{
  "page": 790,
  "main_url": "https://www.cnnindonesia.com/indeks/2/790",
  "time": "2023-12-08 06:54:31.267017",
  "datas": [
    {
      "id": 1,
      "title": "5 Fakta Serba Pertama Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111104101-142-1022879/5-fakta-serba-pertama-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 12:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-16_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "indonesia vs ekuador",
          "arkhan kaka",
          "mamadou doumbia"
        ],
        "article": "Hari pertamaPiala Dunia U-17 2023 digelar di Surabaya dan Solo, Jumat (10 11). Berikut fakta serba pertama di hari pertama Piala Dunia U-17 2023. Empat pertandingan digelar pada hari pertama Piala Dunia U-17 2023. Di Grup A, Indonesia berhasil menahan imbang Ekuador 1-1 dan Maroko mengalahkan Panama 2-0. Sementara di Grup B, Mali sukses menekuk Uzbekistan 3-0 lewat aksi brilian Mamadou Doumbia. Sedangkan Spanyol berhasil tampil dominansaat mengalahkan Kanada 2-0.   Berikut lima fakta serba pertama di Piala Dunia U-17 2023 mulai dari gol pertama hingga hattrick pertama: 1. Timnas Indonesia U-17 meraih poin pertama di Piala Dunia level apapun saat menahan imbang Ekuador pada laga Grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya. 2. Arkhan Kaka mencetak sejarah sebagai pencetak gol pertama bagi Indonesia di ajang bertitel Piala Dunia FIFA.  3. Kartu merah pertama di Piala Dunia U-17 2023 didapat pemain Kanada Alessandro Biello. Pemain FC Montreal itu mendapat kartu merah pada menit ke-38 setelah wasit mengambil keputusan melalui VAR. Biello terlihat tidak sengaja menginjak kaki pemain Spanyol dalam posisi situasi bola mati. 4. Penyerang asal Mali, Mamadou Doumbia, menjadi pemain pertama yang mampu menciptakan hattrick di Piala Dunia U-17 2023. Doumbia mencetak tiga gol saat Mali mengalahkan Uzbekistan 3-0 di laga pertama Grup B. 5. Saifdine Chlaghmo menjadi pemain yang mencetak gol pertama Piala Dunia U-17 2023. Pemain Maroko U-17 itu sukses membobol gawang Panama pada menit ke-16. "
      }
    },
    {
      "id": 2,
      "title": "Harga Tiket Konser Red Velvet dan SHINee's KEY di Jakarta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111115907-625-1022898/harga-tiket-konser-red-velvet-dan-shinees-key-di-jakarta",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 12:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/lazada-1_169.jpeg?w=650&q=90",
        "tags": [
          "lazada",
          "lazada 11.11",
          "red velvet",
          "shinee",
          "shinee key"
        ],
        "article": "Red Velvet dan SHINee's KEY dipastikan tampil sebagai bintang penutup pada festival belanja akhir tahun 11.11 Diskon Terbesar Lazadapada Desember mendatang. Chief Marketing Officer Lazada Indonesia, Intan Ayu Kartika menjelaskan, grup KPop yang tengah digemari, Red Velvet dan SHINee's KEY akan tampil di Konser Musik Lazada Fest 12.12. Diselenggarakan serentak di tiga kota, yakni Jakarta, Surabaya, dan Makassar, Konser Musik Lazasa Fest 12.12 juga menampilkan Vierratale, Rizky Febian, Tulus, Isyana Sarasvati, Kahitna, Raisa, Tiara Andini, hingga Maliq & d'Essentials.   Intan menyebut, tahun ini Lazada total bergerak di rangkaian festival belanja akhir tahunnya. Sebagai puncaknya, Lazada siap memberi lebih dari pengalaman berbelanja online. 'Karena tahun ini festival belanja 11.11 Diskon Terbesar akan menjadi awal dari berbagai keseruan akhir tahun dengan rangkaian promo diskon online hingga festival musik, food bazaar, dan berbagai aktivitas menarik lainnya,' ujar Intan pada Sabtu (11 11). Dari ketiga tempat gelaran Konser Musik Lazada Fest 12.12, Surabaya dan Makassar akan jadi yang pertama pada 12 Desember 2023. Di Surabaya, konser yang dibintangi Isyana Sarasvati, Kahitan, dan Tulus diadakan di Jatim Expo (JX International) dengan harga tiket mulai Rp200 ribu hingga Rp400 ribu. Pada tanggal yang sama, Konser Musik Lazada Fest 12.12 juga dihelat di Trans Studio Mall, Makassar dengan penampilan dari Raisa, Maliq & D'Essentials, dan Tiara Andini. Tiket Konser Musik Lazada Fest 12.12 di Makassar dibanderol mulai Rp200 ribu sampai Rp400 ribu. Di Jakarta, Konser Musik Lazada Fest 12.12 diadakan pada 13 Desember 2023 di Indonesia Arena, Jakarta, menampilkan Red Velvet dan SHINee's KEY, Vierratale, serta Rizky Febrian. Tiket Konser Musik Lazada Fest 12.12 di Jakarta bisa didapat mulai harga Rp750 ribu hingga Rp2,4 juta. Tiket untuk masing-masing konser pun sudah bisa diperoleh melalui aplikasi Lazada pada Sabtu, 11 November pukul 10.00 WITA untuk Makassar, 12.00 WIB untuk Jakarta, dan 15.00 WIB untuk Surabaya. Intan kemudian mengingatkan, tak hanya tiket konser, berbagai produk favorit akan tersedia di Lazada11.11. Tahun ini, Lazada 11.11 menyediakan beragam produk dari merek-merek unggulan dengan diskon mencapai 95 persen di Crazy Brand Mega Offer setiap jam 00.00 - 02.00 WIB dan 19.00 - 24.00 WIB dari tanggal 11-15 November 2023, ditambah potongan langsung Bonus Dadakan Rp7 ribu untuk tiap pembelian Rp60 ribu, serta fitur gratis ongkir sampai dengan 100 persen. Pada program yang sama, konsumen bisa memainkan berbagai game di aplikasi Lazada untuk mengumpulkan koin dan mendapatkan lebih banyak voucher untuk digunakan langsung saat berbelanja, termasuk voucher 40 persen yang bisa diperoleh apabila konsumen menyelesaikan misi di permainan Voucher Express selama periode 11.11 berlangsung. Untuk informasi lebih lanjut mengenai Konser Musik Lazada Fest 12.12, silakan kunjungi Instagram @lazada_id dan aplikasi Lazada atau di sini. 'Jangan lupa untuk segera check out produk-produk kesayangan kamu di festival belanja 11.11 Lazada Diskon Terbesar dan tentunya segera check out tiket konser musik Lazada Fest 12.12 agar tidak kehabisan,' kata Intan."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: RS Indonesia di Gaza Kewalahan Tangani Pasien dan Kehabisan BBM",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111113449-124-1022888/video-rs-indonesia-di-gaza-kewalahan-tangani-pasien-dan-kehabisan-bbm",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 12:00 WIB",
        "media_url": null,
        "tags": [
          "rumah sakit indonesia di gaza",
          "rs indonesia di gaza",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Rumah Sakit Indonesia di Gaza kewalahan menangani lonjakan jumlah pasien, yang menjadi korban gempuran Israel. MER-C melaporkan ada 4.500 jiwa yang dilarikan dan mendapatkan perawatan di RS Indonesia di Gaza. Lonjakan korban ini menyebabkan banyak pasien yang dirawat di lorong. Pihak MER-C juga mengatakan RS Indonesia menjadi target sasaran rudal Israel pada Kamis (9 11). Lingkungan sekitar RS Indonesia di Gaza itu diserang 11 rudal Israel dalam satu hari. Di sisi lain, RS Indonesia di bagian utara jalur Gaza itu juga beroperasi dalam gelap sejak Jumat (10 11) karena kehabisan bahan bakar."
      }
    },
    {
      "id": 4,
      "title": "Kader Sambut Anies-Cak Imin di HUT Nasdem: AMIN Menang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111115428-32-1022897/kader-sambut-anies-cak-imin-di-hut-nasdem-amin-menang",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 11:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/anies-baswedan_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "cak imin",
          "pilpres 2024",
          "nasdem"
        ],
        "article": "Pasangan bakal calon presiden dan calon wakil presiden Koalisi Perubahan, Anies Baswedandan Muhaimin Iskandar (Cak Imin), menghadiri acara perayaan Hari Ulang Tahun (HUT) ke-12 Partai Nasional Demokrat (NasDem), Sabtu (11 11). Pantauan CNNIndonesia.com di lokasi, Anies dan Cak Imin tiba di NasDem Tower dalam waktu yang berdekatan. Anies datang lebih awal sekitar pukul 10.50 WIB, sementara Cak Imin tiba sekitar tiga menit kemudian. Mereka datang disambut pimpinan Partai NasDem, yakni Wakil Ketua Umum Ahmad Ali. Sejumlah kader juga menyambut kedatangan Anies-Cak Imin dengan sorak sorai serta teriakan.   'AMIN, AMIN, menang!' teriak para kader. Pasangan bacapres dan bacawapres itu juga tampak kompak mengenakan setelan jas dengan kemeja putih, sedangkan Cak Imin turut mengenakan peci hitam. Anies Baswedan dan Muhaimin Iskandar diusung oleh Koalisi Perubahan untuk menjadi capres dan cawapres dalam Pemilu 2024. Partai NasDem menjadi salah satu partai pengusung pasangan itu, bersama dengan PKB dan PKS. Koalisi itu juga telah mendaftarkan Anies-Cak Imin ke KPU pada 19 Oktober lalu. Sementara itu, Partai NasDem merayakan HUT ke-12 di NasDem Tower, Jakarta Pusat pada Sabtu (11 11). Acara itu diikuti ratusan kader dari berbagai daerah, termasuk Ketua Umum Surya Paloh beserta Anies dan Cak Imin. Partai NasDem ditetapkan oleh Kementerian Hukum dan Hak Asasi Manusia sebagai badan hukum pada tanggal 11 November 2011, yang sekaligus menjadi tanggal pendirian partai."
      }
    },
    {
      "id": 5,
      "title": "FOTO: Wika Salim dan Aurelie Goyang Pembukaan Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111094753-144-1022865/foto-wika-salim-dan-aurelie-goyang-pembukaan-piala-dunia-u-17",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn wika salim aurelie moeremans piala dunia u-17 piala dunia u-17 2023 stadion gbt gelora bung tomo indonesia vs ekuador timnas indonesia u-17",
        "media_url": null,
        "tags": [
          "foto cnn",
          "wika salim",
          "aurelie moeremans",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "stadion gbt",
          "gelora bung tomo",
          "indonesia vs ekuador",
          "timnas indonesia u-17"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Ratusan Ribu Pendukung Palestina Bakal Demo di Pusat London-Kedubes AS",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111113505-120-1022896/ratusan-ribu-pendukung-palestina-bakal-demo-di-pusat-london-kedubes-as",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 11:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/bela-palestina-100-ribu-orang-di-london-turun-ke-jalan-3_169.jpeg?w=650&q=90",
        "tags": [
          "inggris",
          "perang hamas vs israel",
          "perang israel palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "demo palestina",
          "london"
        ],
        "article": "Ratusan ribu pendukungPalestina diperkirakan akan melakukan aksi unjuk rasa di Ibu Kota Inggris, London, pada Sabtu (11 11) sore ini. Mereka mendesak agar gencatan senjata segera dilakukan dan menghentikan serangan di Jalur Gaza. Rencananya, demo solidaritas Palestinaini akan berakhir di kedutaan Amerika Serikat yang jaraknya sekitar dua mil jauhnya dari Cenotaph.    Melansir Al Jazeera, Perdana Menteri Inggris Rishi Sunak menilai keputusan demonstrasi pada 11 Novemberini sebagai upaya 'provokatif dan tidak sopan'. Sunak mengaku khawatir soal Cenotaph dan tugu peringatan perang lainnya yang berpotensi 'dinodai'. Tak jauh berbeda, Menteri Dalam Negeri Inggris Suella Braverman mengecam rencana aksisolidaritas ini. Ia menilai demonstrasi ini sebagaiaksi yang sama sekali tidak dapat diterima.    Braverman baru-baru ini juga mendapat kecaman usai menyebut demonstrasi pro Palestinadi Inggris sebagai 'pawai kebencian'. Sementara itu, Polisi Metropolitan London menolak tekanan yang meminta Menteri Dalam Negeri melarang unjuk rasa tersebut. Aparat keamanan menyebut ambang batas hukum belum terpenuhi karena penyelenggara aksi telah meyakinkan bahwa mereka akan menjauhi tugu peringatan perang tersebut.  Polisi pun telah mengalokasikan hampir 2.000 petugas untuk mengawal dan mengamankan acara tersebut. Polisi juga memperingatkan bahwa mereka tidak akan menoleransi kekacauan apa pun yang disebabkan oleh para pengunjuk rasa atau pengunjuk rasa sayap kanan dan veteran. Di sisi lain, mantan pemimpin Liga Pertahanan Inggris yang anti-Islam, Stephen Yaxley-Lennon telah meminta para pendukungnya untuk berkumpul di ibu kota. 'Saya yakin jika kelompok-kelompok ini bersatu, akan terjadi kekacauan yang serius,' kata Wakil Asisten Komisaris Laurence Taylor. Per Jumat (10 11), jumlah korban tewas akibat serangan Israel ke Jalur Gaza Palestina bertambah menjadi 11.078 orang Kementerian Kesehatan Palestina melaporkan sebanyak 4.506 korban tewas merupakan anak-anak. Selain itu, 27.490 warga dilaporkan luka-luka. Alih-alih meredam gempuran ke Gaza, Israel terus melancarkan invasi darat dan udara ke wilayah itu hingga menargetkan sejumlah rumah sakit. Juru Bicara Kemenkes Palestina Ashraf al-Qudra mengungkapkan mayoritas rumah sakit atau 21 dari 35 rumah sakit di Gaza sudah tidak beroperasi akibat gempuran Israel dan kelangkaan obat serta alat medis. "
      }
    },
    {
      "id": 7,
      "title": "Rumus Baru Penetapan Upah Buruh dari Jokowi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111112644-532-1022887/rumus-baru-penetapan-upah-buruh-dari-jokowi",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 11:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/mendulang-cuan-dari-perhelatan-pemilu-2024-13_169.jpeg?w=650&q=90",
        "tags": [
          "upah",
          "umr",
          "ump",
          "buruh",
          "jokowi"
        ],
        "article": "Presiden Joko Widodo(Jokowi) mengeluarkan formula baru penghitungan upah minimum regional (UMR) terbaru melalui Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 tahun 2021 tentang Pengupahan. 'Provinsi atau kabupaten kota yang memiliki upah minimum sebagai mana dalam Pasal 25 ayat (3) huruf a melakukan penyesuaian nilai upah minimum setiap tahun,' bunyi Pasal 26 ayat (1) aturan tersebut. Adapun ayat (2) mengatur besaran upah juga harus dihitung dengan mempertimbangkan sejumlah variabel seperti pertumbuhan ekonomi, inflasi, dan indeks tertentu.   Pasal 26 ayat (4) PP itu memuat formula perhitungan upah minimum tahun depan adalah upah minimum tahun berjalan ditambah nilai penyesuaian upah minimum tahun depan.  Adapun nilai penyesuaian upah minimum tahun depan dihitung dengan menambahkan inflasi dengan hasil perkalian antara pertumbuhan ekonomi dikali indeks tertentu, kemudian dikalikan dengan upah minimum tahun berjalan. Hal ini diatur Pasal 26 ayat (5). PP Upah ini juga mewajibkan setiap kepala daerah untuk mengeluarkan nilai UMR baru maksimal pada 21 November. Upah baru itu akan berlaku pada Januari di tahun berikutnya. Selain itu, jika 21 November bertepatan dengan hari libur atau tanggal merah maka UMR baru ini harus diumumkan selambat-lambatnya satu hari sebelumnya. "
      }
    },
    {
      "id": 8,
      "title": "MSF International Ungkap Serangan ke RS Al-Shifa Makin Brutal",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111111420-120-1022886/msf-international-ungkap-serangan-ke-rs-al-shifa-makin-brutal",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 11:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/al-shifa-hospital_169.jpeg?w=650&q=90",
        "tags": [
          "rumah sakit",
          "palestina",
          "perang"
        ],
        "article": "Badan amal medis MSF International melaporkanbertambahnya serangan ke Rumah Sakit al-Shifa. MSF mengatakan serangan terhadap Rumah Sakit al-Shifa telah 'meningkat secara dramatis' dalam beberapa jam terakhir. Dalam kontak terakhirnya,para staf telah melaporkan 'situasi bencana.' 'Kami segera mengulangi seruan kami untuk menghentikan serangan terhadap rumah sakit dan untuk perlindungan fasilitas medis, staf medis, dan pasien,' kata organisasi tersebut.    Mereka juga mengungkap bahwa akibat serangan ini mereka putus kontak dengan para staf di rumah sakit tersebut. Kondisi ini membuat mereka sangat prihatin pada keselamatan staf dan juga pasien yang dirawat di sana."
      }
    },
    {
      "id": 9,
      "title": "VIDEO: RS Indonesia di Gaza Lumpuh Kehabisan Pasokan BBM dan Obat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111092340-124-1022859/video-rs-indonesia-di-gaza-lumpuh-kehabisan-pasokan-bbm-dan-obat",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 11:25 WIB ",
        "media_url": null,
        "tags": [
          "rumah sakit indonesia di gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Rumah Sakit Indonesia di Jalur Gaza, Palestina, lumpuh setelah kehabisan pasokan bahan bakar dan obat-obatan. Kendati begitu, bangunan RS Indonesia masih utuh, meski bagian dalam rusak karena getaran rudal Israel. Selama agresi, Israel membombardir fasilitas umum seperti rumah sakit, sekolah hingga kamp pengungsi."
      }
    },
    {
      "id": 10,
      "title": "BBM Habis, RS Indonesia di Gaza Beroperasi dalam Gelap Sejak Jumat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111110734-120-1022881/bbm-habis-rs-indonesia-di-gaza-beroperasi-dalam-gelap-sejak-jumat",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 11:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/kantong-jenazah-berjejer-di-trotoar-di-rumah-sakit-indonesia-di-gaza-setelah-serangan-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "rumah sakit indonesia",
          "gaza",
          "sebulan agresi israel ke palestina"
        ],
        "article": "Rumah SakitIndonesia di bagian utara Jalur Gaza, Palestina,beroperasidalam gelap, setelah kehabisan bahan bakar.Hal ini sudah berlangsung sejak Jumat (10 11) pagi. 'Kamis malam itu kami mendengar dari ketua servis Rumah Sakit Indonesia bahwa Jumat mereka akan mengatur aliran listrik di RS Indonesia, hanya beberapa saja ruangan akan dinyalakan selebihnya akan padam karena untuk menghemat bahan bakar,' kata Relawan MER-C di Gaza, Fikri Rofiul Haq, Sabtu (11 11). Fikrimenyebut ruangan-ruangan yang masih mendapat aliran listrik antara lain ruang operasi, perawatan intensif,IGDdan pompa air.   Ia menjelaskan pengurangan pemakaian listrik sudah dimulai sejak Jumat pukul 10.00 pagi waktu setempat.  'Namun, benar-benar terasa mati lampunya dari sejak sore hari sampai malam, dan alhamdulillah malam ini hanya ruangan-ruangan tertentu saja yang diusahakan tetap menyala,' ujarnya. Ia menuturkan pihak RS sampai membeli minyak goreng untuk mencoba menyalakan aliran listrik. 'Saat ini pihak Rumah Sakit Indonesia sedang mencoba mengganti bahan bakar BBMdengan minyak goreng, namun percobaan ini tidak untuk dua generator besar yang dimiliki RS Indonesia, tapi pada generator kecil yang beberapa waktu lalu di beli atau dibawa ke rumah sakit Indonesia,' pungkasnya."
      }
    }
  ]
}