{
  "page": 50,
  "main_url": "https://www.cnnindonesia.com/indeks/2/50",
  "time": "2023-12-08 05:17:49.699884",
  "datas": [
    {
      "id": 1,
      "title": "Putin Disebut Percaya Perang Dunia 3 Tengah Berlangsung",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206095131-134-1033473/putin-disebut-percaya-perang-dunia-3-tengah-berlangsung",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/putin-dan-kim-jong-un-kunjungi-peluncuran-roket-di-rusia-1_169.jpeg?w=650&q=90",
        "tags": [
          "vladimir putin",
          "perang dunia 3",
          "perang dunia iii",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "rusia vs ukraina"
        ],
        "article": "PresidenRusia Vladimir Putindisebut meyakini bahwaPerang Dunia 3 saat ini tengah berlangsung di tengah perang di Ukrainadan agresiRusia ke Palestina. Akademisi Central European University Alexander Etkind menilai keyakinan Putin tak lepas dari situasi dan sumber daya yang dimiliki Rusia sekarang. Etkind juga menjelaskan bahwa Perang Dunia 3 sudah diyakini oleh Rusia sehingga mereka dinilai lebih siap dibanding negara-negara lainnya.   'Mereka di Kremlin percaya bahwa Perang Dunia Ketiga sedang berlangsung--dan mereka lebih siap dibandingkan negara-negara lain,' ujar Alexander Etkind, seperti diberitakan AFP pada Rabu (6 12). '[Situasi] ini memberi mereka banyak kesenangan. Hidup mereka menjadi bermakna lagi,' lanjutnya.  Akademisi hingga pengamat lain juga menilai bahwa Putin tengah berada dalam posisi politik yang penuh kepercayaan diri. Sebab, beberapa ancaman dan persoalan yang sempat dihadapi Rusia secara perlahan mulai teratasi. Sebut saja serangan balik Ukraina yang terhenti sehingga Rusia dapat kembali mempertegas posisinya. Kemudian, pendapatan minyak Rusia juga kembali pulih di tengah upaya menghindari sanksi dari Barat. Tentara bayaran Wagner yang pernah mengancam kekuasaan Putin juga tidak lagi menjadi persoalan.  Peneliti senior Rusia dan Eurasia dari International Institute for Strategic Studies Nigel Gould-Davies mengungkapkan Putin bahkan kini terlihat lebih percaya diri saat menyatakan sikap dan langkahnya. 'Putin kini berbicara dengan lebih percaya diri dibandingkan sebelumnya, sejak perang dimulai,' ungkap Gould Davies. Putin juga akan mengunjungi Uni Emirat dan Arab Saudi saat konflik di Timur Tengah, terutama agresi Israel ke Palestina, semakin membabi buta. Kunjungan itu pun dinilai mempertegas sikap Rusia yang menentang upaya Barat dalam mengintervensi konflik di Timur Tengah.  Sementara itu, Juru bicara Istana Kepresidenan Kremlin, Dmitry Peskov, menuturkan Putin akan membahas 'perang antara Hamas dan Israel' yang kembali memanas sejak gencatan senjata berakhir selama kunjungannya ke dua negara Timur Tengah itu. Putin bahkan mendesak kemerdekaan Palestina sebagai satu-satunya solusi terbaik mengakhiri konflik Israel dan Hamas yang berulang ini. 'Mereka (AS dan negara sekutu) membutuhkan kekacauan terus-menerus di Timur Tengah. Oleh karena itu (AS) melakukan yang terbaik untuk mendiskreditkan negara-negara yang menuntut gencatan senjata segera di Jalur Gaza, menghentikan pertumpahan darah, dan siap memberikan kontribusi nyata untuk menyelesaikan krisis tersebut, dan tidak menjadi parasit di dalam konfliknya,' ucap Putin seperti dikutip Al Jazeera.  'Kunci untuk menyelesaikan konflik ini adalah terciptanya negara Palestina yang berdaulat dan merdeka,' kata Putin menambahkan, menyiratkan bahwa hal ini bukanlah tujuan yang dinyatakan Washington."
      }
    },
    {
      "id": 2,
      "title": "KLHK Beber Emisi Karbon Dioksida RI Berkurang Drastis di 2022",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206135814-641-1033639/klhk-beber-emisi-karbon-dioksida-ri-berkurang-drastis-di-2022",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/dirjen-pengendalian-perubahan-iklim-klhk-laksmi-dhewanthi_169.jpeg?w=650&q=90",
        "tags": [
          "perubahan iklim",
          "pemanasan global",
          "krisis iklim",
          "klhk",
          "jokowi",
          "cop28"
        ],
        "article": "Kementerian Lingkungan Hidup dan Kehutanan (KLHK) mengungkap tingkatemisi karbon di 2022 memangmeningkat dibanding 2021. Namun, capaianpengurangan emisinya masih jauh lebihbesar dibandingtanpa intervensi apa pun. Direktur Jenderal Pengendalian Perubahan IklimKLHKLaksmi Dhewanthimengungkapkan hasil perhitungan inventarisasi gasrumah kaca (GRK) nasional menunjukkan tingkat emisi GRK di 2022mencapai 1.220 Mton CO2e (metrik ton setara karbon dioksida). Ini diperoleh dari masing-masing kategori sektor, yakni SektorEnergi sebesar 715,95 Mton CO2e, Proses Industri dan Penggunaan Produk 59,15 Mton CO2e, Sektor Pertanian sebesar 89,20 Mton CO2e, Kehutanan dan Kebakaran Gambut 221,57 Mton CO2e, dan Limbah 133,66 Mton CO2e.    'Apabila dibandingkan dengan tahun sebelumnya (2021), total tingkat emisi naik sebesar 6,9 persen.Namun, tingkat emisi tahun 2022 apabila dibandingkan dengan BAU (Bussiness as Usual) pada tahun yang sama menunjukkan pengurangan sebesar 42persen,' terang Laksmi, di sela konferensi iklim COP28 Dubai, UEA, Rabu (6 12). Istilah Business As Usual (BAU) biasanya mengacu pada angka perkiraan tingkat emisi dan proyeksi GRK dengan skenario tanpa intervensi Kebijakan Pemerintah dan upaya mitigasi penurunan emisi. Dalampenyampaian Pernyataan Nasional (National Statement) pada World Climate Action Summit (WCAS) 2030, yang menjadi rangkaian agenda COP28 UNFCCC, Presiden Joko WidodojugamengungkapRI terus bekerja keras mencapai net zero emission di 2060 atau lebih awal. Sekaligus, menikmati pertumbuhan ekonomi yang tinggi, kemiskinan dan ketimpangan terus diturunkan secara signifikan, serta lapangan kerja yang terus tercipta.  Dengan segala keterbatasan, kata Jokowi, Indonesia terus menurunkan emisi karbon, antara lain melalui perbaikan pengelolaan Forest & Other Land Use (FOLU) serta mempercepat transisi energi menuju Energi Baru Terbarukan. Laksmimelanjutkan keberhasilan juga didapat di sektorFOLU (Forestry and Other Land Use Kehutanan dan Penggunaan Lahan Lainnya). Dengan memperhatikan hasil pemantauan perubahan tutupan hutan dari 2020 dan 2021, ia menyebut Angka Deforestasi Netto Indonesia 2021-2022 mengalami penurunan sebesar 8,4 persen. 'Dilihat dari data series setiap periode pengamatan mulai periode tahun 1996-2000, besaran deforestasi dapat mengalami peningkatan atau pengurangan,' ucapnya.  'Hal itu terjadi karena dinamisnya perubahan penutupan lahan akibat aktivitas manusia dalam memanfaatkan lahan sehingga mengakibatkan hilangnya penutupan hutan atau penambahan penutupan hutan karena penanaman,'paparLaksmi. Data deforestasi mulai periode 1996-2000 hingga periode tahun pemantauan 2020-2021juga menunjukkan bahwa deforestasi berhasil diturunkan pada titik terendah dalam 20 tahun terakhir yaitu pada angka 0,11 juta Ha. Laksmi mengungkapkan sektor energi memiliki peran strategis dalam menciptakan lingkungan yang lebih baik melalui proses transisi energi, khususnya pengembangan Energi Baru, Terbarukan, dan Konservasi Energi. Berdasarkan data dari Direktorat. Jenderal Energi Baru Terbarukan (EBTKE), Rencana Pengembangan PLT Berbasis EBT pada Green RUPTL PLN 2021-2030 dengan mengacu Green RUPTL, pengembangan EBT akan menghasilkan total investasi sekitar USD 55,18 Miliar, membuka 281.566 lapangan kerja baru dan mengurangi emisi GRK sebesar 89 juta ton CO2e.   "
      }
    },
    {
      "id": 3,
      "title": "Beda TKN Prabowo dan Timnas AMIN soal Larangan Ekspor Nikel Cs",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206141043-92-1033650/beda-tkn-prabowo-dan-timnas-amin-soal-larangan-ekspor-nikel-cs",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/prabowo-dan-gibran-jalani-tes-kesehatan-3_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "nikel",
          "jokowi",
          "larangan ekspor nikel"
        ],
        "article": "Tim Kampanye Nasional (TKN) menyebut calon presiden Prabowo Subiantoakan mengevaluasi larangan ekspornikel Cs yang merupakan kebijakan di bawah Presiden Jokowisaat ini. Pernyataan ini diungkap Anggota Dewan Pakar Tim Kampanye Nasional (TKN) Drajad H. Wibowo. 'Export bans (larangan ekspor bahan mentah) apakah menjadi andalan? Off course, no!' tegas Drajad dalam Diskusi Publik Timses Capres Cawapres di Auditorium CSIS, Jakarta Pusat, Rabu (6 12).   'Tapi choices has been made, the current administration, itu yang kita jalankan dulu. Tapi kan itu (larangan ekspor) untuk nikel, yang lain akan kita cek apa the best strategy untuk melakukan downstreaming,' imbuhnya.  Sementara itu, Co-Captain 2 Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) Thomas Lembong mengkritisi larangan ekspor nikel yang diterapkan Jokowi. Ia mengatakan kebijakan tersebut tidak pro-pasar. Pria yang akrab disapa Tom itu menegaskan negara lain tak suka disandera. Pada akhirnya, mereka akan mencari substitusi bahan mentah yang bisa menggantikan peran nikel Indonesia. 'Karena mahalnya nikel, tidak stabilnya pasokan karena ekspor nikel kita kerannya dibuka tutup, akhirnya industri mencari solusi lain. Yang sekarang menjadi semakin luas, baterai mobil listrik lithium ferro phosphate (LFP) yang menggunakan besi dan fosfat, tidak mengandung sama sekali nickel manganese cobalt (NMC),' tuturnya. Senior Fellow CSIS Haryo Aswicahyono sepakat dengan apa yang disampaikan Thomas Lembong. Ia mengatakan ada berbagai jenis baterai listrik di dunia, tidak hanya mengandalkan nikel yang dikuasai Indonesia.  Haryo menilai jika harga nikel dibuat mahal, pasti akan muncul inovasi baru yang menggantikan bahan mentah kebanggaan Indonesia tersebut. 'Kita juga perlu memperhatikan bahwa di dunia ini semakin fragmented karena ada perang dagang Republik Rakyat Tiongkok (RRT) dan AS. Kalau kita mau masuk ke electric vehicle (EV) itu value chain dunia, tidak mungkin hanya mengandalkan pasar dalam negeri. Harus menembus AS dan Uni Eropa (UE),' jelasnya. 'Jadi walaupun kita punya market power di nikel, kita tetap butuh yang lainnya dengan cukup besar, lithium terutama dan itu rebutan di dunia. Jangan hanya strateginya mengandalkan nikel, nikel, nikel, tapi input lainnya bagaimana? Dan itu lithium-nya sudah dikuasai China misalnya, sudah kontrak berapa tahun,' tandas Haryo.  Ekspor bijih nikel sejatinya sudah dilarang Presiden Jokowi sejak Januari 2020 lalu. Larangan ini sampai membuat Indonesia digugat Uni Eropa di Organisasi Perdagangan Dunia (WTO). Namun, Jokowimenyatakan tak akan berhenti dengan kebijakan itu. Pasalnya, kebijakan itu telah memberikan manfaat ekonomi besar ke Indonesia. Jokowi memaparkan sebelum hilirisasi, nilai ekspor hanya US$2,1 miliar atau Rp30 triliun per tahun. Setelah kebijakan hilirisasi dimulai pada 2020, nilai tambah melonjak ke US$33,8 miliar atau setara Rp510 triliun. "
      }
    },
    {
      "id": 4,
      "title": "Justin Hubner Buka Suara Soal Naturalisasi yang Sempat Mandek",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206135121-142-1033634/justin-hubner-buka-suara-soal-naturalisasi-yang-sempat-mandek",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:34 WIB",
        "media_url": null,
        "tags": [
          "justin hubner",
          "hubner",
          "naturalisasi",
          "justin hubner resmi wni",
          "naturalisasi justin hubner",
          "timnas",
          "timnas indonesia"
        ],
        "article": "Justin Hubnerakhirnya buka suara soal proses naturalisasi yang sempat mandek pada April 2023 lalu. 'Tentu ini adalah perkara sulit. Saat itu saya masih 18 tahun dan sulit untuk membuat keputusan. Tapi saya selalu menyatakan ingin bermain untuk Indonesia,' kata Hubner di Jakarta, Rabu (6 12). 'Saya masih muda dan butuh waktu untuk memikirkannya. Dan ya, saya sudah mendapatkan waktu yang dibutuhkan dan saya merasa senang serta siap untuk membela tim nasional,' ia menambahkan.    Proses naturalisasi Justin Hubner sempat terhenti pada April 2023 lalu. Hal ini tak lepas karena pengaruh Piala Dunia U-20 yang batal digelar Indonesia. Sebab Justin Hubner awalnya dinaturalisasi Indonesia untuk proyeksi Piala Dunia U-20 2023 bersama IvarJennerdan Rafael Struick. Proses naturalisasi Hubner kemudian menjadi mandek. PSSI hanya memberi pernyataan bahwa pihaknya tak bisa memenuhi permintaan Hubner kala itu. Beda halnya dengan Ivar Jenner dan Rafael Struick, meski Piala Dunia U-20 batal keduanya tetap meneruskan tahapan naturalisasi hingga pengambilan sumpah menjadi WNI. Namun delapan bulan berselang, Hubner akhirnya setuju meneruskan proses naturalisasi dan sudah mendapatkan status WNI setelah menjalani sumpah menjadi Warga Negara Indonesia di Kanwil Kemenkumham DKI Jakarta, Rabu (6 12). Selepas diambil sumpah, Hubner perlu mengurus Kartu Tanda Penduduk (KTP) di Dinas Penduduk dan Catatan Sipil (Disdukcapil) DKI Jakarta. Kemudian, Hubner juga harus membuat paspor Indonesia.  Jika Hubner sudah mengantongi KTP dan Paspor Indonesia, proses selanjutnya adalah perpindahan federasi dari KNVB (Belanda) ke PSSI. Dalam hal ini, PSSI harus bersurat kepada FIFA untuk menginformasikan perpindahan federasi Hubner dari Belanda ke Indonesia. PSSI tetap harus bergerak ekstra cepat agar pemain kelahiran Den Bosch, Belanda itu bisa memperkuat skuad Garuda di Piala Asia 2023. Pasalnya, tenggat waktu pendaftaran pemain untuk Piala Asia 2023 adalah 10 Desember mendatang. Alhasil, PSSI hanya punya waktu sekitar empat hari untuk menyelesaikan seluruh proses agar pemain Wolverhampton Wanderers itu dinyatakan sah membela Timnas Indonesia. Skuad Garuda bakal berpentas di Piala Asia 2023 yang akan berlangsung di Qatar pada 12 Januari hingga 10 Februari 2024. Timnas Indonesia tergabung di Grup D Piala Asia 2023. Tim asuhan Shin Tae Yong ini akan bersaing dengan Jepang, Irak, dan Vietnam. Target PSSI dalam ajang ini adalah lolos dari fase grup.   "
      }
    },
    {
      "id": 5,
      "title": "Jeep Renegade Menyerah di AS dan Kanada",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231205145521-587-1033139/jeep-renegade-menyerah-di-as-dan-kanada",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/24/e22dadb0-db83-49fa-882e-7f1402e9e392_169.jpeg?w=650&q=90",
        "tags": [
          "jeep",
          "jeep renegade",
          "jeep renegade setop jualan di as"
        ],
        "article": "JeepRenegade akan dihentikan penjualannya di Amerika Serikat (AS) dan Kanada tahun depan. Perusahaan terakhir menjual Renegade hingga akhir Desember tahun ini. Penghentian penjualan Renegade di dua negara itu karena produk tersebut tidak bisa bersaing di kelasnya. Juru bicara Jeep sudah mengonfirmasi kabar tersebut mengutip dari Automotive News, Selasa (5 12). Model SUV Renegade mulai dijual di AS pada 2015. Tahun penjualan terbaiknya satu tahun kemudian, ketika Jeep mampu mencatat penjualan sebanyak 106.606 unit Renegade.    Setiap tahunnya sejak itu, penjualannya terus menurun. Penjualan Jeep Renegade pada 2022 juga anjlok ke angka 27.549 unit. Sepanjang 2023, Januari hingga September penjualannya semakin mengenaskan yakni turun 35 persen untuk periode sama tahun sebelumnya. Kesalahan Jeep yakni memposisikan antara Compass dan Renegade berdekatan dari sisi harga. Renegade dijual mulai dari US$29.445 (Rp456 juta) dan Compass seharga US$29.995 (Rp465 juta). Klaim Jeep, pihaknya akan fokus pada penjualan Compass yang dari segmen merupakan SUV di atas Renegade. Tidak ada kenaikan harga untuk Compass model year 2024, sehingga secara teknis Jeep masih akan menawarkan SUV dengan harga mulai di bawah US$30.000 seperti disitat dariautoblog.  'Di AS dan Kanada, Jeep Renegade akan mencapai akhir masanya setelah model tahun 2023 karena Jeep fokus pada segmen SUV di Amerika Utara, yang terus berkembang,' kata juru bicara perusahaan. Kendati demikian, Jeep tidak akan menghentikan model Renegade secara global. Model terbarunya masih akan dijual Eropa, Meksiko, Amerika Selatan. Jeep dikabarkan akan menyegarkan seluruh modelnyadengan hanya menawarkan kendaraan listrik (EV). Jeep akan meluncurkan tiga SUV listrik baru dalam beberapa tahun ke depan komitmen perusahaan untuk hanya menjual kendaraan listrik di Eropa pada 2030 dan separuh penjualannya di AS juga akan sepenuhnya bertenaga listrik.   "
      }
    },
    {
      "id": 6,
      "title": "Puan Bicara Peluang Interpelasi DPR Buntut Dugaan Intervensi Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206141046-32-1033649/puan-bicara-peluang-interpelasi-dpr-buntut-dugaan-intervensi-jokowi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/25/puan-maharani_169.jpeg?w=650&q=90",
        "tags": [
          "puan maharani",
          "agus rahardjo",
          "jokowi",
          "korupsi e-ktp",
          "dpr"
        ],
        "article": "Ketua DPRPuan Maharani angkat suara soal peluang interpelasi DPR buntut pengakuan eks Ketua KPKAgus Rahardjo terkait dugaan intervensi Presiden Joko Widodo terhadap kasus korupsi yang melibatkan Setya Novanto pada 2017. Puan menegaskan pihaknya menjunjung tinggi supremasi hukum. Namun, dia menilai usulan interpelasi sepenuhnya merupakan hak masing-masing anggota dewan.    'Kami menjunjung supremasi hukum yang ada. Jadi yang kami kedepankan adalah bagaimana menjalankan supremasi hukum itu secara dengan baik-baik dan benar. Bahwa kemudian ada kemudian nantinya ada wacana atau keinginan dari anggota untuk melakukan itu, itu merupakan hak anggota,' kata Puan di kompleks parlemen, Selasa (5 12). Namun, Puan menegaskan pihaknya tetap akan mencermati apakah interpelasi diperlukan dalam kasus tersebut. Dia memastikan DPR akan menjunjung tinggi supremasi hukum. 'Kami juga akan mencermati apakah hal itu diperlukan atau tidak. Yang penting bagaimana supremasi hukum itu bisa berjalan secara baik dan benar,' kata dia.  Hak interpelasi merupakan salah satu hak DPR untuk meminta keterangan kepada pemerintah mengenai kebijakan pemerintah yang penting dan strategis. Hak interpelasi merupakan satu dari total hak istimewa yang dimiliki DPR selain hak angket dan menyatakan pendapat. Dalam Pasal 194 UU Nomor 17 Tahun 2014 Tentang MD3, hak interpelasi setidaknya diusulkan oleh minimal 25 orang dari anggota DPR dan lebih dari 1 fraksi. Sebelumnya dalam program acara Rosi di Kompas TV pada Kamis (30 1) malam, Agus mengungkap pengakuan bahwa Jokowi sempat marah kepadanya di Istana dan meminta agar kasus e-KTP yang tengah diusut lembaga antirasuah dihentikan pada 2017 silam. Namun, dirinya selaku pimpinan KPK kala itu menolak keinginan Jokowi. Agus lalu menduga penolakan KPK itu berimbas pada revisi UU KPK yang disahkan pada 2019. Dalam revisi UU KPK, terdapat sejumlah ketentuan penting yang diubah. Di antaranya KPK kini di bawah kekuasaan eksekutif dan bisa menerbitkan SP3 atau penghentian kasus.  Pernyataan Agus soal amarah Jokowi itu pun dikonfirmasi sejumlah eks koleganya di KPK kala itu. Jokowi sudah angkat suara soal itu. Dia membantah ada agenda pemanggilan Agus kala itu. Namun dia mempertanyakan alasan kasus itu kembali diramaikan dan atas kepentingan apa. 'Terus untuk apa diramaikan itu, kepentingan apa diramaikan itu, untuk kepentingan apa?' ujar Jokowi di Istana Negara, Jakarta, Senin (4 12)."
      }
    },
    {
      "id": 7,
      "title": "KPU Coret Caleg PDIP Berstatus Polisi Aktif",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206122403-617-1033580/kpu-coret-caleg-pdip-berstatus-polisi-aktif",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/09/ilustrasi-anggota-polisi-berseragam-dinas-2_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pdip",
          "sulawesi selatan",
          "caleg",
          "polisi"
        ],
        "article": "Komisi Pemilihan Umum (KPU) Pinrang, Sulawesi Selatan mencoret calon legislatif (Caleg)Pemilu 2024 dari PDIPbernama La Sakka karena berstatus sebagai anggota Polri aktif. 'Iya, sampai saat ini belum keluar SK pemberhentiannya sebagai polisi,' kata Ketua KPU Pinrang, Muh Ali Jodding kepada CNNIndonesia.com, Rabu (6 12). Ali menuturkan bahwa pihaknya telah meminta konfirmasi ke Polda Papua tempat Sakka bertugas dan ditemukan jika caleg PDIP tersebut belum diberhentikan sebagai anggota polisi.   'Dia Polda Papua bertugas dan kita sudah konfirmasi ke Polda Papua, termasuk menemui yang bersangkutan dan menyatakan tidak sanggup untuk menghadirkan SK pemberhentiannya,' ungkapnya.  Meski telah dicoret sebagai caleg di dapil V nomor urut 2, kata Ali, nama Sakka sudah dikirim ke percetakan sehingga surat suara Pileg 2024 namanya masih terdaftar. 'Dia harus dicoret dari DCT tapi tidak mungkin dihilangkan namanya karena namanya sudah dikirim ke percetakan namanya. Sudah diumumkan bahwa dia tidak bersyarat untuk mengikuti Pileg,' jelasnya. Kendati demikian,KPU Pinrang telah mengumumkan status caleg PDIP tersebut kepada publik dan di daerah pemilihannya. 'Tapi kita sudah umumkan sejak sekarang. Kita sudah kasih waktu tapi sudah lewat dan tidak ada surat pemberhentiannya. Kalau pun ada yang mencoblos nantisuara itu akan masuk ke dalam suara partai, kalau ada yang coblos,' tuturnya. Ali Jodding memastikan bahwa status Sakka saat ini masih sebagai anggota Polri aktif yang bertugas di Polda Papua. 'Jadi statusnya sekarang masih polisi aktif karena tidak ada surat pemberhentiannya tapi namanya terlanjur ada di surat suara nanti,' pungkasnya. "
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Hamas: Netanyahu Tak Pedulikan Nyawa Sandera Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206140530-124-1033647/video-hamas-netanyahu-tak-pedulikan-nyawa-sandera-israel",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:17 WIB ",
        "media_url": null,
        "tags": [
          "hamas",
          "benjamin netanyahu",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Kelompok Hamas menyebut Netanyahu bertanggung jawab atas nyawa warga Israel yang mereka sandera, dan menudung sang PM tak peduli pada nyawa warganya."
      }
    },
    {
      "id": 9,
      "title": "Radja Nainggolan Akui Fisiknya Belum Sempurna",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206101452-142-1033486/radja-nainggolan-akui-fisiknya-belum-sempurna",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/latihan-perdana-radja-nainggolan_169.png?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "bhayangkara fc",
          "psm makassar",
          "psm vs bhayangkara fc",
          "liga 1"
        ],
        "article": "Radja Nainggolanmenjalani latihan perdana bersamaBhayangkara FC jelang melawan PSM Makassar pada laga lanjutan Liga 1 di Stadion Gelora BJ Habibie Parepare, Jumat (8 12) nanti. Mantan pemain Inter Milan dan timnas Belgia ini datang ke Lapangan Bosowa Sport Center (BSC), Selasa (5 12) sore, tidak bersama rombongan pemain The Guardian di dalam bus. Radja Nainggolan datang belakangan dengan kendaraan berbeda. Setelah tiba, Radja Nainggolan tidak langsung masuk ke dalam lapangan, tapi sempat terlihat berbincang-bincang dengan beberapa pemain lainnya, seperti Matias Maier.    Kemudian beberapa pemain Bhayangkara FC masuk ke dalam lapangan untuk memulai latihan perdana setelah tiba di Makassar. Pemain berdarah Batak ini lantas tidak langsung juga ke dalam lapangan, namun pemain nomor punggung 10 ini sempat terlihat berbincang-bincang dengan pelatih Bhayangkara FC, Mario Gomez. Usai berbincang Gomez langsung ke dalam lapangan dan disusul Radja Nainggolan. Kemudian sesi latihan untuk menghadapi laga lanjutan Liga 1 melawan PSM Makassar pun dimulai. Usai latihan Radja Nainggolan mengatakan masih membutuhkan waktu selama satu minggu untuk mengembalikan kondisi fisiknya setelah lama tidak merumput. Radja dipastikan tidak akan bermain saat PSM vs Bhayangkara FC. 'Ya ini baru hari pertama saya. Jadi masih ada banyak waktu untuk memperbaiki dan masih ada banyak waktu untuk mendapat fisik yang lebih baik. Jadi, saya baik sekarang,' kata Radja. Gelandang 35 tahun itu kemudian mengatakan keputusan untuk bermain di Liga Indonesia di penghujung kariernya sebagai pesepakbola adalah sesuatu yang sangat spesial.  'Tentu saja, itulah mengapa saya datang ke sini. Saya berdarah Indonesia. Bagi saya, datang ke sini sekarang di penghujung karier saya itu sesuatu yang spesial,' ungkapnya. Radja mengaku ingin mempromosikan sepak bola Indonesia ke dunia, sehingga hal itu membuat dirinya menerima tawaran Bhayangkara FC untuk bermain di Liga 1. 'Saya ingin tahu lebih banyak Indonesia, saya ingin tahu lebih banyak sepak bola Indonesia, saya ingin mempromosikan sepak bola sebaik mungkin karena saya pikir ada banyak peluang di Indonesia. Itulah keputusan sayang datang ke sini,' ucap Radja. Kehadiran Radja Nainggolan di Makassar menjadi magnet tersendiri bagi masyarakat sekitar yang penasaran dengan mantan timnas Belgia tersebut. Bahkan, mereka rela menunggu hampir satu jam untuk melihat langsung pemain yang baru didatangkan Bhayangkara FC di putaran kedua Liga 1 ini. Meski hanya bisa melihat Radja Nainggolan latihan bersama pemain Bhayangkara FC dari jauh, penonton yang hadir pun berusaha mengabadikan gambar pemain nomor punggung 10 itu sedang latihan di Makassar dan tak sedikit yang memaksa untuk masuk ke dalam lokasi latihan Bhayangkara FC. "
      }
    },
    {
      "id": 10,
      "title": "Demokrat Jawab soal Dinamika Internal Kader Keluar karena Beda Pilihan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206135857-617-1033640/demokrat-jawab-soal-dinamika-internal-kader-keluar-karena-beda-pilihan",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/08/ahy-ke-kemenkumham-minta-tolak-demokrat-kubu-moeldoko-1_169.jpeg?w=650&q=90",
        "tags": [
          "demokrat",
          "partai demokrat",
          "dokter berlian",
          "berlian idris"
        ],
        "article": "Juru Bicara Muda DPPPartai DemokratDiska Putri Pamungkas merespons dinamika internal terkini seperti kader yang memilih hengkang dariDemokrat usai beda pilihan dalam Pilpres 2024. Dokter spesialis jantung sekaligus pegiat media sosial Berlian Idrisdiketahuimenyatakan mundur sebagai kader karena beda pilihan cawapres. Belum lama ini juga muncul Forum Komunikasi Lintas Pendiri Demokrat Kader (FKLPDK) yang malah mendukung paslon nomor urut 3, meski sudah dibantah FKLPDK tak mewakili Demokrat. Diskamenekankan dinamika internal itu harus dilihat secara menyeluruh bukan parsial.   Ia mengatakan masih banyak kader Demokrat yang memiliki arah dukungan dan komando yang sama dalam gelaran Pilpres 2024, yakni Demokrat tetap mendukung Prabowo Subianto-Gibran Rakabuming Raka. 'Kita harus melihat puluhan ribu kader yang tegak lurus dengan keputusan partai, bukan pada satu dua orang yang kemudian memilih berbeda pilihan,' kata Diska saat dihubungi CNNIndonesia.com, Rabu (6 12).  Diska mengatakan Demokrat sudah bergabung dengan Koalisi Indonesia Maju (KIM) dan mendukung penuh paslon nomor urut 2 dalam Pilpres 2024. Arah politik itu menurutnya sudah bulat berdasarkan keputusan Majelis Tinggi Partai (MTP) dan Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono (AHY). Belakangan, AHY menurutnya juga mengikuti aktivitas kampanye Prabowo. Hal itu menurutnya telah membuktikan tekad Demokrat mendukung paslon nomor 2. Ia juga memastikan kondisi internal partai Demokrat baik-baik saja. Demokrat menurutnya bakal tetap fokus untuk memenangkan kader di Pileg 2024 dan memenangkan Prabowo-Gibran di Pilpres 2024. 'Insya Allah kita tegak lurus dan all out bersama pak Prabowo,' kata dia. Adapun terkait elektabilitas partai berdasarkan survei internal litbang Demokrat, dengan parameter apabila dibandingkan saat berada di Koalisi Perubahan atau KIM, Diska enggan menanggapi. Menurutnya masyarakat yang akan menilai. 'Boleh dicek di lembaga survei ya,' ujar Diska.  Hasil survei belakangan mencatat posisi Demokrat dalam survei Parpol kini masih stagnan, namun ada yang mencatat terjadi kenaikan setelah bergabung dengan KIM, namun ada pula yang mencatat lebih tinggi saat di Koalisi Perubahan. The Republic Institute misalnya dalam survei yang digelar 13-23 September 2023 mencatatkan kenaikan elektabilitas Demokrat secara signifikan. Demokrat menduduki peringkat ketiga dengan 11,8 persen. Padahasil survei yang lain, Indikator Politik Indonesia pada periode 27 Oktober-1 November mencatatkan Demokrat berada di urutan ketujuh dengan elektabilitas 5,2 persen. Sementara saat Demokrat masih di Koalisi Perubahan alias sebelum September 2023,survei Indikator Politik Indonesia pada 15-21 Juli 2023 merilis Demokrat menduduki urutan kelima dengan elektabilitas 6,9 persen."
      }
    }
  ]
}