{
  "page": 908,
  "main_url": "https://www.cnnindonesia.com/indeks/2/908",
  "time": "2023-12-08 07:08:03.927881",
  "datas": [
    {
      "id": 1,
      "title": "73 Ribu Penonton Jadi Saksi Mata Debut Kevin/Rahmat di Korea Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107163851-170-1021137/73-ribu-penonton-jadi-saksi-mata-debut-kevin-rahmat-di-korea-masters",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kevin-sanjaya-sukamuljorahmat-hidayat-5_169.jpeg?w=650&q=90",
        "tags": [
          "kevin sanjaya sukamuljo",
          "rahmat hidayat",
          "kevin/rahmat",
          "korea masters",
          "korea masters 2023",
          "badminton",
          "bulutangkis"
        ],
        "article": "Debut Kevin Sanjaya Sukamuljo Rahmat Hidayat diKorea Masters 2023 dinanti banyak orang. Tercatat lebih dari 73 ribu penonton hadir dalam streaming BWF TV. Kevin Rahmat bertanding di nomor urut pertama saat babak pertama mulai digelar di Korea Masters 2023. Sebelum laga dimulai, tercatat penonton yang menanti tayangan streaming di BWF TV sudah mencapai 12 ribu. Jumlah tersebut langsung melonjak drastis ketika pertandingan dimulai. Berdasarkan pantauan CNNIndonesia.com, penonton mencapai angka 73 ribu saat pertandingan berlangsung.   Dalam laga lawan Jin Yong Ki Dong Ju, Kevin Rahmat tampil bagus. Mereka sempat mendapat tekanan di gim pertama namun akhirnya bisa menang 21-18. Di gim kedua, Kevin Rahmat tampil lebih dominan dan berhasil unggul 17-11. Dalam momen itu, Ki Dong Ju mengalami cedera dan akhirnya memutuskan mengundurkan diri setelah sempat mendapat perawatan. Dengan keberhasilan mengalahkan Jin Ki, Kevin Rahmat berhasil lolos ke babak 16 besar. Di babak 16 besar, Kevin Rahmat menghadapi unggulan ketiga, Lee Jhe Huei Yang Po Hsuan.  'Kami merasa main kami sudah cukup bagus. Adaptasi berjalan lancar dan tidak ada kendala yang berarti, hanya perlu antisipasi lagi di kondisi angin saja,' tutur Rahmat. 'Kami main sudah cukup bagus tapi pastinya sebagai pasangan baru masih harus ada peningkatan-peningkatan agar bisa lebih baik lagi,' ucap Kevin menambahkan. "
      }
    },
    {
      "id": 2,
      "title": "Putusan MKMK: 9 Hakim MK Langgar Etik Bocor Info RPH Putusan Cawapres",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107134455-12-1021004/putusan-mkmk-9-hakim-mk-langgar-etik-bocor-info-rph-putusan-cawapres",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/rapat-perdana-dugaan-pelanggaran-kode-etik-hakim-konstitusi-2_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "mkmk",
          "putusan mkmk",
          "anwar usman",
          "batas usia capres-cawapres",
          "breaking news"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) memutuskan sembilan hakim konstitusi telah melanggar dalam laporan dugaan pelanggaran kode etik terkait putusan syarat batas usia minimal capres-cawapres. Sembilan hakim MK itu dinilai tak dapat menjaga informasi dalam forum Rapat PermusyawaratanHakim (RPH) yang seharusnya menjadi rahasia. Putusan itu dibacakan Ketua MKMK Jimly Asshiddiqie di Gedung MK, Jakarta Pusat, Selasa (7 11) petang.   'Memutuskan Para hakim terlapor secara bersama-sama terbukti melakukan pelanggaran kode etik dan perilaku hakim konstitusi sebagaimana tertuang dalam Sapta Karsa Hutama, Prinsip Kepantasan dan Kesopanan,' kata Jimly. 'Menjatuhkan sanksi teguran secara kolektif kepada hakim terlapor,' imbuhnya. Jimlymengatakan putusan itu dibuahkan pihaknya setelah melakukan pemeriksaan, mendengar, melihat keterangan para pelapor, terlapor,saksi, serta barang bukti dan dokumen pendukung lainnya. 'Majelis MKMKmeyakini kebocoran informasi dilakukan sengaja maupun tidak sengaja oleh hakim konstitusi,' kata anggota MKMKBintanRSaragih saat membacakan kesimpulan naskah putusan etik tersebut. 'Sembilan hakim konstitusi secara kolektif harus bertanggung jawab menjaga informasi dalam forum RPH tidak keluar,' imbuhnya. Sebelumnya, JimlymenyatakanMKMK menerima 21 laporan terkait dugaan pelanggaran kode etik sembilan hakim MK terkait putusan syarat batas usia capres-cawapres. Seluruh putusan atas permohonan itu dibacakan MKMKpada Selasa petang ini. Saat membuka sidang pembacaan putusan ini, Jimlymengatakanseluruhnya akan dibaca secaraberurutan dengan disederhanakan jadi empat putusan. '21 laporan yang menyangkut 9 hakim terlapor. Tapi untuk kepentingan praktis kami jadikan 4 putusan,' kata Jimly ala membuka sidang. Jimlymengatakan putusan pertama adalah yang terlapornyaadalah semua hakim konstitusi, kemudian putusan dengan terlapor Ketua MK AnwarUsman, putusandengan terlapor Wakil Ketua MK SaldiIsra, dan putusan MKMKdengan terlapor hakim konstitusi AriefHidayat. 'Cuma untuk epentingan komunikasi kami akan baca kolektif dulu, baru yang terakhir [putusan] Anwar Usman,' kata Jimlydi pembukaan sidang.  Dari 21 laporan itu, Anwar Usman menjadi pihak yang paling banyak dilaporkan, yaitu 15 laporan. Salah satu laporan itu dilayangkan oleh pakar hukum tata negara Denny Indrayana. Denny melaporkan Anwar Usman atas dugaan pelanggaran etik dan perilaku hakim konstitusi pada Minggu (27 8). Anwar dinilai melanggar Peraturan Mahkamah Konstitusi Nomor 9 Tahun 2006 khususnya prinsip ketakberpihakan, butir 5 huruf b. Dugaan etik yang dimaksud yaitu, Anwar tidak mengundurkan diri dari tiga perkara uji materi Pasal 169 huruf (q) UU Pemilu terkait pengujian konstitusionalitas syarat umur capres-cawapres 'berusia paling rendah 40 tahun'. Sebelumnya, MK telah mengabulkan gugatan soal syarat batas usia pencalonan presiden dan wakil presiden. MK menyatakan seseorang bisa mendaftar capres-cawapres jika berusia minimal 40 tahun atau sudah pernah menduduki jabatan publik karena terpilih melalui pemilu. Putusan itu memuluskan jalan Wali Kota Solo Gibran Rakabuming Raka yang merupakan putra sulung Presiden Jokowi sekaligus keponakan Anwar Usman yang belum berusia 40 tahun untuk maju di Pilpres 2024. Saat ini, Gibran telah resmi mendaftarkan diri sebagai bakal cawapres yang akan mendampingi Prabowo Subianto pada kontestasi politik nasional tahun depan."
      }
    },
    {
      "id": 3,
      "title": "Pemda DKI Sebut Pendapatan Jakarta Turun Rp4 T Jika Ibu Kota Pindah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107130210-532-1020977/pemda-dki-sebut-pendapatan-jakarta-turun-rp4-t-jika-ibu-kota-pindah",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/01/05/3e5dfad7-821b-4f4b-8cdc-9b8b39c3c0fb_169.jpg?w=650&q=90",
        "tags": [
          "dki jakarta",
          "jakarta",
          "jokowi",
          "joko widodo",
          "ikn"
        ],
        "article": "Pemerintah Provinsi DKI Jakartamenyebut langkah Presiden Joko Widodomemindahkan ibu kota ke Ibu Kota Negara (IKN) Nusantara bakal menurunkan pendapatan DKI hingga Rp4 triliun. Kepala Badan Pendapatan Daerah (Bapenda) DKI Jakarta Lusiana Herawati mengatakan pihaknya dibantu oleh tenaga ahli dari Universitas Indonesia (UI) untuk menghitung dampak ekonomi kepindahan ke IKN. Lusiana juga memakai data Badan Pusat Statistik (BPS) dalam hitung-hitungan ini. 'Jadi, pemindahan ibu kota negara ke Kalimantan Timur (IKN) akan menyebabkan penurunan penerimaan daerah,' ungkapnya dalam diskusi di kanal YouTube MUC Consulting, Selasa (7 11).   'Asumsi yang digunakan adalah paparan BPS DKI Jakarta bahwa kepindahan ibu kota negara akan menurunkan produk domestik regional bruto (PDRB) di DKI Jakarta sebesar 9,18 persen. Jadi, kalau pendapatan kita sekitar Rp43 triliun, kurang lebih Rp4 triliun kita akan turun pendapatannya,' curhat Lusiana.  Ia juga menyinggung soal pemindahan para pegawai negeri sipil (PNS) ke IKN sebesar 25 persen per tahun. Lusiana mengatakan perpindahan PNS tersebut membuat pihaknya harus terus merinci ulang dampak penurunan penerimaan pendapatan daerah. Lusiana mengatakan kepindahan PNS dari kementerian lembaga (K L) amat memukul DKI Jakarta. Ia menyebut dana bagi hasil (DBH) yang diterima pihaknya akan susut karena seluruh pajak pertambahan nilai (PPh) pindah ke Kalimantan Timur. 'Jadi, dari PDRB turun, dana transfer kita juga akan turun. Inilah yang harus kita persiapkan,' tegas Lusiana. 'Di samping itu, DKI juga akan jadi kota global sehingga kita juga harus menyiapkan infrastruktur dan ini membutuhkan dana yang tidak kecil. Makanya kita juga lagi pikir bagaimana caranya kita bisa membiayai belanja modal kita ke depannya,' tandasnya."
      }
    },
    {
      "id": 4,
      "title": "Ahok Buka Suara Usai Diperiksa KPK 6 Jam di Kasus Dugaan Korupsi LNG",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107162507-12-1021119/ahok-buka-suara-usai-diperiksa-kpk-6-jam-di-kasus-dugaan-korupsi-lng",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/14/0e559794-a3a6-4f1a-9b20-28e74264735d_169.jpeg?w=650&q=90",
        "tags": [
          "ahok",
          "korupsi",
          "lng",
          "pertamina",
          "kpk"
        ],
        "article": "Komisaris PT Pertamina (Persero) Basuki Tjahaja Purnama alias Ahokmeminta materi pemeriksaannya sebagai saksi kasus dugaan korupsi terkait pengadaan Liquefied Natural Gas (LNG) tahun 2011-2021 ditanyakan kepada tim penyidik Komisi Pemberantasan Korupsi (KPK). Ahok mulai diperiksa pada pukul 09.00 WIB dan meninggalkan Gedung Merah Putih KPK sekitar pukul 15.35 WIB. 'Pemeriksaan tanya ke penyidik. Ini urusan jadi saksi buat masalah ibu Karen [Direktur Utama PT Pertamina periode 2009-2014 Galaila Karen Kardinah alias Karen Agustiawan],' ujar Ahok di Kantor KPK, Jakarta, Selasa (7 11).   Dikonfirmasi beberapa pertanyaan oleh awak media, Ahok berkukuh meminta supaya hal itu ditanyakan kepada KPK. 'Enggak bisa dibuka, nanti di pengadilan bisa kok,' kata Ahok. 'Nanti tanya sama penyidik,' imbuhnya.  Dalam kesempatan itu, Ahok sedikit menjelaskan kontrak kerja PT Pertamina dengan perusahaan di AS yaitu Corpus Christi Liquefaction (CCL) LLC masih panjang. Menurut dia, hal itu menjadi salah satu poin yang ditanyakan penyidik KPK kepadanya. 'Kontraknya panjang. Makanya ini jadi bahan di sini lah, kamu tanya sama mereka [penyidik KPK], tapi ini kontraknya panjang banget,' tandasnya. Status hukum Karen sebagai tersangka diumumkan KPK pada Selasa, 19 September 2023 malam. Karen langsung ditahan penyidik di Rutan KPK. Dalam proses berjalan, pada Kamis (26 10), KPK lebih dulu memeriksa saksi Direktur Utama PT Pertamina Nicke Widyawati. Berdasarkan perhitungan awal KPK, kasus ini disinyalir merugikan keuangan negara sejumlah sekitar US$140 juta atau sekitar Rp2,1 triliun. Karen telah menggugat KPK ke Pengadilan Negeri (PN) Jakarta Selatan. Ia mempermasalahkan penetapan tersangka yang disematkan oleh KPK. Namun, gugatan tersebut kandas. "
      }
    },
    {
      "id": 5,
      "title": "Anies-Cak Imin Dapat Dukungan dari Ikatan Pedagang Pasar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107161601-617-1021111/anies-cak-imin-dapat-dukungan-dari-ikatan-pedagang-pasar",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/kompak-berseragam-putih-anies-muhaimin-di-kpu-14_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "anies baswedan",
          "muhaimin iskandar",
          "pkb",
          "nasdem",
          "pks"
        ],
        "article": "Organisasi Ikatan Pedagang Pasar Indonesia (IKAPPI) mendeklarasikan dukungan kepadaAnies Baswedan-Muhaimin Iskandar atau Cak Imin (AMIN) sebagai bakal calon presiden dan wakil presiden diPilpres 2024. Deklarasi digelar dalam Rapimnas IKAPPI tahun 2023 di El Hotel, Kelapa Gading, Jakarta, Selasa (7 11). 'Menetapkan dukungan kepada Anies dan Muhaimin Iskandar sebagai capres cawapres 2024-2029,' kata Sekretaris Jenderal DPP IKAPPI Reynaldi Sarijowan saat membacakan keputusan rapimnas.   Mereka kemudian memberikan hasil-hasil bumi sebagai simbol dukungan kepada Anies yang hadir di acara itu.  Ketua IKAPPI Abdullah Mansuri pun menyampaikan seruan perjuangan kepada para pedagang pasar. Ia menyampaikan IKAPPI telah menentukan pilihan politiknya untuk berjuang demi perubahan yang luas dan mendasar. 'Abdullah Mansuri dan Anies Baswedan hanyalah narasi kecil untuk mewujudkan narasi besar perubahan Indonesia,' kata dia. Mansuri juga mengatakan IKAPPI turut membentuk 'Relawan Pasar' atau 'Pasukan Anies Baswedan-Muhaimin Iskandar' untuk memenangkan Anies-Cak Imin di Pilpres 2024. 'Kita akan melahirkan anggota-anggota relawan pasar yang militan. Dengan perolehan sebanyak-banyaknya suara di TPS, dan itu bawa sebanyaknya perubahan. Ini menuntut tak sedikit kesabaran, keikhlasan,' ucapnya.  Dalam pidatonya, Anies menyatakan IKAPPI sama-sama memiliki semangat untuk melakukan perubahan. Menurutnya, perubahan paling fundamental di Indonesia kini adalah soal pasokan pangan. 'Maka kita butuhkan pastikan bukan hanya ketahanan tapi kedaulatan pangan. Kalau ketahanan saja kita bisa ambil dari luar. Kalau kedaulatan, kita produksi dalam negeri dan distribusi dalam negeri berjalan baik,' kata Anies. Dalam beberapa pemberitaan, Sekretaris Jenderal DPP IKAPPI Reynaldi Sarijowan sempat mengklaim memiliki 1.768.801 anggota pedagang pasar se-Indonesia per November 2022 dan memiliki afiliasi terhadap 7.679 pasar tradisional yang berinduk terhadap IKAPPI. Turut hadir dalam acara deklarasi ini mantan Kabasarnas Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrus hingga juru bicara Anies, Sudirman Said. "
      }
    },
    {
      "id": 6,
      "title": "Astronaut China 'Adu Balap' Tanam Sayur dengan Bumi",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231107144122-199-1021052/astronaut-china-adu-balap-tanam-sayur-dengan-bumi",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/10/17/1cd32dc8-4864-49e5-b99e-9fd9a2dcb697_169.jpg?w=650&q=90",
        "tags": [
          "astronaut",
          "taikonaut",
          "sayur",
          "tiangong",
          "antariksa"
        ],
        "article": "Sebanyak 16astronautShenzhou, China, menanam sayuran di stasiun luar angkasa Tiangong. Usaha ini merupakan bagian dari rencana eksplorasi luar angkasa di masa depan. Komandan Jing Haipeng dan astronaut pemula, Zhu Yangzhu dan Gui Haichao, berada di Tiangong sejak akhir Mei. Mereka dijadwalkan kembali ke Bumi pada 31 Oktober setelah menyerahkan kendali stasiun kepada kru misi Shenzhou 17 yang baru tiba. Jing dan kawan-kawan menghabiskan waktu mereka salah satunya untuk menanam sayuran menggunakan dua set peralatan khusus.    Set yang pertama mulai beroperasi pada Juni dan telah menuai empattumpuk selada.Setyang kedua dioperasikan pada Agustus untuk menanam tomat ceri dan daun bawang. Pusat Penelitian dan Pelatihan Astronaut China juga membuat replika dua set inidi Bumi. Tujuannya, para peneliti dapat membandingkan hasil di dua lokasi terpisah dan menganalisis secara lebih akurat perbedaan dalam cara tanaman tumbuh di luar angkasa dan di darat. Menurut peneliti, hal ini adalah bagian dari rencana bantuan jangka panjang eksplorasi ruang angkasa secara lebih mendalam.  'Peralatan budidaya sayuran ini merupakan bagian penting dari keseluruhan Sistem Pengendalian Lingkungan dan Pendukung Kehidupan (ECLSS) dan digunakan di luar angkasa untuk memverifikasi teknologi yang relevan. Di masa depan, kami akan fokus pada budidaya yang cepat dan berskala besar,' kata Yang Renze, peneliti dari Pusat Penelitian dan Pelatihan Astronot China, dikutip dari LiveScience. 'Sistem ini dapat diterapkan pada bidang eksplorasi ruang angkasa, termasuk misi pendaratan di bulan dan Mars,' tambah dia. Sebagai bagian penting dari ECLSS, tanaman yang ditanam dari peralatan budidaya dapat menyerap karbon dioksida di udara untuk menghasilkan oksigen dengan fotosintesis, lalu meregenerasi dan memurnikan air dengan transpirasi.  China saat ini sedang berupaya untuk mengirim sepasang astronaut ke Bulan sebelum 2030. Mereka juga berencana membangun pangkalan di Bulan, yang disebut Stasiun Penelitian Bulan Internasional (ILRS), pada dekade berikutnya. Senada, pendaratan berawak di Marsjuga jadi tujuan masa depan penerbangan luar angkasa China. Sebelum China, penanaman sayuran di luar angkasa ini sebenarnya lebih dulu dijalankan oleh lembaga antariksa AS, NASA, dan sukses.  "
      }
    },
    {
      "id": 7,
      "title": "5 Cara Menata Tanaman Gantung di Teras Rumah agar Lebih Berwarna",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231102191906-284-1019344/5-cara-menata-tanaman-gantung-di-teras-rumah-agar-lebih-berwarna",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/tanaman-gantung_169.jpeg?w=650&q=90",
        "tags": [
          "tanaman",
          "cara menata tanaman gantung",
          "tanaman gantung",
          "tips menata tanaman gantung",
          "tips rumah"
        ],
        "article": "Memiliki tanaman gantung di teras rumah memang menyenangkan. Tak perlu takut kesulitan, simak cara menata bunga gantung di teras rumah agar lebih berwarna. Duduk santai di pagi hari dengan segelas teh atau kopi sambil memandang tanaman gantung di teras rumah tentu menyenangkan. Karena itu tak ada salahnya mencoba menata tanaman gantung di teras rumah. Apalagi, cara menata bunga gantung di teras rumah bukan hal yang sulit.   Resep paling ampuh dan utama adalah keinginan dan rasa cinta Anda terhadap tanaman. Menukil Floralife, menanam tanaman gantung membutuhkan peralatan tanam hidroponik. Anda juga harus memiliki pot dan ikatan atau tali yang kokoh. Hal ini supaya, saat bunga digantung tidak mudah jatuh dan akan tetap menggantung hingga berbunga dan tumbuh subur.  Selain itu, Anda juga harus memastikan bunga-bunga yang digantung ini mudah dijangkau. Pasalnya, jika tanaman sulit dijangkau, maka merawatnya akan sulit dan bunga jadi tidak terurus hingga layu dan mati. Untuk lebih jelasnya, berikut beberapa cara menata bunga gantung di teras rumah yang bisa Anda tiru. Bunga gantung ini jadi terlihat lebih rapi dan estetik. Berikut beberapa caranya: Jika di ujung atap teras rumah Anda terdapat besi sebagai penyangga, gunakan juga untuk menggantung pot-pot kecil untuk mempercantik rumah. Melansir Family Handyman, Anda hanya cukup menyiapkan pot kecil dan tali untuk menggantung pot. Bukan hanya itu, Anda juga bisa menanam tanaman herbal, mulai dari seledri, basil, mint, atau tanaman lainnya. Jika Anda kekurangan ruang untuk berkebun, coba cara ini. Menanam tanaman terbalik, bukan hanya memanfaatkan ruang yang sedikit tapi membuatnya lebih estetik. Anda bisa memanfaatkan ember bekas, cat ember sesuai keinginan Anda. Tanam tomat atau bunga apapun dari bawah ember, gantung ember agak tinggi. Biarkan tanaman tumbuh di bawah. Jika Anda memiliki teralis atau gazebo tanam beberapa bunga. Biarkan tumbuh dan menyebar seiring dengan strukturnya dan menciptakan keteduhan. Anda bisa menanam wisteria yang digantung di teralis. Hal ini bisa menambah warna pada halaman rumah. Memanfaatkan botol bekas minuman. Potong jadi dua, lalu gantung di teras rumah. Bukan cuma hemat, Anda juga bisa menyelamatkan lingkungan dengan memanfaatkan botol plastik yang merusak lingkungan. Bunga-bunga kecil bisa ditanam. Bahkan tanaman herba seperti mint, rosemary hingga daun ketumbar juga bisa ditanam. Selain botol bekas, manfaatkan peralatan lain yang bisa Anda jadikan pot gantung. Misalnya cangkir kopi, atau teko tua yang bisa Anda gantung dan beri bunga di atasnya. Anda bisa memilih tanaman yang menarik dan berwarna, seperti bunga-bunga berukuran kecil yang bisa mekar sepanjang tahun.    "
      }
    },
    {
      "id": 8,
      "title": "Ayah David Ozora, Jonathan Latuhamina Merapat ke Istana",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107161141-20-1021107/ayah-david-ozora-jonathan-latuhamina-merapat-ke-istana",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/ayah-cristalino-david-ozora-jonathan-latumahina_169.jpeg?w=650&q=90",
        "tags": [
          "jonathan latumahina",
          "cristalino david ozora",
          "jokowi",
          "david ozora"
        ],
        "article": "Aktivis Gerakan Pemuda (GP) Ansor Jonathan Latumahinamendatangi Istana Kepresidenan Jakarta pada hari ini, Selasa (7 11). Jonathan merupakan ayah dari Cristalino David Ozora, korban kekerasan Mario Dandy Satriyo. Saat disapa jurnalis, Jonathan menyapa balik. Namun, ia tak menjelaskan apakah akan bertemu dengan Presiden Jokowi atau tidak saat di dalam Istana nanti.    Jonathan hanya mengacungkan jempol ke wartawan. Lalu ia menuju ke pintu istana. Jonathan Latumahina dikenal publik karena kasus penganiayaan yang dialami anaknya, David Ozora. David dipukuli oleh Mario Dandy, anak eks pejabat Kementerian Keuangan Rafael Alun Trisambodo. Pengadilan Negeri Jakarta Selatan memvonis Mario 12 tahun penjara. Pengadilan Tinggi DKI Jakarta menguatkan putusan itu di tingkat banding. Kasus itu menyita perhatian publik karena melibatkan anak pejabat negara. Presiden Jokowi juga menaruh perhatian dan pernah berkomunikasi dengan David melalui video call pada 3 Agustus 2023. "
      }
    },
    {
      "id": 9,
      "title": "Isi Pidato Lantang Menlu RI Bela Palestina di PBB yang Dipuji Jokowi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107153508-106-1021084/isi-pidato-lantang-menlu-ri-bela-palestina-di-pbb-yang-dipuji-jokowi",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/menlu-retno-marsudi-di-rapat-dewan-keamanan-pbb-di-new-york-2_169.jpeg?w=650&q=90",
        "tags": [
          "retno marsudi",
          "pidato menlu ri di dk pbb",
          "jokowi",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "pbb",
          "dk pbb"
        ],
        "article": "Presiden Joko Widodo (Jokowi) memuji Menteri Luar Negeri RI Retno Marsudi karena dinilai lantang dan garang membela Palestina di rapat Dewan keamanan Perserikatan Bangsa-Bangsa (PBB) di New York pada 24 Oktober lalu. Jokowi menilai sikap Retno yang mewakili Indonesia itu paling keras di PBB. Dia mengaku kaget Retno bisa setegas itu di panggung internasional. 'Coba bapak-ibu lihat Menteri Luar Negeri Bu Retno Marsudi waktu di Dewan Keamanan PBB, paling lantang, paling keras, dan paling menentang,' kata Jokowi pada Rakernas LDII di Jakarta, Selasa (7 11).    'Saya juga heran ini, Bu Menlu kita ini, orangnya halus, tetapi kok di Dewan Keamanan galak banget,' ujar Jokowi. Dalam rapat terbuka DK PBB soal situasi di Timur Tengah di markas PBB di New York, Retno mendesak dewan paling berpengaruh di organisasi tersebut untuk segera menghentikan eskalasi konflik di Gaza. Retno mengatakan Indonesia mengutuk keras berlanjutnya agresi Israel terhadap warga sipil di Gaza. 'Saya ingin mengingatkan bahwa DK memiliki tanggung jawab besar untuk menjaga perdamaian dan keamanan, tidak membiarkan perang berkepanjangan atau membantu salah satu pihak melanjutkan perang,' kata Retno dalam pidatonya menurut rilis Kemlu RI. Retno menegaskan DK PBB tidak boleh diam menyaksikan bencana dan kejahatan kemanusiaan yang sedang terjadi di Palestina.  'Diam di tengah desingan peluru dan ledakan roket yang memekakkan telinga adalah sangat mengerikan. Dukungan mutlak terhadap salah satu pihak telah memicu penggunaan kekerasan yang tidak proporsional, pelanggaran hukum humaniter internasional, dan impunitas. Menjadi kewajiban kolektif kita untuk mengakhiri siklus kekerasan sebelum tereskalasi menjadi bencana kawasan dan global,' kata Retno. Ia menuturkan serangan terhadap rumah sakit dan tempat ibadah, blokade listrik, air, bahan bakar, dan pengusiran warga Gaza dilakukan oleh Israel atas nama hukuman kolektif. Di saat yang sama, warga sipil disandera dan menghadapi ancaman nyawa. 'Saya ingin bertanya bagaimana DK akan melakukan tanggung jawabnya? Kapan DK akan menghentikan perang di Gaza, mewujudkan gencatan senjata, membuka akses terhadap bantuan kemanusiaan, menyerukan pembebasan warga sipil, dan menghentikan pendudukan ilegal oleh Israel?' cecar Menlu.  'Berapa banyak lagi nyawa harus dikorbankan sebelum DK mengambil langkah?' tanya Menlu. Dalam pidato itu, Retno juga menyinggung urgensi memprioritaskan akses kemanusiaan ke Jalur Gaza. Ia memaparkan lebih dari 2 juta nyawa warga Gaza terancam karena tidak ada akses terhadap kebutuhan dasar. Konvoi bantuan kemanusiaan terkendala dan terancam oleh baku tembak. 'DK PBB harus segera mendesak akses bantuan kemanusiaan yang aman dan lancar serta penghormatan terhadap hukum humaniter internasional,' kata eks dubes RI di Belanda itu.  Retno juga menyinggung pengaruh besar yang dipegang DK PBB harus bisa mengatasi situasi di Gaza dan akar masalahnya, serta memastikan terwujudnya pembentukan negara Palestina dengan solusi dua negara. 'Tolong gunakan kekuatan besar Anda untuk kemanusiaan. Warga Palestina berhak memperoleh hak dan perlakuan yang setara. Kita semua manusia. Kita semua berhak memiliki rumah. Kita harus tolak pengusiran warga Palestina. Jangan sampai tragedi 1948 kembali terjadi,' ucap Retno."
      }
    },
    {
      "id": 10,
      "title": "Durasi Panjang, Prekuel The Hunger Games Hampir Dibagi Jadi 2 Film",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107103142-220-1020889/durasi-panjang-prekuel-the-hunger-games-hampir-dibagi-jadi-2-film",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:25 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "the hunger games the ballad of songbirds and snakes",
          "the hunger games",
          "francis lawrence",
          "film"
        ],
        "article": "Sutradara Francis Lawrence mengaku sempat mempertimbangkan membuatThe Hunger Games:The Ballad of Songbirds and Snakes jadi dua film. Hal itu dikarenakan prekuel tersebut memiliki durasi terpanjang dari semua seri Hunger Games. Sejak awal, prekuel The Hunger Games tersebut sudah diberitakan memiliki durasi sekitar 157 menit. Sedangkan film pertamanya berdurasi 142 menit dan Catching Fire 146 menit.    Sedangkan Mockingjay yang sudah lebih dulu dibagi menjadi dua bagian memiliki durasi masing-masing 123 menit dan 137 menit. 'Ada satu momen di mana saya berpikir, 'Apakah kita akan membuat dua film?'' ujar Francis Lawrence seperti diberitakan EW beberapa waktu lalu. Namun, sutradara yang juga mengarahkan The Hunger Games: Mockingjay - Part 1 dan Part2 itu memutuskan tidak mengulangi jalan yang ditempuh Mockingjay.    Menurutnya, membuat Ballad of Songbirds and Snakes jadi dua film dikhawatirkan bakal terlalu banyak menampilkan hal yang seharusnya tak ditampilkan. Oleh sebab itu, dalam kesempatan lain, Lawrence mengaku menyesal sudah membagi Mockingjay menjadi dua film, pendekatan yang sama, seperti waralaba Harry Potter dan Twilight. 'Hal yang sadari saat merenungkan kembali dan setelah mendengar semua reaksi serta merasakan kemarahan penggemar, kritikus, dan orang-orang yang terpecah, adalah saya menyadari hal itu membuat frustrasi,' ungkap Lawrence. 'Saya bisa memahaminya.'  Lawrence menyatakan membuat penggemar antusias dan penasaran dengan kisah menggantung dan membagi film jadi dua bagian tak sama dengan serial televisi yang episode barunya baru tayang pada satu pekan mendatang. 'Dalam sebuah episode televisi, jika Anda menemui kisah menggantung yang seru, Anda harus menunggu seminggu atau Anda dapat menontonnya secara maraton kemudian Anda lanjut melihat episode berikutnya,' terang Lawrence. Lanjut ke sebelah..."
      }
    }
  ]
}