{
  "page": 447,
  "main_url": "https://www.cnnindonesia.com/indeks/2/447",
  "time": "2023-12-08 06:07:46.841447",
  "datas": [
    {
      "id": 1,
      "title": "Seru, Mini Concert Citilink On The Road di Solo Bertabur Hadiah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123150805-307-1028091/seru-mini-concert-citilink-on-the-road-di-solo-bertabur-hadiah",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/advcitilink_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Citilink resmi menutup rangkaian Citilink On The Road di Solo yang dimulai pada 5 November lalu melalui kegiatan Mini Concert Citilink On The Road pada Sabtu (18 11) di Sentra Niaga, Solo Baru. Rangkaian acara Mini Concert Citilink On The Road yang bisa diikuti secara gratis hanya dengan mengunduh aplikasi Citilink dan follow Instagram @citilink dibuka dengan penampilan band akustik Okustik Entertainment, dilanjutkan games berhadiah merchandise resmi dari Citilink. Sambil menikmati suasana dan bermain games, pengunjung bisa melakukan beberapa kegiatan di Mini Concert Citilink On The Road, seperti mengisi comment wall tentang kesan terhadap kegiatan Citilink On The Road, serta anak-anak yang bisa melukis menggunakan painting kit dari By Painters. 'Truk Citilink On The Road yang ikonis tentunya turut hadir pada acara ini bersama Green Seat Citilink dan 360 angle camera photo booth,' demikian pernyataan resmi Citilink. Para pengunjung juga dapat menikmati berbagai tenant kuliner dari UMKM setempat dan tenant mitra Mini Concert Citilink On The Road Solo, seperti Campina, Nescafé, Mayora, dan Hippusuta Coffee. Di samping itu, tersedia mesin capit yang berisi merchandise resmi Nescafé serta Citilink. Nescafé juga mengadakan photo competition yang berhadiah tiket Citilink gratis dan uang saku sebesar Rp5 juta. Di sela keseruan acara, Citilink menyempatkan melelang dua tiket untuk rute terbuka. Jika belum beruntung memenangkan tiket lelang, masih ada promo spesial rute Solo yang bisa dipesan langsung di booth Citilink. Keseruan aktivitas Mini Concert Citilink On The Road dilanjutkan oleh in-flight dining experience bersama Campina. Meski pendaftaran in-flight dining experience baru dibuka malam hari, warga Solo tetap menyambut dengan antusias. Sebanyak 20 pendaftar yang terpilih pun menikmati hidangan penutup spesial buatan chef dari Campina secara gratis di dalam truk Citilink On The Road. Campina juga mengajak pengunjung untuk bermain pantun, dengan hadiah paket es krim senilai Rp150 ribu. Puncak acara Mini Concert Citilink On The Road dibuka dengan pertunjukan dari Damara De yang dilanjutkan oleh Diskoplo, sebelum Yeni Inka selaku bintang utama naik panggung. Sorak-sorai para penonton menyambut penampilan Yeni Inka, yang setia ikut bernyanyi hampir di tiap lagu. Menurut Yeni Inka, Solo menjadi kota keduanya bersama Citilink On The Road. 'Besok kita ada di Yogya juga ya, tanggal 9 (Desember),' katanya. Total, Yeni Inka membawakan total 9 lagu di penghujung rangkaian Citilink On The Road di Solo. Keseruan perjalanan Citilink On The Road masih akan berlanjut di Yogyakarta hingga 16 Desember 2023 nanti, seperti yang bisa diikuti melalui akun resmi media sosial Citilink."
      }
    },
    {
      "id": 2,
      "title": "Intip Keunggulan Yamaha Aerox Connected: Pionir Baru Matik Sporty",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123145853-305-1028082/intip-keunggulan-yamaha-aerox-connected-pionir-baru-matik-sporty",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/advdaizagency_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Muncul dengan perubahan signifikan, dari penampilan hingga peningkatan kinerja mesin, All New Yamaha Aerox Connected yang debut pada 2020 silam menawarkan banyak yang baru kepada pecinta kendaraan bermotor.Performa dan bodi yang dikenal tangguh menjadi salah satu daya tarik Aerox. Selain itu, harga Aerox juga masih terbilang worth it untuk spesifikasi yang ditawarkan. Berikut keunggulan dan kelemahan Aerox yang masuk kategori maxi Yamaha ini. Kelebihan Yamaha Aerox Connected 1. Desain Sporty Salah satu poin penjualan utama dari motor Aerox adalah desain. Yamaha memadukan konsep motor sport dengan kenyamanan matik. Desain lampu depan LED yang ditingkatkan dengan daytime running light (DRL) memberikan tampilan yang menarik. Bagian samping hadir dengan konsep bodi full fairing, sementara lampu belakang yang lebih minimalis memberikan kesan modern. 2. Fitur Konektivitas Keunggulan lainnya adalah fitur konektivitas. Yamaha Aerox Connected bisa terhubung dengan smartphone melalui aplikasi Y-Connect menggunakan Bluetooth. Pemilik dapat menerima notifikasi telepon, pesan, dan email langsung pada panel speedometer. Fitur lainnya termasuk informasi konsumsi bahan bakar, lokasi parkir terakhir, dan rekomendasi perawatan. 3. Mesin Lebih Bertenaga Aerox Connected dibekali dengan mesin Total New Engine Blue Core 155 cc yang ditingkatkan dengan teknologi Variable Valve Actuation. Tenaga maksimal mencapai 15,1 daya kuda di 8 ribu rpm dan torsi puncak 13,9 Nm di 6,5 ribu rpm. Berkat revisi pada bagian piston dan intake air, serta komponen klep yang diperbesar, mesin ini menawarkan peningkatan tenaga yang signifikan. 4. Tangki BBM Lebih Besar Tangki bahan bakar Aerox kini lebih besar, dari 4,6 liter menjadi 5,5 liter. Ini memberi keuntungan bagi pengendara dengan pengurangan frekuensi kunjungan ke SPBU. 5. Ban Lebar dan Stabilitas Tinggi Motor ini dilengkapi dengan ban depan dan belakang yang lebar dan tipe tubeless. Keunggulan ban tubeless adalah kemampuannya untuk tetap mengudara walaupun tertusuk benda tajam, mempertahankan kestabilan saat berkendara. 6. Fitur-Fitur Tambahan Motor Aerox terbaru memiliki sejumlah fitur tambahan seperti LCD Speedometer baru, handlebar switch control, dermaga pengisian gawai 12 volt, Stop Start System, Smart Motor Generator, dan lampu hazard. Varian tertinggi dilengkapi dengan Anti-lock Braking System (ABS) 1-channel, suspensi belakang dengan tabung, dan teknologi Smart Key alias keyless dengan Answer Back System. Kekurangan Yamaha Aerox Connected Meski menghadirkan banyak keunggulan, Yamaha Aerox Connected juga masih menyisakan beberapa kekurangan yang perlu diperhatikan. 1. Rem Belakang Masih Tromol Meskipun dikenal memiliki rasio daya terbaik di kelasnya, Aerox Connected masih menggunakan rem tromol di bagian belakang. Di tengah desain sporty yang dimilikinya, penggunaan rem tromol menjadi poin yang cukup kontroversial. Kompetitor sekelasnya sudah menggunakan rem cakram yang menawarkan performa pengereman lebih baik. 2. Masalah Suspensi Isu mengenai suspensi Aerox sudah lama menjadi perbincangan. Peredamannya di bagian depan dinilai kurang nyaman, sementara suspensi belakang, meski menggunakan teknologi tabung, tidak memiliki penyetelan preload seperti yang ada pada NMax. Hal ini menyebabkan beberapa pemilik motor mengganti suspensi belakang dengan tipe aftermarket karena dianggap terlalu keras. 3. Keterbatasan Ruang Bagasi Kapasitas kompartemen penyimpanan Aerox terbatas. Hanya terdapat dua ruang angkut barang, di bagasi utama dan laci di sisi kiri dek. Laci sebelah kiri juga tidak cukup besar untuk menyimpan perangkat besar seperti smartphone atau power bank. 4. Pengisian Baterai Memerlukan Adaptor Tambahan Meskipun dilengkapi dengan power socket untuk pengisian baterai gawai, pengguna masih perlu adaptor tambahan untuk mengisi daya. Hal ini bisa menjadi sedikit merepotkan terutama untuk penggunaan sehari-hari. 5. Tidak Dilengkapi Traction Control System (TCS) Aerox Connected tidak memiliki fitur keselamatan aktif TCS, terutama karena tidak menggunakan pengereman belakang cakram. Fitur ini dihubungkan dengan sensor speed pada piringan cakram belakang yang membantu menjaga traksi pada ban. Kehadiran fitur ini akan meningkatkan keselamatan, namun dapat mempengaruhi harga jual yang lebih tinggi. Tips Merawat Aerox 1. Perawatan Rutin Lakukan perawatan rutin sesuai dengan jadwal yang direkomendasikan oleh produsen. Ini termasuk pergantian oli, pemeriksaan filter udara, sistem pendinginan, dan sistem lainnya. Perawatan yang tepat akan menjaga performa mesin dan komponen kendaraan lainnya. 2. Gunakan Bahan Bakar Berkualitas Penggunaan bahan bakar yang berkualitas baik sangat penting. Pastikan Anda mengisi tangki dengan bahan bakar yang sesuai dengan rekomendasi pabrikan untuk menjaga kinerja mesin yang optimal. 3. Hindari Overload Hindari mengangkut beban melebihi kapasitas yang dianjurkan oleh pabrikan. Overload dapat memengaruhi handling dan performa skuter serta mempercepat keausan komponen-komponen tertentu. Motor Aerox Connected memiliki kelebihan yang signifikan, terutama bagi yang menginginkan kombinasi desain sporty dan performa mesin yang ditingkatkan. Namun bagi yang mempertimbangkan fungsionalitas dan fitur yang lebih lengkap, Yamaha NMax bisa menjadi alternatif yang lebih menarik."
      }
    },
    {
      "id": 3,
      "title": "Pekerja Tewas Jatuh dari Tower 20 Meter saat Gempa Guncang Halmahera",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122231814-20-1027762/pekerja-tewas-jatuh-dari-tower-20-meter-saat-gempa-guncang-halmahera",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 23:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/04/99d91ed2-72da-49c0-9d07-8e7725814c97_169.jpg?w=650&q=90",
        "tags": [
          "berita daerah",
          "ternate",
          "maluku utara",
          "gempa"
        ],
        "article": "Seorang pekerja dilaporkan meninggal dunia akibat terjatuh dari Tower di Kelurahan Stadion, Kota Ternate, Maluku Utara, Rabu, (22 11). Korban bernama Danur Sahfan Rifai (22) itu merupakan pekerja tower. Ia jatuh dari ketinggian mencapai 20 meter usaigempa bumi dengan kekuatan magnitudo 6,6 mengguncang Halmahera Barat sekitar pukul 11:48 WIT. Kasi Humas Polres Ternate, Iptu Wahyuddin membenarkan peristiwa tersebut. Ia masih menulusuri penyebab kematian dengan melakukan pemeriksaan terhadap sejumlah saksi yang bekerja di tower.   'Benar, untuk penyebabnya masih didalami penyidik,'ujarnya saat dihubungi, Rabu (22 11). Saat ini, kata dia, jasad Danur langsung dievakuasi ke ruangan jenazah RSUD Chasan Boesoirie Ternate untuk dilakukan pemulasaran. Korban tewas jatuh dari tower itu asal warga Sulawesi Selatan. Kepolisian telah mengirimkan tim DVI untuk melakukan olah TKP. Polisi juga memasang garis polisi di lokasi guna kepentingan proses penyelidikan. Usai olah TKP, Polisi sempat membawa lima orang pekerja tower untuk dimintai keterangan sebagai saksi di Polres Ternate. 'Terkait kejadian itu, tim DVI Polres Ternate langsung melakukan olah TKP dan memasang garis polisi,'ujarnya, Rabu (22 11). Sementara itu, seorang warga setempat yang berada di lokasi menceritakan kronologi kejadian. Ia bilang korban sempat meminta pertolongan dari pekerja lain. Namun tak berselang lama sebuah besi berukuran besar jatuh dan menimpa kepala dan leher korban. Korban akhirnya terjatuh dari ketinggian dan tewas di lokasi. 'Sempat masih berteriak minta tolong, teman-teman panik dan ingin bantu, hanya saja ada besi besar yang jatuh dan kena kepala dan leher, akhirnya meninggal di atas tower,'kata salah satu saksi di lokasi."
      }
    },
    {
      "id": 4,
      "title": "Ketua KPK Firli Bahuri Ditetapkan sebagai Tersangka Pemerasan ke SYL",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122202347-12-1027742/ketua-kpk-firli-bahuri-ditetapkan-sebagai-tersangka-pemerasan-ke-syl",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 23:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/rafael-alun-rompi-oranye-kpk-16_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "polda metro jaya",
          "syahrul yasin limpo",
          "pemerasan"
        ],
        "article": "Polisi menetapkan Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri sebagai tersangka kasus dugaan pemerasan terhadap mantan Menteri Pertanian (Mentan) Syahrul Yasin Limpo. DirkrimsusPolda Metro Jaya Ade Safri Simanjuntak mengatakan penetapan Firli sebagai tersangka berdasarkan gelar perkara yang dilakukan penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri. 'Berdasarkan fakta-fakta penyidikan maka pada hari Rabu 22 Nov 2023 sekira pukul 19.00 WIB di ruang gelar perkara krimsus Polda Metro Jayadilaksanakan gelar perkara dengan hasil ditemukannya bukti yang cukup untuk menetapkan saudara FB selaku ketua KPKRI sebagai tersangka,' kata AdeSafridalam konferensi pers di Polda Metro Jaya, Rabu malam (22 11).   Dalam kasus ini, Firlidijerat dengan pasal 12 e atau pasal 12B atau pasal 11 UU Tipikorjuncto pasal 65 KUHP. Ada sejumlah barang bukti yang disita kepolisian. Di antaranya 21 telepon seluler, 17 akunemail, 4 flashdisk, 2unit mobil, 3 kartu emoney, 1 kunci mobil Toyota Land Cruiser dan beberapa bukti lainnya. Ada pula barang bukti berupa dokumen penukaran valuta asingsenilai Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat. Subdit V Tipikor Ditreskrimsus Polda Metro Jaya mengusut dugaan pemerasan yang dilakukan oleh pimpinan KPK kepada eks Mentan Syahrul Yasin Limpo (SYL). Kasus dugaan pemerasan ini masuk ke dalam tahap penyidikan berdasarkan gelar perkara sejak6 Oktober. Selanjutnya, penyidik menerbitkan surat perintah penyidikan pada Senin, 9 Oktober. Polisi secara maraton telah memeriksa hampir seratus saksi terkait kasus ini. Di antaranya, SYL, Kapolrestabes Semarang Kombes Irwan Anwar, tujuh pegawai KPK, dan lainnya.Firli juga sudah diperiksa oleh pihak kepolisian.  "
      }
    },
    {
      "id": 5,
      "title": "Menpora Beri Pujian ke Timnas Indonesia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122171957-142-1027657/menpora-beri-pujian-ke-timnas-indonesia-u-17",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 23:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-maroko-kalahkan-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "menpora",
          "dito ariotedjo",
          "timnas indonesia u-17",
          "timnas indonesia",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "Menpora Dito Ariotedjo mengapresiasiTimnas Indonesia U-17 meskipun gagal mencapai target di Piala Dunia U-17 2023. Timnas Indonesia U-17 semula diharapkan bisa lolos dari fase grup. Akan tetapi tim asuhan Bima Sakti tersebut gagal merealisasikan itu setelah finis di peringkat ketiga Grup A. Dikutip dari Antara, Dito menilai Timnas U-17 menunjukkan perkembangan positif kendati tidak lolos ke babak 16 besar Piala Dunia U-17 2023.    'Saya rasa kalau untuk sepak bola, kita tidak bisa melihat dari target pendek sekarang. Tapi yang harus kita optimis adalah bagaimana saat ini, baik dari PSSI, pemerintah, dan pengelolaan timnas saat ini progresif,' ujar Dito. Dalam pandangan Dito, saat ini seluruh pihak sudah memperhatikan tim nasional kelompok umur. Hal itu bisa dilihat dari pencari bakat pemain muda hingga perekrutan direktur teknik untuk Indonesia U-17. 'Banyak sekali langkah-langkah seperti scouting diaspora, [merekrut] direktur teknik dari Jerman, dan bagaimana atlet-atlet muda dan senior kita ini dikirim ke internasional dan melihat bagaimana perkembangannya,' ucap Menpora.  Dalam tiga pertandingan di Grup A, Indonesia dua kali imbang lawan Ekuador (1-1) dan Panama (1-1), serta satu kali kalah 1-3 dari Maroko. Hasil tersebut membuat Indonesia U-17 bersaing dalam peringkat ketiga terbaik. Akan tetapi Indonesia kembali gagal setelah kalah dalam perolehan poin dari Uzbekistan, Venezuela, dan Burkina Faso. Indonesia menempati posisi juru kunci peringkat tiga terbaik. 'Sudah bisa seri [melawan Ekuador dan Panama] sudah bagus, sih,' tutur Dito.   "
      }
    },
    {
      "id": 6,
      "title": "Agus Subiyanto Bicara Pembebasan Pilot Susi Air Usai Dilantik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122173828-20-1027665/agus-subiyanto-bicara-pembebasan-pilot-susi-air-usai-dilantik",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 23:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/pelantikan-jenderal-tni-agus-subiyanto-menjadi-panglima-tni-2_169.jpeg?w=650&q=90",
        "tags": [
          "pilot susi air",
          "pembebasan pilot susi air",
          "pilot susi air disandera",
          "panglima tni agus subiyanto"
        ],
        "article": "Panglima TNI Jenderal Agus Subiyantomengatakan pembebasan Pilot Susi AirPhilip Mehrtens yang disandera Kelompok Kriminal Bersenjata (KKB) mengedepankan dialog. Hal itu disampaikan Agus usai dilantik Presiden Jokowi sebagai Panglima TNI di Istana Negara, Jakarta, Rabu (22 11). 'Kita akan melibatkan Forkopimda di sana untuk komunikasi, berkomunikasi,' kata Agus.   Selain itu, ia mengatakan operasi teritorial juga dilakukan dalam upaya membebaskan Philip.  'Makanya kita kedepankan operasi teritorial di daerah tersebut. Mudah-mudahan dengan langkah itu ada kabar lah,' katanya. Philip disandera KKB pimpinan Egianus Kogoya sejak 7 Februari sesaat setelah mendaratkan pesawat di lapangan terbang Paro, Kabupaten Nduga, Papua Pegunungan. Pada 26 Mei lalu, KKB merilis video yang menunjukkan kondisi Philip. Pilot berkebangsaan Selandia Baru itu menyebut KKB akan menembaknya jika tidak ada negosiasi dalam dua bulan. Belakangan, kembali muncul video di media sosial yang memperlihatkan Philip. Ia diancam ditembak oleh Egianus Kogoya. Dalam video ini, terlihat Egianus maupun Philip menggunakan pakaian yang sama dengan video pada Mei itu.  'Kalau negara tidak bicara untuk Papua, Indonesia tidak mengaku, berarti pilot saya kasih waktu dua bulan, kalau tidak saya akan tembak,' kata Egianus dalam video yang beredar. Saat dikonfirmasi, Kepala Operasi Satgas Damai Cartenz Kombes Faizal Ramadhani mengatakan video ancaman yang beredar baru-baru ini merupakan video lama. 'Itu memang video lama. Kondisi pilot masih hidup,' kata Faizal, Rabu."
      }
    },
    {
      "id": 7,
      "title": "Beri Pertanyaan Sulit ke Jokowi, Siswa SD di Papua Dihadiahi Sepeda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122215552-20-1027757/beri-pertanyaan-sulit-ke-jokowi-siswa-sd-di-papua-dihadiahi-sepeda",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 23:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/06/15/79794d66-36c5-41e4-93c7-5589eb7b4cfe_169.jpg?w=650&q=90",
        "tags": [
          "joko widodo",
          "jokowi",
          "papua",
          "sorong",
          "papua barat daya"
        ],
        "article": "Seorang siswa sekolah dasar (SD) bernama Yosohua Amsal Maniani Kena mendapat sepeda setelah membuat Presiden Joko Widodo kesulitan menjawab soal pembangunan diPapua. Momen itu terjadi saat Jokowi menjumpai siswa SD dan SMP Kabupaten Biak Numfor di Ballroom Padaido Swiss-Belhotel. Jokowi mempersilakan perwakilan siswa untuk bertanya. 'Saya ingin bertanya, jika saya ingin membangun Papua, saya harus memulainya dari mana?' kata Yosohua yang merupakan siswa SD Negeri 2 Kota Sorong kepada Jokowi, Rabu (22 11).    Jokowi takjub dengan pertanyaan itu. Ia pun meminta Yosohua dan kawan-kawan giat belajar untuk bisa ikut membangun Papua. 'Dimulai dari mana? Dimulai dari belajar, kalau anak-anak belajar semuanya. Belajar-anak-anak tugasnya belajar, dimulai dari situ. Anak-anak belajar, nanti pintar semuanya bersama-sama bangun Papua,' ucap Jokowi. Dia menambahkan, 'Kok pintar banget pertanyaanmu sulit, nanti saya beri sepeda.' Jokowi berkunjung ke Papua untuk meninjau sejumlah hal. Selain melihat progres pendidikan, ia juga mengecek ketersediaan beras di gudang Bulog. Dia juga membagikan bantuan pangan kepada warga Papua. Selain itu, Jokowi juga menyempatkan diri bermain sepak bola bersama anak-anak di Biak. Dalam kunjungan ke Papua kali ini, Jokowi didampingi Menteri Sekretaris Pratikno, Menteri Investasi Kepala BKPM Bahlil Lahadalia, Menteri Dalam Negeri Tito Karnavian, Staf Khusus Presiden Billy Mambrasar, Pj Sekda Provinsi Papua Derek Hegemur, dan Bupati Biak Numfor Herry Ario Naap. "
      }
    },
    {
      "id": 8,
      "title": "Uzbekistan Bidik Juara Piala Dunia U-17 Usai Singkirkan Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122194455-142-1027732/uzbekistan-bidik-juara-piala-dunia-u-17-usai-singkirkan-inggris",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 23:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/piala-dunia-u-17-2023-timnas-inggris-vs-timnas-uzbekistan-20_169.jpeg?w=650&q=90",
        "tags": [
          "timnas uzbekistan u-17",
          "timnas inggris u-17",
          "inggris vs uzbekistan",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "KaptenUzbekistan U-17Lazizbek Mirzaev menyatakan ingin menjuaraiPiala Dunia U-17 2023 setelah timnya menyingkirkanInggris dari babak 16 besar di Jakarta International Stadium, Selasa (22 11). Uzbekistan menang 2-1 atas Inggris. Setelah Amirbek Saidov mencetak gol di menit keempat, Mirzaev jadi penentu kemenangan Uzbekistan melalui gol tendangan bebas di menit ke-67. 'Kami berniat untuk menjadi juara di turnamen ini. Semua tim yang lolos ke fase gugur sangat kuat dan ini akan membuat pertandingan semakin sulit. Tapi kami akan berusaha sebaik mungkin untuk memenangkan laga selanjutnya,' kata Mirzaev selepas laga.    Mirzaev juga bercerita tentang kunci sukses tendangan bebasnya. Pemain 17 tahun itu mengaku sengaja mengasah kemampuan free kick demi bisa mencetak gol langsung dari skema bola mati. 'Kunci sukses golnya adalah kami melakukan latihan khusus free kick. Kami memiliki asisten pelatih yang mengajari kami caranya mencetak gol dari free kick. Karena latihan itu, saya bisa mencetak gol hari ini,' ujarnya. Pemain Lokomotiv Tashkent itu juga mengaku terinspirasi dari sosok Cristiano Ronaldo dalam melakukan tendangan bebas. Ia mengidolakan bintang asal Portugal itu di dunia sepak bola. 'Saya menyukai Cristiano Ronaldo dan sering berlatih tendangan bebas,' ucapnya.    Lebih lanjut Mirzaev juga ingin membawa nama Asia di Piala Dunia U-17 2023. Sebab, hanya Uzbekistan sebagai wakil Asia yang tersisa di babak perempat final. 'Situasi ini membuat kami lebih termotivasi. Kami akan berusaha membuat benua kami bangga,' kata dia.    "
      }
    },
    {
      "id": 9,
      "title": "Kemenkes Kirim 60 Ribu Telur Nyamuk Wolbachia ke Ujungberung Bandung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122190030-20-1027724/kemenkes-kirim-60-ribu-telur-nyamuk-wolbachia-ke-ujungberung-bandung",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 22:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/nyamuk-wolbachia-8_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk wolbachia",
          "apa itu wolbachia",
          "aedes aegypti wolbachia",
          "berita daerah"
        ],
        "article": "Kementerian Kesehatan mengirimkan sekitar 60 ribu telur nyamuk Aedes Aegypti Wolbachiauntuk dikembangbiakan di Kota Bandung.Kota Bandung menjadi salah satu wilayah program penyebaran nyamuk Wolbachia. Daerah Kecamatan Ujungberung, tepatnya di Kelurahan Pasanggrahan, menjadi lokasi pengembangbiakan nyamuk yangdisebut dapat menekan kasus demam berdarah. 'Kita menitipkan telur untuk menetas, jadi kalau ember yang dititipkan di kelurahan ada 308 ember, satu ember itu bisa berisi 200 sampai 250 telur nyamuk Aedes Aegypti yang ber-Wolbachia,' ungkap Kepala Bidang Pencegahan dan Pengendalian Penyakit Dinas Kesehatan (Dinkes) Kota Bandung, Ira Dewi Jani, saat dihubungi CNNIndonesia.com, Rabu (22 11).   Kendati demikian, Ira mengaku belum dapat memastikan berapa banyak telur nyamuk yang dapat menetas. Namun ia berharap, penetasan telur nyamuk Wolbachia bisa mencapai keseluruhan.  'Tapi kita belum tahu ya, kan belum ada evaluasi dari banyak sih telur itu yang berhasil menetas. Karena sekarang masih di asistensi juga sama Lab Vektor dari Salatiga. Jadi harapannya menetas semua, tapi tergantung tempat penyimpanan, cuaca, jadi enggak selalu pasti yang menetas dari tiap ember itu jumlahnya berapa,' katanya. Kota Bandung ditunjukmenjadi salah satu wilayah penyebaran nyamuk Wolbachia arena dalam tiga tahun berturut menempati peringkat pertama pada kasus demam berdarah. 'Jadi kalau kita lihat data kasus yang demam berdarah yang ada di Kemenkes, itu memang dari tahun 2021, 2022, 2023, Kota Bandung emang menempati urutan pertama kasus DBD yang paling banyak tiga tahun berturut-turut,' ungkapnya.  Ira menjelaskan diperlukanwaktu 1-2 tahun untuk berdampak penghambat kasusDBD sejak dilepasliarkan. 'Ini baru berdampak setahun atau dua tahun, setelah pertama kali dilepasliarkan. Karena kita tuh kalau berdasar teorinya akan melepaskan ember berisi telur nyamuk Wolbachia, selama enam bulan. Setiap bulannya diharapkan sudah menetas, terus di ganti telur yang baru. Kalau sudah enam bulan pelepasliarkan diharapkan proporsi nyamuk Aedes Aegypti Wolbachia yang ada di Kota Bandung bisa mencapai 60 persen, di alam, di lingkungan. Sisanya akan dijalani secara alamiah dengan perkawinan antar nyamuk di alam gitu. Dan itu baru berdampak setahun atau dua tahun setelah pertama kali nyamuk dilepasliarkan,' ata dia. "
      }
    },
    {
      "id": 10,
      "title": "Reaksi Menpora Lihat Timnas Indonesia Ditahan Filipina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122162347-142-1027634/reaksi-menpora-lihat-timnas-indonesia-ditahan-filipina",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 22:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/filipina-vs-indonesia-5_169.jpeg?w=650&q=90",
        "tags": [
          "menpora",
          "dito ariotedjo",
          "timnas indonesia",
          "timnas filipina",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Menpora Dito Ariotedjo memberikan reaksi usai melihatTimnas Indonesia ditahan Filipina 1-1 di Kualifikasi Piala Dunia 2026, Selasa (21 11). Timnas Indonesia kembali gagal menang dalam pertandingan kedua Grup F Kualifikasi Piala Dunia 2026. Melawan Filipina di Stadion Rizal Memorial, Indonesia bermain imbang 1-1. Skuad Garuda tampil buruk pada babak pertama dengan terus diserang Filipina. Tim asuhan Shin Tae Yong tersebut juga tertinggal lebih dulu melalui gol Patrick Reichelt pada menit ke-23.    Indonesia baru bisa bangkit pada babak kedua dengan mencetak gol penyeimbang pada menit ke-70 berkat gol Saddil Ramdani. Hasil imbang tersebut membuat Timnas Indonesia hanya membawa pulang satu poin daam dua pertandingan setelah sebelumnya kalah telak 1-5 dari Irak. Melihat hasil tersebut, Menpora mengingatkan suporter Indonesia untuk terus memberikan dukungan kepada Timnas Indonesia. Pasalnya Tim Merah Putih masih memiliki empat pertandingan, termasuk tiga laga kandang.  'Masih ada harapan, dan ini pertandingannya belum selesai,' ujar Dito Ariotedjo dikutip dari Antara. Dito juga meyakini PSSI dan Timnas Indonesia sudah melakukan evaluasi dari hasil kurang memuaskan dalam dua pertandingan pertama di Kualifikasi Piala Dunia 2026. 'Dan saya rasa PSSI sudah melakukan evaluasi, jadi kita lihat saja seperti apa nanti pertandingan selanjutnya,' kata Dito. Raihan satu poin tersebut tidak membuat Indonesia beranjak dari posisi juru kunci di Grup F Piala Dunia 2026. Sementara Filipina tetap di peringkat ketiga usai unggul selisih gol atas Indonesia. Pada posisi pertama Irak kukuh setelah meraih enam poin hasil menang atas Indonesia dan Vietnam. Sedangkan Vietnam di peringkat kedua dengan tiga poin.   "
      }
    }
  ]
}