{
  "page": 556,
  "main_url": "https://www.cnnindonesia.com/indeks/2/556",
  "time": "2023-12-08 06:22:47.423335",
  "datas": [
    {
      "id": 1,
      "title": "Israel-Hamas Dikabarkan Sepakat 'Setop' Perang 5 Hari",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119100826-120-1026148/israel-hamas-dikabarkan-sepakat-setop-perang-5-hari",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 10:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari-4_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "hamas",
          "gaza"
        ],
        "article": "Israeldan Hamasdisebut sepakat telah menyetujui kesepakatan sementara atau tentatif untuk membebaskan puluhan sandera dengan imbalan jeda pertempuran selama lima hari. Sejumlah pejabat yang mengetahuirencana tersebut mengatakan kesepakatan itu bakal dimulai beberapa hari ke depan jika tidak ada hambatan di waktu-waktu terakhir. Kesepakatan tertuang dalam enam halaman poin hasil mediasi Amerika Serikat. Mengutip Washington Post, dalam kesepakatan itu disebutkan bahwa semua pihak yang terlibat konflik akan membekukan operasi setidaknya lima hari.   Pada saat bersamaan, 50 atau lebih sandera akan dibebaskan setiap 24 jam.  Selain untuk pembebasan 50 sandera, jeda pertempuran jugadilakukan untuk memudahkan pengiriman bantuan kemanusiaan, termasuk bahan bakar, memasuki Gaza lewat Mesir. Menurut laporan Washington Post, garis besar kesepakatan itu dibuat selama pembicaraan berminggu-minggu di Doha, Qatar dengan melibatkan Israel, Amerika Serikat, dan Hamas, yang secara tidak langsung diwakili oleh mediator Qatar. Namun, hingga kini, masih belum jelas apakah Israel bakal setuju untuk menghentikan sementara serangannya di Gaza. Hal ini cuma bisa dilakukan jika kondisinya tepat. Seorang juru bicara Kedutaan Besar Israel di Washington mengatakan pada Sabtu (18 11) malam bahwa pihaknya tak akan berkomentar mengenai aspek apa pun terkait situasi penyanderaan. Sejak Israel meluncurkan agresi 7 Oktober lalu, lebih dari 100 negara, kecuali AS, menyerukan gencatan senjata penuh dan segera di Gaza. Desakan ini dilontarkan seiring dengan meningkatnya kekhawatiran akan nasib para tawanan dan banyaknya korban sipil yang berjatuhan di Palestina.  Menurut seseorang yang mengetahui situasi, kesepakatan jeda sementara ini pada dasarnya sulit diterima oleh Israel. Pasalnya, meski ada tekanan di dalam negeri yang menuntut Perdana Menteri Netanyahu memulangkan para sandera, ada pula suara-suara lantang yang meminta pemerintah tidak melakukan barter untuk pembebasan mereka. Dalam pernyataan publik, Israel pun berulang kali menegaskan tak akan pantang menyerah untuk menggempur Gaza meski ditekan sedemikian rupa oleh komunitas internasional. Pada Sabtu (18 11), Netanyahu berapi-api menyatakan bakal terus melanjutkan serangan di Gaza untuk mencapai tujuan mereka.  "
      }
    },
    {
      "id": 2,
      "title": "Jangan Lupa Belanja ke Transmart Full Day Sale Hari ini, Banyak Diskon",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116161110-97-1025160/jangan-lupa-belanja-ke-transmart-full-day-sale-hari-ini-banyak-diskon",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 10:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-6_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Transmart Full Day Sale balik lagi hari ini, Minggu (19 11) bagi-bagi diskon. Ada diskon 50 persen dan ekstra diskon 20 persen. Pesta diskon ini hanya berlangsung selama satu hari dari jam toko buka sampai tutup pukul 22.00 waktu setempat di seluruh gerai Transmartse-Indonesia.    Transmart kasih diskon 50 persen untuk beragam produk terpilih dan ada diskon tambahan lagi 20 persen untuk pengguna Allo Bank, Bank Mega, dan Bank Mega Syariah. Kalau belum punya Allo Paylater, cukup unduh aplikasi Allo Bank di App Store atau Google Play Store. Lalu daftar akun dan upgrade ke Allo Prime. Setelah itu ajukan Allo Paylater. Ada banyak produk yang didiskon, mulai dari produk segar dan daging ayam, kebutuhan rumah tangga, furnitur, pakaian anak hingga dewasa, barang elektronik, sampai sepeda listrik. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik! Yuk, belanja ke Transmartsekarang juga!"
      }
    },
    {
      "id": 3,
      "title": "Inspirasi 50 Kata-kata Cinta Romantis, Bahasa Inggris dan Indonesia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117115801-277-1025525/inspirasi-50-kata-kata-cinta-romantis-bahasa-inggris-dan-indonesia",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 10:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/31/04449064-ee8c-4511-8e14-f7e9e9a86df3_169.jpg?w=650&q=90",
        "tags": [
          "cinta",
          "kata kata cinta",
          "kata kata cinta romantis",
          "kata kata romantis",
          "kata kata cinta bahasa inggris",
          "kata kata cinta bahasa indonesia"
        ],
        "article": "Cinta bisa diungkapkan dengan berbagai cara, salah satunya melalui kata-kata. Berikut beberapa kata-kata cinta romantis yang bisa Anda gunakan buat bikin si dia meleleh. Banyak cara untuk mengungkapkan cinta. Kata-kata mungkin jadi kekuatan bagi mereka yang memiliki bahasa cinta words of affirmation. Bahasa cinta satu ini memberikan pada penekanan kata-kata yang disampaikan seseorang untuk orang terkasihnya. Kata-kata disampaikan untuk menegaskan rasa sayang yang dirasakan.   Berikut beberapa kata-kata cinta romantis berbahasa Inggris yang bisa Anda sontek.  1. I need you like a heart needs a beat. -- Unknown 2. I am who I am because of you. You are every reason, every hope, and every dream I've ever had. -- 'The Notebook' 3. Take my hand, take my whole life too. For I can't help falling in love with you. -- Elvis Presley 4. You are the finest, loveliest, tenderest, and most beautiful person I have ever known and even that is an understatement. -- F Scott Fitzgerald 5. It's always better when we're together. -- Jack Johnson 6. To the world you may be one person. But to one person, you are the world. -- Unknown 7. If you remember me, then I don't care if everyone else forgets. -- Haruki Murakami 8. I love that you are the last person I want to talk to before I go to sleep at night. -- 'When Harry Met Sally' 9. Our love is like the wind. I can't see it, but I can feel it. -- 'A Walk to Remember' 10. We loved with a love that was more than love. -- Edgar Allen Poe   11. Love does not consist in gazing at each other, but in looking outward together in the same direction. -- Antoine de Saint-Exupery 12. I love you! You complete me! -- Jerry Maguire 13. Your hand touching mine. This is how galaxies collide. -- Sanober Khan 14. I love you because the entire universe conspired to help me find you. -- 'The Alchemist' 15. You are the last thought in my mind before I drift off to sleep and the first thought when I wake up each morning. -- Unknown 16. You don't love someone for their looks, or their clothes, or for their fancy car, but because they sing a song only you can hear. -- Oscar Wilde 17. Your words are my food, your breath my wine. You are everything to me. -- Sarah Bernhardt  18. The day my life changed forever.. The day I first saw you. -- 'The Longest Ride' 19. I am in you and you in me, mutual in divine love. -- William Blake 20. Love is friendship on fire. -- Susan Sontag 21. I love you. I always have. I'll drift next to you every day as a ghost just to be with you. -- 'Crouching Tiger, Hidden Dragon' 22. I would rather spend one lifetime with you, then face all the ages of this world alone. -- JRR Tolkien 23. I love you directly without problems or pride: I love you like this because I don't know any other way to love. -- Pablo Neruda 24. You are the sunshine of my life. That's why I'll always be around. You are the apple of my eye. Forever you'll stay in my heart. -- Stevie Wonder 25. Whenever I'm alone with you, you make me feel like I am home again. -- The Cure   Selain bahasa Inggris, kata-kata cinta juga bisa diucapkan dengan bahasa Indonesia. Berikut di antaranya. 1. Cinta adalah ketika kamu duduk di samping seseorang tanpa melakukan apa-apa, tapi kamu merasa sangat bahagia. 2. Setiap kali aku bertemu denganmu, aku kembali jatuh cinta. 3. Percaya lah, suaramu adalah suara favoritku. 4. Setiap hari aku terus memilihmu. Dan, setiap hari rasanya pilihan itu semakin mudah. 5. Kalau kamu adalah sebuah film, maka aku akan menontonmu berulang kali. 6. Kamu adalah belahan jiwaku, sahabatku. Apa jadinya aku tanpamu? 7. Aku ingin jadi alasan di balik semua senyummu setiap hari. 8. Setiap orang punya motivasi tersendiri untuk bangun pagi dan menjalani hari. Buatku, motivasi itu kamu. 9. Jika aku lampu lalu lintas, maka aku akan menjadi merah setiap kali kamu lewat, sehingga aku bisa menatapmu lebih lama. 10. Aku tak pernah percaya pada untaian kalimat manis di lagu-lagu cinta sampai akhirnya aku bertemu kamu. 11. Dulu, aku tak percaya pada konsep belahan jiwa. Tapi, kini kamu membuatku percaya pada belahan jiwa. 12. Kamu adalah karya seni yang bakal aku kagumi selamanya.  13. Dari kepala hingga ujung hari kakimu, aku menyukai semuanya. 14. Jika cinta adalah kegilaan, semoga aku tak pernah waras lagi. 15. Aku akan berada di dua tempat: di sini dan di mana pun kamu berada. 16. Aku diciptakan untuk mencarimu, menunggumu, dan menjadi milikmu selamanya. 17. Aku mencintaimu seperti anak-anak kecil yang mencintai permennya. 18. Aku mencintaimu. Itu sebabnya aku tak akan pernah selesai mendoakan keselamatanmu. -- Sapardi Djoko Darmono 19. Tugas pertama cinta adalah mendengarkan. Aku siap mendengarkanmu kapan saja. 20. Aku tak butuh superhero dalam hidupku. Aku hanya butuh kamu. 21. Saat aku menatapmu, aku menemukan cermin jiwaku. 22. Hadiah terbesarku adalah melihatmu tersenyum! 23. Sedikit pelukan dari kamu bisa menghapus sejuta kenangan buruk di pikiranku. 24. Jika aku tahu apa itu cinta, itu karena kamu. 25. Tak ada obat yang lebih mujarab selain mencintai kamu. Demikian beberapa ide kata-kata cinta romantis, dalam bahasa Inggris dan bahasa Indonesia."
      }
    },
    {
      "id": 4,
      "title": "Statistik Indonesia di Piala Dunia U-17 2023: 1001 Umpan dan 3 Gol",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119095555-142-1026146/statistik-indonesia-di-piala-dunia-u-17-2023-1001-umpan-dan-3-gol",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 10:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-maroko-kalahkan-indonesia-5_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17menjalani debutnya diPiala Dunia U-17 2023 dengan torehan tidak terlalu buruk meski gagal lolos ke babak 16 besar. Indonesia selaku tuan rumah, tergabung di Grup A bersama Ekuador, Maroko, dan Panama. Awalnya, hasil undian ini membuat optimistis, karena lawan bukan tim langganan juara. Pada 10 November Indonesia bermain imbang 1-1 melawan Ekuador di Stadion Gelora Bung Tomo, Surabaya. Setelahnya kembali bermain imbang 1-1 saat melawan Panama pada 13 November.    Adapun pada laga terakhir grup melawan Maroko, berakhir dengan kekalahan 1-3. Hasil ini membuat Indonesia berada di urutan ketiga Grup A dengan poin dua dari tiga pertandingan. Kepastian tak lolosnya Indonesia terjadi pada Sabtu (18 11). Itu setelah Meksiko menang besar atas Selandia Baru. Kemenangan ini membuat Indonesia peluang Indonesia habis. Statistik Indonesia di dalam debut Piala Dunia U-17 ini adalah menceploskan tiga gol, lima kebobolan, dan gagal lolos ke babak gugur. Ini tak mentereng, tetapi tak terlalu buruk juga.    Dalam tiga laga, tim asuhan Bima Sakti ini melepas 1001 umpan yang 769 di antaranya akurat. Kekuatan Indonesia di tiga laga itu adalah umpan silang, yakni 37 kali. Sayangnya yang akurat hanya 6. Welber Jardim menjadi pemain dengan jumlah umpan tertinggi, 126 kali. Lalu Riski Afrisal pencipta umpan silang tertinggi, 7 kali. Adapun Arkhan Kaka jadi penempuh jarak tertinggi, 34,22 kilometer.    "
      }
    },
    {
      "id": 5,
      "title": "3 Jenis Cumlaude dan Cara Meraihnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231113133315-561-1023503/3-jenis-cumlaude-dan-cara-meraihnya",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/05/ilustrasi-wisuda-1_169.jpeg?w=650&q=90",
        "tags": [
          "jenis cumlaude dan cara meraihnya",
          "jenis cumlaude",
          "cumlaude",
          "cara meraih cumlaude",
          "artikel timeless"
        ],
        "article": "Cumlaude adalah gelar penghargaan yang diberikan kepada mahasiswa yang telah mencapai prestasi akademik tertinggi dalam tingkat pendidikan tertentu sepertisarjana dan pascasarjana. Ada tiga jenis cumlaude dan cara meraihnya yang perlu diketahui para mahasiswa. Yaitu, cumlaude, magna cumlaude, dan summa cumlaude.    Untuk bisa meraih gelar cumlaude ini, para mahasiswa harus memenuhi syarat tertentu dan tergantung pada usaha sendiri serta peraturan dari institusi pendidikan tempat belajarnya. Sebab setiap institusi pendidikan memiliki persyaratan berbeda-beda untuk meraih gelar cumlaudesehingga penting memahami persyaratan yang berlaku di institusi tersebut.  Cumlaude adalah istilah dari bahasa Latin yang artinya pujian. Ada tiga jenis gelar cumlaude bagi mahasiswa yang telah memenuhi standar akademik tinggi pada saat kelulusan. Cumlaude adalah gelar 'Dengar Pujian' atau 'Kehormatan'. Umumnya, untuk mendapat gelar cumlaude ini mahasiswa harus memiliki IPK di atas 3,50 sampai dengan 3,79.  Magna cumlaude adalah gelar 'Kehormatan Besar' atau 'With Great Honor'. Predikat ini dapat diraih oleh mahasiswa dengan nilai indeks prestasi kumulatif (IPK) di atas 3,79 sampai 3,99 dan mahasiswa tersebut tidak mengulang suatu mata kuliah.  Summacumlaude adalah gelar 'Kehormatan Tinggi' atau 'With Highest Praise'. Predikat ini dapat diraih oleh mahasiswa dengan nilai indeks prestasi kumulatif (IPK) di atas 3,99 atau nilai sempurnanya 4,00. Sama dengan magna cumlaude, mahasiswa yang meraih summacumlaude tidak boleh mengulang suatu mata kuliah dan lulus tepat waktu.  Agar bisa meraih prestasi cumlaude,diperlukan dedikasi, usaha, konsistensi yang tinggi. Dirangkum dari berbagai sumber, berikut panduan umum tentang bagaimana cara meraih gelar cumlaude yang bisa diterapkan. Hal utama yang perlu dipahami adalah persyaratan khusus untuk meraih gelar cumlaude di perguruan tinggi. Persyaratan ini mungkin mencakup rata-rata nilai tertentu, jumlah SKS yang harus diselesaikan, dan kriteria lain yang berlaku. Pastikan semua persyaratan memenuhi ketentuan yang berlaku. Upayakan untuk selalu mendapatkan nilai tinggi dalam setiap mata kuliah yangdiambil. Jaga konsistensi dalam prestasi akademik sepanjang masa studi dan sebisa mungkin tidak ada perbaikan atau mengulang mata kuliah. Hadir secara teratur dalam setiap kelas dan aktif berpartisipasi dalam kegiatan belajar, bisa membantu kamu memahami materi kuliah dan mendapatkan dukungan dari dosen. Buat jadwal belajar yang teratur dan efektif supaya bisa mendapat nilai tinggi. Misalnya selalu sisihkan waktu untuk membaca, menyelesaikan tugas, dan mempersiapkan ujian dengan baik. Jangan ragu untuk mencari bantuan dari dosen, penasihat akademik, atau tutor jika menghadapi kesulitan dalam studi. Mereka dapat memberikan panduan dan saran yang berguna untuk kebaikan belajar ke depannya. Mengikuti proyek penelitian, magang, atau kegiatan ekstrakurikuler yang relevan dengan program studi dapat meningkatkan portofolio akademik. Jaga keseimbangan antara akademik, kehidupan sosial, dan kesehatan. Meraih gelar cumlaude tetap memerlukan kerja keras, tetapi penting juga untuk menjaga keseimbangan agar tetap sehat, bahagia, dan tidak merasa tertekan. Berkomunikasi dengan dosen secara teratur dan menjalin hubungan yang baik dengan mereka. Sebab mereka bisa memberikan bimbingan akademik dan memberikan rekomendasi seputar pendidikan hingga jenjang karier jika diperlukan. Sebelum mendapat gelar pendidikan, kamu harus menyelesaikan tugas akhir dan biasanya akan terlibat dalam proyek penelitian untuk skripsi atau tesis. Usahakan untuk memberi perhatian ekstra pada pekerjaan tersebut dan pastikan proyek penelitian tugas akhir itu selesai tepat waktu. Sebab ini adalah kesempatan berharga untuk menunjukkan komitmen dan kemampuan akademik kamu.  Itulah tiga jenis cumlaude dan cara meraihnya yang dapat diterapkan oleh para mahasiswa supaya bisa meraih gelar sesuai keinginannya."
      }
    },
    {
      "id": 6,
      "title": "WHO Ungkap Kondisi RS Al Shifa usai Dikosongkan: Bak Zona Kematian",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119084639-120-1026138/who-ungkap-kondisi-rs-al-shifa-usai-dikosongkan-bak-zona-kematian",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/al-shifa-rumah-sakit-di-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "who",
          "rumah sakit al shifa",
          "gaza",
          "israel"
        ],
        "article": "Organisasi Kesehatan Dunia (WHO) mengungkap kondisi Rumah Sakit Al-Shifa, Gaza, usai dikosongkan oleh Israel pada Sabtu (18 11) lalu. Tim penilaian kemanusiaan yang dipimpin WHO melakukan kunjungan ke RS Al-Shifa setelah sebagian besar orang telah dievakuasi dari fasilitas medis tersebut pada Sabtu. Mereka menggambarkan kondisi RS bak zona kematian. 'Karena batas waktu yang terkait dengan situasi keamanan, tim hanya bisa menghabiskan satu jam di dalam rumah sakit, yang mereka gambarkan seperti 'zona kematian' dan situasinya sarat akan keputusasaan,' bunyi keterangan WHO pada Minggu (19 11), seperti dikutip Al Jazeera.   Tim itu mendapati kuburan massal di pintu masuk rumah sakit dan diberitahu bahwa lebih dari 80 orang dimakamkan di sana. Mereka juga melihat tanda-tanda penembakan di rumah sakit.  Tim ini sendiri terdiri dari ahli kesehatan masyarakat, petugas logistik, serta staf keamanan dari berbagai departemen Perserikatan Bangsa-Bangsa (PBB). Menurut WHO, kurangnya air bersih, bahan bakar, obat-obatan, makanan, dan bantuan penting lain telah menyebabkan rumah sakit berhenti berfungsi sebagai fasilitas medis. 'Tim mengamati bahwa karena situasi keamanan, tidak mungkin bagi staf untuk melakukan pengelolaan limbah yang efektif di rumah sakit. Koridor dan halaman rumah sakit dipenuhi dengan limbah medis dan limbah padat, ini meningkatkan risiko infeksi,' bunyi keterangan WHO. Tim juga dilaporkan sempat bicara dengan pasien dan staf yang masih tinggal di sana usai sebagian besar lainnya evakuasi. Para pasien dan staf, menurut WHO, memohon-mohon untuk dievakuasi karena khawatir akan keselamatan dan kesehatan mereka. 'Rumah Sakit Al-Shifa sudah tidak bisa lagi menerima pasien. Pasien yang terluka dan sakit sekarang diarahkan ke Rumah Sakit Indonesia yang juga nyaris kolaps dan hampir tidak berfungsi,' tutup pernyataan tersebut.  Pada Sabtu, para pejabat rumah sakit terbesar di Gaza ini mengatakan bahwa pasukan Israel telah memerintahkan dokter, pasien, dan para warga yang mengungsi di area RS untuk evakuasi dalam satu jam. Beberapa orang bahkan disebut dipaksa pergi dengan todongan senjata. Mereka diminta mengevakuasi diri melalui Jalan Al-Rashid atau bisa disebut jalur laut. Ini bukan rute yang biasa digunakan orang untuk evakuasi ke selatan, sebab biasanya masyarakat melalui Jalan Salah Al-Din. Sebanyak 120 pasien pun terpaksa ditinggalkan lantaran kondisi kesehatan yang tidak memungkinkan. Mereka ditemani direktur rumah sakit serta beberapa dokter dan perawat, menunggu delegasi PBB yang dijanjikan datang pada pukul 11.00 pagi waktu setempat. Menurut Direktur Rumah Sakit Al Shifa Mohammed Abu Salmiya, setelah sebagian besar tim medis dan pasien keluar, RS langsung dikepung oleh tentara Israel. 'Mereka [tentara Israel] memegang kendali penuh. Bahkan kami, staf medis yang tersisa sangat sedikit ini tidak bisa bergerak bebas,' ucap Mohammed. Meski begitu, Israel membantah telah memerintahkan pengosongan di Al Shifa dalam waktu satu jam. Militer mengklaim pengosongan RS Al Shifa adalah permintaan direktur RS agar para tenaga medis dan pasien berlindung di tempat yang aman."
      }
    },
    {
      "id": 7,
      "title": "Backup Chat WA di Android Bakal Makan Tempat Mulai 2024",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231118223404-185-1026090/backup-chat-wa-di-android-bakal-makan-tempat-mulai-2024",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 09:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/23/ilustrasi-whatsapp-7_169.jpeg?w=650&q=90",
        "tags": [
          "whatsapp",
          "backup whatsapp",
          "backup data",
          "storage",
          "meta"
        ],
        "article": "Pengguna Android akan segera kehilangan salah satu 'privilege' WhatsApp arena backup atau pencadangan data akan memakan tempat diGoogle Drive mulai 2024. Sebelumnya, backup WhatsApp menggunakan Google Drive tidak memakan kapasitas penyimpanan cloud tersebut. Google dan WhatsApp sama-sama mengumumkan bahwa mulai Desember untuk pengguna WhatsApp beta, riwayat obrolan serta gambar dan video akan kembali mengambil kapasitas penyimpanan Google Drive.    Baik itu jika Anda memiliki paket 15 GB gratis dari perusahaan, maupun jika Anda menggunakan versi berbayar.WhatsApp untuk iOS sudah menerapkan skema ini sejak lama. WhatsApp mengatakan perubahan ini akan hadir untuk pengguna Android secara luas pada paruh pertama 2024. 'Dalam beberapa bulan ke depan, jika Anda memilih untuk mencadangkan obrolan WhatsApp di perangkat Android, pencadangan Anda akan mulai diperhitungkan dalam batas penyimpanan Akun Google Anda,' tulis WhatsAppdi lamannya. 'Perubahan ini akan diluncurkan untuk pengguna Beta mulai Desember 2023, dan secara perlahan akan diluncurkan ke semua pengguna WhatsApp Android pada paruh pertama tahun 2024,' lanjut perusahaan.  WhatsApp menyebut pihaknya akan memberi tahu pengguna 30 hari sebelum penerapan perubahan tersebut. Pemberitahuan tersebut akan berbentuk banner di bagian Pengaturan > Obrolan > Cadangan obrolan. Dengan demikian, jika pengguna tidak ingin menggunakan Google Drive sebagai media backup data, maka mereka bisa memilih opsi lain. WhatsApp menawarkan opsi WhatsApp Chat Transfer. Dikutip dari The Verge, WhatsApp Chat Transfer dapat digunakan pengguna Android ketika migrasi chat WhatsApp ke ponsel baru. Fitur ini bekerja secara nirkabel dan memerlukan kedua ponsel menyalakan WiFi. Sebagai catatan, kedua ponsel tak perlu mempunyai koneksi internet karena fitur ini merupakan transfer langsung antar perangkat.  Lebih lanjut, Google mengisyaratkan tak ada yang berubah tentang pencadangan WhatsApp selain dari potensi batas penyimpanan yang memengaruhi apakah pengguna dapat terus menyimpan datanya di Cloud. Jika pengguna menghapus sesuatu di WhatsApp, maka hal tersebut juga akan dihapus di cloud.  "
      }
    },
    {
      "id": 8,
      "title": "Mimpi Hyperloop Elon Musk, Mobil Terbang hingga Pecel Lele di IKN",
      "categories": "LAPORAN DARI AMERIKA SERIKAT Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231119073116-92-1026132/mimpi-hyperloop-elon-musk-mobil-terbang-hingga-pecel-lele-di-ikn",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 09:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "ikn",
          "ikn nusantara",
          "nusantara",
          "smart city",
          "ibu kota baru"
        ],
        "article": "Otorita Ibu Kota Negara (IKN) saat ini terus menggeber pembangunan ibu kota di Nusantara, Kalimantan Timur. Bukan sekadar pembangunan fisik, namun juga penyiapan sistem tata kota untuk mewujudkan Nusantara menjadi smart city. Kota yang bukan cuma layak ditinggali (liveable) namun juga kota yang dicintai (loveable). Untuk menjadikan nusantara jadi kota cerdas, sejumlah penandatanganan nota kesepahaman (MoU) hingga penjajakan terus dilakukan. MoU yang baru-baru diteken bakan dilakukan langsung di pusat teknologi dunia, Silicon Valley di San Francisco, California, Amerika Serikat. Perusahaan-perusahaan digital seperti Cisco, Autodesk, ESRI, hingga Microsoft sepakat bekerja sama di Nusantara. Penjajakan dengan Meta, induk dari Facebook, Instagram, dan Whatsapp juga tengah dilakukan.   Kepala Otorita IKN Nusantara Bambang Susantono mengatakan Nusantara menjadi smart city memang sudah jelas arahnya. Ia mengatakan ibu kota baru adalah wujud transformasi Indonesia untuk mewujudkan Indonesia jadi negara kuat di 2045 saat berusia genap 1 abad. '100 tahun kita ingin mentas dari negara berpenghasilan menengah ke berpenghasilan tinggi,' kata Bambang kepada CNNIndonesia.com, Senin (13 11) lalu di San Francisco.  Nusantara kata Bambang sudah selayaknya disiapkan setara dengan kota-kota besar di negara maju lain. Karena itu kerja sama dengan perusahaan-perusahaan teknologi kelas dunia terus dilakukan. 'Harapannya sistem yang kita bangun bukan sistem kaleng-kaleng,' ujarnya. Namun sistem yang sustainable hingga 2045 dan tahun-tahun berikutnya. Memang menurutnya terkesan masih utopis rencana-rencana tersebut. Namun mau tidak mau kita harus menuju ke sana. Selain perusahaan yang sudah digandeng saat ini, Bambang mengatakan pembicaraan dengan penyedia teknologi tingkat tinggi lainya juga akan dibahas. Terang-terangan mantan Wakil Menteri Perhubungan ini menyatakan salah satu perusahaan yang berminat untuk menjajaki kerja sama adalah hyperloop.  'Hyperloop ini alat transportasi seperti ketapel dalam tabung, punya Elon Musk, bisa memindahkan orang dari satu tempat ke tempat lain dengan cepat sekali seperti pesawat jet,' kata Bambang. Alat transportasi ini menurutnya bakal dipakai di Neom, kota masa depan di Arab Saudi yang tengah disiapkan Pangeran Mohammed bin Salman (MbS). Kota dengan ukuran lebar hanya sekitar 200 meter ini, bakal dibangun ke atas setinggi 500 meter dan ke bawah 500 meter dengan panjang 170 km. 'MbS ingin end to end itu cuma 20 menit, berarti kan pakai Hyperlopp,' ujarnya.  Bukan cuma dari Amerika Serikat, perusahaan teknologi dari negara-negara lain seperti Korea Selatan dan Jepang juga bakal digandeng IKN. Bambang mencontohkan Hyundai akan bekerja sama soal penyediaan mobil terbang. Sebelumnya Deputi Bidang Transformasi Hijau dan Digital IKN Mohammed Ali Berawi mengatakan sistem mobil otonom dan taksi terbang akan mulai diuji coba di IKN tahun depan. 'OIKN juga sudah melakukan memorandum of understanding (MoU) dengan salah satu provider teknologi dari Korea Selatan untuk mengembangkan urban air mobility atau taksi terbang (sky taxi). Uji coba tersebut siap kita lakukan juga pada tahun depan,' kata Ali seperti dilansir dari Antara. Perusahaan asal Korea Selatan, Hyundai Motor Group, telah menandatangani nota kesepahaman dengan OIKN untuk pengembangan ekosistem Urban Air Mobility (UAM) ini. Saat menghadiri Kerja Sama Ekonomi Asia Pasifik (APEC) 2023 di San Francisco, Bambang juga sempat melihat-lihat taksi Wisk, terbang otonom yang dikembangkan oleh raksasa industri penerbangan, Boeing. Kendaraan tenaga listrik ini dikembangkan sejak 2010. Mempunyai kemampuan lepas landas secara vertikal, kendaraan berkapasitas 4 orang ini punya kecepatan 110 sampai 120 knot. Bentang 14 meter sayapnya dipasangi 12 baling-baling. Taksi terbang ini bisa mengudara 2.500 hingga 4.000 kaki dengan pengawasan penuh operator saat digunakan.  Sementara Jepang melalui perusahaan Sumitomo Forestry akan ambil bagian soal hutan yang berkelanjutan. Dilansir dari situs resmi perusahaan, Sumitomo bergerak di bidang penyediaan material kayu yang ramah lingkungan. Selain itu di Indonesia perusahaan ini juga sudah menjalankan bisnis kehutanan skala besar di Kalimantan Barat. Sumitomo mengklaim mendapatkan pengakuan atas inisiatif mengelola lahan gambut dengan cara efektif, mempertahankan bisnis sekaligus berhasil mengurangi emisi gas rumah kaca. Bambang juga mengatakan, di IKN nantinya akan dibuat rumah teknologi. Tempat ini nantinya akan menggodok teknologi apa yang paling pas untuk diterapkan di IKN. Bukan cuma investor dalam negeri, IKN juga membuka kesempatan luas pada investor dalam negeri untuk berperan, bahkan di level usah mikro, kecil dan menengah (UMKM). Di tingkat pengusaha dalam negeri, telah terbentuk konsorsium untuk membangun IKN seperti rumah sakit, perkantoran, hotel dan proyek-proyek strategis lain. Terdapat setidaknya 10 taipan dalam negeri dipimpin Bos Agung Sedayu Group Sugianto Kusuma alias Aguan. Presiden Jokowi menyebut para pengusaha itu menggelontorkan Rp20 triliun untuk investasi di IKN.  Para pengusaha dalam negeri ini nantinya akan fokus di kawasan inti ibu kota baru. Sementara di luar kawasan inti nantinya akan bersama-sama dengan investor asing. Selain itu, kata Bambang, UMKM juga akan dilibatkan di sana. 'Misalnya nanti kita akan bangun tempat makan pecel lele, gudeg, soto banjar dan lain-lain. Itu nanti kan jadi bagian Nusantara' katanya. Bambang menegaskan, ini adalah wujud IKN milik bersama, bukan milik orang per orang dan tak terkait dengan kepentingan politik. Apalagi pembentukan IKN sudahdipayungi undang-undang.   "
      }
    },
    {
      "id": 9,
      "title": "Jorge Martin Menang Sprint Race, Tak Ada Juara Dunia 2023 di Qatar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119080201-156-1026135/jorge-martin-menang-sprint-race-tak-ada-juara-dunia-2023-di-qatar",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/moto-prix-aus-mogp-3_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2023",
          "motogp qatar 2023",
          "motogp qatar",
          "jorge martin",
          "pecco bagnaia"
        ],
        "article": "KeberhasilanJorge Martin memenangkan sprint race memastikan bahwa perburuan gelar juara dunia MotoGP 2023tidak akan berhenti di MotoGP Qatar. Jorge Martin berhasil memenangkan sprint race sedangkan Pecco Bagnaia finis di posisi kelima. Hasil itu membuat Jorge Martin mengoleksi 410 poin dan hanya tertinggal tujuh angka dari Bagnaia. Dengan selisih tujuh angka di antara kedua pembalap, otomatis penentuan gelar juara dunia tidak akan bisa dipastikan di Losail. Andai Bagnaia finis di posisi pertama dan Martin gagal dapat poin, selisih poin keduanya baru ada di angka 32 poin.    Sedangkan untuk bisa mengunci gelar di MotoGP Qatar, Bagnaia sebelumnya harus bisa mengakhiri balapan MotoGP Qatar dengan selisih 37 poin dari Jorge Martin. Hal ini sekaligus memastikan perburuan gelar juara dunia MotoGP 2023 bakal ditentukan di seri terakhir di Valencia, Spanyol. Alih-alih memikirkan kegagalan memastikan gelar juara dunia di MotoGP Qatar, Bagnaia saat ini tentu memikirkan posisinya yang terancam di klasemen MotoGP 2023. Dengan selisih hanya tujuh poin, Jorge Martin bahkan bisa menyalip Bagnaia usai balapan Minggu MotoGP Qatar. Situasi itu bisa terjadi bila Martin finis di posisi pertama sedangkan Bagnaia finis di posisi ketiga. Atau bisa pula Martin finis di posisi kedua sementara Bagnaia finis di posisi kelima.   Satu hal yang sedikit melegakan bagi Bagnaia, walaupun ia sering kalah dari Jorge Martin di sesi sprint race, ia mampu mencatat hasil bagus saat balapan. Dalam tiga seri terakhir yang menggelar sprint race yaitu di MotoGP Indonesia, Thailand, dan Malaysia, Bagnaia dua kali mencatat hasil bagus saat balapan meskipun kalah dari Jorge Martin di sprint race.   "
      }
    },
    {
      "id": 10,
      "title": "Tom Hiddleston Beri Pesan untuk Fan Usai Kisah Loki Berakhir",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117150625-220-1025644/tom-hiddleston-beri-pesan-untuk-fan-usai-kisah-loki-berakhir",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/serial-loki-season-2_169.jpeg?w=650&q=90",
        "tags": [
          "loki season 2",
          "tom hiddleston",
          "loki",
          "loki 2",
          "serial televisi",
          "film"
        ],
        "article": "Tom Hiddlestonmenyampaikan pesan khusus kepada seluruh penggemar Loki seiring Season 2serial tersebut telah sampai pada episode final dan akhir cerita sang raja manipulasi. Saat berbincang dengan ComicBook.comseperti yang dirilis Selasa (14 11), Hiddleston mengucapkan rasa terima kasihnya kepada seluruh penggemar yang sudah menemani Loki selama beberapa tahun terakhir.    Hiddleston mengatakan, sebagai seorang aktor, dirinya tak pernah menyangka bahwa penonton akan sangat tertarik dengan apa yang ia kerjakan dalam berperan sebagai Loki. 'Dan saya sangat merasa terhormat dengan cara penonton membawa Loki ke imajinasi mereka sampai selama ini,' kata Hiddleston. Aktor asal Inggris ini pertama kali muncul sebagai Loki di film Thor (2010) sebelum kembali hadir di berbagai proyek MCU. Loki juga muncul di dua film Avengers yakni Infinity War dan Endgame, serta dua film Thor tambahan, dan serial televisi. Dalam berbagai penampilan tersebut, rentang karakter Loki dikenal memiliki beberapa perubahan drastis. Mulai dari antagonis yang dibenci hingga karakter yang dicintai oleh penonton.    Pada musim final di Loki 2 Glorious Purpose, Loki menemukan tujuan mulia untuk menjadi God of Everyone's Story. Di situ, ia menyatukan kembali cabang-cabang multi semesta, berkorban menggantikan takhtanya dengan Temporal Loom sehingga menjadi World Tree. Di singgasana baru itu, Loki akan bertugas mengawasi setiap garis waktu yang tercipta di multiverse.  'Dan saya tahu Loki berarti besar bagi mereka dalam berbagai alasan, dan hanya dengan membawa itu selama ini sudah menjadi kehormatan bagi saya dan saya sangat berterima kasih kepada kalian,' lanjutnya. 'Terima kasih, terima kasih sudah datang. Terima kasih sudah ikut dalam perjalanan ini.' kata Tom Hiddleston. Loki season 2 melanjutkan perjalanan God of Mischief mencegah kehancuran multisemesta di Sacred Timeline. Misi itu berlanjut usai He Who Remains mati dibunuh Sylvie hingga garis waktu semesta menjadi bercabang. Musim kedua serial itu masih dibintangi Tom Hiddleston sebagai Loki. Sophia di Martino, Owen Wilson, hingga Jonathan Majors juga ikut kembali bergabung dalam serial tersebut.  [Gambas:Youtube]  Serial Loki 2 juga memperkenalkan karakter baru yang diperankan oleh aktor Ke Huy Quan, aktor pemeran Everything Everywhere All At Once dan Indiana Jones. Loki season 2 juga dimeriahkan oleh Gugu Mbatha-Raw, Wunmi Mosaku, Eugene Cordero, hingga Tara Strong. Eric Martin kembali menjadi penulis skenario untuk musim kedua. Ia dikenal sebagai penulis untuk serial Rick and Morty. Sementara itu, Loki season 2 disutradarai oleh Justin Benson dan Aaron Moorhead. Keduanya sempat berkolaborasi dalam menyutradarai dua episode serial Moon Knight. Loki season 2 tayang sejak 6 Oktober. "
      }
    }
  ]
}