{
  "page": 158,
  "main_url": "https://www.cnnindonesia.com/indeks/2/158",
  "time": "2023-12-08 05:30:43.958057",
  "datas": [
    {
      "id": 1,
      "title": "Jerman Juara Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202211223-142-1032081/jerman-juara-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 21:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/final-piala-dunia-u-17-gol-penalti-jerman-1_169.jpeg?w=650&q=90",
        "tags": [
          "prancis juara piala dunia u-17 2023",
          "juara piala dunia u-17 2023",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "jerman vs prancis",
          "hasil jerman vs prancis",
          "skor jerman vs prancis",
          "piala dunia",
          "jerman juara piala dunia u-17"
        ],
        "article": "Timnas Jerman U-17juaraPiala Dunia U-17 2023 setelah menang adu penalti 4-3 (2-2) atas Prancis U-17 di Stadion Manahan, Solo, Sabtu (2 12). Duel Jerman U-17 vs Prancis harus berakhir dengan adu penalti setelah kedua tim bermain imbang 2-2 selama 90 menit. Jerman unggul lebih dulu pada menit ke-27 lewat penalti Brunner yang mengecoh kiper Argney. Jerman mendapatkan penalti usai Bilal Yalcinkaya dijatuhkan bek Prancis Aymen Sadi.   Pada menit ke-50, Jerman berhasil menambah keunggulan menjadi 2-0 lewat gol Noah Darvich usai memanfaatkan umpan silang dari Moerstedt. Bola tendangan Darvich sempat diblok kiper Prancis tapi masih masuk ke gawangnya sendiri. Dua menit kemudian atau menit ke-52, Prancis berhasil memperkecil ketertinggalannya menjadi 1-2 lewat tendangan Saimon Bouabre dari dalam kotak penalti Jerman. Wasit sempat mengecek VAR karena ada potensi offside. Namun setelah cek VAR wasit sahkan gol Prancis. Pada menit ke-69 pemain Jerman Winners Osawe mendapatkan kartu kuning kedua usai melanggar Ismail Bouneb. Jerman pun harus bermain dengan 10 pemain usai Winners Osawe dapat kartu merah. Prancis akhirnya berhasil menyamakan kedudukan 2-2 lewat sontekan Mathis Amougou usai meneruskan umpan silang dari Tidiam Gomis pada menit ke-85. Joachim Kayi Sanda yang menjadi penendang pertama Prancis menjalankan tugasnya dengan baik. Prancis unggul 1-0. Eric Da Silva Moreira gagal membawa Jerman menyamakan kedudukan setelah tendangannya ke sisi kanan gawang ditepis Argney. Prancis unggul 2-0 dalam adu penalti usai Ismail Bouneb mengecoh Konstantain Heide. Ramsak Robert memperkecil kedudukan Jerman jadi 1-2. Nhoa Sangui gagal menambah keunggulan Prancis. Tendangan kaki kiri Sangui ke sisi kanan gawang terlalu melebar meskipun berhasil mengecoh kiper Heide. Prancis tetap unggul 2-1. Jerman menyamakan kedudukan jadi 2-2 berkat tendangan Max Moerstedt. Prancis dua kali beruntun gagal cetak gol dalam adu penalti setelah tendangan Bastien Meupiyou ke sisi kanan yang tidak terlalu kencang ditepis Heide. Jerman dalam posisi unggul karena bisa menambah skor. Situasi itu dimanfaatkan Fayssal Harchaoui dengan tendangan ke sisi kiri yang tidak bisa digagalkan Argney. Joan Tincres menyamakan kedudukan jadi 3-3. Asa Jerman menang lewat penendang penentu Paris Brunner kandas. Tendangan brunner ke sisi kiri ditepis Argney. Akan tetapi penyelamatan Argney dicek VAR. Penyelamatan Argney dianggap sah. Heide kembali membuat penyelamatan setelah tepisan di sisi kanan menggagalkan tendangan Tidiam Gomis. Skor tetap imbang 3-3. Almugera Kabar akhirnya jadi penentu kemenangan Jerman atas Prancis. Tendangan kabar tidak bisa digagalkan Argney. Jerman U-17 menang 4-3 dalam adu penalti sekaligus keluar sebagai juara Piala Dunia U-17 2023. Susunan Pemain Jerman vs Prancis di Final Piala Dunia U-17 2023: Jerman U-17 (4-3-3): Konstantin Heide; Finn Jeltsch, Maximilian Hennig, David Odogu, Eric Da Silva Moreira; Fayssal Harchaoui, Noah Darvich, Winners Osawe; Paris Brunner, Max Moerstedt, Bilal Yalcinkaya Prancis U-17 (4-3-3): Paul Argney; Yvann Titi, Bastien Meupiyou, Joachim Kayi Sanda, Aymen Sadi; Ismail Bouneb, Fode Sylla, Mathis Amougou; Saimon Bouabre, Mathis Lambourde, Tidiam Gomis   "
      }
    },
    {
      "id": 2,
      "title": "Banjir Bandang Humbang Hasundutan Sumut, 1 Orang Ditemukan Meninggal",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202205807-20-1032079/banjir-bandang-humbang-hasundutan-sumut-1-orang-ditemukan-meninggal",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 21:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/23/d523a05b-4c4f-408c-9c9c-b417ccecf645_169.jpeg?w=650&q=90",
        "tags": [
          "banjir bandang",
          "sumut",
          "longsor",
          "berita daerah",
          "banjir bandang di humbang hasundutan"
        ],
        "article": "Banjir bandangdan longsor melanda Desa Simangulampe Kecamatan Bakti Raja, Kabupaten Humbang Hasundutan, Sumatera Utara, pada Jumat (1 12) malam. Dari 12 orang yang hilang akibat bencana tersebut, satu orang telah ditemukan dalam kondisi meninggal dunia. Korban tersebut merupakan karyawan Hotel Senior. Jasadnya kemudian dibawa ke Puskesmas Baktiraja menggunakan armada ambulance milik RSUD Doloksanggul.    'Saat ini satu orang warga telah ditemukan meninggal dunia dan dievakuasi ke Puskesmas Baktiraja dengan menggunakan ambulance RSUD Doloksanggul,' kata Kepala Bidang Kedaruratan dan Logisik BPBD Humbang Hasundutan Ricardo dalam keterangan tertulis, Sabtu (2 12). Tim SAR Gabungan menemukan salah seorang korban bernama Boru Lubis pada pukul 11.25 WIB. Korban meninggal dunia di danau berjarak sekitar 500 meter dari lokasi banjir bandang. Berikut ini nama korban hilang banjir bandang di Humbang Hasundutan:1. Pintar Simanullang;2. Juni Silaban;3. Adriano Silaban;4. Tiamin Sinambela;5. Lasroha Simanullang;6. Eva Purba;7. Kriston Siregar;8. Desman Sihombing;9. Op.Gomgom;10. br Banjar;11. br Lubis (ditemukan meninggal dunia).12. br Simanjuntak.  Kepala Kantor Basarnas Medan, Budiono mengatakan bencana tersebut bermula saat hujan deras dan angin kencang melanda kawasan tersebut pada Jumat (1 12) malam sekitar pukul 21.30 WIB. 'Berdasarkan informasi yang kami terima, saat itu daerah tersebut memang hujan deras. Tiba-tiba terjadi banjir bandang dan longsor yang menerjang permukiman warga,' kata Budiono, Sabtu (2 12). Dia menambahkan beberapa korban tertimbun dan dinyatakan hilang di sekitar permukiman yang terkena dampak. 'Pemerintah setempat bersama masyarakat telah melakukan pencarian namun korban belum ditemukan, hingga informasi tersebut diteruskan ke BPBD Humbahas dan melaporkan ke Pos SAR Danau Toba guna meminta bantuan SAR,' jelasnya."
      }
    },
    {
      "id": 3,
      "title": "Jerman vs Prancis Imbang 2-2, Dilanjut Adu Penalti",
      "categories": "FINAL PIALA DUNIA U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202201932-142-1032076/jerman-vs-prancis-imbang-2-2-dilanjut-adu-penalti",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 21:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/final-piala-dunia-u-17-prancis-melawan-jerman-2_169.jpeg?w=650&q=90",
        "tags": [
          "hasil jerman vs prancis",
          "skor jerman vs prancis",
          "hasil final piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "piala dunia",
          "jerman",
          "prancis",
          "paris brunner"
        ],
        "article": "Laga Jerman vs Prancis dilanjut ke babak adu penalti usai pertandingan 2x45 berakhir imbang 2-2 pada final Piala Dunia U-17 2023 di Stadion Manahan, Solo, Sabtu (2 12) malam. Jerman tampil agresif sejak awal permainan, sementara Prancis sesekali mengancam gawang lawan. Pada menit ke-27, Jerman mendapatkan penalti usai Bilal Yalcinkaya dijatuhkan bek Prancis Aymen Sadi. Wasit sempat memastikan lewat tayangan VAR sebelum menunjuk titik putih untuk Jerman.    Brunner sebagai eksekutor sukses menjalankan tugasnya dengan baik dengan mengecoh kiper lawan. Jerman unggul 1-0 atas Jerman pada menit ke-29. Hingga pertandingan babak pertama berakhir tak ada gol tambahan yang tercipta. Jerman sementara unggul 1-0 atas Prancis di babak pertama. Pada menit ke-50, Jerman berhasil menambah keunggulan menjadi 2-0 lewat gol Noah Darvich usai memanfaatkan umpan silang dari Moerstedt. Bola tendangan Darvich sempat diblok kiper Prancis tapi masih masuk ke gawangnya sendiri. Dua menit kemudian atau menit ke-52, Prancis berhasil memperkecil ketertinggalannya menjadi 1-2 lewat tendangan Saimon Bouabre dari dalam kotak penalti Jerman. Wasit sempat mengecek VAR karena ada potensi offside. Namun setelah cek VAR wasit sahkan gol Prancis. Di menit ke-55, Prancis dapat peluang emas lewat situasi sepak pojok. Sundulan Yvann Titi mengarah ke gawang Jerman, tapi dapat ditepis kiper lawan. Pada menit ke-69 pemain Jerman Winners Osawe mendapatkan kartu kuning kedua usai melanggar Ismail Bouneb. Jerman pun harus bermain dengan 10 pemain usai Winners Osawe dapat kartu merah. Bermain dengan 10 pemain membuat Jerman sulit mengembangkan serangan. Akibatnya, Jerman banyak diserang Prancis. Di menit ke-83, Prancis mampu mengancam gawang Jerman lewat tendangan melengkung dari Fode Sylla. Namun tendangan Sylla masih melenceng ke sisi kiri tiang gawang Jerman. Pada menit ke-85, Prancis akhirnya berhasil menyamakan kedudukan 2-2 lewat sontekan Mathis Amougou usai meneruskan umpan silang dari Tidiam Gomis. Peluang emas didapat Jerman pada menit ke-90 lewat tendangan Moerstedt. Namun tembakannya masih melambung di atas mistar gawang Prancis. Hingga pertandingan babak kedua berakhir tak ada gol tambahan tercipta, Jerman vs Prancis berakhir 2-2 di waktu normal. Pertandingan pun dilanjut ke babak adu penalti. Susunan Pemain Jerman vs Prancis di Final Piala Dunia U-17 2023 Jerman U-17 (4-3-3): Konstantin Heide; Finn Jeltsch, Maximilian Hennig, David Odogu, Eric Da Silva Moreira; Fayssal Harchaoui, Noah Darvich, Winners Osawe; Paris Brunner, Max Moerstedt, Bilal Yalcinkaya Prancis U-17 (4-3-3): Paul Argney; Yvann Titi, Bastien Meupiyou, Joachim Kayi Sanda, Aymen Sadi; Ismail Bouneb, Fode Sylla, Mathis Amougou; Saimon Bouabre, Mathis Lambourde, Tidiam Gomis"
      }
    },
    {
      "id": 4,
      "title": "Zulhas Kampanyekan PAN dan Prabowo-Gibran di Lampung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202193307-633-1032066/zulhas-kampanyekan-pan-dan-prabowo-gibran-di-lampung",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 21:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/arsip-pan_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan",
          "zulhas",
          "lampung",
          "kampanye",
          "prabowo gibran"
        ],
        "article": "Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasan (Zulhas) melakukan kunjungan ke sejumlah tempat di Provinsi Lampung untuk berkampanye dalam pemilihan umum (Pemilu) 2024 mendatang. Kepada masyarakat Lampung, Zulhas menyampaikan bahwa ia dan partainya PAN mendukung calon presiden dan calon wakil presiden, Prabowo Subianto-Gibran Rakabuming Raka. 'Ibu-ibu, tahun ini sudah memasuki tahun Pemilihan Umum. Tanggal 14 Februari nanti kita akan ada pencoblosan,' ujar Zulhas, kepada warga Tulus Rejo, Kecamatan Pekalongan, Lampung Timur, Sabtu (2 11).   'PAN dalam Pilpres nanti, mendukung Prabowo-Gibran,' kata Zulhas. Selain mengkampanyekan PAN dan Prabowo-Gibran, Zulhas juga mengajak warga untuk menjaga perdamaian di tengah panasnya tahun politik. Menurutnya, perbedaan pilihan merupakan hal yang wajar dalam pesta demokrasi ini. 'Pemilu ini bisa aja milihnya presidennya beda, namanya demokrasi. Tapi kita jangan ribut, jangan berkelahi,' kata Zulhas. Dalam kesempatan ini ia mengatakan, persaudaraan dan keluarga merupakan nilai-nilai dasar yang mendasari kehidupan masyarakat Indonesia. Nilai-nilai ini mengajarkan untuk saling menyayangi, mengasihi, dan membantu sesama. 'Kita tetap bersaudara, kita keluarga, kita keluarga besar Negara Kesatuan Republik Indonesia,' ujar Zulhas. "
      }
    },
    {
      "id": 5,
      "title": "Mumpung Tanggal Muda, Serbu Pesta Diskon Transmart Full Day Sale Besok",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130132014-97-1031024/mumpung-tanggal-muda-serbu-pesta-diskon-transmart-full-day-sale-besok",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-6_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "promo transmart",
          "allo bank"
        ],
        "article": "Kabar gembira buat para pemburu diskon. SoalnyaTransmartFull Day Sale balik lagi besok, Minggu (3 12) di seluruh gerai Transmart se-Indonesia! Di pesta diskon ini, Transmart kasih diskon 50 persen dan ekstra diskon 20 persen selama seharian. Mulai jam operasional toko sampai pukul 22.00 waktu setempat.    Apa saja produk yang didiskon? Ada banyak, mulai dari produk segar, elektronik, sampai sepeda listrik. Lengkap banget kan? Selain diskon 50 persen, pelanggan setia Transmart juga bisa mendapat ekstra diskon sebesar 20 persen. Caranya cukup dengan melakukan pembayaran menggunakan kartu kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Kalau belum punya kartu kredit Bank Mega, bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Nah bagi yang belum memiliki Allo Prime cukup unduh aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Jangan lupa ke Transmart besok ya dan bayar belanjaan pakai Bank Mega atau Allo Bank agar bisa menikmati beragam kemudahan serta promo diskon menarik. Selamat belanja ya!"
      }
    },
    {
      "id": 6,
      "title": "Reaksi Andi Gilang Soal Menang Balapan Berkat Hasil Investigasi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202191104-156-1032063/reaksi-andi-gilang-soal-menang-balapan-berkat-hasil-investigasi",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 20:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/26/andi-gilang_169.jpeg?w=650&q=90",
        "tags": [
          "andi gilang",
          "pembalap indonesia",
          "asia road racing championship",
          "asia road racing championship 2023",
          "hasil arrc",
          "hasil arrc 2023",
          "arrc",
          "arrc 2023",
          "arrc buriram"
        ],
        "article": "Andi Gilangmembeberkan pengakuan soal balapan Asia Road Racing Championship (ARRC) 2023 kelas Asia Superbike 1000 (ASB 1000) yang sampai diinvestigasi untuk menentukan pemenang. Pembalap jebolan Astra Honda Racing School tersebut meraih kemenangan debut pada balapan ARRC 2023 kelas ASB 1000 melalui perjuangan yang sengit. Memimpin pada saat start, Andi harus bersaing ketat melawan Markus Reiterberger yang sudah dipastikan menjadi juara.   Andi mengaku sang lawan marah setelah diputuskan batal sebagai pemenang dalam balapan yang berlangsung di Sirkuit Buriram, Sabtu (2 12) sore. 'Dia [Markus] sempat marah, dia enggak suka. Saya sebelum naik podium itu saya ngobrol. Dia marah tapi saya sudah minta maaf,' ucap Andi kepada CNNIndonesia.com. Andi mengaku dalam balapan-balapan sebelumnya, dia sempat berbicara dengan Markus. Hanya saja hubungannya dengan Markus sebelumnya tidak terlalu dekat. 'Sering ngobrol aja, kadang aku juga ngobrol aja sama dia,' akunya. Pembalap tim Honda Asia Dream Racing with Showa itu menjelaskan pula dirinya senang dengan hasil yang diraih, meski harus berjuang keras demi mendapatkan titel pertama pada tahun ini. 'Balapan hari ini saya sangat senang karena start dari pole. Di awal race sedikit kesusahan, sedikit tertinggal dari Markus, tapi habis itu saya mencoba mempertahankan pace lap saya akhirnya bisa mendekati Markus tadi.' 'Saya mencoba memaksa di last lap di last corner sedikit berisiko tapi ya akhirnya saya bisa menempati podium pertama saya di kelas ini,' bebernya.  Balapan ARRC kelas ASB 1000 harus diinvestigasi untuk menentukan pemenang karena Markus yang finis pertama dan unggul 0,088 detik dari Andi melintasi garis akhir dengan posisi berada di luar batas jalur balap. Ketika melewati garis finis, Andi mengaku sudah yakin dia akan menjadi pemenang karena posisi Markus yang berada di luar trek. 'Saya sudah merasa saya yang menang karena dia udah track limit di last corner dan itu aturannya track limit di last corner pasti drop posisi,' katanya. Setelah race pertama di Buriram, Andi akan berusaha meraih hasil terbaik pada race kedua yang berlangsung Minggu (3 12) sore.  "
      }
    },
    {
      "id": 7,
      "title": "Jokowi Bahas Iklim hingga Situasi Gaza dengan Sekjen PBB di Dubai",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231202200349-120-1032070/jokowi-bahas-iklim-hingga-situasi-gaza-dengan-sekjen-pbb-di-dubai",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 20:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/presiden-jokowi-bertemu-sekjen-pbb-di-sela-geran-cop28_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "sekjen pbb",
          "iklim",
          "cop28 dubai",
          "cop 28 dubai",
          "gaza",
          "perang israel palestina"
        ],
        "article": "Presiden Joko Widodomenyatakan komitmen Indonesia untuk terus mendukung Persatuan Bangsa-Bangsa (PBB) dalam menjalankan fungsi dan perannya. Menurut Jokowi, tantangan global saat ini makin berat dan persaingan geopolitik telah menimbulkan kekuatan baru. Selain itu, multilateralisme dan rasa saling percaya juga makin terkikis. 'Di sinilah peran krusial PBB untuk mengatasinya dan Indonesia akan terus mendukung fungsi dan peran PBB agar tetap relevan,' ujarJokowi dalam sambutannya saat melakukan pertemuan bilateral dengan Sekretaris Jenderal PBB Antonio Guterres di Ruang Bilateral, Expo City Dubai, Persatuan Emirat Arab (PEA), Sabtu (2 12).   Dalam pertemuan tersebut, Jokowi dan Antonio Guterres juga membahas soal aksi iklim. Jokowi memaparkan sejumlah langkah kuat dan nyata yang dilakukan pemerintah Indonesia dalam mengatasi perubahan iklim.  Selain itu,Jokowijuga menyampaikan bahwa Indonesia menghargai inisiatif JETP. Meski demikian,Jokowi menilai komposisi hibah harus lebih konstruktif dan aksi iklim global tidak bisa maju tanpa kolaborasi semua pihak. 'Oleh sebab itu, Indonesia mendukung agenda akselerasi dalam pendanaan iklim yang digagas Yang Mulia bahwa negara maju harus membantu negara berkembang,' ucapJokowi.'Dukungan Yang Mulia penting agar COP28 menyepakati operasionalisasi pendanaan loss and damage dan kolaborasi pendanaan energi baru terbarukan bagi negara berkembang,' lanjutnya. Sedangkan terkait situasi di Gaza, Presiden Jokowi kembali menegaskan bahwa Indonesia mengutuk keras kekejaman Israel termasuk serangan ke fasilitas sipil. Indonesia juga mendukung dilakukannya investigasi melalui mekanisme internasional terkait pelanggaran Israel di Gaza.  Indonesia turut menyambut gencatan senjata saat ini. Namun, menurutnya, kekerasan harus permanen dihentikan demi nasib warga sipil sesuai Resolusi 2712 DK PBB. 'Bantuan kemanusiaan harus segera masuk ke Gaza dengan aman dan tanpa hambatan. Bersama dengan beberapa Menlu OKI, Menteri Luar Negeri RI juga melakukan diplomasi intensif untuk Gaza,' tutur Jokowi. Turut mendampingi Presiden dalam pertemuan ini adalah Menteri Sekretaris Negara Pratikno, Menteri Lingkungan Hidup dan Kehutanan Siti Nurbaya Bakar, dan Wakil Menteri Luar Negeri Pahala Mansury.   "
      }
    },
    {
      "id": 8,
      "title": "Top Skor Liga Voli Korea: Megawati Turun, Bintang IBK Melesat",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202180636-178-1032048/top-skor-liga-voli-korea-megawati-turun-bintang-ibk-melesat",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 20:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-5_169.png?w=650&q=90",
        "tags": [
          "top skor liga voli putri korea",
          "top skor",
          "megawati",
          "megawati hangestri pertiwi",
          "megawati megatron",
          "megawati red sparks",
          "voli",
          "red sparks",
          "hasil red sparks vs ibk altos",
          "red sparks vs ibk altos",
          "liga voli korea"
        ],
        "article": "Top Skor Liga Voli Putri Korea atau V-League mengalami perubahan usaiRed Sparks kalah 2-3 dari IBK Altos, Sabtu (2 12). Berikut posisi Megawati Hangestri Pertiwi di daftar top skor atau pencetak poin terbanyak di Liga Voli Korea. Red Sparks yang diperkuat pemain Timnas Voli Putri Indonesia Megawati Hangestri Pertiwi kalah dramatis dari IBK Altos 2-3 (25-14, 25-17, 19-25, 18-25, 11-15) dalam pertandingan pertama putaran ketiga Liga Voli Putri Korea 2023 2024 di Gimnasium Daejeon Chungmu, Sabtu (2 12). Dalam pertandingan ini Megawati sukses menyumbangkan 33 poin, sehingga menambah pundi-pundi poinnya menjadi total 309 poin.   Sayangnya torehan tersebut tak membuat posisiMegawatidi daftar top skor Liga Voli Korea naik. Megawatijustru harus turun dari peringkat keempat ke posisi kelima karena kalah satu poin dari Yasmeen Beddart Ghani. Opposite AI Peppers itu kini mengoleksi 310 poin dari 13 pertandingan yang dilakoni di Liga Voli Korea. Sementara itu di posisi ketiga ditempati opposite Hi Pass Vanja Bukilic yang kini mengoleksi 321 poin atau unggul 12 poin dari Megawati. Sementara di posisi kedua kini ditempati opposite IBK Altos Brittany Abercrombie. Pemain asal Amerika Serikat berpaspor Puerto Rico ini sukses mengkudeta posisi Bukilic di urutan kedua daftar top skor Liga Voli Korea usai sukses menyumbang 45 poin saat IBK mengalahkan Red Sparks. Kini, Abercrombie mengoleksi 333 poin atau unggul 24 poin dari Megawati. Sementara di posisi puncak daftar top skor Liga Voli Putri Korea masih ditempati opposite GS Caltex Seoul KIXX, Gyselle Silva yang mengemas 348 poin atau unggul 39 poin dari Megawati. 1. Gyselle Silva (GS Caltex Seoul KIXX) 348 Poin2. Brittany Abercrombie (IBK Altos) 333 Poin3. Vanja Bukilic (Hi Pass) 321 Poin4. Yasmeen Beddart Ghani (AI Peppers) 310 Poin5. Megawati Hangestri Pertiwi (Red Sparks) 309 Poin  "
      }
    },
    {
      "id": 9,
      "title": "Belanja di Transmart Full Day Sale, Kecap sampai Sabun Banyak Diskon",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201194133-97-1031790/belanja-di-transmart-full-day-sale-kecap-sampai-sabun-banyak-diskon",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/warga-ibu-kota-serbu-transmart-kota-kasablanka-di-full-day-sale_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "promo transmart",
          "diskon transmart"
        ],
        "article": "Bun, ebutuhan harian di rumah distok lagi yuk. Mumpung ada TransmartFull Day Sale, aneka macam keperluan sehari-hari mulai dari bumbu dapur sampai sabun cuci lagi diskon. Apalagi buat para pelanggan setia Transmart yang menggunakan Allo Prime, Kartu Kredit Bank Mega dan Bank Mega Syariah.    Selain bisa tebus harga diskon yang bikin kantong hemat, pelanggan Transmart juga dapat memanfaatkan fasilitas bayar belakangan dengan metode pembayaran Pay Later. Sebelum belanja, cek dulu produk kebutuhan sehari-hari yang diskon selama Transmart Full Day Sale yang berlangsung Minggu (3 12), mulai dari toko buka sampai pukul 22.00 waktu setempat. Harga produk yang didiskon hanya berlaku untuk pembayaran menggunakan Allo Prime, Kartu Kredit Bank Mega dan Bank Mega Syariah. Selain dari itu berlaku harga normal. Pastikan Bunda sudah memiliki salah satu dari akun banknya ya. Masih belum tahu caranya? Begini Bund, pertama download Allo Bank dari hp melalui App Store atau Play Store. Lanjut registrasi untuk buka akun dan setelah itu upgrade akunnya ke Allo Prime. Nantinya Bunda bisa mengaktifkan Allo Pay Later dan limitnya dapat langsung dipakai untuk belanja ke Transmart. Cara lainnya, Bunda dapat mengajukan pembukaan Kartu Kredit Bank Mega dan Bank Mega Syariah secara instan di setiap booth bank yang tersedia di gerai Transmart. Gimana, mudah bukan? Yuk jangan sampai terlewat diskonnya karena Transmart Full Day Sale cuma digelar satu hari aja. Jadi, segera merapat ke Transmart terdekat ya! "
      }
    },
    {
      "id": 10,
      "title": "Pemain Jerman Selebrasi Ala Ronaldo, Satu Stadion Manahan Teriak Siu",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202200852-142-1032071/pemain-jerman-selebrasi-ala-ronaldo-satu-stadion-manahan-teriak-siu",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/final-piala-dunia-u-17-gol-penalti-jerman_169.jpeg?w=650&q=90",
        "tags": [
          "paris brunner",
          "selebrasi ala ronaldo",
          "jerman vs prancis",
          "hasil jerman vs prancis",
          "hasil final piala dunia u-17 2023",
          "final piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pemain Jerman U-17 Paris Brunner membuka gol untuk timnya pada finalPiala Dunia U-17 2023 di Stadion Manahan, Solo, Sabtu (2 12). Brunner melakukan selebrasi 'siu' beramai-ramai dengan penonton. Brunner mencetak gol melalui titik putih di menit ke-29 setelah wasit memberi keputusan lewat VAR. Eksekusi pemain muda Borussia Dortmund itu berhasil mengecoh kiper Prancis. Setelah mencetak gol, Brunner langsung berlari ke titik sepak pojok. Ia meniru selebrasi Cristiano Ronaldo dengan gaya 'siu'.    Hal tersebut mengundang daya tarik penonton. Mereka yang hadir di tribun langsung ikut meneriakkan 'siu' bersama-sama. Jerman mendominasi jalannya pertandingan di babak pertama. Gerak-gerik Paris Brunner beberapa kali membuat barisan pertahanan sisi kanan Prancis kewalahan. Terlebih karena bek kanan Prancis, Yvann Titi terlihat memakai balutan menyerupai perban di lutut kanan. Alhasil kelincahan dan kecepatan lari pemain muda Es Troyes itu nampak berkurang.  Final Piala Dunia U-17 2023 akan jadi penentu tim terbaik di turnamen kelompok umur di bawah 17 tahun. Sesama wakil Eropa bertemu di partai puncak. Prancis melangkah ke final setelah menumbangkan Mali di semifinal. Sedangkan Jerman melaju ke partai puncak setelah menang dramatis atas Argentina.  "
      }
    }
  ]
}