{
  "page": 28,
  "main_url": "https://www.cnnindonesia.com/indeks/2/28",
  "time": "2023-12-08 05:15:40.336096",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Seluruh Korban Meninggal Erupsi Marapi Berhasil Diidentifikasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207075238-22-1033958/foto-seluruh-korban-meninggal-erupsi-marapi-berhasil-diidentifikasi",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn gunung marapi",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gunung marapi"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "FOTO: Penampakan Kapal Kargo yang Dibajak Houthi Disangka Milik Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206091807-122-1033455/foto-penampakan-kapal-kargo-yang-dibajak-houthi-disangka-milik-israel",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn israel agresi israel ke palestina perang israel palestina konflik israel palestina perang israel hamas houthi yaman",
        "media_url": null,
        "tags": [
          "foto cnn",
          "israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "houthi yaman"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "El Nino Sudah Mau Habis, Apa Kabar BLT?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206180310-92-1033798/el-nino-sudah-mau-habis-apa-kabar-blt",
      "konten": {
        "posted": "Kamis, 07 Des 2023 08:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah-6_169.jpeg?w=650&q=90",
        "tags": [
          "el nino",
          "blt",
          "bantuan langsung tunai",
          "blt el nino"
        ],
        "article": "Rencana pemerintah memberikan bantuan langsung tunai (BLT) El Ninosenilai Rp400 ribu belum juga terlaksana sepenuhnya. Padahal, pemerintah semula menargetkan bantuan itu bisa diedarkan mulai November 2023. Presiden Joko Widodo (Jokowi) baru-baru ini berjanji BLT El Nino akan cair Desember ini. Hal itu ia kemukakan saat menemui warga di Kabupaten Nagekeo, Provinsi Nusa Tenggara Timur (NTT), Selasa (5 12). 'Ini yang ada di sini sudah terima BLT El Nino belum Rp400 ribu? Belum? Tunggu saja, bulan ini akan diterima,' kata Jokowi di Nagekeo seperti dikutip dari keterangan tertulis Sekretariat Presiden.   Mantan walikota Solo itu mengatakan proses transfer sedang dilakukan. Jokowi mengatakan ada beberapa hal yang masih harus diselesaikan. Salah satunya adalah data rekening penerima yang belum terdaftar.  Ia pun memerintahkan Bupati Nagekeo, NTT, Johanes Don Bosco Do untuk mengurus penyelesaian BLT El Nino Rp400 ribu di daerah tersebut. Jokowi ingin semua warga yang membutuhkan terdata. 'Ini yang baru ya? Ada yang baru, ada yang lama, nanti saya bicarakan dulu. Nanti biar Pak Bupati saja yang ngurus,' ucapnya. Jokowi meluncurkan bantuan langsung tunai dalam rangka menangani dampak El Nino. Bantuan ini diberikan untuk 18,8 juta keluarga penerima manfaat (KPM). Menteri Keuangan Sri Mulyani mengatakan BLT tersebut akan diberikan selama dua bulan, pada November-Desember 2023. Nantinya, penerima BLT mendapatkan Rp200 ribu per bulan.  'Prosesnya akan bisa diakselerasi November 2023-Desember 2023 kita transfer satu kali sehingga langsung untuk dua bulan sekaligus,' katanya dalam konferensi pers di Kemenko Perekonomian, Jakarta Pusat, Senin (6 11). Total anggaran untuk bantuan ini mencapai Rp7,52 triliun. CNNIndonesia.com berupaya menghubungi Direktur Jenderal Perlindungan dan Jaminan Sosial Kementerian Sosial Robben Rico untuk bertanya lebih lanjut progres pencairan BLT El Nino. Namun, hingga berita ini diturunkan yang bersangkutan belum memberikan respons. Lantas siapa saja penerima BLT El Nino?  Adapun syarat penerima BLT El Nino adalah masyarakat kategori kelompok miskin dan terdaftar sebagai penerima bantuan Program Keluarga Harapan (PKH). Sri Mulyani mengatakan pemerintah memberikan BLT El Nino kepada 18,8 juta Keluarga Penerima Manfaat (KPM) melalui Kementerian Sosial (Kemensos). Ia mengatakan Menteri Sosial Tri Rismaharini dan jajarannya sudah memegang data calon penerima BLT tersebut, sehingga tak perlu mengumpulkan data baru. Masyarakat dapat mengecek sendiri secara online apakah termasuk penerima BLT El Nino lewat dua cara. Pertama, dengan mengunjungi laman resmi Kemensos di cekbansos.kemensos.go.id. Kedua, melalui aplikasi Cek Bansos yang dirilis Kemensos.  Berikut caranya: Website Kemensos cekbansos.kemensos.go.id 1. Buka laman cekbansos.kemensos.go.id. 2. Masukkan provinsi, kabupaten, kecamatan, dan desa kelurahan 3. Masukkan nama penerima manfaat sesuai KTP 4. Ketik 4 huruf kode yang tertera dalam kotak kode 5. Jika huruf kode kurang jelas, klik ikon refresh untuk mendapat kode baru 6. Klik tombol CARI DATA. Nantinya, sistem akan mencari nama penerima sesuai wilayah yang diinput.  Aplikasi Cek Bansos 1. Unduh Aplikasi Cek Bansos 2. Buat akun baru dan isi kolom data 3. Lampirkan swafoto dan foto KTP. Data kemudian akan diverifikasi oleh Kemensos 4. Setelah diverifikasi, klik login dan masukkan username, serta password 5. Pilih menu Cek Bansos dalam aplikasi itu dan lengkapi data 6. Klik Cari Data  "
      }
    },
    {
      "id": 4,
      "title": "Babak Baru Korupsi Bansos Beras, Kakak Hary Tanoe Dipanggil KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207075254-12-1033971/babak-baru-korupsi-bansos-beras-kakak-hary-tanoe-dipanggil-kpk",
      "konten": {
        "posted": "Kamis, 07 Des 2023 08:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/02/b5f39e3e-9f58-451e-b91d-c326061d9536_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi bansos",
          "korupsi bansos corona",
          "kemensos",
          "kuncoro wibowo",
          "korupsi bansos beras"
        ],
        "article": "Penanganan kasus dugaan korupsi bantuan sosial (bansos) berasyang menjerat Direktur Utama (Dirut) PT Bhanda Ghara Reksa (BGR) periode 2018-2021 M. Kuncoro Wibowomembuka temuan baru. Kakak dari Hary Tanoesoedibjo, Bambang Rudijanto Tanoesoedibjo, disebut mempunyai pengetahuan terhadap perkara tersebut. Bambang Rudijanto yang merupakan Komisaris PT Dosni Roha Logistik (PT DRL) dipanggil KPK untuk diperiksa sebagai saksi pada Rabu (6 12) kemarin, namun tidak hadir. 'Informasinya tadi kami coba cek yang bersangkutan memang belum hadir,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri di Banten, Rabu (6 12) petang.    'Apa yang jadi alasan kami akan konfirmasi ke teman-teman penyidik termasuk juga apakah akan dijadwalkan kembali pemanggilan terhadap saksi tersebut,' sambungnya. Ali enggan membeberkan keterkaitan Bambang Rudijanto dalam kasus ini. Ia menjelaskan materi penyidikan tidak bisa dibuka secara gamblang kepada publik karena merupakan bagian dari strategi penanganan perkara. 'Semua yang dipanggil saksi karena ada kebutuhan pendalaman lebih lanjut terhadap substansi perkara. Tapi, lagi-lagi bahwa kami tidak bisa menyampaikan materi perkara kepada publik karena teman-teman juga saya yakin tahu itu bagian dari strategi perkara kan, enggak boleh [diinformasikan detail],' terang Ali. 'Tapi, memang sekali lagi kami memanggil seseorang sebagai saksi karena memang sangat dibutuhkan keterangannya,' tandasnya. Selain Bambang Rudijanto, KPK pada Rabu (6 12) juga memanggil Direktur Utama PT DRL tahun 2018-2022 Kanisius Jerry Tengker, Sekretaris Direktorat Jenderal Pemberdayaan Sosial Kementerian Sosial (Kemensos) periode 12 Maret 2020-Januari 2021 Bambang Sugeng, dan seorang wiraswasta bernama Faisal Harris. Pada bulan Februari 2023, KPK menyidiki kasus dugaan korupsi penyaluran bansos beras untuk keluarga penerima manfaat program keluarga harapan (KPM PKH) tahun 2020-2021 di Kemensos. Terdapat enam orang yang telah ditetapkan KPK sebagai tersangka dan sedang menjalani proses hukum di tahap penyidikan. Mereka ialah M. Kuncoro Wibowo, Ketua Tim Penasihat PT Primalayan Teknologi Persada (PTP) Ivo Wongkaren, Direktur Komersial PT BGR Budi Susanto. Kemudian VP Operation PT BGR April Churniawan, Ketua Tim Penasihat PT PTP Roni Ramdani dan GM PT PTP Richard Cahyanto. Kuncoro dkk disangkakan melanggar Pasal 2 atau Pasal 3 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor).  Lembaga antirasuah sudah menggelar konferensi pers untuk menjelaskan kronologi kasus tersebut. Pada mulanya, Kemensos disebut memilih PT BGR sebagai distributor bansos beras dan berlanjut dengan penandatanganan surat perjanjian pelaksanaan pekerjaan penyaluran bansos beras untuk KPM PKH dalam rangka penanganan dampak Covid-19 dengan nilai kontrak Rp326 miliar. Dari pihak PT BGR, penandatanganan perjanjian diwakili oleh Kuncoro. Supaya realisasi distribusi bansos beras dapat segera dilakukan, April atas sepengetahuan Kuncoro dan Budi secara sepihak menunjuk PT PTP milik Richard tanpa didahului dengan proses seleksi untuk menggantikan PT DIB Persero yang belum memiliki dokumen legalitas jelas terkait pendirian perusahaannya. Pengondisian sedemikian rupa diketahui oleh para tersangka. Ivo dan Roni juga ditunjuk menjadi penasihat PT PTP agar dapat meyakinkan PT BGR mengenai kemampuan dari PT PTP. Menurut KPK, dalam penyusunan kontrak konsultan pendamping antara PT BGR dengan PT PTP tidak dilakukan kajian dan perhitungan yang jelas. Sepenuhnya ditentukan secara sepihak oleh Kuncoro ditambah dengan tanggal kontrak juga disepakati untuk dibuat mundur (backdate). Atas ide Ivo, Roni dan Richard, PT PTP membuat satu konsorsium sebagai formalitas dan tidak pernah sama sekali melakukan kegiatan distribusi bansos beras.  Pada September-Desember 2020, Roni menagih pembayaran uang muka dan uang termin jasa pekerjaan konsultan ke PT BGR dan telah dibayarkan sejumlah sekitar Rp151 miliar yang dikirimkan ke rekening bank atas nama PT PTP. Diduga terdapat rekayasa beberapa dokumen lelang dari PT PTP dengan kembali mencantumkan backdate. Pada periode Oktober 2020-Januari 2021, terdapat penarikan uang sebesar Rp125 miliar dari rekening PT PTP yang penggunaannya tidak terkait sama sekali dengan distribusi bansos beras. Atas perbuatan para tersangka, diduga terdapat kerugian keuangan negara sebesar Rp127,5 miliar. Dalam proses penyidikan berjalan, KPK telah memeriksa sejumlah saksi seperti mantan Menteri Sosial Juliari Peter Batubara serta menggeledah sejumlah lokasi seperti rumah kediaman Kuncoro dan kantor para pihak terkait perkara."
      }
    },
    {
      "id": 5,
      "title": "Ramai Infeksi Mycoplasma, Kapan Anak Sakit Harus Dibawa ke Dokter?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206120401-255-1033570/ramai-infeksi-mycoplasma-kapan-anak-sakit-harus-dibawa-ke-dokter",
      "konten": {
        "posted": "Kamis, 07 Des 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-anak-sakit_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "mycoplasma pneumoniae",
          "bakteri mycoplasma pneumoniae",
          "gejala mycoplasma pneumoniae",
          "pneumonia pada anak"
        ],
        "article": "Orang tua pasti bingung saat si kecil sakit. Apalagi kini tengah ramai soal infeksi Mycoplasma pneumoniae. Kebingungan bisa bertambah saat gejala Mycoplasma sendiri terlihat mirip dengan penyakit flu pada umumnya yang banyak menyerang anak. Lantas, pertanyaannya kapan anak yang sakit perlu dibawa ke dokter?   Mycoplasma pneumoniae adalah bakteri penyebab infeksi saluran napas yang kerap menyerang anak. Ditemukan sejak lama, bakteri ini menular melalui droplet dari percikan dahak atau batuk serta kontak erat dan lama.  Kepala Seksi Surveilans Epidemiologi dan Imunisasi Dinas Kesehatan DKI Jakarta Ngabila Salma mengatakan, masa inkubasi bakteri Mycoplasma pneumoniae juga terbilang lama. 'Masa inkubasi atau dari terpapar bakteri sampai muncul gejala pertama kali berkisar 1-4 minggu, dengan tersering 2-3 minggu,' ujar Ngabila dalam keterangannya yang diterima CNNIndonesia.com, Rabu (6 12). Sementara dari muncul gejala pertama hingga berpotensi memicu sesak napas atau perburukan biasanya membutuhkan waktu sekitar 3-7 hari. Oleh karena itu, Ngabila mengimbau orang tua untuk membawa si kecil yang sakit ke dokter jika selama 2-3 hari mengalami gejala yang tak kunjung membaik. 'Diimbau kepada orang tua, jika anak sakit dan sudah coba diobati sendiri tapi tidak membaik dalam 2-3 hari, segera bawa ke dokter dan fasilitas kesehatan untuk diobati lebih baik,' ujar Ngabila. Gejala Mycoplasma sendiri sebenarnya cenderung ringan jika dibandingkan pneumonia pada umumnya. Berikut di antaranya: - demam yang tidak terlalu tinggi,- batuk,- pilek,- sakit tenggorokan,- mual - muntah,- mudah lelah,- sakit kepala,- sesak napas jika anak mengalami perburukan. 'Gejala bisa ringan dan sembuh sendiri, kecuali imunitas tubuh sedang rendah,' ujar Ngabila. Sebagaimana diberitakan sebelumnya, sejumlah kasus infeksi Mycoplasma pneumoniae telah ditemukan di Jakarta. Beberapa pasien sempat mengalami gejala sesak napas. Bakteri ini ramai diperbincangkan karena diduga jadi biang kerok lonjakan kasus pneumonia pada anak di China. Selain China, sejumlah negara lain juga mengalami lonjakan kasus yang sama seperti Belanda, Amerika Serikat, dan Inggris."
      }
    },
    {
      "id": 6,
      "title": "Mengejutkan, Man City Tinggal Berjarak Tiga Angka dari Man Utd",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207080934-142-1033980/mengejutkan-man-city-tinggal-berjarak-tiga-angka-dari-man-utd",
      "konten": {
        "posted": "Kamis, 07 Des 2023 08:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/aston-villa-vs-manchester-city-5_169.jpeg?w=650&q=90",
        "tags": [
          "manchester city",
          "manchester united",
          "liga inggris"
        ],
        "article": "Manchester Citybenar-benar berada dalam kondisi krisis di Liga Inggris. Hal itu bisa terlihat dari jarak The Citizens dengan Manchester United yang tinggal tiga angka. Selama ini Manchester United jadi tim yang identik dikaitkan dengan krisis di awal Liga Inggris musim ini. Namun nyatanya Manchester City juga saat ini juga terjerat situasi krisis. Manchester City tidak meraih kemenangan dalam empat laga beruntun. Mereka hanya sanggup mengumpulkan tiga poin dari maksimal 12 angka yang bisa didapatkan.    Dengan kondisi tersebut, Manchester City kini makin tertinggal dari perburuan gelar Liga Inggris. Man City kini berjarak enam angka dari Arsenal yang ada di posisi puncak klasemen Liga Inggris. Indikasi lain bahwa Manchester City berada dalam situasi krisis adalah jarak mereka dengan Manchester United makin dekat. Padahal MU sendiri tampil angin-anginan di Liga Inggris. Manchester City kini hanya unggul tiga angka atas Manchester United. Hal itu berarti The Citizens harus berada dalam kondisi siaga penuh bila tak ingin posisinya terus terpuruk di Liga Inggris.    Dalam laga berikutnya di Liga Inggris, Manchester City akan menghadapu Luton Town dan Crystal Palace. Di antara dua laga itu, terdapat duel lawan Red Star di Liga Champions. Manchester City kemungkinan bakal lebih fokus ke penampilan di Liga Inggris terlebih dulu mengingat mereka sudah mengantongi tiket menuju babak 16 besar Liga Champions.    "
      }
    },
    {
      "id": 7,
      "title": "Gibran Absen Debat TV Jadi Sorotan, Muhaimin dan Mahfud Tuai Pujian",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207072742-617-1033956/gibran-absen-debat-tv-jadi-sorotan-muhaimin-dan-mahfud-tuai-pujian",
      "konten": {
        "posted": "Kamis, 07 Des 2023 08:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gibran-rakabuming-raka-memakai-kemeja-nyentrik-1_169.jpeg?w=650&q=90",
        "tags": [
          "debat cawapres",
          "debat",
          "cawapres",
          "gibran rakabuming raka",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Empat perwakilan mahasiswa dari kampus yang berbeda kompak memuji kehadiran calon wakil presiden nomor urut satu dan tiga,Muhaimin Iskandar dan Mahfud MD, yang hadir memenuhi undangandebat cawapres soal anak muda, Rabu (6 12) malam. Agenda debat tersebut digelar secara langsung oleh TV One dengan mengangkat tema khusus terkait anak muda. Namun, dari ketiga cawapres, hanya calon wakil presiden nomor urut dua, Gibran Rakabuming Raka yang tidak hadir.    Empat mahasiswa yang diberi kesempatan untuk menyampaikan pertanyaan kepada Muhaimin dan Mahfud kompak menyinggung ketidakhadiran Gibran. Empat Mahasiswa masing-masing dari UGM, Universitas Padjadjaran, Universitas Hasanuddin, dan Universitas Udayana. 'Saya sangat salut dengan mereka berdua karena saya rasa beliau berdua sangat jauh dari kata pengecut intelektual,' kata perwakilan mahasiswa UGM, Gilbran M. Nur. Gilbran mengaku merasa terhormat bisa bertemu dengan kedua cawapres pada kesempatan itu. Dia memuji keduanya sebagai ksatria sejati karena mau bertemu dengan anak muda. Ketua BEM Unpad M. Haikal Febriansyah juga melontarkan pujian kepada Cak Imin dan Mahfud sebelum menyampaikan pertanyaannya. Haikal menyinggung ketidakhadiran Gibran, padahal forum tersebut sebagai forum anak muda. 'Ya walaupun Mas Gibran enggak hadir ya, katanya forum anak muda. Tapi enggak apa-apa. Ini boleh tepuk tangan buat dua bapak ini,' kata Haikal. Ahmad Fauzan, perwakilan mahasiswa Universitas Hasanuddin Makassar, mengaku merasa kecewa karena formasi cawapes tidak lengkap. Namun, Fauzan mengucapkan terima kasih karena dua cawapres telah bersedia hadir. 'Saya juga mengucapkan terima kasih kepada calon yang menyempatkan hadir saat ini. Karena telah bersedia untuk dibedah alam pikir dan gagasannya, tapi saya merasa kecewa karena formasi calon yang hadir tidak lengkap,' kata dia.  Para mahasiswa pada kesempatan itu bertanya kepada Mahfud dan Cak Imin terkait permasalahan lintas sektor. Mulai dari pangan, kehutanan, kelautan, hingga lapangan kerja. Gibran telah buka suara terkait ketidakhadirannya pada acara dialog bersama calon wakil presiden di salah satu stasiun televisi nasional, Rabu (6 12). Di saat bersamaan debat digelar, Gibran tengah menghadiri deklarasi kelompok relawan Pergerakan Perempuan Muda Nahdliyin (Perdana). 'Saya datang yang debat resmi,' kata Gibran di Grand Sahid Jaya, Jakarta, Rabu (6 12)."
      }
    },
    {
      "id": 8,
      "title": "2 Tanda Hamas Dinilai Masih Kuat Hadapi Gempuran Israel di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207073631-120-1033966/2-tanda-hamas-dinilai-masih-kuat-hadapi-gempuran-israel-di-gaza",
      "konten": {
        "posted": "Kamis, 07 Des 2023 08:17 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "hamas",
          "jalur gaza",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Serangan beruntunIsrael di Gaza dengan bombardir dan artilerinya tidak membuat Hamasgentar. Sejumlah pengamat menilai bahwa kekuatan sayap bersenjata Hamas tidak bisa diremehkan. Yon Machmudi, pengamat hubungan internasional Universitas Indonesia menyatakan Hamas masih kuat melawan Israel walaupun sudah digempur selama dua bulan.    'Tujuan Israel dalam perang adalah melenyapkan kelompok Hamas, tetapi yang terjadi Hamas masih kuat posisinya,' ungkap Yon kepada CNNIndonesia.com, Selasa (5 12). 'Bahkan kemarin [Hamas] bisa bernegosiasi untuk mengatur [pembebasan] tawanan perang.' imbuhnya. Berapa keputusan yang diambil Hamas menunjukkan keberaniannya dalam menentang Israel.  Hamassaat ini menegaskan tidak akan ada negosiasi mengenai pembebasan sandera yang tersisa sampai perang di Jalur Gaza benar-benar berhenti. Pejabat senior Hamas menyatakan sandera Israel yang tersisa di Gaza saat ini adalah tentara dan mantan tentara.  'Kami menganggap (Perdana Menteri Israel) Netanyahu bertanggung jawab penuh atas nyawa para sandera Israel dan menghalangi penyelesaian kesepakatan pertukaran,' ungkap Osama Hamdan, pejabat Hamas, dikutip dari Al Arabiya News. Hamas secara konsisten siap untuk membebaskan sandera asing tanpa menuntut pertukaran tahanan Palestina yang disandera di penjara-penjara Israel. Al-Arouri, wakil kepala biro politik Hamas, menekankan bahwa pasukannya tidak menganiaya dan akan membebaskan tahanan anak-anak dan perempuan Israel, dikutip dari Anadolu Agency. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 9,
      "title": "BI Bakal Terbitkan Konsep Rupiah Digital Tahun Depan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207072535-78-1033955/bi-bakal-terbitkan-konsep-rupiah-digital-tahun-depan",
      "konten": {
        "posted": "Kamis, 07 Des 2023 08:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/16/ilustrasi-handphone_169.jpeg?w=650&q=90",
        "tags": [
          "bank indonesia",
          "bi",
          "rupiah",
          "rupiah digital"
        ],
        "article": "Bank Indonesia(BI) berencana menerbitkan proof of concept (POC)rupiah digital mulai 2024. 'Di 2024 akan masuk tahap proof of concept ,' kata Deputi Gubernur BI Juda Agung di Peluncuran Buku Putih, Strategi Nasional Pengembangan Ekonomi Digital Indonesia 2030, dikutip CNBC, Rabu (6 12). POC sendiri merupakan tahapan untuk memvalidasi konsep dari segi fungsi, penerapan, teknis dan metode dari sebuah program sebelum masuk tahap pengembangan.   Juda mengatakan rupiah digital akan menjadi alat pembayaran digital yang sah di Indonesia.  Melansir situs resmi BI, rupiah digital atau sering dikenal dengan Central Bank Digital Currency (CBDC) merupakan uang rupiah yang memiliki format digital serta dapat digunakan seperti halnya uang fisik yang dipakai saat ini. Rupiah digital sendiri hanya diterbitkan oleh BI dan tidak termasuk dalam aset kripto ataupun stablecoins. Rupiah digital akan diterbitkan dalam dua jenis. Pertama, rupiah digital wholesale (w-rupiah digital) dengan cakupan akses terbatas serta hanya didistribusikan untuk penyelesaian transaksi wholesale seperti operasi moneter, transaksi pasar valas, serta transaksi pasar uang. Kedua, rupiah digital ritel (r-rupiah digital) dengan cakupan akses yang terbuka untuk publik serta didistribusikan untuk berbagai transaksi ritel baik dalam bentuk transaksi pembayaran maupun transfer oleh individu maupun bisnis (merchant dan korporasi). Gubernur BI Perry Warjiyo mengatakan kemunculan rupiah digital tidak akan menghilangkan peredaran rupiah kertas dan lainnya meski diperkirakan rupiah digital akan mendominasi di masa depan. Perry menjelaskan secara demografi, masih ada masyarakat yang menggunakan uang kartal. Ada juga yang ingin berbasis rekening dan menggunakan kartu, tetapi sebagian masyarakat lagi disebut memerlukan alat pembayaran berbasis digital. 'Karena sekarang masyarakat kita secara demografi ada yang masih ingin menggunakan alat pembayaran kertas. Itu biasanya tua-tua kayak aku, ada yang masih ingin berbasis rekening, tadi kartu-kartu, ada yang perlu digital,' tutur Perry.  Perry mengatakan rupiah digital hanya memiliki perbedaan sedikit dengan rupiah kartal yaitu pada sisi formatnya. Sementara dari sisi nominal, bentuk, gambar, hingga ornamen lain yang ada di uang itu akan sama saja dengan uang kertas atau logam. 'Digital rupiah prinsipnya sama dengan alat pembayaran yang ada, ini sama. Bedanya yang ini dalam bentuknya uang kertas yang itu bentuknya digital,' kata Perry. 'Semuanya encrypted dalam digital. Koding-koding NKRI, koding yang ada di kekayaan Indonesia, semua dalam bentuk digital. Coding-codingnya di-encrypt, yang tahu cuma BI, itulah digital rupiah,' imbuhnya. Sementara itu, Asisten Gubernur Bank Indonesia Kepala Departemen Kebijakan Sistem Pembayaran Filianingsih Hendarta mengungkap perbedaan rupiah digital dengan mata uang kripto. Ia menyebut kripto berbentuk aset, sedangkan rupiah digital merupakan alat pembayaran.  "
      }
    },
    {
      "id": 10,
      "title": "Sean 'Diddy' Bantah Tuduhan Kekerasan Seksual: Sudah Cukup",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207071032-234-1033952/sean-diddy-bantah-tuduhan-kekerasan-seksual-sudah-cukup",
      "konten": {
        "posted": "Kamis, 07 Des 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/19/d9ea1112-7e00-4976-892c-bb3c04aa3a69_169.jpeg?w=650&q=90",
        "tags": [
          "sean diddy combs",
          "sean combs",
          "p diddy",
          "selebriti"
        ],
        "article": "Sean 'Diddy' Combsmembantah tuduhan kekerasan seksual setelah seorang perempuan menuding rapper itu memerkosanya saat masih berusia 17 tahun. 'Sudah cukup,' tulis Diddy dalam sebuah unggahan di Instagram pada Rabu (6 12). 'Selama beberapa minggu terakhir, saya duduk diam dan menyaksikan orang-orang mencoba membunuh karakter, menghancurkan reputasi dan warisan saya,' lanjutnya.    Dia mengklaim orang-orang yang menuduh dirinya hanya ingin meraup keuntungan dari kasus tersebut. Sehingga, dia mengatakan bakal berjuang untuk membersihkan namanya. 'Tuduhan memuakkan telah dilontarkan terhadap saya oleh orang-orang yang ingin mendapatkan 'gaji' yang cepat,' katanya. 'Saya perjelas: Saya tidak melakukan hal-hal buruk apa pun yang dituduhkan. Saya akan memperjuangkan nama saya, keluarga saya, dan kebenaran,' pungkasnya.  [Gambas:Instagram]  Sean 'Diddy' Combs menerima tuduhan yang keempat yang mengatakan rapper itu melakukan pemerkosaan secara berkelompok (gang rape) terhadap seorang perempuan berusia 17 tahun pada 2003. Perempuan yang tidak disebutkan namanya itu mengklaim diperkosa di studio rekaman Diddy di New York, Amerika Serikat, setelah diterbangkan pakai pesawat pribadi dari Michigan. Berdasarkan laporan ET, perempuan itu mengatakan dia diperkosa oleh tiga orang. Selain Diddy, dua orang lainnya merupakan Presiden Bad Boy Entertainment Harve Pierre dan orang lain yang disebut sebagai 'Penyerang Ketiga'.  Laporan gugatan menyebut perempuan itu dicekoki narkoba dan alkohol. Sehingga, dia tidak dapat menolak hubungan seksual dalam keadaan mabuk. 'Seiring berlalunya malam, Jane Doe yang berusia 17 tahun menjadi semakin mabuk, sampai pada titik di mana dia tidak mungkin menyetujui hubungan seks dengan siapa pun, apalagi dengan seseorang yang usianya dua kali lipat darinya,' kata dokumen gugatan itu. 'Saat berada di studio, Jane Doe diperkosa ramai-ramai oleh Combs, Penyerang Ketiga, dan Pierre secara berurutan.' Perempuan itu meminta ganti rugi secara finansial karena telah 'menderita tekanan emosional yang signifikan dan rasa malu' yang mengganggunya selama 20 tahun. Sebelumnya, pada awal November 2023, penyanyi R&B Cassandra Ventura menuduh Diddy memperkosa dan memukulinya selama satu dekade. Cassie sebelumnya tercatat di label rekaman Bad Boy milik Diddy dan sempat menjadi kekasihnya. Namun, gugatan itu hanya berusia satu hari karena Ventura dan Diddy mencapai penyelesaian untuk membereskannya di luar proses hukum.  Setelah itu, Joi Dickerson-Neal menuduh Diddy membius, melakukan pelecehan seksual, dan menganiaya dirinya pada 1981. Dia juga mengklaim menjadi korban 'revenge porn'. Gugatan tersebut juga menyebut perusahaan Combs, Bad Boy Entertainment dan Combs Enterprises sebagai tergugat. Sedangkan gugatan ketiga datang dari seorang perempuan yang mengklaim diperkosa secara bergantian dengan penyanyi Aaron Hall dan teman-teman yang lain. Dia diperkosa di apartemen Hall sekitar tahun 1990 dan 1991."
      }
    }
  ]
}