{
  "page": 587,
  "main_url": "https://www.cnnindonesia.com/indeks/2/587",
  "time": "2023-12-08 06:26:52.070587",
  "datas": [
    {
      "id": 1,
      "title": "Cegah Hoaks, Menkominfo Ajak Masyarakat Ciptakan Pemilu Damai 2024",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231117210558-218-1025836/cegah-hoaks-menkominfo-ajak-masyarakat-ciptakan-pemilu-damai-2024",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 21:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/menkominfo-budi-arie-setiadi_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "menkominfo",
          "budi arie setiadi",
          "pemilu damai 2024",
          "pemilu 2024"
        ],
        "article": "Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi mengajak masyarakat turut berpartisipasi menciptakan Pemilu Damai 2024. Salah satu partisipasi masyarakat dan semua pihak dilakukan dengan mencegah penyebaran hoaks menjelang Pemilu 2024 agar pesta demokrasi lima tahunan tersebut berkualitas. 'Pemilu 2024 adalah agenda kita semua. Agar penyelenggaraannya bisa kita rayakan bersama, maka dibutuhkan kontribusi dari semua pihak untuk menjaga kualitas pelaksanaannya,' ujar Budi Arie saat menjadi Keynote Speech Seminar Netralitas ASN dan Antisipasi Hoaks Pemilu, beberapa waktu lalu.   Hal ini diungkapkan Budi Arie berdasarkan data terbaru sebaran hoaks yang berkaitan dengan Pemilu 2024. Dimana Tim AIS Kementerian Kominfo mengidentifikasi sebanyak 117 isu hoaks tersebar di berbagai platform media sejak Januari 2022. 'Sepanjang Januari 2022 hingga 12 November 2023 saja, Kementerian Kominfo telah mengidentifikasi 117 isu hoaks mengenai Pemilu yang ditemukan pada berbagai platform digital,' tuturnya. Karena itu, menurut Budi Arie, persebaran hoaks di ruang digital menjadi satu tantangan yang dihadapi dalam penyelenggaraan Pemilu 2024. Lebih lanjut Budi Arie pun mendorong semua pihak berpartisipasi menciptakan kedamaian sebelum, saat, dan sesudah Pemilu 2024. Upaya pencegahan penyebaran hoaks itu, ujar Budi Arie, perlu dilakukan dengan tiga langkah. Pertama, kata Budi Arie, jangan langsung menyebarkan informasi yang diterima. Kedua, periksa kebenaran informasi yang kita terima dengan memeriksa sumber informasi resmi. Ketiga, pelajari dulu apakah pesan atau informasi tersebut akan bermanfaat jika disebarkan. 'Jika informasinya benar namun tidak bermanfaat atau bahkan berpotensi menimbulkan perpecahan, maka jangan disebarkan,' tutur Budi Arie."
      }
    },
    {
      "id": 2,
      "title": "Review Film: Past Lives",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117174306-220-1025756/review-film-past-lives",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 21:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "past lives",
          "greta lee",
          "yoo teo",
          "celine song",
          "review film",
          "film"
        ],
        "article": "Past Livesmengoyak hati jadi berkeping-keping lewat eksplorasi manis kisah romansa sederhana. Dengan penuturan cerita cerita luar biasa, rasanya sulit dipercaya bahwa Past Lives karya debut Celine Song. Sutradara Kanada-Korea itu memang pantas dipuji. Ia seolah telah memiliki segudang pengalaman sehingga mampu melahirkan karya semacam Past Lives.    Premis yang diangkat dari kehidupan pribadi Song mungkin menjadi alasan sang sutradara begitu paham laju arah film ini. Namun, ia juga begitu piawai merangkai cerita dengan berbagai dialog di dalamnya. Celine Song menggambarkan romansa itu dengan berporos kepada In-Yun, sebuah frasa Korea yang konon berarti takdir.Konsep itu seolah menjadi kekuatan tak kasat mata yang mampu menyatukan manusia, tetapi juga kerap memisahkan mereka. Lewat gagasan itu, sang sutradara berusaha mengisahkan hubungan Hae-sung (Yoo Teo) dan Nora (Greta Lee) dengan pendekatan ala film romansa hit Before Sunrise (1995).    Ia tak membebankan film ini kepada plot penuh twist dan adegan teatrikal. Past Lives memilih jalan yang tenang dengan dialog kontemplatif, seperti kisah Jesse dan Celine dalam karya Richard Linklater. Gaya penceritaan semacam itu mungkin memicu rasa bosan bagi sebagian orang. Namun, bagi saya, langkah Celine Song itu mampu memberi kesempatan penonton untuk meresapi ucapan hingga gestur setiap karakter. Pendekatan ini juga semakin impresif karena Song, yang juga menjadi penulis skenario Past Lives, begitu disiplin dalam menyusun cerita. Ada kesabaran yang dituangkan oleh Song kala merangkai dialog demi dialog. Ia tidak ingin tergesa-gesa dalam membangun tensi dan emosi, seolah mengajak penonton mengikuti cerita dengan laju yang tenang. Kedisiplinan itu pun membuahkan hasil. Film ini meninggalkan kesan yang begitu mendalam hingga membuat saya heran, bagaimana mungkin cerita yang disajikan dengan begitu halus dapat terasa seperti pukulan telak di hati? Perasaan campur aduk pun tidak bisa dihindari sepanjang menyaksikan Past Lives. Pada satu bagian, saya merasa pilu melihat kisah Nora dan Hae-sung karena takdir seolah tidak di pihak mereka. Namun, di sisi lain, saya juga kerap merasa bahwa takdir tidak akan salah ketika melihat Nora kini menjalani hidup di New York bersama pasangan sebaik Arthur (John Magaro). Perasaan ini pun tidak lepas dari kemampuan Celine Song menyuguhkan pertanyaan yang tak diikuti jawaban pasti dalam cerita. Apa jadinya jika Nora dan Hae-sung bertemu sebelum ada Arthur? Apa mereka memang tak pernah ditakdirkan bersama? Pertanyaan bagaimana jika ini, bagaimana jika itu, dan sebagainya ramai berkecamuk di pikiran. Bagian lain yang luar biasa dari Past Lives adalah cara film ini memperlakukan karakter. Celine Song menggambarkan ketiga karakter itu dengan amat manusiawi, teliti, dan adil dalam menghadirkan berbagai perspektif. Penonton diajak melihat jalan hidup Hae-sung dan Nora yang punya alasan kuat untuk setiap keputusannya. Obrolan yang terjadi di antara mereka saat bertemu pun mengesankan. Lanjut ke sebelah..."
      }
    },
    {
      "id": 3,
      "title": "FOTO: Siasat Canggih Singapura Beri Makan Warga dari Lahan Sempit",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231117103240-201-1025454/foto-siasat-canggih-singapura-beri-makan-warga-dari-lahan-sempit",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn teknologi pangan krisis iklim krisis pangan",
        "media_url": null,
        "tags": [
          "foto cnn",
          "teknologi pangan",
          "krisis iklim",
          "krisis pangan"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Direktur RS Al Shifa Bantah Klaim Israel Kirim Bantuan Inkubator",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117204048-120-1025827/direktur-rs-al-shifa-bantah-klaim-israel-kirim-bantuan-inkubator",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 21:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/blokade-listrik-israel-ancam-nyawa-bayi-gaza-yang-lahir-prematur-5_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "gaza",
          "jalur gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Direktur Rumah Sakit (RS) Al Shifa di Gaza, Palestina,Muhammed Abu Salmiya, membantah klaim Pasukan Pertahanan Israel (IDF) mengirim inkubator ke fasilitas medis tersebut di tengah agresiIsrael di wilayah tersebut. 'Pasukan pendudukan Israel mengklaim telah menyediakan inkubator ke rumah sakit, tapi ini tidak benar. Ini salah,' kata Abu Salmiya kepada Al Jazeera, Jumat (17 11).    RS Al Shifa diketahui sudah memiliki fasilitas inkubator yang digunakan untuk bayi prematur yang dirawat di fasilitas medis tersebut. Namun, inkubator itu tidak bisa dipakai lantaran RS itu tidak memiliki pasokan listrik atau bahan bakar akibat dibombardir oleh Israel selama beberapa hari terakhir ini. Ketidaktersediaan inkubator ini membuat bayi-bayi di RS Al Shifa dilaporkan meninggal dunia saat fasilitas medis terbesar di Gaza itu dikepung oleh pasukan militer Israel. 'Kami tidak memerlukan inkubator karena kami sudah punya inkubator di rumah sakit. Namun, kami kehabisan bahan bakar untuk menghasilkan listrik (agar bisa menyalakan inkubator),' jelas Salmiya.  Sebelumnya, pasukan militer Israel mengklaim mengirim sejumlah inkubator ke rumah sakit di Gaza, termasuk ke RS Al Shifa. Hal itu bahkan diunggah oleh IDF lewat media sosial. 'IDF sedang dalam proses mengoordinasikan pemindahan inkubator dari sebuah rumah sakit di Israel ke Gaza,' cuit akun @IDF pada Selasa (14 11).  [Gambas:Twitter]  Selain itu, perwakilan pasukan militer Israel juga mengatakan hal yang sama. Menurut anggota pasukan itu, IDF tidak hanya mengirim inkubator, tapi juga pasokan makanan bayi ke RS Al Shifa meskipun saat itu edang mengepung fasilitas medis itu. 'Kami dapat memastikan bahwa inkubator, makanan bayi, dan perbekalan medis yang dibawa oleh tank IDF dari Israel telah berhasil mencapai rumah sakit Shifa,' klaim mereka, seperti diberitakan Reuters.  Tidak hanya itu, pasukan militer Israel merangsek masuk ke Al Shifa beberapa hari lalu setelah Amerika Serikat menuduh Hamas memiliki markas komando di bawah rumah sakit tersebut. Hamas sudah membantah tegastuduhan Israel yang mengatakan pihaknya memiliki markas di RS Al Shifa. Otoritas kesehatan Gaza mengatakan setidaknya 11.500warga Palestina tewas dalam pemboman dan invasi darat Israel. Dari belasan ribu jiwa yang tewas itu, lebih dari 4.700 di antaranya adalah anak-anak.   "
      }
    },
    {
      "id": 5,
      "title": "Hasil Piala Dunia U-17: Inggris Juara Grup C, Brasil Runner Up",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117204336-142-1025829/hasil-piala-dunia-u-17-inggris-juara-grup-c-brasil-runner-up",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 21:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/inggris-vs-brasil-1_169.mpo?w=650&q=90",
        "tags": [
          "timnas inggris u-17",
          "timnas brasil u-17",
          "inggris vs brasil",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Brasil menang tipis 2-1 atasInggris pada laga ketiga grup CPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Jumat (17 11). Kekalahan ini tidak mengubah posisi Inggris di puncak klasemen dengan koleksi enam poin. Tim asuhan Ryan Garry berhak lolos sebagai juara grup karena unggul selisih gol atas Brasil yang finis sebagai runner up dan Iran menempati posisi ketiga dengan sama-sama mengoleksi enam poin. Brasil mengejutkan Inggris yang bermain dominan di babak pertama. Tim arahan Phelipe Leal membuka keunggulan 1-0 berkat gol Kaua Elias pada menit ke-43.    Bola liar di kotak penalti hasil tendangan Estevao disambar Elias di dalam kotak penalti membobol gawang Inggris. Selecao bermain lebih baik di babak kedua. Satu peluang didapat melalui tembakan jarak jauh diilepaskan Dudu yang mengarah ke gawang tetapi bisa digagalkan pada menit ke-53. Dua menit berselang, Brasil bisa memperbesar skor menjadi 2-0. Sundulan Da Mata yang naik membantu serangan memanfaatkan umpan terukur dari sisi kiri menggetarkan gawang Inggris yang membuat skor jadi 2-0. Inggris yang ingin mengejar defisit dua gol mendapatkan hadiah penalti pada menit ke-71. Pelanggaran Pedro Lima kepada Joel Ndala membuat wasit menunjuk titik 12 pas setelah mengamai Video Assistant Referee (VAR). Ndala sendiri yang maju sebagai eksekutor. Tendangan pemain muda Manchester City itu ke sisi kanan gawang meluncur deras meski arahnya bisa dibaca kiper Philippe Gabriel. Pada menit ke-82, Brasil nyaris kembali menjauh di laga ini. Sundulan pemain pengganti Luighi mengarah ke gawang tetapi Setford membuat penyelamatan gemilang dengan menepis sundulan pemain Brasil tersebut.    Inggris semakin menggebu melancarkan serangan untuk bisa menyamakan kedudukan. Kerja keras dilakukan Ndala dan kawan-kawan tetapi Brasil bisa menjaga keunggulan 2-1 hingga wasit meniup peluit panjang tanda berakhirnya babak kedua. Inggris (4-3-3): 1-Tommy Setford; 2-Josh-Kofi Acheampong, 3-Jayden Meghoma, 5-Lakyle Samuel, 12-Harrisson Murray-Campbell; 4-Finley McAllister, 8-Michael Golding, 10-Sam Amo-Ameyaw; 9-Justin Oboavwoduo, 11-Joel Ndala, 19-Matty Warhurst Brasil (4-5-1): 1-Philippe Gabriel; 2-Pedro Lima, 3-Vitor Reis, 4-Da Mata, 16-Joao Henrique; 7-Rayan, 8-Lucas Camilo, 10-Dudu, 18-Sidney, 20-Estevao; 9-Kaua Elias   "
      }
    },
    {
      "id": 6,
      "title": "Hasil Piala Dunia U-17: Iran Lolos 16 Besar Usai Bantai Kaledonia 5-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117200654-142-1025815/hasil-piala-dunia-u-17-iran-lolos-16-besar-usai-bantai-kaledonia-5-0",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 21:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-iran-melawan-kaledonia-baru_169.mpo?w=650&q=90",
        "tags": [
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "iran vs kaledonia baru",
          "iran u-17 vs kaledonia baru u-17",
          "hasil iran vs kaledonia baru"
        ],
        "article": "Iran U-17 sukses lolos ke 16 besarPiala Dunia U-17 2023 usai mengalahkan Kaledonia Baru U-17 5-0 pada pertandingan Grup C di Stadion Jalak Harupat, Bandung, Jumat (17 11) malam. Iran langsung mengurung pertahanan Kaledonia Baru yang memeragakan permainan bertahan pada pertandingan ini. Di menit ke-11, tendangan keras pemain Iran Esmaeil Gholizadeh mampu mengancam pertahanan lawan, namun masih dapat diblok kiper Kaledonia Baru.    Dua menit berselang, Gholizadeh dapat peluang lagi. Namun sontekannya kali ini dapat ditangkap kiper Kaledonia. Pada menit ke-17 Iran akhirnya mampu membobol gawang Kaledonia lewat sundulan Amirmohammad Razaghinia. Di menit ke-25, Iran sebenarnya punya peluang emas untuk menambah keunggulan lewat penalti. Sayangnya, eksekusi penalti Gholizadeh gagal usai membentur tiang gawang Kaledonia sebelah kiri. Pada menit ke-34, Iran akhirnya sukses menambah keunggulan menjadi 2-0 lewat gol yang kembali dicetak Amirmohammad Razaghinia. Iran pun sukses memimpin 2-0 hingga babak pertama berakhir.  Di menit ke-76 Iran sukses menambah keunggulan menjadi 3-0 lewat gol yang dicetak Reza Ghandipour melalui sundulan. Pada menit ke-90+5 Iran kembali menambah keunggulan menjadi 4-0 lewat tendangan Mohammad Askari. Dua menit kemudian Iran menambah skor menjadi 5-0 lewat sontekanKasraTaheri. Hingga akhir pertandingan tak ada gol tambahan tercipta. Iran menang 5-0 atas Kaledonia Baru. Kemenangan ini membuat Iran tetap berada di peringkat ketiga klasemen akhir Grup C dengan mengemas enam poin dari tiga pertandingan yang dilakoni. Iran sebenarnya punya poin yang sama dengan Brasil dan Inggris. Namun Iran kalah dalam selisih gol. Meski demikian Iran dipastikan lolos ke 16 besar Piala Dunia U-17 2023 sebagai salah satu peringkat ketiga terbaik.  "
      }
    },
    {
      "id": 7,
      "title": "Nidji sampai Kahitna akan Meriahkan Festival Musik THE FEST Besok",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117161330-232-1025683/nidji-sampai-kahitna-akan-meriahkan-festival-musik-the-fest-besok",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/poster-the-fest_169.jpeg?w=650&q=90",
        "tags": [
          "the fest",
          "konser musik",
          "nidji",
          "kahitna",
          "tiket kahitna"
        ],
        "article": "Penggemar NidjidanKahitnajangan lupa merapat ke THE FEST besok, Sabtu (18 11). Soalnya THE FEST akan dimeriahkan oleh penampilan Nidji dan Kahitna. Festival musik ini akandigelar di Lapangan Trans City BSD, Tangerang Selatan. Selain menampilkan Nidjidan Kahitna, THE FEST juga akan dibuka dengan penampilan DJ Noraebang yang siap bikin malam minggu kamu jadi seru.    Pengunjung bisa menikmati pertunjukan musik ini dengan membeli tiket masuk THE FEST dengan harga Rp150 ribu per orang. Kalau kamu beli dua tiket, ada Promo 11.11, harga satu tiketnya cuma jadi Rp110 ribu aja per orang! Kuota ini sangat terbatas, jadi jangan sampai kelewatan, ya! Kamu bisa membeli tiket Promo 11.11 di tautan berikut ini. Festival musik yang dimulai dari pukul 16.00 sampai 22.00 WIB ini juga tersedia F&B booth dan Zone Booth untuk meramaikan acara. Untuk penggemar Kahitna dan Nidji, akan disediakan lirik untuk dapat bernyanyi bersama. Sementara untuk penggemar musik dan bintang Korea akan ada penampilan Noraebang dan subtitle lagu buat kamu yang lupa liriknya. Seru banget kan acaranya? Daripada menyesal, yuk segera beli tiketnya dan ajak juga teman atau pasangan biartiketnya lebih hemat!"
      }
    },
    {
      "id": 8,
      "title": "Link Live Streaming CT Arsa Fun Run 2023 dan Pemecahan Rekor MURI",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117161306-178-1025682/link-live-streaming-ct-arsa-fun-run-2023-dan-pemecahan-rekor-muri",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/ct-arsa-charity-fun-run-2023_169.png?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa charity fun run",
          "fun run",
          "ct arsa charity fun run 2023"
        ],
        "article": "CT ARSA Charity Fun Run 2023 bakal digelar pada Sabtu (18 11) pagi di Lapangan Trans City BSD, Tangerang Selatan. Dalam gelaran kali ini juga akan berlangsung pemecahan Rekor MURI, yaitu siaran langsung lomba lari melalui kanal distribusi terbanyak. Pemecahan rekor ini akan dilakukan oleh grup Transmedia, yaitu Live Streaming di CNN Indonesia, Detik.com, CNBC Indonesia, dan Insert Live.   Masing-masing media akan menayangkan CT Arsay Charity Fun Run 2023 baik di platform desktop, mobile, aplikasi hingga di saluran Youtube. Acara pemecahan rekor MURI ini akan dimulai pada pukul 05.30 WIB.   CT ARSA Charity Fun Run 2023 adalah ajang lari yang akan dimeriahkan oleh berbagai kegiatan menarik. Mulai dari pertunjukan musik dari musisi ternama tanah air seperti Maliq & D'Essentials, Diskoria, dan Trans Brother yang siap menghibur. Di event lomba lari sambil berbagi ini juga peserta bisamendapat hadiah hingga puluhan juta rupiah dan berbagai doorprize menarik mulai dari alat elektronik sampai sepeda listrik. Dengan mendaftarkan diri, peserta sudah mendapatkan racepack yang berisi jersey & chest number, race bag, serta medal. Keluarga Indonesia jangan khawatir dengan perut yang lapar, karena ada area F & B dengan berbagai pilihan sajian makanan dan minuman. Di sore harinya, peserta bisa melanjutkan seru-seruan nyanyi bareng di The Fest 2023 yang dimeriahkan oleh DJ Noraebang, Nidji, hingga Kahitna! Jangan sampai ketinggalan ya, segera daftar dan beli tiket CT ARSA Charity Fun Run 2023, supaya bisa bawa pulang semua hadiah menariknya."
      }
    },
    {
      "id": 9,
      "title": "Pelatih Jerman U-17 Ungkap Kesan Setelah Lihat JIS",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117200752-142-1025819/pelatih-jerman-u-17-ungkap-kesan-setelah-lihat-jis",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/christian-wuck_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "timnas jerman",
          "jakarta international stadium",
          "jis",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pelatih Jerman U-17 Christian Wuck mengungkap kesannya berada di Jakarta International Stadium (JIS) dalam gelaran Piala Dunia U-17 2023. Ia juga membandingkannya dengan Allianz Arena di negaranya. 'Menurut saya lapangannya memang tidak sebagus Allianz Arena. Stadion Allianz Arena lebih bagus. Tapi secara keseluruhan, stadion di Jakarta ini sangat indah. Kami bangga bisa menjalani pertandingan di sini,' kata Wuck pada sela-sela latihan tim di JIS, Jumat (17 11). Timnas Jerman U-17 akan menjalani laga pamungkas Grup F kontra Venezuela di JIS, Sabtu (18 11) pukul 16.00 WIB. Pada dua pertandingan sebelumnya, mereka melakoni pertandingan di Stadion Si Jalak Harupat, Bandung.    Pelatih 50 tahun itu juga menyebutkan perbedaan antara Jakarta dan Bandung seperti yang dirasakan oleh timnya. Menurutnya, cuaca bakal jadi rintangan yang harus dihadapi. 'Di sini [Jakarta] lebih panas karena kami main di laga pertama jam empat sore. Jadi memang ada perbedaan [Jakarta dengan Bandung] tapi kedua tim harus bermain di waktu itu dan kami ingin memenangkan pertandingan di stadion yang indah ini,' ucapnya. Lebih lanjut, Wuck juga menyampaikan pandangannya tentang momen berada di Indonesia selama turnamen berlangsung. Ia memuji keramahan warga lokal bahkan merasa betah selama di Indonesia.    Sejauh ini Jerman memimpin klasemen sementara Grup F dengan enam poin. Dua kemenangan beruntun membuat juru taktik yang sudah lebih dari 10 tahun menangani tim junior Jerman itu percaya diri bisa menembus partai final. 'Memang di Indonesia sangat ramah-ramah warganya. Kami betah dan ingin tetap berada di sini hingga 2 Desember nanti [laga final],' kata dia.   "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Momen Puluhan Pasien Kanker di Gaza Dievakuasi ke Turki",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117103838-136-1025465/foto-momen-puluhan-pasien-kanker-di-gaza-dievakuasi-ke-turki",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang hamas vs israel perang israel hamas konflik israel palestina agresi israel ke palestina perang israel palestina jalur gaza turki",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang hamas vs israel",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "jalur gaza",
          "turki"
        ],
        "article": ""
      }
    }
  ]
}