{
  "page": 358,
  "main_url": "https://www.cnnindonesia.com/indeks/2/358",
  "time": "2023-12-08 05:55:23.727995",
  "datas": [
    {
      "id": 1,
      "title": "Duel Bagnaia vs Martin Ditentukan Balapan Terakhir di MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125220952-156-1029056/duel-bagnaia-vs-martin-ditentukan-balapan-terakhir-di-motogp-valencia",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 22:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/practice-motogp-valencia-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "pecco bagnaia",
          "motogp",
          "motogp 2023",
          "motogp valencia 2023",
          "motogp valencia"
        ],
        "article": "Duel panas perburuan gelar juara dunia MotoGP2023 antaraPecco BagnaiavsJorge Martin bakal ditentukan balapan terakhir di MotoGP Valencia, Minggu (26 11). Bagnaia gagal mengunci gelar juara dunia MotoGP 2023 saat balapan sprint race MotoGP Valencia, Sabtu (25 11). Bagnaia punya posisi start yang lebih baik dibanding Jorge Martin di awal balapan. Bagnaia start di posisi kedua sedangkan Jorge Martin start di posisi keenam. Namun alih-alih berhasil menambah keunggulan atas Martin menjadi 25 angka dan mengunci gelar juara dunia MotoGP 2023, Bagnaia malah kehilangan tujuh poin di sprint race MotoGP Valencia. Bagnaia kini hanya memegang keunggulan 14 poin atas Jorge Martin.    Kondisi itu membuat Bagnaia tidak boleh lengah di balapan MotoGP Valencia 2023. Pasalnya, Jorge Martin bakal tampil habis-habisan demi membuka peluang jadi juara dunia MotoGP 2023. Namun selisih 14 poin tersebut di atas kertas terbilang cukup besar. Bagnaia hanya butuh finis di posisi kelima untuk mengunci gelar juara dunia bila Jorge Martin jadi yang terdepan di balapan MotoGP Valencia nanti. Posisi yang dibutuhkan Bagnaiamakin ringan andai posisi finis Jorge Martin lebih buruk. Bahkan Bagnaiadipastikan jadi juara dunia MotoGP2023 bila Jorge Martin gagal naik podium di balapan MotoGPValencia. Hal lain yang bisa jadi penambah kepercayaan diri bagi Bagnaia adalah ia lebih sering mencatat hasil bagus dibandingkan Jorge Martin saat balapan minggu. Situasi itu sering terjadi bahkan saat Jorge Martin memenangkan sprint race sehari sebelumnya.   "
      }
    },
    {
      "id": 2,
      "title": "BPBD Sebut 2 Kecamatan di Cianjur Dilanda Banjir dan Longsor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125194241-20-1029022/bpbd-sebut-2-kecamatan-di-cianjur-dilanda-banjir-dan-longsor",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 22:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/25/422e396e-d4a8-487f-b9b7-dcbe8e26093c_169.jpg?w=650&q=90",
        "tags": [
          "cianjur",
          "banjir",
          "longsor"
        ],
        "article": "Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Cianjur, Jawa Barat, mencatat banjir dan longsor melanda dua kecamatan di wilayahnya. Sembilan kepala keluarga sempat mengungsi karena rumah mereka rusak tertimpa material longsor. Kepala Pelaksana BPBD Cianjur, Asep Sukma Wijaya mengatakan warga mengungsi akibat banjir dan longsor di Kecamatan Campaka, sedangkan longsor dan pergerakan tanah terjadi di Kecamatan Cibeber. 'Penanganan banjir dan longsor di Desa Sukajadi, Kecamatan Campaka, tuntas dilakukan Jumat (24 11), sehingga sembilan kepala keluarga yang sempat mengungsi sudah kembali ke rumahnya, namun mereka diimbau tetap siaga dan waspada bencana,' katanya dikutip Antara, Sabtu (25 11).   Tidak hanya merusak lima rumah warga, banjir dan longsor yang terjadi di Kecamatan Campaka setelah hujan turun deras lebih dari dua jam juga merusak jalan penghubung antar-desa di sejumlah titik yang tidak dapat dilalui. Akibatnya, aktivitas warga terutama perekonomian terhambat. 'Kami sudah berkoordinasi dengan dinas terkait di Pemkab Cianjur untuk mencari solusi membangun jembatan darurat agar aktivitas warga tetap berjalan,' katanya. Sementara itu, penanganan longsor disertai pergerakan tanah di Kecamatan Cibeber, hingga saat ini masih berlangsung karena jalan penghubung antar desa amblas sedalam 5 meter dan mengancam perkampungan warga tepatnya di Kampung Cibule dan Cikaredok. Aktivitas warga terhambat karena tidak ada akses lalulintas kendaraan yang dapat melintas akibat jalan amblas cukup dalam. Petugas gabungan termasuk Dinas PUTR Cianjur masih berupaya membuat jalur sementara agar kendaraan minimal roda dua dapat melintas. 'Kami berupaya melakukan penanganan cepat karena jalan yang amblas merupakan jalur utama penghubung antar desa yang biasa dilintasi kendaraan membawa hasil bumi warga,' katanya. Sementara Kepala Desa Sukajadi, Kecamatan Campaka, Ikbal Eka Dirmansyah mengatakan longsor menyebabkan lima rumah warga rusak di Kampung Gunungsari dan Kampung Pasirgajah, sedangkan empat rumah terendam banjir di Kampung Babakan Kupa dan Kampung Babakan Pabrik. 'Tidak ada korban jiwa, namun sembilan kepala keluarga mengungsi ke tempat aman sejak Rabu hingga Jumat. Longsor juga merusak dua kolam milik warga di Kampung Babakan Pabrik dan memutus akses jalan desa penghubung Kampung Gunungsari dan Kampung Citepus,' katanya. Ikbal menjelaskan, longsor juga menyebabkan jalan penghubung antar desa yang amblas sepanjang sembilan meter dan jalan lingkungan yang putus sepanjang tujuh meter di Kampung Gunungsari dan Pasirmangga saat ini sedang diupayakan dapat dilalui dengan membuat jalur darurat. 'Kami minta warga tetap siaga dan waspada bencana, segera mengungsi ketika hujan turun deras dengan intensitas lebih dari dua jam, guna menghindari korban jiwa ketika bencana alam kembali terjadi,' katanya. "
      }
    },
    {
      "id": 3,
      "title": "PAN Gelar Selawat Bersama, Ajak Doakan Palestina dan Pemilu Damai",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125214606-633-1029049/pan-gelar-selawat-bersama-ajak-doakan-palestina-dan-pemilu-damai",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 22:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/arsip-pan_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "selawat",
          "zulhas",
          "gibran"
        ],
        "article": "Partai Amanat Nasional (PAN) menggelar acara selawat bersama yang juga dihadiri Habib Syech Abdul Qadir Assegaf di Saloka Park, Semarang beberapa waktu lalu. Acara ini untuk mendoakan kekuatan dan kemenangan bagi Palestina. Ketua Umum PAN Zulkifli Hasan atau Zulhas bersama calon wakil presiden Koalisi Indonesia Maju (KIM), Gibran Rakabuming Raka ikut hadir di tengah-tengah acara ini. Menurut Zulhas, doa merupakan salah satu bentuk dukungan penting untuk saudara-saudara di Palestina. 'Dalam pertemuan kami yang dipimpin oleh guru kami, Habib Syech, kita semua bersatu dalam doa,' ujar Zulhas dikutip Sabtu (25 11).   Selain itu, sebagai Menteri Perdagangan, Zulhas mendorong masyarakat untuk mendoakan agar pemilu berlangsung damai, mengakui perbedaan politik sambil menekankan persatuan bangsa. 'Dengan dimulainya kampanye pemilu pada tanggal 28, mari kita semua berdoa. Meskipun ada perbedaan politik, kita tetap satu keluarga besar Negara Kesatuan Republik Indonesia,' tegasnya. Zulhas juga mengajak semua untuk berdoa agar Indonesia tetap damai, menekankan bahwa, dalam pandangannya, seluruh penduduk Indonesia adalah satu keluarga yang bersatu. Kehadiran Zulhas dan Gibran dalam acara Semarang Berselawat diharapkan dapat membawa atmosfer positif, menumbuhkan semangat persatuan dan perdamaian di seluruh Indonesia."
      }
    },
    {
      "id": 4,
      "title": "Syarat Bagnaia Juara Dunia Usai Martin Menang Sprint MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125215648-156-1029054/syarat-bagnaia-juara-dunia-usai-martin-menang-sprint-motogp-valencia",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 22:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/practice-motogp-valencia-2023-7_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "martin menang sprint race",
          "jorge martin",
          "francesco bagnaia"
        ],
        "article": "Francesco Bagnaiabisa mengunci gelar juara duniameski Jorge Martin baru saja menang Sprint Race MotoGP Valencia, Sabtu (25 11). Berikut syarat Bagnaia juara dunia MotoGP 2023. Bagnaia harus puas hanya finis kelima saat sprint race di Sirkuit Ricardo Tormo. Hasil ini membuat jarak poin Bagnaia dengan sang pesaing, Martin kembali mendekat. Hal ini dikarenakan Martin bisa keluar sebagai pemenang. Pembalapasal Spanyol itu merajai balapan sprint MotoGP Valencia dengan finis di depan Brad Binder dan Marc Marquez.   Kendati jarak dengan Martin kini mendekat jadi hanya 14 poin, kendali meraih gelar juara dunia masih dipegang Bagnaia. Rider asal Italia masih berada di posisi terdepan untuk merebut gelar juara dunia keduanya asalkan tidak mendapatkan hari yang buruk saat race. Bagnaia saat ini mengoleksi 442 poin. Martinator membuntuti di posisi kedua dengan raihan 428 poin usai jadi pemenang balapan sprint. Bagnaia tidak perlu jadi pemenang untuk bisa jadi juara dunia MotoGP 2023. Pecco hanya perlu minimal finis kelima apabila Martin kembali keluar sebagai pemenang saat balapan. Syarat lainnya yakni Bagnaia cukup finis di antara peringkat enam sampai 10 jika Martin bisa finis kedua. Bahkan, Bagnaia akan memenangi gelar juara dunia jika Martin gagal naik podium di Sirkuit Ricardo Tormo. Duel penentuan perebutan gelar juara dunia antara Bagnaia dan Martin akan digelar di MotoGP Valencia, Minggu (26 11). "
      }
    },
    {
      "id": 5,
      "title": "Harapan Wapres Usai Nawawi Pimpin KPK: Tingkatkan Penegakkan Hukum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125213341-12-1029047/harapan-wapres-usai-nawawi-pimpin-kpk-tingkatkan-penegakkan-hukum",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 21:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/25/wakil-presiden-maruf-amin-3_169.png?w=650&q=90",
        "tags": [
          "nawawi pamolango",
          "nawawi pamolango gantikan firli bahuri",
          "komisi pemberantasan korupsi",
          "kpk",
          "wakil presiden",
          "wapres ma'ruf amin",
          "ma'ruf amin"
        ],
        "article": "Wakil Presiden Ma'ruf Aminmengomentari penunjukkan Nawawi Pamolangosebagai Ketua Komisi Pemberantasan Korupsi (KPK) sementara usai Firli Bahuri dicopot karena tersangkut kasus pemerasan. Ma'ruf mengharapkan Namawi dapat membawa KPK menjadi lebih baik. Menurutnya lembaga antikorupsi itu harus meningkatkan upaya-upaya penegakan hukum setelah sengkarut yang melibatkan Firli. 'Kita harapkan bahwa pengganti [Firli Bahuri] ini supaya bekerja lebih baik-lah. Supaya penegakan hukumnya supaya lebih ditingkatkan lagi,' kata Ma'ruf di sela kegiatannya di Bratislava, Slovakia, Sabtu (25 11), mengutip Antara.   'Jangan sampai lembaga-lembaga penegak hukum kita itu kemudian kredibilitas-nya turun sehingga perlu dibenahi,' Wapres Ma'ruf menambahkan.  Lebih lanjut, Ma'ruf menyoroti marwah KPK dan Mahkamah Konstitusi (MK). Menurutnya dua lembaga itu memiliki pekerjaan besar untuk menjaga marwah dan meningkatkan kredibilitas setelah mengalami berbagai kasus yang menyita perhatian publik. 'Kita memang harus bagaimana membuat MK lebih bermarwah, bagaimana KPK juga lebih bermarwah. Itu pekerjaan besar yang kita hadapi sekarang,' ujar dia. MK sebelumnya mendapat sorotan setelah Anwar Usman dicopot dari jabatan ketua MK karena terbukti melakukan pelanggaran etik berat terkait pengabulan putusan perkara nomor 90 PUU-XXI 2023.  Pengabulan permohonan itu kemudian menjadi jalan bagi putra sulung Jokowi yang juga keponakan Anwar, Gibran Rakabuming untuk maju jadi peserta Pilpres 2024 meskipun masih berusia 36. Sementara itu, Firli tengah menghadapi proses hukum usai ditetapkan sebagai tersangka oleh kepolisian dalam kasus dugaan pemerasan terhadap mantan menteri pertanian Syahrul Yasin Limpo.  Penyidik Ditreskrimsus Polda Metro Jaya mengenakan Pasal 12 huruf e, Pasal 11 atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UUTipikor) jo Pasal 65 ayat 1KUHP. Presiden Joko Widodo (Jokowi) kemudian memberhentikan sementara Firli dari jabatan KPK. Sebagai gantinya, Jokowi mengangkat Nawawi Pomolango sebagai Ketua KPK sementara. Itu semua didasari keputusan presiden (keppres) yang telah ditandatangani Jokowi, Jumat (24 11). "
      }
    },
    {
      "id": 6,
      "title": "Klasemen MotoGP 2023 Usai Jorge Martin Juara Sprint Race GP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125213714-156-1029048/klasemen-motogp-2023-usai-jorge-martin-juara-sprint-race-gp-valencia",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 21:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/hari-pertama-motogp-qatar-2023_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "pecco bagnaia",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "sprint race motogp valencia",
          "sprint race motogp valencia 2023"
        ],
        "article": "Jorge Martinberhasil jadi juara sprint race MotoGP Valencia sedangkan Pecco Bagnaiafinis di posisi kelima. Berikut klasemen usai hasil tersebut. Jorge Martin mampu tampil impresif di sprint race. Start di posisi keenam, Jorge Martin bisa menaklukkan pembalap-pembalap di depannya dan jadi juara sprint race MotoGP Valencia. Jorge Martin sukses mendapatkan tambahan poin maksimal 12 angka dari sesi sprint race. Alhasil ia kini mengoleksi 428 poin.    Jorge Martin sukses memangkas selisih tujuh poin dari Bagnaia setelah Bagnaia hanya finis di posisi kelima dan hanya meraup lima poin tambahan. Bagnaia masih ada di posisi puncak klasemen dengan koleksi 442 poin. Marc Marquez menunjukkan kengototan di seri terakhirnya bersama Repsol Honda. Ia mampu finis di posisi keitga dan mendapat tujuh poin tambahan. Ia kini sudah mencatat 96 poin dan punya peluang untuk melewati catatan 100 poin di musim ini. Marco Bezzecchi yang ada di posisi ketiga mendapat tambahan tiga angka karena finis di posisi ketujuh sprint race. Sedangkan Brad Binder finis di posisi kedua dan mendapat tambahan sembilan angka. Meski demikian, posisi Bezzecchi dan Brad Binder di peringkat ketiga dan keempat sendiri tidak mungkin tergusur lantaran jauhnya selisih poin mereka dengan pembalap di bawah mereka. 1. Pecco Bagnaia 442 poin2. Jorge Martin 428 poin3. Marco Bezzecchi 329 poin4. Brad Binder 277 poin   "
      }
    },
    {
      "id": 7,
      "title": "Hasil Man City vs Liverpool: Gol Arnold Buat The Citizens Gagal Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125211228-142-1029044/hasil-man-city-vs-liverpool-gol-arnold-buat-the-citizens-gagal-menang",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 21:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/manchester-city-vs-liverpool-3_169.jpeg?w=650&q=90",
        "tags": [
          "manchester city",
          "liverpool",
          "manchester city vs liverpool",
          "man city vs liverpool",
          "liga inggris",
          "erling haaland",
          "trent alexander-arnold"
        ],
        "article": "Manchester City bermain imbang 1-1 melawan Liverpool dalam laga yang berlangsung sengit pada pekan ke-13 Liga Inggris di Stadion Etihad, Sabtu (25 11) malam WIB. Manchester City berhasil mencetak gol lebih dulu ke gawang Liverpool pada menit ke-27. Gol tersebut diawali oleh aksi individu Nathan Ake di sisi kiri serangan Manchester City. Ake yang menerima bola buangan Liverpool yang tak sempurna mengontrol bola tersebut. Ia lalu berlari dan diadang oleh Trent Alexander-Arnold dan Dominik Szoboszlai.   Ake dengan gemilang mampu berkelit dari kepungan dua pemain tersebut. Alexis Mac Allister dan Szoboszlai coba mengejar Ake namun Ake langsung memutuskan mengoper bola ke arah Haaland. Haaland berdiri di antara Joel Matip dan Virgil van Dijk. Matip dan Van Dijk langsung bergegas berusaha menutup ruang tembak. Namun usaha itu telat karena Haaland lebih dulu melepaskan tembakan mendatar ke arah tiang jauh. Alisson Becker tak berdaya menghalau bola dan Manchester City pun sukses memimpin 1-0. Di babak pertama, Liverpool juga sempat memberikan ancaman serius ke gawang Man City. Peluang terbaik Liverpool adalah saat sundulan Darwin Nunez yang ditepis oleh Ederson. Memasuki babak kedua, Liverpool terus berusaha menekan. Sembilan menit babak kedua berjalan, Jurgen Klopp menurunkan Luis Diaz dan Ryan Gravenberch untuk menggantikan Diogo Jota dan Ryan Gravenberch. Pada menit ke-67, Ruben Dias sukses membobol gawang Liverpool dalam kemelut yang terjadi di depan gawang. Namun gol tersebut tidak disahkan karena Manuel Akanji dianggap melakukan pelanggaran dengan mengganggu Alisson yang coba menangkap bola. Man City memiliki peluang emas untuk memperbesar keunggulan pada menit ke-79. Jeremy Doku mengirimkan umpan ke kotak penalti yang disambar Haaland tetapi sontekannya dari jarak dekat bisa digagalkan Alisson. Tak lama berselang, Liverpool dapat kesempatan untuk mencetak gol. Umpan Mohamed Salah tidak disia-siakan Trent Alexander-Arnold yang melepaskan tembakan keras dari luar kotak penalti tanpa mampu dibendung Ederson dan membuat skor imbang 1-1. Man City kembali berinisiatif melancarkan tekanan setelah gawang mereka kebobolan. Namun, sejumlah upaya serangan yang dilakukan Man City tidak mampu membongkar pertahanan Liverpool yang membuat laga berakhir tanpa pemenang. Manchester City (3-2-4-1) Ederson, Kyle Walker, Ruben Dias, Nathan Ake; Rodri, Manuel Akanji; Phil Foden, Julian Alvarez, Bernardo Silva, Jeremy Doku; Erling Haaland Liverpool (4-3-3): Alisson Becker; Trent Alexander-Arnold, Joel Matip, Virgil van Dijk, Kostas Tsimikas; Dominik Szoboszlai, Alexis Mac Allister, Curtis Jones; Mohamed Salah, Darwin Nunez, Diogo Jota"
      }
    },
    {
      "id": 8,
      "title": "Siapin Daftar Belanjaan, Transmart Full Day Sale Datang Lagi Besok",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124140527-97-1028508/siapin-daftar-belanjaan-transmart-full-day-sale-datang-lagi-besok",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 21:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-24_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Transmart Full Day Sale balik lagi besok, Minggu (26 11) di seluruh gerai Transmartse-Indonesia.Pesta diskon seharian ini berlaku dari jam toko buka sampai tutup pada pukul 22.00 waktu setempat. Siapkan daftar kebutuhan sekarang juga buat belanja ke Transmart Full Day Sale besok, karena Transmart kasih diskon gede-gedeanloh!    Transmart kasih diskon 50 persen untuk beragam produk terpilih dan ada diskon tambahan lagi 20 persen untuk pengguna Allo Bank, kartu kredit Bank Mega, dan Bank Mega Syariah. Kalau belum punya Allo Paylater, cukup unduh aplikasi Allo Bank di App Store atau Google Play Store. Lalu daftar akun dan upgrade ke Allo Prime. Setelah itu ajukan Allo Paylater. Apa saja produk terpilih yang didiskon? Ada banyak, mulai dari produk segar dan daging ayam, kebutuhan rumah tangga, furnitur, pakaian anak hingga dewasa, barang elektronik, sampai sepeda listrik. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik! "
      }
    },
    {
      "id": 9,
      "title": "Hasil Sprint Race MotoGP Valencia: Jorge Martin Juara, Bagnaia Kelima",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125210614-156-1029045/hasil-sprint-race-motogp-valencia-jorge-martin-juara-bagnaia-kelima",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 21:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/practice-motogp-valencia-2023-4_169.jpeg?w=650&q=90",
        "tags": [
          "pecco bagnaia",
          "jorge martin",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023"
        ],
        "article": "Jorge Martin sukses jadi juara sprint race MotoGP Valencia sedangkan Pecco Bagnaiafinis di posisi kelima. Hasil ini membuat Jorge Martin masih bisa memberikan perlawanan pada Bagnaia dalam perburuan gelar juara dunia. Penentuan gelar juara dunia MotoGP 2023 pun bakal ditentukan pada balapan terakhir MotoGP 2023 pada Minggu (26 11). Duel sengit sudah terjadi di lap pertama sprint race MotoGP Valencia. Pecco Bagnaia yang berusaha menyusul Maverick Vinales malah terlibat pertarungan-pertarungan sengit dengan pembalap lain macam Brad Binder dan Marc Marquez.    Hasilnya, Bagnaia malah terlempar ke posisi kelima di lap dua. Ia ada di belakang Vinales, Binder, Jorge Martin, dan Marc Marquez. Usaha Bagnaia untuk mengejar makin sulit karena ia makin tertinggal dari Marc Marquez yang ada di depannya. Saat balapan memasuki lap keenam, Bagnaia sudah tertinggal 1,8 detik dari Marquez yang ada di posisi keempat. Sementara itu Jorge Martin yang ada di posisi ketiga masih belum berhasil mengejar Brad Binder yang ada di depannya. Memasuki lap ketujuh, Marquez dan Jorge Martin mulai terlihat makin agresif mengejar Binder dan Vinales. Jorge Martin akhirnya sukses menyalip Maverick Vinales dan berada di posisi kedua di belakang Brad Binder di lap kedelapan. Kecepatan Vinales juga terlihat menurun karena ia juga berhasil disusul oleh Marc Marquez. Jorge Martin tak butuh waktu lama untuk menyusul Brad Binder. Ia sukses jadi pembalap terdepan di lap kedelapan. Setelah berada di posisi terdepan, Jorge Martin terus berusaha memperlebar jarak dengan brad Binder yang masih membayangi. Di posisi kelima, Bagnaia terlihat mulai mendekati Vinales dan hanya berjarak 0,5 detik saat balapan menyisakan empat lap. Bagnaia sendiri tidak bisa sepenuhnya tenang di posisi kelima saat balapan menyisakan dua lap. Ia dikejar oleh Fabio Di Giannantonio yang hanya berjarak 0,1 detik. Jorge Martin sukses mempertahankan keunggulan hingga lap terakhir. Brad Binder tidak bisa memberikan ancaman berbahaya pada Martin. Jorge Martin sukses jadi juara sprint race MotoGP Valencia, disusul Brad Binder dan Marc Marquez di posisi kedua dan ketiga. Bagnaia finis di posisi kelima di belakang Maverick Vinales yang finis di posisi keempat. Hasil MotoGP Valencia 1. Jorge Martin 19 menit 38,827 detik2. Brad Binder +0,190 detik3. Marc Marquez +2,122 detik4. Maverick Vinales +3,106 detik5. Pecco Bagnaia +4,253 detik6. Fabio Di Giannantonio +4,400 detik7. Marco Bezzecchi +4,502 detik8. Alex Marquez +5,578 detik9. Johann Zarco +5,910 detik   "
      }
    },
    {
      "id": 10,
      "title": "KPU Ubah Lokasi Deklarasi Pemilu Damai pada Senin 27 November",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125205738-617-1029039/kpu-ubah-lokasi-deklarasi-pemilu-damai-pada-senin-27-november",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 21:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/13/sidang-dugaan-pelanggaran-kode-etik-penyelenggara-pemilu_169.jpeg?w=650&q=90",
        "tags": [
          "deklarasi pemilu damai",
          "kpu",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Komisi Pemilihan Umum (KPU) RI mengubah lokasi Deklarasi Pemilu Damai, yang awalnya dilaksanakan di Gelora Bung Karno (GBK), Jakarta, menjadi di Kantor KPU RI, pada Senin (27 11). 'Enggak jadi di GBK, kan? Jadinya di depan kantor KPU kayaknya karena beberapa pertimbangan. Enggak besok, (jadinya) tanggal 27, bedanya di lokasi aja dan sesuai kapasitas kita,' kata anggota KPU RI Afifuddin di GOR Pasar Minggu, Jakarta, dikutip Antara, Sabtu (25 11).    Afifuddin menjelaskan pada 27 November akan ada deklarasi sekaligus persiapan hari pertama kampanye yang dimulai 28 November 2023. Selain itu, kata dia, salah satu acaranya adalah penutupan kirab pemilu yang sudah berkeliling ke seluruh Indonesia. 'Intinya itu tanggal 27 November deklarasi pemilu damai beserta seluruh peserta pemilu dan juga persiapan hari pertama kampanye,' katanya. Afifuddin mengatakan Presiden Joko Widodo telah diundang untuk menghadiri Deklarasi Pemilu Damai. Namun, dirinya tidak mengetahui apakah Jokowi telah mengonfirmasi kehadirannya.  Sebelumnya, pada Rabu (22 11) lalu, anggota KPU RI August Mellaz mengatakan acara deklarasi diadakan di GBK dan dimulai pukul 14.00 WIB. Diperkirakan sekitar 65 ribu orang akan menghadirinya. Pada Senin (13 11), KPU RI telah menetapkan tiga pasangan calon presiden dan wakil presiden menjadi peserta Pemilu Presiden dan Wakil Presiden (Pilpres) 2024. Hasil Pengundian dan penetapan nomor urut peserta Pilpres 2024 yang digelar pada Selasa (14 11), menetapkan pasangan Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud MD nomor urut 3. KPU juga telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara pada 14 Februari 2024. "
      }
    }
  ]
}