{
  "page": 290,
  "main_url": "https://www.cnnindonesia.com/indeks/2/290",
  "time": "2023-12-08 05:47:16.157888",
  "datas": [
    {
      "id": 1,
      "title": "Bawaslu Usut Temuan ASN Ikut Jalan Sehat Gibran & Ganjar di Makassar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128144105-617-1030051/bawaslu-usut-temuan-asn-ikut-jalan-sehat-gibran-ganjar-di-makassar",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/panitia-klaim-13-juta-warga-sulsel-ikut-jalan-sehat-satu-putaran-dihadiri-gibran_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pemilu 2024",
          "pilpres 2024",
          "bawaslu",
          "makassar"
        ],
        "article": "Bawaslu Makassar menemukan oknum ASN dari Dinas Pendidikan Sulawesi Selatan dan seorang staf PPS di salah satu kelurahan di Makassar hadir di acara gerak jalan sehat tim pemenangan capres-cawapresyang digelar 25 hingga 26 November kemarin. Masing-masing secara terpisah, acara jalan sehat itu dihadiri cawapres nomor urut 2 GibranRakabumingRaka, dan capres nomor urut 1 Ganjar Pranowo. '25-26 ada kami temukan dan kami akan lakukan proses penelusuran terkait hal itu untuk memastikan,' ata Ketua Bawaslu Makassar, Dede Arwinsyah, Selasa (28 11).   Salah satunya adalahoknum ASN dari Dinas Pendidikan Sulsel yang didapati pihak Bawaslu di acara tersebut dengan memakai baju bertuliskan Korpri. Temuan itu pun tengah diselidiki Bawaslu Makassar. 'Terkait netralitas ASN, kami temukan seorang ASN dari Dinas Pendidikan provinsi. Insyaallah kami akan lakukan penelusuran, apakah betul ASN atau tidak. Yang jelas ada di lokasi kejadian dan memakai atribut Korpri,'  KemudianBawaslu Makassar juga, kata Dede,menemukan oknum staf PPS yang bertugas di salah satu kelurahan di Makassar pada saat acara jalan sehat dilakukan tim pemenangan capres-cawapres beberapa waktu lalu. 'Kami temukan stafPPS di salah atau kelurahan, hadir meskipun statusnya laskar pelangi tapi kami menganggap dia adalah staf PPS, dia adalah bagian dari penyelenggara,' ungkapnya. Acara jalan sehat yang dihadiri cawapres, Gibran Rakabuming Raka dan capres Ganjar Pranowo di Makassar sejak tanggal 25 hingga 26 November, kata Dede pihaknya menemukan dugaan tidak netral terhadap oknum ASN dan staf PPS di acara tersebut. Pilpres 2024 diikuti tiga pasang calon capres-cawapres yakni nomor urut 1 AniesBaswedan-MuhaiminIskandar, nomor urut 2 PrabowoSubianto-Gibran, dan nomor urut 3 Ganjar Pranowo-MahfudMD. "
      }
    },
    {
      "id": 2,
      "title": "Isi Spanduk Harapan AMIN di Tanah Merah: Naik Haji hingga CRV Baru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128135920-617-1030020/isi-spanduk-harapan-amin-di-tanah-merah-naik-haji-hingga-crv-baru",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/keinginan-warga-tanah-merah-di-spanduk-harapan-amin_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "anies cak imin",
          "pilpres 2024",
          "pemilu 2024",
          "tanah merah",
          "koja",
          "jakarta utara",
          "kampanye"
        ],
        "article": "Pasangan calon presiden dan wakil presiden nomor urut satu Anies Baswedan-Muhaimin Iskandar membentangkan spanduk putih berukuran besar bertuliskan 'AMIN-kan harapanmu di sini!' untuk memeriahkan kampanye perdananya di kawasan Tanah Merah, Koja, Jakarta Utara, Selasa (28 11). Spanduk ini dibentangkan dalam posisi berdiri tegak. Warga Tanah Merah berbondong-bondong menuliskan pelbagai permintaan, harapan dan apresiasinya di dalam kertas kecil warna-warni yang ditempelkan di spanduk tersebut.    Terdapat warga yang menuliskan harapannya seperti bisa naik haji pada 2024 nanti hingga harga pangan yang murah. Bahkan, ada pula warga yang menuliskan keinginannya memiliki laptop hingga mobil baru. 'Semoga 2024 bisa naik haji', 'CRV baru',' tulis warga di catatan kecil yang ditempelkan di spanduk tersebut. Tak hanya itu, terdapat warga Tanah Merah yang berharap supaya dana operasional Dasawisma dinaikkan. Ada pula yang mengapresiasi karena Anies dapat membantu warga Tanah Merah mendapatkan kejelasan status tanah. 'Tanah kami RW 7 Tanah Merah disahkan, operasional Dasawisma dinaikkan,' tulis catatan lainnya. Anies memulai kampanye perdana hari ini di Kampung Tanah Merah. Kawasan ini menjadi bersejarah baginya lantaran ketika menjabat sebagai gubernur DKI Jakarta, Anies sempat mengeluarkan IMB di kawasan Tanah Merah.  Pemukiman warga Tanah Merah sempat terdampak insiden ledakan dan kebakaran Depo Pertamina Plumpang yang jaraknya sangat dekat dengan permukiman warga pada Maret 2023 lalu. Pada Maret 2023, Lurah Rawa Badak Selatan Suhaena menjelaskan warga setempat hanya mengantongi IMB kawasan. Menurutnya, IMB tersebut sebatas mengakui bangunan, bukan kepemilikan lahan di wilayah tersebut. Pada kampanye perdana ini, Anies meminta warga tak menjual suaranya di Pilpres 2024. Menurutnya, suara warga menentukan perubahan nasib lima tahun ke depan. 'Untuk lima tahun jangan dijual belikan. Nanti kita menyesal. Cuma lima jam itu [pencoblosan]. Tapi dari lima jam itu, lima tahun ke depan ditentukan arah kita. Mari kita dorong perubahan,' kata dia. Setelah dari Tanah Merah, ia menghadiri acara para pendukungnya di GOR Ciracas, Jakarta Timur hingga berkampanye di Bogor, Jawa Barat. "
      }
    },
    {
      "id": 3,
      "title": "355 Konten Hoaks Pemilu 'Gentayangan' Jelang Kampanye Pilpres",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231128132257-192-1029990/355-konten-hoaks-pemilu-gentayangan-jelang-kampanye-pilpres",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/kominfo-temukan-96-hoaks-pemilu-jelang-masa-kampanye_169.jpeg?w=650&q=90",
        "tags": [
          "kominfo",
          "hoaks",
          "disinformasi",
          "hoaks pemilu",
          "pilpres 2024",
          "menkominfo budi arie setiadi"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kominfo) menemukan 96 hoaks terkait pemilihan umum (pemilu) selama sejak 17 Juli hingga 26 November 2023 atau dua hari jelang awal masa kampanye. 'Sejak 17 juli hingga 26 november 2023 kementerian kominfo sudah menemukan 96 isu hoaks pemilu yang tersebar di 355 konten. Kami sudah berhasil melakukan take down 290 konten, sedangkan 65 konten lainnya sedang diproses,' ujar Menkominfo Budi Arie Setiadi di kantor Kominfo, Jakarta, Selasa (28 11). Total 355 konten yang diadukan ke Kominfo sendiri paling banyak terdapat di platform Facebook dengan 312 konten. Dari angka tersebut sudah 274 konten yang di-take down dan 38 konten sedang ditindaklanjuti.    Terkait isu hoaks, Budi menjelaskan pada November saja ada sebanyak 39 isu hoaks yang beredar di ruang digital, padahal kampanye baru dimulai hari ini. 'Hari ini masa kampanye pemilu 2024 resmi dimulai, namun sepanjang bulan November 2023 saja sudah beredar 39 isu hoaks terkait pemilu. Berarti lebih darisatu isu hoaks terkait pemilu yang beredar setiap harinya,' katanya. Menurutnya, hal tersebut perlu menjadi perhatian berbagai pihak. Pasalnya, konten negatif seperti hoaks hingga ujaran kebencian yang dipicu oleh perbedaan pilihan pada pemilu 2024 mengancam persatuan bangsa.  Ancaman di ruang digital ini membuat Kominfo menyusun bekerja sama dengan kepolisian dan Bawaslu dalam mengawasi pemilu di ruang digital. Kerja sama tersebut memuat empat poin, yakni pengawasan bersama konten internet dalam tahapan pemilu 2024; peningkatan kapasitas sumber daya manusia untuk pengawasan dan penanganan konten internet dalam penyelenggaraan pemilu 2024; Pembentukan satuan tugas bersama dalam rangka pencegahan, pengawasan, dan penindakan konten internet yang bertentangan dengan ketentuan peraturan perundang-undangan terkait pemilu.  Selain itu, ketiganya juga melakukan penyusunan materi edukasi untuk mendukung perwujudan penyelenggaraan pemilu damai, salah satunya melalui penyusunan buku saku pengawasan dan penanganan konten pemilih. Buku saku tersebut di antaranya memuat larangan kampanye, kategori konten negatif terkait kampanye, hingga alur penanganan aduan konten pemilu 2024. Dalam buku saku tersebut juga terdapat sejumlah kanal aduan konten milik Bawaslu dan Kominfo seperti Jarimuawasipemilu.bawaslu.go.id; Aduankonten.id; dan Cekhoaks.aduankonten.id.   "
      }
    },
    {
      "id": 4,
      "title": "Istana Respons Kritik Timnas AMIN soal IKN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128135850-617-1030032/istana-respons-kritik-timnas-amin-soal-ikn",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/14/prosesi-kendi-nusantara-digelar-jokowi-di-titik-nol-ikn-15_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "ikn nusantara",
          "timnas amin",
          "amin"
        ],
        "article": "Koordinator Staf Khusus Presiden Ari Dwipayana tak mempermasalahkan kritik soal Ibu Kota Negara (IKN) Nusantara yang dilayangkan kubu pasangan capres-cawapres nomor urut 1 Anies Baswedan-Muhaimin Iskandar (AMIN) baru-baru ini. Ari mengatakan Indonesia adalah negara demokrasi sehingga kritik merupakan hal yang lumrah. Di sisi lain, ia juga menilai kritik tim AMIN itu bisa saja sebagai janji politik mendekati Pilpres 2024. 'Ini negara demokrasi, dan kita tahu saat ini masa kampanye pemilu. Jadi pendapat politik, janji politik, itu pasti akan muncul ya dalam masa kampanye pemilu,' kata Ari di Istana Negara, Jakarta, Selasa (28 11).   Ari menyebut IKN juga sudah memiliki legalitas atau payung hukum dalam bentuk Undang-undang (UU), sehingga semua pihak menurutnya wajib mengikuti amanat hukum tersebut. 'Tetapi yang kita harus ingat bahwa sudah ada kesepakatan politik yang terkait dengan UU IKN, dan itu menjadi sesuatu yang menjadi pegangan kita bersama karena itu sudah legitimate,' ujarnya. Sebelumnya, kubu pasangan AMIN kompak melontarkan kritik terhadap proyek pembangunan IKN di Kalimantan Timur yang dicetuskan Presiden RIJoko Widodo(Jokowi). Kritik itu dilontarkan Anies, Imin, hingga petinggi PKS dan PKB yang menjadi partai pengusung AMIN yang tergabung dalam Koalisi Perubahan. Anies misalnya menilai pembangunan IKN hanya akan menimbulkan ketimpangan baru. Anies mengatakan pembangunan IKN tak menghasilkan pemerataan, namun justru akan membuat munculnya ketimpangan antara kota baru tersebut dengan daerah-daerah yang ada di sekitarnya. Padahal menurutnya, pemerataan bisa dilakukan dengan cara mengembangkan kota-kota kecil hingga menengah yang ada di berbagai wilayah. Terpisah, Cak Imin mengaku lebih memilih tinggal di Jakarta daripada pindah IKN yang menurutnya hingga kini belum layak untuk ditinggali. Sementara PKS menyebut mereka bakal mengupayakan untuk memperjuangkan Jakarta sebagai Ibu kota adalah salah satu gagasan yang akan dibawa dalam Pemilu 2024. Sedangkan PKB menyinggung potensi ketimpangan baru dari mega proyek itu. "
      }
    },
    {
      "id": 5,
      "title": "Isi Surat Viral 'Terima Kasih' Sandera Israel yang Dilepas Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128143123-120-1030048/isi-surat-viral-terima-kasih-sandera-israel-yang-dilepas-hamas",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/gencatan-senjata-diperpanjang-hamas-bebaskan-sandera-4_169.jpeg?w=650&q=90",
        "tags": [
          "surat sandera israel untuk hamas",
          "sandera israel",
          "sandera hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "hamas"
        ],
        "article": "Sebuah surat berisi ucapan terima kasih dari seorang wargaIsrael kepada kelompok Hamasviral di media sosial. Sayap bersenjata Hamas, Brigade Al Qassam, merilis surat di Telegram pada Senin (27 11) yang diklaim ditulis oleh salah satu sandera yang dibebaskan Hamas pada 24 November. Pembebasan ini sebagai bagian dari kesepakatan gencatan senjata dengan Israel pekan lalu.    Surat itu disebut ditulis oleh Danielle Aloni, ibu dari Emilia Aloni yang berusia 5 tahun. Dalam surat itu, Danielle berterima kasih kepada Hamas karena telah merawat putrinya dengan sangat baik selama 49 hari penahanan mereka di Gaza. Dengan menggunakan bahasa Ibrani yang kemudian diterjemahkan ke bahasa Arab, Danielle menuliskan bahwa putrinya, Emilia, merasa bahwa anggota-anggota Hamas terasa seperti temannya.  Bahkan 'bukan hanya teman', sang putri merasa sangat dicintai dan diperlakukan baik oleh Hamas selayaknya orang tua kepada anak. 'Terima kasih atas banyak waktu yang Anda habiskan sebagai pengasuh [Emilia],' tulis Danielle. Dia lebih lanjut menyatakan putrinya tidak hanya akrab dengan Hamas tetapi juga merasa diperlakukan bak ratu.  'Terima kasih telah bersabar padanya dan menghujaninya dengan permen, buah-buahan, dan segala sesuatu yang padahal tidak ada,' tulis dia. 'Anak-anak seharusnya tidak ditawan, tapi berkat Anda dan orang-orang baik lainnya yang kami temui di sepanjang jalan, putri saya merasa seperti seorang ratu di Gaza.' Daniellemenuliskan belum ada satu orang pun yang mereka temui dalam perjalanan panjang mereka 'yang tidak memperlakukannya dengan kelembutan, kasih sayang, dan cinta.' Semua orang mulai dari yang berpangkat rendah hingga pemimpin sekalipun berlaku sangat baik kepada dia dan Emilia. 'Saya selamanya akan menjadi tawanan paling bersyukur karena dia tidak pulang dengan membawa trauma psikologis sepanjang hidupnya,' bunyi surat itu.  Danielle kemudian mengakhiri suratnya dengan mengucapkan terima kasih lagi kepada Hamas. Ia berterima kasih atas rasa kemanusiaan yang diberikan kepadanya dan Emilia selama ditawan di Gaza. 'Saya akan mengingat perilaku baik Anda yang ditunjukkan terlepas dari situasi sulit yang Anda hadapi dan kerugian besar yang Anda derita di sini di Gaza.' 'Saya harap di dunia ini kita benar-benar bisa menjadi teman baik. Saya harap kalian semua sehat dan sejahtera. Kesehatan dan cinta untuk Anda dan keluarga Anda.' demikian isi surat tersebut. Dilansir dari TRT World, Danielle dan Emilia termasuk di antara 24 warga Israel yang dibebaskan pada 24 November lalu. Sebelum ditawan, keduanya tengah mengunjungi saudara perempuan Danielle dan keluarganya di Kibbutz Nir Oz di Israel selatan, lokasi serangan awal Hamas pada 7 Oktober lalu. Hamas menyandera lebih dari 200 orang dari Israel saat itu. Serangan Hamas ini menjadi pemantik agresi brutal Israel ke Jalur Gaza Palestina hingga hari ini yang telah menewaskan lebih dari 14.800 warga sipil, termasuk 6.000 anak. Sebanyak 200 lebih sandera itu terdiri dari warga Israel hingga warga negara asing seperti warga Amerika Serikat, Prancis, hingga Thailand.  Sekitar dua pekan setelah perang pecah, Hamas sempat membebaskan dua sandera. Saat itu, sejumlah cerita sandera yang mengaku diperlakukan sangat baik oleh elompokHamas pun sempat jadi sorotan publik. Hamas, kelompok perlawanan di Gaza itu pun akhirnya sepakat membebaskan puluhan sandera lainnya secara bertahap setelah menyepakati gencatan senjata dengan Israel pada pekan lalu."
      }
    },
    {
      "id": 6,
      "title": "FOTO: Pemakaman Prajurit TNI yang Gugur Ditembak KKB Separatis Papua",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128142142-22-1030038/foto-pemakaman-prajurit-tni-yang-gugur-ditembak-kkb-separatis-papua",
      "konten": {
        "posted": "TOPIK TERKAIT\ntni kkb opm foto cnn",
        "media_url": null,
        "tags": [
          "tni",
          "kkb",
          "opm",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Kejati Bali Kabulkan Penangguhan Penahanan Tersangka Pungli Fast Track",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128131204-12-1029981/kejati-bali-kabulkan-penangguhan-penahanan-tersangka-pungli-fast-track",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/01/59ab2891-d12d-4346-aec9-6a1833fad3ed_169.jpg?w=650&q=90",
        "tags": [
          "berita daerah",
          "imigrasi",
          "pungli",
          "bandara ngurah rai"
        ],
        "article": "Kejaksaan Tinggi (Kejati)Bali mengabulkan permohonan penangguhan penahanan terhadap tersangka HS atas kasus dugaan pungutan liar (pungli) fast track di Terminal Internasional Bandara I Gusti Ngurah Rai, Bali. Sebelumnya Ditjen Imigrasi melayangkan permohonan ke Kejati Bali untuk menangguhkan tersangka HS. 'Penyidik telah mempertimbangkan dengan seksama surat permohonan penangguhan penahanan yang ditandatangani oleh Dirjen Imigrasi tanggal 21 November 2023 dan surat Kepala Kantor Imigrasi Khusus Kelas I TPI Ngurah Rai yang diajukan dengan alasan untuk kepentingan pemeriksaan internal dan evaluasi,' kata Kasi Penkum Kejati Bali Putu Eka Sabana dalam keterangan tertulisnya, Selasa (28 11).   Ia menyebutkan, Kejati Bali mengapresiasi komitmen jajaran Kantor Imigrasi Khusus Kelas I TPI Ngurah Rai untuk melakukan perbaikan sistem dan tata kelola pelayanan keimigrasian untuk mencegah terulangnya kembali penyimpangan serupa di masa mendatang.  Kemudian, mempertimbangkan adanya jaminan institusional tersebut bahwa tersangka HS tidak akan melarikan diri, menghilangkan barang bukti dan mengulangi tindak pidana sebagaimana permohonan penangguhan. Penyidik terhitung pada Senin (27 11) menangguhkan penahanan HS, selain itutersangka itu punharus memenuhi wajib lapor. 'Tersangka HS diwajibkan melaporkan diri kepada penyidik Kejati Bali setiap hari Senin dan hari Jumat serta kewajiban lain yang ditentukan oleh penyidik. Tindakan penangguhan tidak menghentikan proses penyidikan dalam perkara ini,' ujarnya. 'Penyidik telah memeriksa sejumlah saksi dan mengumpulkan berbagai barang bukti serta diharapkan dalam waktu dekat terdapat perkembangan baru yang bisa kami sampaikan kepada publik,' ujarnya.  Sebelumnya, HS yang juga Kasi Pemeriksaan I Kantor Imigrasi Kelas I Khusus TPINgurahRai telah dinonaktifkan pihak Imigrasi terkait kasus tersebut. HS ditahan pihak Kejati Bali, kemudian dari kantor imigrais mengirim surat permohonan penangguhan penahanan. 'Kami telah menyampaikan permohonan penangguhan penahanan tersangka HS. Surat tersebut telah kami sampaikan langsung kepada Kejaksaan Tinggi Bali pada hari Rabu tanggal 22 November 2023,' kata Kepala Kantor Imigrasi Kelas I Khusus TPI Ngurah Rai Suhendradalam keterangan tertulisnya, Senin (27 11). Dia pun menjelaskan maksud dari permohonan penangguhan penahanan tersangka pungli fast track tersebut.  'Permohonan penangguhan penahanan tersebut diajukan untuk memberikan kesempatan bagi kami, dalam melakukan pemeriksaan internal dan evaluasi. Sehingga hasilnya diharapkan dapat mendorong perbaikan sistem dan tata kelola pelayanan keimigrasian untuk mencegah terulangnya kembali penyimpangan serupa di masa mendatang,' katanya. Ia juga menyebutkan, terkait dengan penyidikan yang saat ini sedang berjalan, pihaknya menyerahkan sepenuhnya kepada pihak Kejati Bali untuk diproses sesuai dengan ketentuan hukum yang berlaku. "
      }
    },
    {
      "id": 8,
      "title": "Anies Target Menang Besar di Jakarta, Ungkit Hasil Survei Meleset",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128140820-617-1030037/anies-target-menang-besar-di-jakarta-ungkit-hasil-survei-meleset",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/anies-baswedan-kampanye-perdananya-di-pilpres-2025-1_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "kampanye anies baswedan",
          "anies cak imin"
        ],
        "article": "Calon presiden nomor urut satu Anies Baswedanmenargetkan raup kemenangan besar di DKI Jakartadalam Pilpres 2024. Ini ia sampaikan di hadapan para pendukungnya yang hadir di kampanye perdananya di GOR Ciracas, Jakarta Timur, Selasa (28 11). 'Insyaallah kemenangan diantarkan di Jakarta. Insyaallah kemenangan besar diantarkan ke Jakarta. Insyaallah perubahan besar di mulai dari Jakarta. Dan Insyaallah di Jakarta akan menular ke seluruh Indonesia,' kata Anies.   Anies turut menyinggung pengalamannya di Pilgub DKI Jakarta 2017 lalu yang namanya dan Sandiaga Uno kala itu kerap bertengger di posisi buncit hasil survei. Namun, pada proses pencoblosan Pilkada DKI Jakarta kenyataannya berbeda dari hasil survei dan berhasil terpilih sebagai Gubernur Jakarta.  'Kalau kita lihat pengalaman di Jakarta dulu, biarlah survei mengatakan Anda nomor tiga kenyataannya nomor satu. Kenapa kenyataannya nomor satu, karena ibu dan bapak di sini semua berjuang untuk mengubah kondisi ini,' kata Anies. Anies menilai Pilpres 2024 bukan soal mengganti presiden semata, melainkan mengganti pelbagai kebijakan yang belum berpihak kepada rakyat. Ia menyinggung perubahan dapat terjadi jika kursi Parlemen di DPR maupun DPRD juga diisi oleh banyak parpol pendukung Anies-Muhaimin. Ia pun berharap pendukungnya turut memilih caleg-caleg yang berasal dari koalisi pendukung AMIN. Pasangan AMIN didukung oleh koalisi PKB, NasDem dan PKS. 'Mereka-mereka harus ikut terpilih, karena dengan begitu perubahan bisa dilakukan dengan total. Siap memilih mereka semua? Insyaallah perubahan sudah dilakukan di Jakarta kita teruskan sampai tingkat nasional,' kata dia. Ditemui usai acara, Anies menilai target Pilpres di Jakarta makin baik jika mendapatkan kemenangan besar. Baginya, banyak pendukungnya yang hadir di acara kampanyenya pasti sudah merasakan kerja-kerjanya di Jakarta ketika menjabat sebagai gubernur.  'Tentu makin besar makin baik. Tapi teman-teman sendiri melihat, semua yang hadir adalah orang orang yang antusias, orang yang sudah merasakan di Jakarta. Jadi mudah-mudahan antusiasme ini akan jadi bekal kita untuk ekspedisi ke depan,' kata Anies. 'Nanti kita lihat [angka perolehan di DKI]. Insyaallah bisa amat berbeda dengan survei-survei,' tambahnya."
      }
    },
    {
      "id": 9,
      "title": "Volkswagen Akui Terseok-seok dan Tak Lagi Kompetitif",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231128135907-587-1030019/volkswagen-akui-terseok-seok-dan-tak-lagi-kompetitif",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/10/mobil-komersial-listrik-tanpa-sopir-vw-id-buzz-4_169.jpeg?w=650&q=90",
        "tags": [
          "volkswagen",
          "vw",
          "volkswagen phk pekerja"
        ],
        "article": "Volkswagen(VW) membuat pengakuan jujur tidak lagi kompetitif. Perusahaan tengah menghadapi biaya operasional yang tinggi, namun produktivitas rendah tidak sesuai harapan. 'Dengan banyak struktur, proses dan biaya tinggi yang sudah ada sebelumnya, kami tidak lagi kompetitif sebagai merek Volkswagen,' kata Thomas Schäfer CEO VW. Hal itu diungkap Schaefer kepada para staf dalam sebuah pertemuan di kantor pusat Wolfsburg, Jerman yang diketahui Reuters mengutip CNN, Selasa (28 11).   Juru bicara perusahaan mengatakan pihaknya terus berusaha meningkatkan kinerja keuangan perusahaan. Proses ini dinilai sangat penting karena VW Group, perusahaan induknya, akan beralih mobil listrik. Volkswagen Group memiliki beberapa merek termasuk Porsche, Audi, dan merek aslinya Volkswagen, yang didirikan pada 1937. Di antara merek-merek pasar massal VW Group, termasuk Škoda, yang berbasis di Republik Ceko dan Seat, yang berbasis di Spanyol, merek VW memiliki volume penjualan tertinggi. Meski begitu, menurut presentasi perusahaan merek-merek tersebut memiliki margin laba operasional terendah selama tiga bulan pertama tahun ini. Menurut presentasi investor, VW Group berharap dapat meningkatkan laba atas penjualan merek VW dari 3,6 persen tahun lalu menjadi 6,5 persen pada 2026. Pihak VW Group mengatakan bahwa mereka berusaha meningkatkan kinerja semua merek di bawahnya dengan diferensiasi yang lebih baik di antara merek-merek tersebut, serta memangkas pemborosan. 'Kami akhirnya harus berani dan cukup jujur untuk membuang hal-hal yang diduplikasi di dalam perusahaan atau sekadar pemberat yang tidak kami perlukan untuk mendapatkan hasil yang baik,' ucap Gunnar Kilian, Anggota Dewan Manajemen SDM VW AG.  VWyang merupakan salah satu produsen otomotif terbesar di dunia, sedang melakukan negosiasi dengan dewan pekerja mengenai skema pemotongan biaya pengeluaran perusahaan. Ini menjadi langkah pertama perusahaan, untuk meningkatkan efisiensi dalam transisi ke industri mobil listrik. Sejumlah manajer perusahaan, Senin (27 11) mengatakan program penghematan senilai US$10,9 miliar akan mencakup pengurangan staf. Perusahaan sebelumnya mengatakan bahwa mereka berencana untuk mengurangi tenaga kerja, salah satu cara melakukan penghematan yang akan ditentukan akhir tahun ini.  "
      }
    },
    {
      "id": 10,
      "title": "Cosmos Klaim Sudah Diverifikasi ESDM soal Program Rice Cooker Gratis",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128134052-85-1030009/cosmos-klaim-sudah-diverifikasi-esdm-soal-program-rice-cooker-gratis",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/rice-cooker-cosmos_169.jpeg?w=650&q=90",
        "tags": [
          "esdm",
          "rice cooker",
          "cosmos"
        ],
        "article": "Cosmosmengklaim sudah dikunjungi dan diverifikasi Kementerian Energi dan Sumber Daya Mineral (ESDM) terkait rencana program bagi-bagi rice cookergratis yang akan dijalankan pemerintah. 'Kami (Cosmos) sudah di-visit dan diverifikasi oleh tim ESDM. Sudah terverifikasi,' kata Presiden Direktur PT Star Cosmos Dharma Surjaputra kepada CNNIndonesia.com, Selasa (28 11). Meski sudah diverifikasi, Cosmos tidak bisa langsung menjadi penyedia rice cooker untuk program tersebut. Dharma menjelaskan Cosmos harus ikut proses tender di e-katalog yang dikembangkan Lembaga Kebijakan Pengadaan Barang Jasa Pemerintah (LKPP).   Dari sisi peserta, ia menyebut Cosmos masuk dalam sistem tersebut, tetapi tidak sendirian.  Ia mengatakan Cosmos bekerja sama dengan pihak distributor dalam urusan tender alat masak berbasis listrik (AML) tersebut. Dharma mengatakan kesepakatan soal harga juga terjadi antara pemerintah dengan distributor. 'Dari sisi produsen menunggu purchase order (PO) turun dari pemerintah. Jadi, prosesnya tender harga dulu. Kalau sudah masuk, baru diturunkan PO-nya,' jelas Dharma. 'Deal harga dengan distributor, kami belum tahu (deal harganya berapa). Kita support barang saja,' tandasnya. Pemerintah berencana membagikan 500 ribu rice cooker gratis ke masyarakat pada November ini. Menteri ESDM Arifin Tasrif menjanjikan pembagian rice cooker gratis bisa dimulai pada pekan keempat November 2023. Itu disampaikan langsung Arifin di hadapan para wakil rakyat. Ia mengatakan daftar isian pelaksanaan anggaran (DIPA) sudah terbit dan sedang dalam proses tender. 'Diharapkan dapat dilaksanakan pada minggu keempat November 2023 sehingga distribusi dapat segera dilaksanakan sampai dengan pertengahan Desember 2023,' katanya dalam raker dengan Komisi VII DPR RI di Jakarta Pusat, Selasa (21 11).  Tapi, Direktur Jenderal Ketenagalistrikan Kementerian ESDM Jisman Parada Hutajulumemberikan kabar terbaru bahwa proses pembagian 500 ribu rice cooker gratis itu gagal dilakukan bulan ini. Jisman menyebut pembagian AML gratis masih dalam proses pengadaan via e-katalog LKPP. Kendati, ia tidak merinci apa kendala yang terjadi dalam proses pengadaan rice cooker gratis tersebut. 'Ya (batal dibagikan November 2023 dan mundur ke Desember 2023),' ucapnya saat dikonfirmasi hari ini. 'Sedang proses, akan kami undang dalam konferensi pers saat pengiriman pertama (rice cooker gratis). Masih pengadaan, saatnya (pembagian pertama AML) diinformasikan,' sambung Jisman.  "
      }
    }
  ]
}