{
  "page": 698,
  "main_url": "https://www.cnnindonesia.com/indeks/2/698",
  "time": "2023-12-08 06:42:19.262912",
  "datas": [
    {
      "id": 1,
      "title": "5 Resep Udang Asam Manis Seperti di Restoran Seafood",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113134549-262-1023515/5-resep-udang-asam-manis-seperti-di-restoran-seafood",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/udang-asam-manis_169.jpeg?w=650&q=90",
        "tags": [
          "makanan",
          "resep",
          "udang",
          "tips memasak",
          "udang asam manis",
          "resep udang asam manis",
          "cara membuat udang asam manis",
          "resep udang asam manis nanas",
          "resep udang asam manis jagung",
          "resep udang asam manis tanpa saos tomat"
        ],
        "article": "Udang asam manis jadi salah satu sajian restoran seafood yang menggugah selera. Rasa gurih udang bercampur dengan manis dan asin dari saus yang disajikan. Tapi, Anda tak perlu repot-repot pergi ke restoran seafood jika menginginkan udang asam manis. Anda bisa membuatnya sendiri di rumah. Berikut beberapa pilihan resep udang asam manis yang bisa Anda coba.   Cara membuang udang asam manis ini cenderung mudah. Berikut caranya.  Bahan: 500 gram udang, buang kepala dan bersihkan1 buah wortel, iris5 siung bawang putih1 bawang bombay1 ruas jahe, geprek5 sdm saus tomat1 sdt saus tiramgaram secukupnyagula secukupnyamerica secukupnya1 sdm tepung maizena, larutkan dengan airdaun bawang, irisminyak Cara membuat: 1. Panaskan minyak dalam wajan.2. Tumis udang yang telah dibersihkan hingga berubah warna, lalu angkat dan sisihkan dulu.3. Tumis bawang putih, bawang bombay, dan jahe. Masukkan irisan wortel.4. Masukkan saus tomat, bumbu lainnya, dan air. Masak hingga mendidih. Jangan lupa cek kecukupan rasa.5. Masukkan udang dan kentalkan dengan larutan maizena.6. Masukkan irisan daun bawang.7. Udang asam manis siap disajikan. Kehadiran nanas membuat sajian udang asam manis terasa lebih segar. Berikut resep udang asam manis nanas yang bisa dicoba. Bahan: 500 gram udang, buang kepala dan bersihkan5 siung bawang putih, cincang1 buah tomat, potong-potong1 potong nanas, iris dadu1 sdm saus tomatcuka secukupnya, sesuai seleramerica secukupnyagaram secukupnyagula secukupnya1 sdm tepung maizena, larutkan dengan airair secukupnyaminyak Cara membuat: 1. Panaskan minyak dalam wajan, dan goreng udang hingga berubah warna. Angkat dan sisihkan.2. Tumir bawang putih hingga harum.3. Masukkan saus tomat, air, merica, garam, dan cuka, aduk hingga rata.4. Masukkan udang.5. Masukkan larutan maizena.6. Masukkan tomat dan nanas. Masak hingga sekitar 2 menit.7. Udang asam manis nanas siap disajikan. Beberapa udang asam manis juga disajikan dengan jagung. Berikut cara membuat udang asam manis jagung. Bahan: 500 gram udang, lepas kepala dan ambilkan1 buah jagung manis, pipil5 siung bawang putih, cincang1 buah bawang bombay, iris4 cabai rawit, jumlah sesuaikan dengan selera1 ruas jahe, geprek2 sdm saus tiram2 sdm saus tomatmerica secukupnyagula secukupnyagaram secukupnya1 sdm tepung maizena, larutkan dengan airair secukupnyaminyak secukupnya Cara membuat: 1. Panaskan minyak dalam wajan dan goreng udang hingga berubah warna. Angkat dan sisihkan.2. Tumis bawang putih, bawang bombay, cabai rawit, dan jahe hingga harum.3. Masukkan jagung pipil, tumis beberapa menit hingga empuk.4. Masukkan saus tiram, saus tomat, air, merica, gula, dan garam.5. Masukkan udang.6. Masukkan larutan maizena. Aduk hingga mendidih.7. Udang asam manis jagung siap disajikan. Beberapa sajian juga menggunakan udang goreng tepung berbumbu asam manis. Berikut resepnya. Bahan: 500 gram udang, lepas kepala dan bersihkan1 butir telur5 siung bawang putih, cincang1 buah bawang bombay, iris2 sdm saus tiram6 sdm saus tomat, sesuai seleramerica secukupnyagaram secukupnyagula secukupnyaair secukupnya1 sdm maizena, larutkan dengan airminyak Bahan tepung (campur dalam satu wadah): 100 gram tepung terigu50 gram tepung berasgaram secukupnyapenyedap rasa secukupnyamerica secukupnya Cara membuat: 1. Celupkan udang satu per satu ke dalam kocokan telur dan bahan tepung. Lalu, goreng dengan api sedang hingga matang. Angkat dan sisihkan.2. Tumis bawang putih dan bawang bombay.3. Masukkan saus tiram dan saus tomat, aduk perlahan.4. Masukkan air dan bumbu-bumbu lainnya.5. Masukkan larutan maizena. Masak hingga mendidih.6. Udang tepung asam manis siap disajikan.  Beberapa resep di atas menggunakan saus tomat untuk pemberi rasa asam. Namun, Anda juga bisa membuat udang asam manis tanpa menggunakan saus tomat. Berikut resepnya. Bahan: 500 gram udang, lepas kepala dan bersihkan5 siung bawang putih, cincang1 buah bawang bombay, iris1 buah tomat, rebus1 4 potong gula merah1 2 ruas kunyitair secukupnyagaram secukupnyagula secukupnyamerica secukupnyaminyak Cara membuat: 1. Haluskan bawang merah, bawang putih, kunyit, dan tomat dengan blender. 2. Goreng udang hingga berubah warna. Angkat dan sisihkan.3. Tumis bumbu halus, masukkan irisan bawang bombay.4. Masukkan air dan udang.5. Masukkan bumbu-bumbu lainnya, jangan lupa cek rasa.6. Udang asam manis siap disajikan. Demikian beberapa resep udang asam manis yang bisa dicoba di rumah. Selamat memasak!"
      }
    },
    {
      "id": 2,
      "title": "Cak Imin Ingin Buru-buru ke KPU: Kalau Enggak Cepet, Kalah Sama Lawan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114182722-617-1024180/cak-imin-ingin-buru-buru-ke-kpu-kalau-enggak-cepet-kalah-sama-lawan",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pasangan-amin_169.jpeg?w=650&q=90",
        "tags": [
          "muhaimin iskandar",
          "cak imin",
          "nomor urut capres",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon wakil presiden dari Koalisi PerubahanMuhaimin Iskandar alias Cak Imin mengaku ingin cepat-cepat ke Kantor KPU untuk mengambil nomor urut Pilpres 2024. Dia takut jika terlambat akan dikalahkan oleh pasangan calon lain. Hal itu Imin utarakan setibanya di rumah Pemenangan AMIN di Jalan Diponegoro Nomor 10, Jakarta Pusat, Selasa (14 11).    'Terima kasih semuanya saya enggak bisa lama saya harus langsung berangkat ke KPU soalnya kalau enggak cepat kalah sama lawan nanti,' kata Imin. Imin mengaku akan memanfaatkan masa kampanye dari tanggal 28 November 2023 sampai 10 Februari 2024 dengan sebaik-baiknya. Dia akan berusaha merebut hati rakyat dan menang dalam gelaran Pilpres 2024. 'Mari kita manfaatkan 90 hari ini untuk bekerja sama dengan rakyat, merebut hati rakyat dan menangkan AMIN 14 Februari 2024,' tuturnya. Berdasarkan pantauan, capres Anies Baswedan tiba di rumah pemenangan AMIN lebih dulu pukul 17.25 WIB. Lalu, Imin tiba pukul 17.47 WIB. Anies dan Imin kompak menggunakan baju berwarna putih.  KPU akan melakukan pengundian nomor urut untuk Pilpres 2024 bagi setiap paslon pada malam ini. Adapun Pilpres 2024 bakal diikuti tiga paslon yang akan bertanding. Mereka adalah Ganjar Pranowo-Mahfud MD, Anies Baswedan-Muhaimin Iskandar dan Prabowo Subianto-Gibran Rakabuming. Paslon Ganjar-Mahfud dan Prabowo-Gibran telah mengumumkan timsesnya masing-masing lebih dulu. Pasangan Ganjar-Mahfud sudah mengumumkan Tim Pemenangan Nasional (TPN) yang dipimpin oleh pengusaha Arsjad Rasjid. Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka dipimpin oleh Rosan Roeslani, yang merupakan mantan Wakil Menteri BUMN. Sementara itu, AMIN baru mengumumkan Timnas Pemenangan pada siang tadi. Timnas AMIN dipimpin oleh Kapten Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrus. Captain didampingi oleh 12 Co-captain, sekretaris jenderal, bendahara dan tim hukum nasional. "
      }
    },
    {
      "id": 3,
      "title": "Prabowo-Gibran Kompak Berkemeja Biru Langit Saat Undian Nomor Urut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114181515-617-1024176/prabowo-gibran-kompak-berkemeja-biru-langit-saat-undian-nomor-urut",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-37_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo gibran",
          "prabowo subianto",
          "gibran rakabuming",
          "pengundian nomor urut capres-cawapres",
          "pengundian nomor urut",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Capres dan cawapres Koalisi Indonesia Maju, Prabowo Subianto-Gibran Rakabuming Rakabersiap berangkat ke Kantor KPU untukpengundian nomor urut pasangan calon, Selasa (14 11) malam. Sebelum bergerak ke Kantor KPU, mereka berkumpul di satu rumah di Jalan Teuku Cik Ditiro, Menteng, Jakarta Pusat yang terletak tak begitu jauh dari KPU. Gibran yang telah datang lebih dulu, menyambut Prabowo yang datang pada Pukul 18.00 WIB. Gibran mencium tangan Prabowo yang dibalas rangkulan Gibran seraya keduanya masuk ke bagian dalam rumah.   Turut mendampingi para jajaran elite parpol KIM, Sekjen Partai Golkar Lodewijk FPaulus, Sekjen Demokrat Teuku Riefky Harsya, PAN Eddy Soeparno hingga Ketum PSI Kaesang Pangarep dan Ketum Gelora Anis Matta.  Pantauan CNNIndonesia.com Prabowo-Gibran kompak mengenakan kemeja biru langit yang diikuti sejumlah elite KIM. Adapula di antara sejumlah elite KIM yang mengenakan atribut khas partainya masing-masing. Usai berkumpul di Cik Ditiro, rombongan akan bergerak menuju Kantor KPU RI dengan menaiki bus listrik.    Pada hari ini, KPU bakal mengundi nomor urut pasangan capres-cawapres di Pilpres 2024.Prabowo-Gibran merupakan salah satu paslon yang telah ditetapkan menjadi kontestan. Mereka akan bertarung melawan Ganjar Pranowo-Mahfud MD dan Anies Baswedan-Muhaimin Iskandar. Usai pengambilan nomor urut, nanti mereka akan memasuki masa kampanye selama 75 hari yang dimulai pada 28 November 2023 mendatang. "
      }
    },
    {
      "id": 4,
      "title": "Ganjar-Mahfud Salat Magrib Berjamaah Sebelum ke KPU Ambil Nomor Urut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114182930-617-1024182/ganjar-mahfud-salat-magrib-berjamaah-sebelum-ke-kpu-ambil-nomor-urut",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/ganjar-mahfud-melaksanakan-salat-maghrib_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "kpu",
          "ganjar pranowo",
          "mahfud md"
        ],
        "article": "Pasangan Ganjar Pranowo-Mahfud MDmelaksanakan salat Magrib berjamaah sebelum menghadiri pengundian nomor urut calon presiden dan calon wakil presiden di Komisi Pemilihan Umum (KPU), Selasa (14 11) petang. Keduanya menunaikan ibadah salat di Media Center Tim Pemenangan Nasional (TPN) di Jalan Cemara Nomor 19, Menteng, Jakarta Pusat. Mahfud tiba terlebih dahulu dengan didampingi oleh istrinya, Zaizatun Nihayati. Dia mengenakan kemeja putih dan peci hitam.   Tak selang lama Ganjar pun tiba. Ganjar yang juga ditemani istrinya, Siti Atikoh, mengenakan kemeja hitam. Usai mengambil wudu, Ganjar dan Mahfud lantas mengisi saf barisan paling depan. Keduanya menunaikan ibadah salat Magrib dengan dipimpin oleh Ketua Harian DPP Partai Perindo, Tuan Guru Bajang (TGB) Muhammad Zainul Majdi.  Sebelumnya, KPU menetapkan tiga pasangan capres dan cawapres peserta Pilpres 2024. Mereka adalah Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka. Malam ini, KPU menggelar penetapan nomor urut capres-cawapres dengan mekanisme pengundian. Rangkaian acara dimulai pukul 18.30 WIB. Berdasarkan agenda, acara akan dibuka dengan makan malam (gala dinner) KPU dengan elite partai politik dan masing-masingpaslon. KPU mengundang 150 orang dari tiap kubu capres-cawapres untuk menghadiri acara makan malam dan pengundian nomor urut tersebut. Mereka akan dijamu di tribun yang telah disiapkan KPU di halaman parkir kantor KPU. Usai mendapatkan nomor urut, para capres-cawapres akan melakukan kampanye selama 75 hari yang dimulai sejak 28 November mendatang."
      }
    },
    {
      "id": 5,
      "title": "Oleh-oleh 'Investasi' yang Bakal Masuk RI Usai Jokowi Bertemu Biden",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114174219-92-1024160/oleh-oleh-investasi-yang-bakal-masuk-ri-usai-jokowi-bertemu-biden",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-dan-joe-biden-di-gedung-putih_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "joe biden",
          "exxonmobil",
          "pertamina",
          "investasi"
        ],
        "article": "Presiden Joko Widodo(Jokowi) bertemu dengan Presiden Amerika Serikat (AS) Joe Biden, di Gedung Putih, hari ini (14 11).Sejumlah investasi dari Negeri Paman Sam disebutbakal masuk ke Indonesia. Pasalnya, dari pertemuan tersebut, kedua negara sepakat untuk mempererat kerja sama ekonomi. 'Presiden Biden bermaksud mengumumkan program-program berikut untuk mendorong kesejahteraan ekonomi inklusif melalui investasi pada teknologi-teknologi penting dan baru, UMKM dan pembangunan berkelanjutan,' tulis pernyataan pemerintah AS dalam website resminya, whitehouse.gov, Selasa (14 11).   Pemerintah AS dan Indonesia bakal membangun rantai pasok semikonduktor global yang lebih tangguh, aman, dan berkelanjutan.   'Amerika Serikat juga bermaksud bermitra dengan asosiasi industri untuk memimpin delegasi perdagangan perusahaan semikonduktor AS ke Indonesia,' kata pihak Gedung Putih. Kemudian, AS melalui Badan Perdagangan dan Pembangunan Amerika Serikat (USTDA) bakal memberi hibah melalui Kementerian Komunikasi dan Informatika (Kominfo) untuk menyediakan konektivitas digital di 1.621 desa yang belum terhubung. Selanjutnya, Lembaga AS International Development Finance Corporation (DFC) akan menyediakan pendanaan sebesar US$131 juta atau Rp2 triliun (asumsi kurs Rp15.682 per dolar AS) melalui Bank Sampoerna dan Amartha Nusantara Raya untuk mengucurkan kredit pada UMKM, khususnya yang dijalankan perempuan.  Investasi lainnya dilakukan perusahaan swasta, ExxonMobil, untuk mendorong dekarbonisasi.ExxonMobil akan berinvestasi US$15 miliar atau sekitar Rp235 triliun untuk meningkatkan pertumbuhan industri, serta mendorong dekarbonisasi di Indonesia. 'Termasuk penilaian bersama oleh ExxonMobil dan Pertamina terhadap potensi pusat penyerapan karbon jauh di bawah Laut Jawa, yang dapat menampung setidaknya 3 miliar metrik ton karbondioksida,' kata pihak Biden.  "
      }
    },
    {
      "id": 6,
      "title": "FOTO: Momen Jokowi ke Gedung Putih Bawa Pesan Palestina untuk Biden",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114091100-136-1023837/foto-momen-jokowi-ke-gedung-putih-bawa-pesan-palestina-untuk-biden",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn jokowi amerika serikat joe biden as palestina agresi israel ke palestina konflik israel palestina perang israel palestina jokowi temui biden",
        "media_url": null,
        "tags": [
          "foto cnn",
          "jokowi",
          "amerika serikat",
          "joe biden",
          "as",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "jokowi temui biden"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Menkes Budi Gencarkan Konsep Kesehatan Cegah Orang Sakit",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114162314-25-1024102/menkes-budi-gencarkan-konsep-kesehatan-cegah-orang-sakit",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/07/raker-komisi-ix-dengan-menkes_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian kesehatan",
          "kemenkes",
          "budi gunadi sadikin"
        ],
        "article": "Menteri Kesehatan Budi Gunadi Sadikin mengaku merasa ada yang salah terkait konsep kesehatan saat ini. Bagi Budi, konsep kesehatan yang benar adalah menjaga orang agar tetap sehat, dan bukan mengobati orang yang sakit. 'Yang menarik buat saya adalah to promote healthy life and well being, tidak ada kata-kata to cure people. Menjaga orang tetap sehat dan sejahtera, jadi tidak ada kata-kata mengobati orang sakit,' ujar Budi saat memberi kuliah umum di Universitas Indonesia, Sabtu (11 11).   Untuk mewujudkan konsep itu, Budi pun menginisiasi enam pilar transformasi kesehatan. Salah satunya, transformasi layanan primer yang mencakup revitalisasi puskesmas, posyandu, dan puskesmas pembantu (pustu). 'Itu sebabnya di Undang-Undang yang baru kita bikinnya revitalisasi layanan primer. Itu enggak berhenti di 10 ribu puskesmas tingkat kecamatan dan kelurahan, kita ada 34 provinsi, 514 kabupaten kota. Kita mau turunin 85 ribu puskesmas pembantu di level desa dan 300 ribu di level dusun,' katanya. Selanjutnya, Kementerian Kesehatan (Kemenkes) juga melakukan edukasi terkait promosi kesehatan kepada generasi muda, yakni dengan memasukkan materi terkait ke dalam kurikulum sekolah. Saat ini, Budi menyebut bahwa sudah ada 60 kurikulum kesehatan yang masuk ke berbagai jenjang pendidikan, mulai PAUD, TK, SD, SMP, sampai SMA. Menurut Budi, edukasi mempromosikan kesehatan harus dilakukan sedini mungkin. Karena itu, edukasi kesehatan yang memuat berbagai informasi penyakit dan cara pencegahan akan masuk sebagai kurikulum resmi per tahun 2024. Dirinya menegaskan, upaya mempromosikan konsep kesehatan itu tak bisa dilakukan secara eksklusif. 'Yang namanya promosi kesehatan itu sifatnya inklusif bukan eksklusif harus dilakukan jadi gerakan,' kata Budi. "
      }
    },
    {
      "id": 8,
      "title": "Anies-Imin Kompak Pakai Kemeja Putih Ambil Nomor Urut Pilpres di KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114180132-617-1024168/anies-imin-kompak-pakai-kemeja-putih-ambil-nomor-urut-pilpres-di-kpu",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/pendaftaran-pasangan-anies-baswedan-muhaimin-iskandar-1_169.mpo?w=650&q=90",
        "tags": [
          "anies cak imin",
          "anies baswedan",
          "muhaimin iskandar",
          "pemilu 2024",
          "pengundian nomor urut",
          "pengundian nomor urut capres-cawapres",
          "pilpres 2024"
        ],
        "article": "Pasangan capres dan cawapres Koalisi Perubahan Anies Baswedan-Muhaimin Iskandaralias Cak Imin akan mengambil nomor urut untuk Pilpres 2024 di Komisi Pemilihan Umum (KPU), Selasa (14 11). Sebelum menuju KPU, Anies dan Imin bertemu di sebuah rumah pemenangan di Jalan Diponegoro Nomor 10, Jakarta Pusat. Anies tiba lebih dulu yakni pukul 17.25 WIB. Lalu, Imin tiba pukul 17.47 WIB. Berdasarkan pantauan CNNIndonesia.com, Anies dan Imin kompak menggunakan baju berwarna putih.   Selain Anies dan Imin, tampak pula rombongan koalisi seperti Wakil Ketua Umum Partai Kebangkitan Bangsa (PKB) Jazilul Fawaid dan Timnas Pemenangan AMIN yang hendak mengiringi mereka ke KPU.  Anies dan Imin dinyatakan lolos seleksi pendaftaran berkas dan kesehatan sebagai capres dan cawapres di KPU pada 13 November 2023. Setelah itu, KPU akan mengocok nomor urut untuk mereka. Pada hari ini, AMIN mengumumkan Timnas Pemenangan. Anies menyebut tim pemenangan itu akan didaftarkan di KPU.  Timnas AMIN dipimpin oleh Kapten Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrus. Captain didampingi oleh 12 Co-captain, sekretaris jenderal, bendahara dan tim hukum nasional. Di antaranya,Sudirman Said,Thomas Trikasih Lembong,Al Muzzammil Yusuf,Nihayatul Wafiroh, sertaKi KRT H Lebdo Nagoro Anom Suroto (KI Anom Suroto). 'Kita sudah masuki babak baru di mana KPU sudah menetapkan [capres-cawapres]. Dengan demikian apa yang diikhtiarkan telah dibuka pintunya dan kita masuk babak baru dan penetapan timnas AMIN ini bagian dari bagian formalitas yang harus kita tuntaskan,' kata Anies di Jalan Diponegoro No 10, Jakarta, Selasa (14 11)."
      }
    },
    {
      "id": 9,
      "title": "Sinopsis Eraser, Bioskop Trans TV 14 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114140729-220-1024019/sinopsis-eraser-bioskop-trans-tv-14-november-2023",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/film-eraser-1996-1_169.png?w=650&q=90",
        "tags": [
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVpada Selasa (14 11) akan menayangkan Eraser (1996) pukul 21.00 WIB. Berikut sinopsis Eraser yang dibintangi Arnold Schwarzenegger hingga Vanessa Williams. Eraser menceritakan John Kruger (Arnold Schwarzenegger, seorang Marsekal AS untuk Program Perlindungan Keamanan Saksi (WITSEC) - berspesialisasi dalam 'menghapus' saksi dengan memalsukan kematian mereka dan memberi mereka identitas baru.    Setelah menghapus mafia yang menjadi informan Johnny Casteleone (Robert Pastorelli) dan istrinya, John diberi tugas baru oleh atasannya: untuk melindungi Lee Cullen (Vanessa Williams), eksekutif senior di kontraktor pertahanan Cyrez Corporation. Lee telah memberi tahu FBI bahwa para eksekutif Cyrez diam-diam telah mendanai pembuatan senapan elektromagnetik canggih, yang ingin mereka jual di pasar gelap. Selama operasi penyergapan FBI, Lee mengunduh data dari pengembangan senjata ke dua pihak: satu untuk FBI dan satu lagi untuk dirinya sendiri.    Wakil Presiden Cyrez William Donohue (James Cromwell) mendeteksi gangguan Lee dan memanggilnya untuk rapat. Setelah menemukan kamera tersembunyi Lee, Donohue bunuh diri. Lee memberikan disk tersebut tetapi menolak tawaran John untuk menjadi perlindungan saksi, percaya bahwa FBI bersedia mengorbankan dia untuk menangkap para konspirator. Pihak dari FBI pada malam itu diam-diam diganti dengan yang palsu atas perintah Wakil Menteri Pertahanan Daniel Harper (Andy Romano), dalang konspirasi tersebut. Malam itu, Lee diserang tentara bayaran yang dikirim oleh CEO Cyrez Eugene Morehart. John menyelamatkan Lee dan pada akhirnya 'menghapus', memberinya identitas baru dan merahasiakan lokasinya bahkan dari WITSEC Sementara itu, beberapa saksi yang sebelumnya dibantu John dibunuh karena ada orang di WITSEC yang membocorkan informasi tentang mereka. Badan tersebut kini memindahkan semua saksi yang dilindungi ke lokasi baru. John kini bersama beberapa orang lainnya membantu mentor lamanya, Marsekal Robert DeGuerin, menggerebek sebuah kabin dan menyelamatkan saksi dari tim pembunuh.    Eraser (1996) merupakan film garapan Chuck Russell atas naskah yang ditulis Tory Puryear dan Walon Green. Film tersebut tayang perdana pada 11 Juni 1996. Dengan bujet US$100 juta, film itu berhasil meraup US$2422,3 juta dari box office global. Setelah mengetahui sinopsis Eraser, saksikan film tersebut di Bioskop Trans TV pukul 21.00 WIB. Setelah itu, Bioskop Trans TV juga akan menayangkan From Paris with Love pukul 23.00 WIB.   [Gambas:Youtube] "
      }
    },
    {
      "id": 10,
      "title": "Kapolri soal Polisi Langgar Netralitas: Harus Ada Bukti, Tak Framing",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114173252-617-1024155/kapolri-soal-polisi-langgar-netralitas-harus-ada-bukti-tak-framing",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/kapolri-kumpulkan-kapolda-hingga-kapolres-bahas-pengamanan-pemilu-2024_169.jpeg?w=650&q=90",
        "tags": [
          "polri",
          "pilpres 2024",
          "pemilu 2024",
          "listyo sigit prabowo"
        ],
        "article": "Kapolri Jenderal Listyo Sigit Prabowomempersilakan masyarakat untuk melaporkan dugaan pelanggaran aturan pemilu yang dilakukan anggota Korps Bhayangkara. Listyo mengklaim pihaknya bakal menindak tegas seluruh anggotanya yang terbukti melanggar komitmen Polri untuk tetap netral dalam Pemilu 2024. Kendati demikian, ia juga meminta agar seluruh tudingan tersebut agar disertai bukti-bukti yang cukup. 'Kalau kemudian ada yang melanggar komitmen tersebut ya silakan saja dilaporkan, tentu kita akan proses,' ujarnya kepada wartawan, Jakarta, Selasa (14 11).   'Namun sebaliknya, tentu harus ada bukti yang cukup , jangan hanya framing, jangan hanya isu tapi kemudian ada bukti yang cukup,' imbuhnya.  Listyo menambahkan pihaknya telah mendapatkan tugas untuk mengamankan seluruh tahapan penyelenggaraan pemilu dari mulai pendaftaran, pendistribusian logistik, pencoblosan, penghitungan suara, hingga akhirnya proses pelantikan. Oleh karenanya ia meminta masyarakat agar tidak berspekulasi soal kehadiran anggota Polri yang ada di pelbagai rangkaian tahapan pemilu. Menurutnya, hal tersebut tidak lebih dalam rangka pengamanan semata. Ia memastikan kedatangan anggotanya di lapangan sebagai bentuk pelaksanaan tugas saat melakukan patroli dalam rangka pengamanan Pemilu 2024. Listyo juga menegaskan tidak pernah menugaskan jajarannya untuk melakukan intimidasi terhadap siapapun dalam kegiatan patroli tersebut. 'Ini yang tentu kemudian menjadi pertanyaan, kenapa ada Polri pada saat ini melaksanakan patroli dan sebagainya. Jadi itu semua kita lakukan dalam rangka kerangka pengamanan, tidak lebih dari itu,'ujar perwira bintang empat itu. Lebih lanjut, Listyo juga mengajak kepada seluruh masyarakat untuk tidak terpecah belah meski berbeda pilihan dalam pemilu. Ia berharap tidak ada lagi konflik pascapenyelenggaraan Pilpres seperti yang sempat terjadi sebelumnya. 'Karena itu penting buat masyarakat kita yang tentunya akan berdampak, karena perbedaan pendapat dan kita tidak ingin terjadi polarisasi terhadap anak-anak bangsa. Karena persatuan kesatuan Itu lebih diutamakan,' ata dia.   Sebelumnya isu ketidaknetralan aparat dalam mengawasi Pilpres 2024 mulai mencuat beberapa waktu terakhir. Sejumlah tokoh politik menyampaikan pandangannya, salah satunya Wakil Ketua Umum Partai Kebangkitan Bangsa (PKB) Jazilul Fawaid. Dia mengaku sudah merasakan ketidaknetralan aparat dalam mengawasi Pilpres 2024. Menurut dia, masyarakat umum juga sudah merasakan ketidaknetralan tersebut di berbagai daerah. 'Kita memang tidak berani menunjuk, tapi aroma itu sangat kuat. Itu publik di bawah juga sudah tahu, ada aparat yang berat sebelah,' ucap Jazilul di NasDem Tower, Jakarta Pusat, Sabtu (11 11). Jazilul memberi contoh sikap tidak netral yang sudah terasa sejauh ini. Misalnya dalam pemasangan alat peraga. Dia mengklaim pasangan Anies Baswedan-Muhaimin Iskandar sudah mengalami itu. 'Sudah mulai itu, apakah pasang baliho, pengadaan acara, bahkan kalau ada orang atau kyai yang mau ceramah,' lanjutnya. "
      }
    }
  ]
}