{
  "page": 980,
  "main_url": "https://www.cnnindonesia.com/indeks/2/980",
  "time": "2023-12-08 07:17:11.191168",
  "datas": [
    {
      "id": 1,
      "title": "Aksi Bela Palestina Diawali Jalan Kaki dari Monas-Bundaran HI-Monas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104195746-20-1020055/aksi-bela-palestina-diawali-jalan-kaki-dari-monas-bundaran-hi-monas",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 20:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ribuan-massa-aksi-bela-palestina-di-kedubes-as-jakarta-10_169.jpeg?w=650&q=90",
        "tags": [
          "aksi bela palestina",
          "mui",
          "demo",
          "palestina"
        ],
        "article": "Massaaksi bela Palestina akan memulai kegiatan dengan berjalan kaki atau long march dari Monumen Nasional (Monas) ke Bundaran Hotel Indonesia (HI), lalu kembali lagi ke Monas.Mereka menyebutnya sebagai jalan sehat. Aksi yang diinisiasi Majelis Ulama Indonesia (MUI) ini akan dimulai pukul 06.00 WIB. Massa akan memulai long march dari Patung Kuda.    'Dimulai pukul 06.00 WIB dari Monas (Pintu Barat Daya Monas Patung Kuda). Rute jalan sehat: Monas (pintu barat daya Patung Kuda)-Bundaran HI,' dikutip dari keterangan tertulis Aliansi Rakyat Indonesia Bela Palestina, Sabtu (4 11). Massa tidak berhenti di Bundaran HI. Mereka akan berputar dan kembali ke titik awal di sekitar kawasan Patung Kuda. Panggung utama aksi kali ini didirikan di silang barat daya Monas. Pintu masuk ke lokasi ini melewati gerbang di dekat Patung Kuda.  Aksi akan berlangsung mulai 05.30 WIB hingga 10.00 WIB. Acara diperuntukkan bagi masyarakat umum yang hendak ikut serta. Aksi Bela Palestina disebut akan dihadiri sejumlah tokoh. Beberapa di antaranya adalah Menko PMK Muhadjir Effendy, Menlu Retno Marsudi, dan Ketua DPR Puan Maharani, serta Ketua MPR Bambang Soesatyo. Ketua MUI Bidang Hubungan Luar Negeri Sudarnoto Abdul Hakim menyampaikan perkiraan massa yang akan hadir sekitar dua juta orang. 'Ini adalah yang tadi saya sebut sebagai ungkapan nurani kebangsaan dan kemanusiaan,' kata Sudarnoto. 'Dua juta. Insyallah dua juta akan kita hadirkan. Jadi ini sudah beberapa kali demo. Dan ini demo dua juta. Ini hak publik tak boleh dilarang-larang,' tambahnya.  Sudarnoto menegaskan aksi ini bertujuan sebagai tekanan publik untuk melawan penjajahan Israel. Baginya, Israel telah melakukan genosida dan kejahatan perang terhadap warga Palestina."
      }
    },
    {
      "id": 2,
      "title": "Apresiasi Driver Ojol Jujur, Bupati Kediri Bangunkan Rumah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104194152-25-1020053/apresiasi-driver-ojol-jujur-bupati-kediri-bangunkan-rumah",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 20:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/pemkab-kediri_169.jpeg?w=650&q=90",
        "tags": [
          "klaten",
          "pemkab klaten",
          "hanindhito himawan pramana",
          "driver ojol"
        ],
        "article": "Anggit Setiawan, driver ojol asal Desa Wonojoyo, Kecamatan Gurah, Kabupaten Kediri tak menyangka mimpinya memiliki rumah layak huni akan terwujud. Hal itu berkat kejujurannya mengembalikan dompet berisi uang jutaan rupiah yang ditemukandi jalan pada Juli 2023 lalu. Kisah kejujuran Anggit pun terdengar oleh telinga Bupati Kediri Hanindhito Himawan Pramana. Selang beberapa hari kemudian, Anggit diundang ke Kantor Pemkab Kediri untuk bertemu langsung dengan bupati. Dalam pertemuan ini, bupati muda yang akrab disapa Ditho memberikan apresiasi atas kejujuran yang dilakukan. Kejujuran Anggit dinilai patut dijadikan sebagai contoh bagi warga lain.   Apresiasi yang diberikan Ditho salah satunya membangun rumah milik Anggit. Rumah yang ditempati Anggit beserta istri dan kedua anaknya semula berdinding papan. Rumah itu kini telah dibongkar dan tengah proses pembangunan. 'Terimakasih banyak Mas Dhito, telah merealisasikan membangunkan rumah saya,' ucap Anggit ditemui di rumahnya, Sabtu (4 11). Kini, rumah Anggit dalam proses dibangun permanen dengan struktur dinding dari batako. Rumah itu dibangun dengan ukuran 5x12 meter. Setidaknya sudah satu pekan proses pembangunan rumah itu berjalan. Selain membangunkan rumah yang kurang layak huni, Dhito juga menjanjikan untuk mencarikan pekerjaan tetap sebagaimana harapan Anggit. Melalui Dinas Tenaga Kerja Kabupaten Kediri, Anggit dicarikan pekerjaan dalam pengelolaan Stadion Canda Bhirawa Pare. Dengan pekerjaan yang didapatkan, Anggit merasa sangat bersyukur. 'Alhamdulilah saat ini sudah mendapat pekerjaan tetap,' ungkapnya. Kebahagiaan yang didapatkan Anggit itu juga dirasakan orang tuanya. Sutik, ibunya mengaku senang dan bersyukur atas bantuan yang diberikan Bupati Kediri kepada anaknya. 'Sangat senang dan bersyukur, terimakasih Mas Dhito membantu Anggit. Mudah-mudahan Mas Dhito selalu sehat,' ucap ibu Anggit. Dengan pekerjaan yang kini telah didapatkan, Dhito berharap Anggit mendapat penghasilan tetap setiap bulan yang dapat mengangkat kesejahteraan keluarganya. Dari kisah ini, bupati mengajak seluruh jajaran di Pemerintahan Kabupaten Kediri dan semua warganya supaya tetap menjaga budaya kejujuran dalam kehidupan sehari-hari."
      }
    },
    {
      "id": 3,
      "title": "Review Film: Tuhan, Izinkan Aku Berdosa",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103151031-220-1019684/review-film-tuhan-izinkan-aku-berdosa",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 20:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "review film",
          "tuhan izinkan aku berdosa",
          "film indonesia",
          "film",
          "hanung bramantyo"
        ],
        "article": "Saya sebenarnya galau untuk menulis review ini lantaranTuhan, Izinkan Aku Berdosa belum tayang secara terbuka di publik. Film ini baru tayang di Jakarta Film Week 2023 dan akan tayang di Jogja-NETPAC Asian Film Festival 2023 pada akhir November 2023. Meski begitu, satu hal yang pasti adalah saya yakin untuk merekomendasikan film Hanung Bramantyoini saat nanti MVP Pictures resmi merilisnya ke bioskop. Alasannya sederhana: Hanung is back!    Tuhan, Izinkan Aku Berdosa mungkin sedikit dari segambreng film karya Hanung yang membuat saya benar-benar bersemangat dan emosional, bahkan bikin merenung panjang usai menonton. Beberapa film Hanung yang mungkin bisa meninggalkan bekas dalam benak saya adalah Catatan Akhir Sekolah (2005), Lentera Merah (2006), Ayat-Ayat Cinta (2008), Sang Pencerah (2010), dan yang paling saya ingat adalah ? (2011). Bagi saya pribadi, ? menjadi barometer saya akan Hanung Bramantyo. Sehingga ketika Hanung lebih banyak menggarap film soal drama cinta sampai ikut-ikutan ke superhero dan adaptasi film asing, saya tak mendapatkan rasa yang pernah ada itu. Baru ketika saya duduk menyaksikan Tuhan, Izinkan Aku Berdosa, rasa itu muncul lagi.  [Gambas:Instagram]  Bukan hanya karena berbagai adegan yang mampu membuat mulut saya ternganga, tetapi juga bagaimana cerita yang ditulis Ifan Ismail berdasarkan novel kontroversial 20 tahun lalu ini bisa dieksekusi dengan sangat baik. Selain itu, film ini juga mampu beresonansi dengan mereka yang pernah mengalami cerita di dalamnya, entah sebagai penyintas kekerasan dan pelecehan seksual di lingkungan keagamaan, atau menghadapi berbagai serigala berbulu domba bertopeng agama. Ifan yang dibantu oleh Hanung dengan mulus mengisahkan alur maju-mundur perjalanan hidup seorang pelacur kelas kakap, selingkuhan para pejabat, pemuas para budak dunia. Ifan dan Hanung menggambarkan paradoks dan ironi yang sangat kentara dalam perjalanan Kiran, yakni ketika kereta yang diharapkan melaju menuju surga justru malah menjadi neraka dalam perjalanannya.  Duet Ifan-Hanung juga tak sungkan menunjukkan bagaimana satu per satu kejadian membuat hati Kiran hancur hingga melepaskan imannya kepada Tuhan. Bahkan lebih jauh, marah, dan menantang Dia. Terlepas dari pengalaman spiritual dan keimanan yang sebenarnya bukan topik utama dari review ini, kisah-kisah bagaimana seseorang yang semula dikenal alim kemudian jadi 'begajulan' banyak tersebar di tengah-tengah masyarakat. Saya pun yakin mereka yang 'banting setir' itu bukan karena kekurangan ibadah ataupun salah pergaulan, tapi memang itulah skenario spiritual yang harus dihadapi manusia. Bukankah Tuhan akan menguji mereka yang mengaku beriman? Bukankah Tuhan dengan mudah membolak-balikkan hati manusia? Namun ujian itu mungkin akan terasa jauh lebih berat dengan apa yang dialami oleh Kiran (Aghniny Haque). Baik berupa fitnah, hingga pelecehan seksual yang ia terima dari mereka yang tak pernah terbersit dalam benaknya. Lanjut ke sebelah...  "
      }
    },
    {
      "id": 4,
      "title": "Tebus Murah Daging Sapi dan Ayam di Transmart Besok, Cek Harganya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103175516-97-1019788/tebus-murah-daging-sapi-dan-ayam-di-transmart-besok-cek-harganya",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/transmart-full-day-sale_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart kasih diskon daging sapi dan ayam segar besok, Minggu (5 11) selama periode Full Day Sale. Dengan harga diskon dari Transmartini, aneka daging jadi super murah sehingga cocok diborong buat memenuhi stok Anda di rumah.    Semua harga daging yang didiskon selama Transmart Full Day Sale bisa ditebus murah dengan pembayaran menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah. Cek di bawah ini untuk mengetahui harga diskon daging sapi dan ayam di setiap gerai Transmart se-Indonesia. 1. Daging sukiyaki harga normal Rp18.000 per 100 gram, harga diskon Rp14.400 per 100 gram di Transmart Balikpapan. 2. Daging shortplate harga normal Rp16.890 per 100 gram, harga diskon Rp13.512 per 100 gram di Transmart Bandung. 3. Daging shabu harga normal Rp22.000 per 100 gram, harga diskon Rp17.600 per 100 gram di Transmart Denpasar. 4. Daging shabu harga normal Rp89.900 per 100 gram, harga diskon Rp71.920 per 100 gram di Transmart Jabodetabek. 5. Daging rendang harga normal Rp15.990 per 100 gram, harga diskon Rp12.792 per 100 gram di Transmart Jambi dan Lampung. 6. Daging sukiyaki harga normal Rp15.300 per 100 gram, harga diskon Rp12.240 per 100 gram di Transmart Jawa Tengah. 7. Daging shabu 500 gram harga normal Rp74.900, harga diskon Rp59.920 di Transmart Jawa Timur. 8. Daging shabu 500 gram harga normal Rp88.900, harga diskon Rp71.120 di Transmart Karawang. 9. Ayam broiler harga normal Rp4.290 per 100 gram, harga diskon Rp3.432 per 100 gram di Transmart Kupang. 10. Daging rendang harga normal Rp14.350 per 100 gram, harga diskon Rp11.480 per 100 gram di Transmart Makassar. 11. Daging rendang harga normal Rp17.460 per 100 gram, harga diskon Rp13.986 per 100 gram di Transmart Manado. 12. Daging sirloin harga normal Rp14.890 per 100 gram, harga diskon Rp11.912 per 100 gram di Transmart Mataram. 13. Daging rendang harga normal Rp13.500 per 100 gram, harga diskon Rp10.800 per 100 gram di Transmart Medan dan Pekanbaru. 14. Daging shabu 500 gram harga normal Rp119.000 per pack, harga diskon Rp95.200 per pack di Transmaart Padang. 15. Daging bufallo 1 kg harga normal Rp109.900 per pack, harga diskon Rp87.920 per pack di Transmart Palembang. 16. Daging shabu harga normal Rp9.250 per 100 gram, harga diskon Rp7.400 per 100 gram di Transmart Pangkalpinang. 17. Daging shabu harga normal Rp65.000 per pack, harga diskon Rp52.000 per pack di Transmart Pontianak. Transmart Full Day Sale cuma berlangsung satu hari, pastikan tidak terlewat diskon spesialnya dan bayar transaksinya menggunakan Allo Prime, Kartu Kredit Bank Mega, atau Mega Syariah. Allo Bank bisa diunduh gratis melalui App Store atau Play Store. Kartu Kredit Bank Mega atau Mega Syariah bisa didapat secara instan dengan pengajuan pembukaan langsung di booth bank yang tersedia di setiap gerai Transmart."
      }
    },
    {
      "id": 5,
      "title": "Bobby Ikuti Sikap Relawan Dukung Prabowo-Gibran di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104193940-617-1020052/bobby-ikuti-sikap-relawan-dukung-prabowo-gibran-di-pilpres-2024",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 19:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/29/wali-kota-medan-bobby-nasution_169.jpeg?w=650&q=90",
        "tags": [
          "medan",
          "sumatera utara",
          "pemilu 2024",
          "pilpres 2024",
          "bobby nasution",
          "prabowo subianto",
          "gibran rakabuming raka"
        ],
        "article": "Relawan Wali Kota Medan Bobby Nasutionmenyatakan mendukung pasangan bakal calon presiden dan wakil presiden Prabowo Subianto dan Gibran Rakabuming Rakadi Pilpres 2024. Bobby pun menegaskan sikapnya sejalan dengan relawan. Penasihat Rumah Kolaborasi Bobby Nasution (RKBN) Hasanul Jihadi alias Jiji menyatakan bahwa mereka adalah 'Jokowisme' atau mengikuti Presiden Joko Widodo (Jokowi). RKBN merupakan induk relawan Bobby.    'Hari ini kita bersama kawan-kawan di LMD, kita dari Rumah Kolaborasi Bobby Nasution (RKBN) teman-teman relawan hari ini semua di Tanah Karo semangat, semangat kami juga merupakan semangatnya Pak Jokowi, artinya hari ini kita sepakat tentang Jokowisme,' kata Hasanul Jihadi usai peletakan batu pertama Monumen Juma Jokowi di Liang Melas Datas (LMD), Karo, Sabtu (4 11). Jiji menyatakan akan mendukung Prabowo-Gibran di Pilpres 2024. Mereka akan bergerak untuk memenangkan Prabowo-Gibran. 'Kita kawan-kawan dari Rumah Kolaborasi Bobby Nasution, artinya mesin ini, kendaraan ini akan kami gunakan untuk kepentingan dan memenangkan Bapak Prabowo dan Gibran Rakabuming Raka dalam kontestasi presiden,' ucapnya.  Pada kesempatan yang sama, Bobby menyebut akan mengikuti sikap relawan soal arah dukungan di Pilpres 2024. Menantu Presiden Joko Widodo(Jokowi) itu punmengaku akan menyampaikan dan mengonsultasikanpandangannya ini kepada PDIP. 'Kalau relawan sudah menyuruh ke sana, mau enggakmau kita ke sana. Saya ikut relawan, saya mendukung (Prabowo-Gibran),' ujar Bobby."
      }
    },
    {
      "id": 6,
      "title": "Red Sparks Berpotensi Bangkit lawan AI Peppers, Megawati Bisa MVP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104175305-178-1020035/red-sparks-berpotensi-bangkit-lawan-ai-peppers-megawati-bisa-mvp",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati hangesti pertiwi",
          "megawati megatron",
          "red sparks",
          "bola voli"
        ],
        "article": "Red Sparks yang diperkuat MegawatiHangestiPertiwi berpotensi bangkit saat tandang ke markas Gwangju AI Peppers pada pekan keenam V League 2023 2024, Minggu (5 11). Sama seperti pekan ketiga, Red Sparks takluk lantas bangkit di pekan keempat. Setelah pekan lalu Red Spark kalah 0-3, ini saatnya untuk kembali ke jalur kemenangan. Kans untuk bangkit sangat terbuka lebar, mengingat performa lawan kurang mentereng. Dari lima laga sebelumnya AI Peppers menelan empat kekalahan dan hanya sekali menang.    Pada saat yang sama Red Spark telah meraih tiga kemenangan dan dua kekalahan dari lima laga sebelumnya. Saat ini Red Sparks bertengger di peringkat keempat sementara. Mengacu head to head, Red Sparks di atas angin. Dari lima pertemuan terakhir, Red Spark tak pernah kalah. Pertemuan terakhir terjadi dalam KOVO Cup Women 2023 pada 2 Agustus 2023. Pertandingan itu berakhir dengan skor 1-3. Ini skor yang sama dalam tiga pertandingan sebelumnya. Red Spark terakhir kali bisa menang 3-0 atas AI Peppers pada 14 Desember 2022.   Bagi Megawati yang pekan lalu mencetak 18 poin, ini bisa jadi sarana unjuk gigi. Dalam empat laga sebelumnya Megawati mencetak poin di atas 20 angka dan hanya pekan lalu di bawah 20. Saat ini Megatron, julukan Megawati, menjadi top skor urutan kelima V League 2023 2024 dengan 113 poin. Jika kembali tampil mentereng, Megawati berpotensi kembali jadi MVP. Namun semua potensi ini tergantung kemampuan Megawati dan pemain Red Sparks lainnya dalam membendung Yaasmeen Bedart-Ghani. Pemain Amerika Serikat ini sudah mengumpulkan 125 poin. Dalam lima laga sebelumnya, Yaasmeen selalu jadi mesin penyumbang poin AI Sparks. Karenanya keberhasilan membendung Yaasmeen akan menjadi salah satu kunci sukses bagi Red Sparks.    "
      }
    },
    {
      "id": 7,
      "title": "Palguna: MKMK Tak Bisa Batalkan Putusan MK Terkait Syarat Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104190249-12-1020042/palguna-mkmk-tak-bisa-batalkan-putusan-mk-terkait-syarat-cawapres",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 19:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/09/14/1d0c037a-3ac6-4f3b-9a49-fe632bc7f1b3_169.jpg?w=650&q=90",
        "tags": [
          "i dewa gede palguna",
          "mk",
          "mkmk",
          "mahkamah konstitusi"
        ],
        "article": "Mantan Hakim Mahkamah Konstitusi (MK) I Dewa Gede Palguna menegaskan Majelis Kehormatan Mahkamah Konstitusi (MKMK) tidak dapat membatalkan putusan MK terkait syarat batas usia minimal capres-cawapres. Palguna menyebut hal itu bukan ranah dan wewenang MKMK. Wewenang MKMK hanya pada ranah etik.    'MKMK memang tidak boleh memasuki putusan Mahkamah Konstitusi (MK). Wewenang MKMK adalah berkenaan dengan (dugaan) pelanggaran etik dan pedoman perilaku hakim,' kata Palguna saat dikonfirmasi, Sabtu (4 11). Dia menjabarkan kewenangan MKMK terbatas pada penjatuhan sanksi etik terhadap hakim konstitusi jika terbukti melanggar. Mulai dari sanksi ringan (teguran lisan), sanksi sedang (teguran tertulis) atau sanksi berat (pemberhentian tidak dengan hormat). Di sisi lain, berdasarkan Undang Undang MK Pasal 7 dijelaskan putusan MK memiliki kekuatan hukum tetap sejak selesai diucapkan dalam sidang pleno terbuka untuk umum. 'Atau, mungkin MKMK membuat 'kreasi baru' berkenaan dengan sanksi ini (karena Prof Jimly acapkali senang membuat terobosan) namun tetap berada di wilayah etik, tidak memasuki putusan MK,' ujar dia. 'Artinya, betapa pun jengkelnya kita terhadap putusan MK, putusan tersebut tetap mengikat sebagai hukum,' lanjutnya.  Palguna pun menjelaskan putusan MKMK bisa berdampak terhadap Putusan MK Nomo 90 2023, jika terdapat permohonan pengujian baru terhadap Pasal 169 huruf q yang telah diberi penafsiran berbeda oleh MK melalui Putusan No 90 2023. 'Yaitu setidak-tidaknya sebagai bukti kuat untuk mengajukan alasan pengujian kembali terhadap Pasal 169 huruf q UU Pemilu sebagaimana dimaksud dalam Pasal 60 UU MK,' tuturnya. Pasal 60 UU MK pada pokoknya menyatakan bahwa UU yang telah pernah dimohonkan pengujian tidak dapat diuji kembali kecuali alasan konstitusional yang digunakan sebagai dasar pengujian berbeda. Saat ini MKMK tengah mengusut etik para hakim, termasuk Anwar Usman terkait putusan syarat batas usia capres-cawapres. Laporan pelanggaran kode etik Anwar Usman dkk ini bermula ketika para hakim MK menangani perkara soal uji materiil Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu) soal batas usia Capres Cawapres.  MK telah mengabulkan gugatan soal syarat batas usia pencalonan presiden dan wakil presiden. MK menyatakan seseorang bisa mendaftar capres-cawapres jika berusia minimal 40 tahun atau sudah pernah menduduki jabatan publik karena terpilih melalui pemilu. Putusan itu membuka pintu bagi Wali Kota Solo, Gibran Rakabuming Raka yang merupakan putra sulung Presiden Jokowi sekaligus keponakan Anwar Usman yang belum berusia 40 tahun untuk maju di Pilpres 2024. Saat ini, Gibran telah resmi mendaftarkan diri sebagai bakal cawapres yang akan mendampingi Prabowo Subianto pada kontestasi politik nasional tahun depan."
      }
    },
    {
      "id": 8,
      "title": "Puan: Kita Akan Hadapi Kawan Lama yang Sudah Jadi Lawan Baru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104185653-617-1020040/puan-kita-akan-hadapi-kawan-lama-yang-sudah-jadi-lawan-baru",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 19:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/25/puan-maharani-di-konsolidasi-pdip-jateng_169.png?w=650&q=90",
        "tags": [
          "puan maharani",
          "pdip",
          "pemilu 2024",
          "pilpres 2024",
          "gibran rakabuming raka",
          "jokowi"
        ],
        "article": "Ketua DPP PDIPPuan Maharani menyebut kawan lama sudah menjadi lawan baru menjelangPilpres 2024. Hal itu ia sampaikan usai berkunjung ke Jawa Timur. Dia ingin kader dan relawan PDIP di Jawa Timur menyiapkan pemenangan.    'Seratus hari ke depan kita akan bertarung menghadapi kawan lama yang sudah jadi lawan baru,' kata Puan dalam akun X (Twitter) @puanmaharani_ri, Sabtu (4 11). Puan mengatakan suara Jawa Timur akan menjadi rebutan di Pilpres 2024. Dia ingin PDIP bisa memenangkan pertarungan di wilayah tersebut. 'Saya mengajak seluruh kader partai dan simpul relawan di Jawa Timur bersiap menghadapi pertarungan di mana suara Jawa Timur akan menjadi rebutan,' ucapnya. Ucapan Puan selaras dengan pernyataan Ketua DPP PDIP Djarot Syaiful Hidayat. Djarot menyatakan kesiapan Ganjar Pranowo dan Mahfud MD menghadapi pasangan Prabowo Subianto dan Gibran Rakabuming Raka.  Djarot menyinggung soal kematian demokrasi dan putusan Mahkamah Konstitusi (MK). Dia juga menyebut Prabowo-Gibran sebagai cermin Neo-Orde Baru. 'Ganjar-Mahfud MD pastikan akan terus perkuat demokrasi. Bersama kita hadapi Prabowo-Gibran sebagai cerminkan Neo-Orde Baru masa kini,' ungkap Djarot lewat keterangan tertulis, Sabtu. Hubungan PDIP dengan keluarga Presiden Joko Widodo (Jokowi) memanas jelang pilpres. Gibran yang merupakan anak Jokowi maju sebagai cawapres di Pilpres 2024 bersama Prabowo. Padahal, Gibran adalah kader PDIP. Sementara PDIP telah lebih dulu mengusung Ganjar-Mahfud. "
      }
    },
    {
      "id": 9,
      "title": "MAKI Akan Laporkan Firli ke Dewas KPK soal Sewa Rumah di Kertanegara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104184248-12-1020039/maki-akan-laporkan-firli-ke-dewas-kpk-soal-sewa-rumah-di-kertanegara",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/17/rdp-substansi-ruu-tentang-kejaksaan-ri-1_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "maki",
          "boyamin saiman",
          "dewas kpk",
          "syahrul yasin limpo"
        ],
        "article": "Koordinator Masyarakat Antikorupsi Indonesia (MAKI) Boyamin Saiman akan melaporkan Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri e Dewan Pengawas terkait sewa rumah di Jalan Kertanegara Nomor 46, Jakarta Selatan, yang bernilai Rp650 juta per tahun. Pasalnya, pembayaran sewa rumah itu tidak tercantum dalam Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) yang disampaikan Firli.    'MAKI akan lapor ke Dewas KPK atas dugaan pelanggaran kode etik karena tidak memberikan contoh yang baik kepada penyelenggara negara dan penegak hukum untuk melaporkan LHKPN,' kata Boyamin dalam keterangannya, Sabtu (4 11). Boyamin menjelaskan KPK bertugas menerima laporan LHKPN dan sering menyosialisasikan kepada penyelenggara negara ataupun penegak hukum untuk melaporkan LHKPN. Seharusnya, kata dia, pimpinan KPK juga patuh untuk melaporkan LHKPN. 'Pimpinan KPK, termasuk pegawai KPK itu harus patuh melaporkan LHKPN,' ujarnya. Adapun laporan terhadap Firli dilayang Boyamin secara online atau daring.  Penanganan kasus dugaan pemerasan pimpinan KPK terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) membuka temuan baru. Firli ternyata menyewa rumah di Jalan Kertanegara Nomor 46, Jakarta Selatan, seharga Rp650 juta per tahun. Rumah tersebut telah digeledah tim penyidik Ditreskrimsus Polda Metro Jaya beberapa waktu lalu. Perantara sewa rumah bukan orang sembarangan. Dia adalah Bos Alexis Group Tirta Juwana Darmadji alias Alex Tirta. Setidaknya sudah berjalan tiga tahun Firli menyewa rumah tersebut.  Pada Jumat, 3 November 2023, Alex Tirta memenuhi panggilan penyidik untuk diperiksa sebagai saksi. Berdasarkan keterangan polisi, Firli dan Alex Tirta saling mengenal. Lebih lanjut, menurut polisi, Firli juga pernah bertemu dengan SYL di rumah Kertanegara tersebut."
      }
    },
    {
      "id": 10,
      "title": "Mumpung Awal Bulan, Belanja di Transmart Full Day Sale Besok!",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103130526-97-1019570/mumpung-awal-bulan-belanja-di-transmart-full-day-sale-besok",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/22/transmart-full-day-sale-kota-kasablanka-8_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Mumpung masih awal bulan, yuk belanja kebutuhan di Transmart. Soalnya Transmart Full Day Sale balik lagi pada Minggu (5 11) dengan diskon gede-gedeanyakni 50 persen dan diskon tambahan 20 persen. Promo ini cuma berlangsung satu hari, mulai dari jam operasional toko sampai pukul 22.00 waktu setempat di seluruh geraiTransmart se-Indonesia.    Nikmati diskon 50 persen untuk produk terpilih, mulai dari bahan pangan segar, produk kebutuhan rumah tangga, fesyen, furnitur, elektronik, sampai sepeda listrik. Selain ada diskon50 persen, pelanggan juga bisa mendapatkan ekstra diskon20 persen untuk metode pembayaran menggunakan Allo Bank, kartu kredit Bank Mega dan Mega Syariah. Belum punya kartu kredit Bank Mega? Jangan khawatir, kamu bisa mengunjungi kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Nah bagi yang belum punya Allo Prime, caranya gampang banget. Cukup download aplikasi Allo Bank yang tersedia di Playstore atau AppStore, lalu upgrade akunnya ke Allo Prime. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik! Selamat berbelanja!"
      }
    }
  ]
}