{
  "page": 220,
  "main_url": "https://www.cnnindonesia.com/indeks/2/220",
  "time": "2023-12-08 05:38:41.292448",
  "datas": [
    {
      "id": 1,
      "title": "Ranking FIFA Terbaru: Indonesia Turun Satu Posisi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130163106-142-1031181/ranking-fifa-terbaru-indonesia-turun-satu-posisi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 17:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/filipina-vs-indonesia-7_169.jpeg?w=650&q=90",
        "tags": [
          "ranking fifa",
          "ranking fifa indonesia",
          "timnas indonesia",
          "fifa"
        ],
        "article": "PosisiIndonesia di ranking FIFAterbaru, Kamis (30 11), turun satu posisi menyusul hasil buruk di dua laga Kualifikasi Piala Dunia 2026. Indonesia turun ke posisi 146 dunia dalam rangking FIFA terbaru. Indonesia mengoleksi 1064,01 poin, berkurang 5,81 poin dari ranking FIFA sebelumnya. Penurunan posisi ini tidak lepas dari hasil buruk Timnas Indonesia saat melawan Irak dan Filipina pada Kualifikasi Piala Dunia 2026 bulan ini.    Timnas Indonesia asuhan Shin Tae Yong dikalahkan Irak 1-5 di Basra pada 16 November, dan hanya mampu bermain imbang 1-1 melawan Filipina di Manila pada 21 November. Hampir seluruh tim-tim di Asia Tenggara mengalami penurunan posisi di ranking FIFA. Hanya Malaysia yang mengalami peningkatan posisi. Tidak tanggung-tanggung, tim asuhan Kim Pan Gon itu naik tujuh posisi ke peringkat 130 ranking FIFA. Kemenangan atas Kirgistan dan Taiwan pada Kualifikasi Piala Dunia 2026 membuat posisi Malaysia meroket.  Di daftar papan atas, Argentina masih memimpin ranking FIFA dengan keunggulan atas Prancis. Inggris berhasil naik tiga besar, disusul Belgia dan Brasil yang turun dua posisi ke peringkat lima. Ranking FIFA selanjutnya akan dirilis pada 21 Desember 2023. 1. Argentina2. Prancis3. Inggris4. Belgia5. Brasil ... 94. Vietnam 113. Thailand 130. Malaysia 140. Filipina 146. Indonesia "
      }
    },
    {
      "id": 2,
      "title": "Demo Buruh di Bekasi Ricuh, Massa Coba Tutup Akses Tol",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130171945-20-1031216/demo-buruh-di-bekasi-ricuh-massa-coba-tutup-akses-tol",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 17:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/demo-buruh-tolak-kenaikan-ump-5_169.jpeg?w=650&q=90",
        "tags": [
          "demo buruh ricuh",
          "demo buruh di bekasi",
          "buruh",
          "ump",
          "demo buruh hari ini",
          "tol jakarta cikampek"
        ],
        "article": "Buruhyang tergabung dalam Federasi Serikat Pekerja Metal Indonesia terlibat ericuhan dengan petugas kepolisian saat melakukan unjuk rasa di Kawasan MM 2100, Cikarang Barat, Kabupaten Bekasi, Kamis (30 11). Kericuhan terjadi ketika massa buruh mencoba menerobos barikade polisi untuk menutup pintu masuk kawasan industri MM2100 atau Gardu Tol Cibitung 3 Tol Jakarta Cikampek. Saling dorong antara massa buruh dengan polisi diiringi seruan 'Hidup Buruh'. Beruntung kericuhan segera diredam oleh buruh dan petugas polisi lainnya sehingga kericuhan tidak meluas. Aksi massa kembali dilanjutkan dengan berorasi yang mendapat pengawalan ketat kepolisian.   Aksi mogok nasional yang dilakukan buruh di Kabupaten Bekasi ini untuk mendorong Pemerintah Jawa Barat menetapkan upah minimum Kabupaten Bekasi naik 13.99 persen sesuai dengan rekomendasi PJ Bupati Bekasi.  Sementara, arus lalu lintas di kedua ruas jalan Tol Jakarta-Cikampek (Japek) menuju Pintu Keluar Cibitung atau arah Kawasan MM2100 mengalami kepadatan imbas aksi demo buruh. Petugas Call Center Jasa Marga Danu menyebut situasi di kedua ruas jalan tol mengalami kepadatan terjadi mulai dari KM 27 hingga KM 25 untuk arah Jakarta. Sementara untuk arah Cikampek, kata dia, kepadatan mulai terjadi di KM 22 hingga 24. Ia lantas mengimbau agar masyarakat dapat menggunakan jalur alternatif untuk menghindari kepadatan akibat adanya kegiatan unjuk rasa di jalan arteri. 'Saat ini Gerbang Tol arah kawasan MM2100 diberlakukan buka-tutup secara situasional,' jelasnya.  Sementara itu, dalam akun media sosial X @TMCPoldaMetro, kepolisian mengimbau pengendara yang akan menuju ke Cikampek, Bandung, dan sekitarnya untuk menggunakan Tol Layang MBZ. 'Disampaikan kepada masyarakat pengguna kendaraan pribadi ( kendaraan kecil ) menuju Cikampek, Bandung, Jawa Tengah dan Jawa Timur agar menggunakan Tol layang MBZ untuk kelancaran, mengingat tol bawah dan akses masuk menuju GT. Cibitung   underpass MM 2100 terjadi perlambatan   kepadatan dikarenakan sekitaran Cibitung ada giat masyarakat,' tulis unggahan tersebut."
      }
    },
    {
      "id": 3,
      "title": "Remaja Palestina Ungkap Kebengisan Israel saat Melepas Tawanan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130170034-120-1031204/remaja-palestina-ungkap-kebengisan-israel-saat-melepas-tawanan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 17:31 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gencatan senjata",
          "gencatan senjata di gaza",
          "jalur gaza",
          "gaza",
          "palestina",
          "israel",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Seorang remaja laki-laki Palestina, bernama Mohammad Salhab Tamimi, menjadi salah satu tahanan yang dibebaskanIsrael di tengah gencatan senjata di Jalur Gaza. Tamimi berhasil kembali berkumpul bersama keluarganya setelah mendekam di Penjara Rimon selama delapan bulan. Ia pun menceritakan kekejaman pasukan militer Israel sebelum dilepaskan di kota Ramallah.    Pada Senin (27 11), penjaga Penjara Rimon menyuruh Tamimi untuk bersiap-siap karena hendak ditransfer ke Penjara Ofer yang berada di sekitar kota Ramallah. Para tahanan warga Palestina itu dibebaskan dari Penjara Ofer. Namun, kata Tamimi, penjaga tidak menjelaskan alasannya.  Ia hanya disuruh untuk melucutkan pakaiannya dan menggantinya dengan setelan pakaian penjara berwarna abu-abu, serta membawa seluruh barang bawaannya. 'Saya menaruh pakaian saya di kantong plastik dan berjalan ke pintu sel di mana mereka memborgol saya dan memaksa saya untuk menundukkan kepala sehingga saya hanya melihat ke tanah,' kata Salhab Tamimi, seperti diberitakan Al Jazeera, Rabu (29 11). Tidak sampai di situ. Penjaga penjara itu juga melakukan kekerasan fisik dan mengeluarkan kata-kata kasar kepada Tamimi yang menjadi salah satu tahanan di Israel. 'Petugas itu menendang saya dengan keras. Sepatu botnya ada besinya, jadi rasanya seperti dia menghancurkan kaki saya. Rasanya sangat menyakitkan,' ungkapnya. 'Dia menyeret saya ke halaman penjara, tapi saat dia membawa saya keluar penjara, dia berhenti untuk mengambil pakaian dari saya dan melemparnya ke tumpukan sampah,' lanjutnya. 'Kemudian, mengutuk sayadengan kata-kata cabul, dia menyeretku keluar,' ucap Tamimi.   Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 4,
      "title": "TKN Yakin Gibran Punya Persiapan Matang Hadapi Debat Pilpres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130171735-617-1031213/tkn-yakin-gibran-punya-persiapan-matang-hadapi-debat-pilpres",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 17:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/deklarasi-bacapres-dan-bacawapres-prabowo-subianto-gibran-rakabuming-di-indonesia-arena-komplek-gbk-8_169.png?w=650&q=90",
        "tags": [
          "sufmi dasco ahmad",
          "debat pilpres",
          "debat pilpres 2024",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua Koordinator Strategis Tim Kampanye Nasional Prabowo-Gibran, Sufmi Dasco Ahmadmenyatakan cawapres Gibran Rakabuming Rakatak gentar menghadapi debatPilpres 2024. Ia optimistis Gibran memiliki persiapan yang matang untuk menghadapi rangkaian debat kandidat nanti.    'Tentunya kita yakin bahwa Mas Gibran juga punya persiapan yang matang,' kata Dasco di Sriwijaya 16, Jakarta Selatan, Kamis (30 11). Ia menyampaikan demikian kala merespons pertanyaan ihwal sejumlah pihak yang menganggap absennya Gibran di Universitas Muhammadiyah Surabaya beberapa waktu lalu lantaran takut berdebat. Dasco menyampaikan Gibran merupakan seorang pemimpin yang kini juga telah menjabat sebagai Wali Kota Solo. Ia menekankan putra Presiden Joko Widodo itu juga bukanlah pertama kali tampil sebagai kontestan pada pemilihan umum.  Gibran sebelumnya juga telah memenangkan pertarungan di Pilkada Surakarta 2020 lalu. 'Nah, kalau bahwa ada anggapan-anggapan bahwa Mas Gibran misalnya takut debat ya kita lihat saja nanti gitu lho. Kita lihat saja nanti,' ucap dia. Komisi Pemilihan Umum (KPU) telah menetapkan jadwal debat kandidat di Pilpres 2024. Debat akan digelar sebanyak lima kali. Debat perdana bakal digelar pada 12 Desember 2023 mendatang. Lalu debat kedua pada 22 Desember 2023. Selanjutnya, debat akan kembali digelar pada 7 Januari 2024, satu pekan setelahnya pada 21 Januari 2024, dan terakhir pada 4 Februari 2024 atau 10 hari sebelum hari pengambilan suara. Nantinya debat akan ditayangkan di stasiun TV nasional dengan total durasi 150 menit. Rinciannya 120 menit untuk segmen debat dan sisanya untuk iklan.  KPU menyebut tema ditetapkan usai berkoordinasi dengan paslon dan atau Tim Kampanye Pemilu Presiden dan Wakil Presiden. Tema spesifik setiap debat paslon juga akan disusun bersama dengan panelis sesuai dengan bidang keahliannya."
      }
    },
    {
      "id": 5,
      "title": "Hasil Syed Modi: Sempat Tertinggal 12-20, Alwi Farhan Lolos ke 8 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130172004-170-1031215/hasil-syed-modi-sempat-tertinggal-12-20-alwi-farhan-lolos-ke-8-besar",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 17:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/alwi-farhan-1_169.jpeg?w=650&q=90",
        "tags": [
          "alwi farhan",
          "syed modi india",
          "syed modi india international"
        ],
        "article": "Alwi Farhan berhasil lolos ke perempat final Syed Modi India International 2023 setelah menang atas Justin Hoh dengan skor 21-11, 23-21. Alwi sempat tertinggal 12-20 di gim kedua. Alwi Farhan memulai laga dengan sangat baik dalam duel lawan Justin Hoh. Ia bisa unggul 3-1 dan kemudian merebut lima poin beruntun yang membuatnya memimpin 8-2. Alwi Farhan terus menjaga tekanan dengan baik. Ia bisa unggul 11-5 di saat interval.   Ketika laga berlanjut selepas interval, Alwi Farhan tidak kehilangan ritme permainan. Ia sukses memperbesar selisih menjadi tujuh angka pada kedudukan 14-7 dan terus merebut poin hingga unggul sembilan poin di kedudukan 19-10. Alwi Farhan lalu memastikan raihan game point pada kedudukan 20-10 setelah pukulannya ke arah baseline masih dinyatakan di dalam lapangan. Setelah sempat gagal di kesempatan pertama, Alwi memastikan kemenangan dengan skor 21-11. Memasuki gim kedua, Alwi Farhan mendapatkan perlawanan yang lebih sengit dari Justin. Mereka beberapa kali berada dalam skor imbang mulai dari 3-3 hingga 5-5. Justin lalu bisa menjauh setelah merebut empat poin beruntun yang mengantarnya unggul 13-8. Alwi lalu membalas dengan torehan tiga poin beruntun dan mendekat di angka 11-13. Namun Justin bisa menjaga tekanan ke arah Alwi dengan baik. Ia unggul tujuh poin di angka 19-12. Justin lalu meraih match point di angka 20-12. Dalam kondisi terjepit, Alwi justru bisa berbalik menekan. Alwi merebut enam poin beruntun dalam waktu cepat sehingga skor menjadi 18-20. Dua pengembalian yang out dari Justin membuat Alwi Farhan bisa menyamakan skor menjadi 20-20. Dalam setting, Justin akhirnya bisa memutus torehan poin beruntun Alwi. Dalam reli panjang, Justin sukses mendapatkan poin setelah smes keras ke sisi forehand Alwi. Namun Justin membuang kesempatan untuk menutup pertandingan di gim kedua. Pukulannya terlalu kencang sehingga keluar lapangan. Skor kembali imbang 21-21. Alwi Farhan akhirnya bisa merebut game point untuk pertama kali pada kedudukan 22-21. Alwi Farhan berhasil menuntaskan permainan lewat sambaran di depan net yang membuat skor jadi 23-21. "
      }
    },
    {
      "id": 6,
      "title": "Resep Sambal Goreng Kriuk Viral, Enak Juga Dicemil",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231128200923-255-1030239/resep-sambal-goreng-kriuk-viral-enak-juga-dicemil",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/18/f873e2de-ce2b-4d11-9c71-9881e5f68034_169.jpg?w=650&q=90",
        "tags": [
          "sambal",
          "resep",
          "kuliner"
        ],
        "article": "Indonesia punya berbagai macam jenis sambal. Namun kini sambal varian baru juga mulai viral di media sosial, termasuk sambal goreng kriuk. Sambal goreng kriuk saat ini menjadi salah satu tren kekinian yang bisa ditiru. Bahan:7 buah cabe merah, potong ukuran besar4 siung bawang merah, iris3 siung bawang putih, irisGaram secukupnyaAir sedikitTepung terigu secukupnyaMinyak untuk menggoreng    Cara membuat:1. Campur cabe, bawang merah, dan bawang putih.2. Tambahkan garam aduk rata. Tambahkan sedikit air, hanya untuk membasahi (jangan sampai tergenang).3. Tambahkan tepung terigu, aduk sampai semua terbungkus tepung.4. Gunakan saringan untuk membuang semua sisa tepung.5. Panaskan minyak dalam wajan, kemudian masukkan sambal. Goreng sampai kecokelatan kemudian angkat.6. Sajikan dan santap dengan nasi panas dan lauk lainnya. "
      }
    },
    {
      "id": 7,
      "title": "Kronologi Radja Nainggolan Gabung Bhayangkara FC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130161913-142-1031175/kronologi-radja-nainggolan-gabung-bhayangkara-fc",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 17:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/radja-nainggolan-2_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "bhayangkara fc",
          "liga 1",
          "sumardji",
          "bursa transfer"
        ],
        "article": "Chief Operating Officer (COO) Bhayangkara FC, Sumardji, mengungkap kronologi Radja Nainggolanbergabung dengan klub Liga 1 tersebut. Sumardji mengatakan proses merekrut Radja Nainggolan cukup memakan waktu. Meski terkesan dadakan, Sumardji mengaku ada perbincangan cukup lama antara pihak Bhayangkara FC, Radja dan agen pemain asal Belgia itu. 'Jadi kami mengambil Radja Nainggolan itu prosesnya sebenarnya bukan ujug-ujug begitu. Prosesnya Radja Nainggolan sebagai ambassador Piala Dunia U-17, ketika itu kami berbincang-bincang, kebetulan ada agennya,' ucap Sumardji di Jakarta, Kamis (30 11).    'Kita juga ada agen yang berbicara antara agen ini. Waktu berjalan dan pada akhirnya menemui satu titik, satu titik kesepakatan dan akhirnya Radja juga mau datang walaupun kondisi Bhayangkara FC kondisinya boleh dikatakan saat ini ada di zona merah [degradasi],' kata Sumardji. Setelah ada kesepakatan antara Bhayangkara FC dan pihak Radja Nainggolan, kemudian diputuskan tim juara Liga 1 2017 itu mengontrak gelandang 35 tahun itu hingga akhir musim ini. 'Jadi kesepakatan di awal kami komunikasi, baik itu awalnya antar-agen itu, menyelesaikan musim kompetisi Liga 1 di putaran kedua ini. Opsinya akan diperpanjang kalau posisi Bhayangkara itu boleh dikatakan masih bisa bertahan di Liga 1,' ucap Sumardji.  Lebih lanjut Sumardji mengatakan Radja Nainggolan tidak masalah dengan status Bhayangkara FC yang saat ini sebagai tim juru kunci Liga 1. Radja, dikatakan Sumardji, berambisi membawa Bhayangkara FC keluar dari zona degradasi. 'Ketika pertama diajak bicara yang kita sampaikan yaitu kondisi riil Bhayangkara, dan Radja menyambut baik. Dia bilang, 'Oh tidak masalah, justru saya ingin membantu Bhayangkara supaya bisa terlepas dari situasi sulit'. Itu kata-kata yang saya ingat sehingga kami semua sepakat di tim kepelatihan itu tertarik,' ujar Sumardji. Sumardji juga menyebut seluruh pemain dan ofisial Bhayangkara FC sangat antusias mendengar kabar Radja Nainggolan resmi bergabung dengan tim berjuluk The Guardian itu. 'Situasi tim, kemarin malam kita makan sama-sama dengan anak-anak kumpul semua, baik itu tim pelatih, ofisial, para pemain semua lengkap, itu wah sangat senang sekali itu. Artinya membuat suasana baru di tim dan harapan kami semua, anak-anak juga, berharap Radja bisa menjadi pembeda,' ucap Sumardji.  "
      }
    },
    {
      "id": 8,
      "title": "Kampanye di China Town, Cak Imin Ingin Tepis Label Politik Identitas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130164428-617-1031200/kampanye-di-china-town-cak-imin-ingin-tepis-label-politik-identitas",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 17:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/ketua-umum-pkb-sekaligus-bakal-cawapres-koalisi-perubahan-muhaimin-iskandar-cak-imin_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "cak imin",
          "anies cak imin",
          "politik identitas",
          "pemilu 2024",
          "pilpres 2024",
          "china town"
        ],
        "article": "Cawapres nomor urut 1 Muhaimin Iskandar(Cak Imin) mengaku sengaja kampanyeblusukan di daerah China Town, Glodok, Jakarta Barat untuk menepis label politik identitas yang kerap disematkan padaAnies Baswedan. Imin mengeklaim dirinya dan Anies selama menjadi pejabat publik telah terbukti selalu menjaga toleransi dan kebinekaan. 'Betul. Kita telah membuktikan mas Anies sebagai gubernur saya selama menjadi menteri, selama menjadi legislator selama bersama koalisi pemerintah menjadi kekuatan yang pro pada kebinekaan dan terus menjaga serta menjaga toleransi,' kata Imindi Vihara Dharma Bhakti, Jakarta Barat, Kamis (30 11).   Imin mengatakan hal itu juga terbukti dengan rekam jejak Anies selama menjabat sebagai Gubernur DKI Jakarta yang telah memuluskan izin untuk pembangunan beberapa gereja dan vihara.  Terlebih, kata dia, di Glodok, Anies sudah berperan banyak dalam setiap penyelenggaraan acara Cap Go Meh serta pembangunan gapura untuk Chinatown. 'Artinya apa? Mas Anies menjadi gubernur yang sangat menjaga toleransi tidak benar bahwa ada isu politik identitas, isu intoleransi, isu diskriminasi,' kata Cak Imin.    Selama berkampanye di lokasi, Imin menyebut menyebut para pedagang menyampaikan keluhan menurunnya daya beli masyarakat. Mereka berharap Pemerintah dapat mengatasi permasalahan tersebut. Tak hanya itu, Imin menyebut para pedagang meminta agar Pemerintah mempertahankan pasar tradisional.  'Rata-rata keluhannya daya beli masyarakat semakin turun. Kemudian diharapkan pemerintah supaya mendongkrak daya beli masyarakat,' 'Yang kedua mereka meminta dipertahankan pasar-pasaryang ada sehingga mereka tetap merasa aman tidak ada gangguan,' imbuhnya."
      }
    },
    {
      "id": 9,
      "title": "Erick Masih Menko Marves Ad Interim Meski Luhut Sudah Balik ke RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130163447-92-1031185/erick-masih-menko-marves-ad-interim-meski-luhut-sudah-balik-ke-ri",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 17:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/luhut-jadi-pusat-perhatian-di-pelantikan-ksad-3_169.jpeg?w=650&q=90",
        "tags": [
          "luhut binsar panjaitan",
          "erick thohir",
          "kemenko marves"
        ],
        "article": "Luhut Binsar Panjaitansudah kembali ke Indonesia pada Selasa (29 11), tetapi posisinya sebagai menteri koordinator bidang kemaritiman dan investasi masih dipegang Erick Thohir. Melalui akun Instagram @erickthohir, ia kini berada di Dubai, Uni Emirat Arab (UEA) untuk menghadiri rangkaian KTT COP28. Erick bertugas sebagai menko marves ad interim menggantikan posisi Luhut. Erick juga dijadwalkan memberi sambutan dalam pertemuan tentang iklim tersebut. Ia bersama Menteri Lingkungan Hidup dan Kehutanan (LHK) Siti Nurbaya akan mengisi sesi 'Tropical Forest Power for Climate Partnership' pada sore ini waktu Indonesia.   Ia sudah mengisi posisi yang ditinggalkan Luhut sejak 11 Oktober 2023 lalu. Menteri BUMN Erick Thohir ditunjuk langsung Presiden Joko Widodo untuk mengisi kekosongan yang ditinggalkan ketika Luhut sakit.  Di lain sisi, kemarin Luhut terpantau hadir langsung di Istana Negara, Jakarta Pusat dalam pelantikan sang menantu Kepala Staf Angkatan Darat (KSAD) Jenderal Maruli Simanjuntak. Ia disebut tiba di tanah air kemarin, khusus untuk menghadiri pelantikan Maruli. Wajah Luhut tersorot kamera saat dengan lantang menyanyikan lagu kebangsaan Indonesia Raya di momen pelantikan sang menantu. Ia berdiri dengan sikap hormat, di mana rambutnya yang kini putih ditutupi dengan kopiah. Selepas prosesi pelantikan, KSAD Maruli memberi hormat kepada sang mertua yang menghampirinya. Keduanya pun berpelukan dan Luhut tak kuasa menahan air matanya. Pelukan juga didaratkan Luhut kepada sang putri Paulina Panjaitan yang merupakan istri Maruli Simanjuntak. Luhut juga tampak menepuk-nepuk pundak sang putri sembari berisak air mata haru.  'Ya jadi kalau kita dibawa keluarga, Pak Luhut dulu juga punya cita-cita jadi kasad. Cuma ya sekarang cukup mantunya sajalah,' jelas Maruli soal kehadiran Luhut di Istana Negara saat pelantikannya. 'Jadi, saya mendapat informasi kemarin sore. Saya WhatsApp beliau (Luhut), saya sudah ditunjuk (menjadi KSAD) persiapan hari ini, ya beliau antusias untuk mau hadir. Ya mungkin kita acara di rumah malam, besok kembali lagi (Luhut ke Singapura),' imbuhnya. Jika sesuai jadwal, Luhut hari ini seharusnya tiba kembali di Singapura. Juru Bicara Kemenko Marves Jodi Mahardi mengatakan sang bos masih perlu perawatan di Negeri Singa. Oleh karena itu, Luhut belum bisa menetap permanen di Indonesia. 'Beliau (Luhut) sudah membaik kondisinya, recovery-nya bagus, tapi masih harus kontrol ke dokter. Jadi, masih di sana (Singapura) sementara waktu. Ya, fisioterapi antara lain. Terus saja kontrol dengan dokter,' kata Jodi kepada CNNIndonesia.com via sambungan telepon. 'Belum ada info (kapan Luhut bisa menetap permanen di Indonesia), tergantung pemulihan kesehatannya beliau,' tambahnya. "
      }
    },
    {
      "id": 10,
      "title": "Korea Selatan Bersiap Perketat Aturan Soal Calo Tiket Konser",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129115529-227-1030445/korea-selatan-bersiap-perketat-aturan-soal-calo-tiket-konser",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 17:01 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "calo tiket",
          "konser musik",
          "hallyu",
          "musik"
        ],
        "article": "Asosiasi Industri Label Rekaman Korea sedang bersiap untuk mengajukan revisi aturan untuk calo tiket konser. Petisi yang sudah mereka ajukan kepada pemerintah pada 19 November berubah jadi petisi publik. Asosiasi, seperti diberitakanKorea Herald pada Rabu (29 11) mengonfirmasi hal tersebut sehingga pemerintah kini harus mengumpulkan opini publik 30 hari mendatang sebelum memproses petisi dan mengumumkan hasilnya dalam 90 hari.    Dalam petisinya, Ketua Asosiasi Industri Label Rekaman Korea Yoon Dong-hwan menyatakan 'calo tiket bersifat kanker bagi masyarakat.' 'Sehingga, seperti Undang-Undang Bisnis Kereta Api, undang-undang harus dibuat untuk menghentikan orang menjual tiket konser ke orang lain dengan jumlah yang melebihi harga pembelian awal.' Calo tiket disebut sudah ada sejak dahulu, namun fenomena ini telah berkembang baik dalam skala maupun jumlah oknum yang terlibat. 'Seiring dengan meningkatnya calo tiket, penipuan pun meningkat. Tindakan ilegal yang menghancurkan struktur industri dengan mengeksploitasi sentimen penggemar harus dihukum sebagai kejahatan,' ungkap Yoon Dong-hwan.    'Namun di Korea, hal tersebut tidak dapat dihukum bahkan sebagai pelanggaran ringan,' ia menambahkan. Sebelumnya, Undang-undang Korea Selatan mengenai pelanggaran ringan telah melarang penjualan kembali tiket, termasuk tiket konser, dengan harga mahal di tempat hiburan umum, stadion, dan stasiun transportasi. Namun, mereka tidak menyoroti penjualan kembali tiket di dunia maya. Sehingga, aksi calo yang terjadi di dunia maya tidak dikenakan sanksi.  'Dengan munculnya program makro, calo tiket menjadi lebih tersistem,' kata Yoon. Program makro dapat digunakan untuk secara otomatis menyelesaikan proses tiket online berulang yang biasanya memerlukan beberapa langkah, sehingga secara efektif mencegah konsumen biasa membeli tiket. 'Revisi undang-undang kinerja akan membuat pembelian yang dilakukan menggunakan program makro menjadi ilegal mulai Maret 2024,' tuturnya. 'Namun kenyataannya, tidak mungkin mendeteksi pembelian individual yang dilakukan menggunakan program makro. Kami meminta pemerintah merevisi undang-undang calo yang disahkan sekitar 50 tahun lalu,' desak Yoon Dong-hwa. Lanjut ke sebelah..."
      }
    }
  ]
}