{
  "page": 91,
  "main_url": "https://www.cnnindonesia.com/indeks/2/91",
  "time": "2023-12-08 05:22:04.758234",
  "datas": [
    {
      "id": 1,
      "title": "Kenapa Gaza Disebut Seperti Penjara Terbesar di Dunia Gegara Israel?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204143601-120-1032670/kenapa-gaza-disebut-seperti-penjara-terbesar-di-dunia-gegara-israel",
      "konten": {
        "posted": "Selasa, 05 Des 2023 10:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jalur gaza",
          "gaza",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Kondisi diJalur Gaza kian memprihatinkan dengan gempuran agresi Israel yang tidak kunjung selesai. Kesepakatan gencatan selama beberapa hari hanya menunda penderitaan warga Gaza sesaat.    Militer Israel kini kembali memperluas serangan daratnya di Gaza selatan yang menewaskan 700 warga menurut laporan pejabat Palestina, dikutip dari Al Jazeera. Penderitaan yang dialami warga Gaza sudah terjadi sejak lampau, tetapi semakin parah sejak Israel menduduki wilayah tersebut. Gaza disebut sebagai 'penjara terbesar di dunia' karena blokade-blokade yang diciptakan Israel. Wakil Presiden Republik Indonesia Ma'ruf Amin juga mengutarakan hal yang sama bahwa Gaza sudah seperti penjara raksasa bagi warga Palestina yang dikepung blokade Israel. 'Mereka mengatakan Hamas itu teroris. Saya bilang bahwa mereka tidak tahu, bahwa orang Palestina sudah lama dijajah oleh Israel. Karena itu orang mengatakan Palestina itu adalah penjara terbesar di dunia itu,' kata Ma'ruf di pembukaan Mukernas MUI, Hotel Mercure Ancol Jakarta. Ma'ruf menganggap bila warga Palestina melakukannya perlawanan, maka sebenarnya mereka sedang melakukan pembebasan. Bukan sebaliknya juga upaya mereka diartikan sebagai pemberontakan. 'Tapi bagaimana dia melepaskan diri dari kekejaman selama berpuluh tahun itu,' kata dia. Gaza mulai bergejolak ketika Israel mendeklarasikan kemerdekaannya Tahun 1948 dan puluhan ribu pengungsi Palestina melarikan diri ke sana untuk mencari perlindungan dari perang Arab-Israel, dikutip dari The Sunday Guardian. Perjanjian Gencatan Senjata Israel pada Februari 1949 membagi dan menetapkan pembatas antara Jalur Gaza, Mesir, dan Israel. Tercetusnya Perang Enam Hari pada Juni 1967 membuat Israel melakukan pendudukan jangka panjang di Gaza. Israel memaksa warga Palestina untuk meninggalkan Gaza menuju Tepi Barat, Mesir, Yordania, bahkan Amerika.  Walaupun Hamas berhasil menguasai Gaza dengan memenangkan pemilu 2006, Israel tetap memegang kendali atas perbatasan darat, laut, dan udara di Jalur Gaza dengan membangun pagar tinggi yang terkenal kejam. Kekuasaan Hamas justru membuat Israel mengambil langkah politik di tingkat berikutnya. Dilansir dari Middle East Research and Project, rencana membangun kembali Gaza dalam konferensi donor di Kairo 2014 sebenarnya untuk memperketat sistem kontrol terhadap warga Palestina dan menempatkan aktor kemanusiaan dalam posisi menerapkan blokade yang diperketat Israel. Lebih dari 2,3 juta warga Gaza hidup di wilayah dengan panjang hanya 41 kilometer dan lebar 12km pada 2021. Besarnya populasi ini, menggambarkan kondisi Gaza seperti penjara pada umumnya yang kelebihan kapasitas. Gaza disebut sebagai kota dengan populasi penduduk terpadat di dunia.  Setiap perbatasan Gaza dikelilingi oleh pagar yang sulit ditembus dengan sensor setiap beberapa meter. Gaza berbatasan dengan Mesir di selatan dan Laut Mediterania di Barat. Israel berusaha mengepung Gaza dari berbagai sisi dan menutupnya dari dunia luar. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 2,
      "title": "Euro 2024 Gunakan Bola 'Ajaib' Deteksi Handball",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205095752-142-1032973/euro-2024-gunakan-bola-ajaib-deteksi-handball",
      "konten": {
        "posted": "Selasa, 05 Des 2023 10:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/bola-piala-eropa-2024_169.jpeg?w=650&q=90",
        "tags": [
          "uefa",
          "euro 2024",
          "piala eropa 2024",
          "fussballliebe",
          "bola khusus piala eropa 2024"
        ],
        "article": "UEFAsiap menggunakan teknologi khusus untuk mendeteksi handball demi hindari kontroversi di Euro 2024. Mirror melaporkan, UEFA akan menggunakan teknologi microchip yang disematkan di dalam bola terbaru keluaran Adidas bernama Fussballliebe. Teknologi ini dapat membantu petugas VAR untuk mengidentifikasi setiap sentuhan bola yang dilakukan pemain.   Teknologi baru ini diharapkan bisa mengurangi waktu analisis ketika ada insiden handball di kotak penalti yang membutuhkan keputusan jelas dari petugas VAR. VAR yang semula diagung-agungkan sebagai teknologi untuk menghilangkan keputusan kontroversi di lapangan, hingga kini masih belum sempurna. Perdebatan masih kerap muncul lewat keputusan-keputusan keliru yang diambil sang pengadil kendati sekalipun sudah meninjau VAR. Teranyar,wasit masih keliru membuat keputusan penaltiuntuk Paris Saint Germain lantaran menganggap pemain Newcastle Tino Livramento handball di kotak terlarang.  Keputusan itu dibuat setelah wasit meninjau ulang VAR. Kendati demikian, keputusan tersebut dianggap kontroversi dan tidak sesuai. Nah, teknologi khusus handball diharapkan bisa membantu wasit untuk membuat keputusan lebih akurat. Wasit harus bisa menentukan sebuah gol harus dianulir jika dicetak 'langsung dari tangan atau lengan mereka meskipun tidak disengaja atau pada saat proses build-up.   "
      }
    },
    {
      "id": 3,
      "title": "ZEROBASEONE, ENHYPEN, dan STAYC Gabung Lineup Golden Disc Awards 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205095725-227-1032972/zerobaseone-enhypen-dan-stayc-gabung-lineup-golden-disc-awards-2024",
      "konten": {
        "posted": "Selasa, 05 Des 2023 10:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/26/zerobaseone-1_169.jpeg?w=650&q=90",
        "tags": [
          "zerobaseone",
          "enhypen",
          "stayc",
          "golden disc awards",
          "golden disc awards 2024",
          "hallyu",
          "musik"
        ],
        "article": "ZEROBASE ONE, ENHYPEN, dan STAYC melengkapi lineup pertamaGolden Disc Awards 2024 yang akan diselenggarakan di Jakarta International Stadium (JIS), pada 6 Januari 2024. Lineup pertama ini melanjutkan kabar kejutan saat promotor mengumumkan NewJeans, SEVENTEEN, dan Stray Kids sebagai penampil GDA 2024 pada pekan lalu.    'Kantor pusat Golden Disc Awards mengumumkan ENHYPEN, NewJeans, SEVENTEEN, STAYC, Stray Kids, dan ZEROBASEONE untuk hadir dan tampil di Golden Disc Awards ke-38 bersama Bank Mandiri,' tulis keterangan NICE Entertainment selaku promotor, Selasa (5 12). Ajang ini akan menjadi kali pertama ZEROBASEONE, ENHYPEN, STAYC, dan NewJeans tampil di Indonesia. Keempat grup itu tercatat belum pernah mengadakan konser solo di Indonesia sejak debut.  [Gambas:Instagram]  Sementara itu, SEVENTEEN dan Stray Kids telah menyambangi Jakarta untuk konser tunggal beberapa waktu lalu. SEVENTEEN terakhir kali menggelar konser untuk encore tur Be The Sun pada Desember 2022 lalu, sedangkan Stray Kids mengadakan konser dua hari bertajuk 2nd World Tour Maniac pada 12 dan 13 November 2022.  Sementara itu, Jakarta menjadi penyelenggaraan kelima ajang Golden Disc Awards di luar Korea Selatan. Ajang ke-26 digelar di Jepang pada 2012, ke-27 di Malaysia pada 2013, ke-29 di China pada 2015, dan ke-37 di Thailand pada 2022. Golden Disc Awards merupakan ajang penghargaan musik besar di Korea Selatan yang memberikan apresiasi kepada industri musik lokal mereka. Ajang ini digelar pertama kali pada 1986 dengan nama Korea Visual and Records Grand Prize Awards. Hingga pada 2001, ajang ini berganti nama menjadi Golden Disk Awards, dan pada 2015 ada perubahan pengejaan menjadi Golden Disc Awards. Dengan keberadaan Golden Disc Awards ke-38 di Jakarta pada Januari 2024 ini, para penggemar KPop memungkinkan untuk bertemu secara langsung dengan idola mereka. Hal itu karena acara ini selalu dihadiri para musisi KPop papan atas.  "
      }
    },
    {
      "id": 4,
      "title": "5 Pendaki Tewas di Gunung Marapi Sudah Dievakuasi dan Diidentifikasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205100522-20-1032976/5-pendaki-tewas-di-gunung-marapi-sudah-dievakuasi-dan-diidentifikasi",
      "konten": {
        "posted": "Selasa, 05 Des 2023 10:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/tim-sar-gabungan-jibaku-evakuasi-pendaki-dari-gunung-marapi-3_169.jpeg?w=650&q=90",
        "tags": [
          "erupsi gunung marapi",
          "gunung marapi",
          "padang",
          "sumatera barat",
          "gunung marapi meletus"
        ],
        "article": "Lima pendaki yang ditemukan dalam keadaan meninggal dunia akibat erupsi Gunung Marapi, Sumatera Barat, telah berhasil dievakuasi. Kelima korban juga telah diidentifikasi. 'Korban meninggal yang sudah dievakuasi lima orang,' kata Kepala Kantor SAR Kota Padang, Abdul Malik dalam keterangannya, Selasa (5 12).    Kelima pendaki tersebut yakni Nazatra Adzin Mufadhal, Muhammad Adan, Muhammad Teguh Amanda, Nurva Afitri, dan Muhammad Alfikri. Abdul pun menerangkan proses pencarian dan evakuasi masih dilanjutkan pada hari ini. Total ada enam pendaki meninggal yang belum bisa dievakuasi. Selain itu, masih ada 12 orang lain yang hilang. 'Pukul 07.00 WIB tim SAR gabungan berjumlah 200 orang melanjutkan operasi SAR. Pencarian dilaksanakan dengan luas area pencarian radius 800 meter dari jalur pendakian Gunung Marapi,' tuturnya. Proses pencarian dan evakuasi hari ini turut melibatkan sejumlah unsur, di antaranya Basarnas, kepolisian, TNI, BPBD, dan PMI.  Gunung Marapi di wilayah Kabupaten Agam dan Tanah Datar, Sumatera Barat, meletus pada Minggu (3 12) sekitar pukul 14.54 WIB. Imbas erupsi tersebut, hujan abu dilaporkan terjadi di wilayah Nagari Lasi, Kecamatan Canduang, Kabupaten Agam dengan intensitas tinggi hingga membuat suasana menjadi sangat pekat dan gelap. Kantor SAR Kota Padang mencatat ada 75 pendaki yang berada di Gunung Marapi saat terjadi erupsi. Sebelas pendaki dinyatakan meninggal dunia. "
      }
    },
    {
      "id": 5,
      "title": "Gaji PNS dan Karyawan Swasta yang Mau Kerja di IKN Bebas Pajak",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205092541-532-1032955/gaji-pns-dan-karyawan-swasta-yang-mau-kerja-di-ikn-bebas-pajak",
      "konten": {
        "posted": "Selasa, 05 Des 2023 10:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-10_169.jpeg?w=650&q=90",
        "tags": [
          "pns",
          "ikn",
          "pajak"
        ],
        "article": "Pemerintah mengiming-imingi para karyawan swasta dan PNS yang mau pindah kerja ke Ibu Kota Negara (IKN) Nusantara dengan sejumlah insentif. Salah satu insentif, gaji akan bebas pajak penghasilan 21 (PPH Pasal 21). Dengan insentif ini,PNS dan pegawai swasta yang bekerja di IKNakan mendapatkan gaji penuh, tanpa potongan pajak dan lainnya. Hal itu disampaikan Staf Ahli Bidang Kepatuhan Pajak Kementerian Keuangan (Kemenkeu) Yon Arsal di hadapan para calon investor. Insentif gratis pajak penghasilan itu akan diberlakukan sampai 2035.   'Tentu kita usahakan mendatangkan keramaian (di IKN), makanya salah satu fasilitas yang kita berikan adalah PPh 21 ditanggung pemerintah yang akan memberikan berbagai insentif bagi karyawan yang pindah ke sana,' kata Yon dalam Roadshow IKN di Hotel Grand Hyatt, Jakarta Pusat, Jumat (1 12).  'Yang pindah ke sana, kerja dan domisili di sana, karyawan, PPh-nya ditanggung pemerintah. Jadi, karyawan yang bersangkutan dapat menerima penghasilan secara penuh, pajaknya ditanggung pemerintah,' sambungnya. Selain itu, Yon menyebut ada sederet insentif lain, termasuk pajak pertambahan nilai (PPN), yang juga ditanggung pemerintah. Meski begitu, Yon memastikan seluruh insentif yang diberikan negara tetap memperhatikan tata kelola dengan baik. Hal tersebut juga akan disampaikan dalam laporan realisasi APBN secara berkala. Ia menyebut ada empat fokus yang menjadi landasan pemerintah dalam mengobral insentif di IKN.  Pertama, keberlangsungan Anggaran Pendapatan dan Belanja Negara (APBN). Ia sadar banyaknya insentif yang ditanggung pemerintah perlu terus memperhatikan stabilitas kas negara. Kedua, pemerintah tetap mendorong penggunaan produk-produk dalam negeri. Ketiga, negara terus mendukung masuknya investasi baru di IKN. 'Bagaimana mendesain insentif tadi, misal tax holiday, financial center, holding company, dan sebagainya untuk menciptakan industri-industri baru, termasuk UMKM juga,' jelasnya. 'Keempat, kita akan dorong konsep green environment dan smart city sehingga kita juga memberikan berbagai fasilitas. Terutama, PPN di area-area yang terkait green environment,' tutup Yon.   "
      }
    },
    {
      "id": 6,
      "title": "Firli Bahuri Penuhi Panggilan Dewas KPK, Diklarifikasi soal Etik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205100421-12-1032975/firli-bahuri-penuhi-panggilan-dewas-kpk-diklarifikasi-soal-etik",
      "konten": {
        "posted": "Selasa, 05 Des 2023 10:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-penuhi-penggilan-dewas-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli",
          "kpk"
        ],
        "article": "Komisioner Komisi Pemberantasan Korupsi (KPK) Firli Bahuri memenuhi panggilan Dewan Pengawas (Dewas) KPK untuk diklarifikasi mengenai dugaan pelanggaran kode etik dan pedoman perilaku, Selasa (5 12). Pantauan CNNIndonesia.com di Gedung Pusat Edukasi Antikorupsi yang menjadi Kantor Dewas KPK, Firli tiba pada pukul 09.37 WIB. Firli yang mengenakan kemeja itu irit bicara ketika ditanyakan perihal persiapan menjalani klarifikasi pada hari ini. 'Saya datang memenuhi panggilan Dewas KPK, nanti saya sampaikan setelah itu,' ujar Firli di Kantor Dewas KPK, Jakarta, Selasa.    Ini merupakan kali kedua Firli menjalani klarifikasi di Dewas KPK. Proses tersebut berkaitan dengan penanganan laporan dugaan pelanggaran kode etik dan pedoman perilaku Firli. Setidaknya ada dua laporan yang masuk ke Dewas KPK yakni dugaan pelanggaran kode etik Firli atas pertemuannya dengan pihak berperkara yaitu mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) dan dugaan gaya hidup mewah atas sewa rumah Kertanegara Rp650 juta per tahun yang tidak tercantum di dalam Laporan Harta Kekayaan Penyelenggara Negara (LHKPN). Pada proses klarifikasi sebelumnya, Senin, 20 November 2023, Firli enggan membuka materi yang ditanyakan oleh Dewas KPK. Ia hanya mengaku sudah menyampaikan semua hal kepada lembaga pengawas tersebut. 'Saya sudah berikan semua apa yang dimintakan oleh Dewan Pengawas. Tentu ini adalah sesuai dengan surat undangan klarifikasi olehDewasdan sudah saya sampaikan semuanya utuh dari mulai a sampai z,' ujar Firli saat itu. Sementara itu, Anggota Dewas KPK Syamsuddin Haris menyatakan pihaknya bakal menggelar pemeriksaan pendahuluan setelah proses klarifikasi rampung. Pemeriksaan pendahuluan tersebut menentukan apakah akan diselenggarakan sidang kode etik atau tidak. 'Pemeriksaan pendahuluan sesuai SOP [Standar Operasional Prosedur] Dewas KPK itu akan memutuskan apakah dilanjutkan ke sidang etik atau tidak,' kata Syamsuddin di Kantornya.  "
      }
    },
    {
      "id": 7,
      "title": "Gelar RUPSLB, Petrosea Tetapkan Jajaran Direksi dan Komisaris Baru",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205095906-625-1032971/gelar-rupslb-petrosea-tetapkan-jajaran-direksi-dan-komisaris-baru",
      "konten": {
        "posted": "Selasa, 05 Des 2023 10:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/21/ilustrasi-pasir-kuarsa_169.jpeg?w=650&q=90",
        "tags": [
          "petrosea",
          "rups",
          "rupslb",
          "tambang",
          "ginanjar kartasasmita"
        ],
        "article": "PT Petrosea Tbk (IDX:PTRO) resmi mengumumkan perubahan jajaran direksi dan komisaris seiring dilaksanakannya Rapat Umum Pemegang Saham (RUPS) Luar Biasa. Petrosea, sustainable resources company dan perusahaan multi-disiplin yang bergerak di bidang jasa pertambangan, EPC serta minyak & gas dengan jejak langkah di Indonesia selama lebih dari 51 tahun, menggelar RUPSLB pada Senin (4 12). Dalam RUPSLB Petrosea menyetujui perubahan dan pernyataan kembali ketentuan dalam Pasal 3 Anggaran Dasar Perseroan guna penyesuaian dan penyelarasan dengan Peraturan Pemerintah Republik Indonesia No. 5 Tahun 2021 tentang Penyelenggaraan Perizinan Berusaha Berbasis Risiko berikut dengan peraturan pelaksanaannya.   Kemudian, RUPSLB ini juga menyetujui susunan Dewan Komisaris dan Direksi Perusahaan sebagai berikut: Dewan Komisaris Direksi"
      }
    },
    {
      "id": 8,
      "title": "Pengadilan Kriminal Internasional Janji Usut Kejahatan Perang di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204210447-134-1032834/pengadilan-kriminal-internasional-janji-usut-kejahatan-perang-di-gaza",
      "konten": {
        "posted": "Selasa, 05 Des 2023 10:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/israel-tewaskan-700-orang-dalam-24-jam-usai-gencatan-senjata-6_169.jpeg?w=650&q=90",
        "tags": [
          "pengadilan kriminal internasional",
          "icc",
          "agresi israel ke palestina",
          "perang israel hamas",
          "israel",
          "hamas"
        ],
        "article": "Kepala Jaksa di Pengadilan Kriminal Internasional (ICC), Karim Khan, berjanji menyelidiki dugaan kejahatan perang yang terjadi di Gaza akibat agresi Israel. Hal ini disampaikan Khan usai menyelesaikan kunjungannya ke Israel dan wilayah Palestina. Meski bukan untuk melakukan investigasi, namun dia mengaku telah berdialog dengan para korban di kedua sisi (Israel dan Palestina).    'Kantor kami akan lebih mengintensifkan upaya untuk mendorong penyelidikan, sehubungan dengan situasi ini,' kata Khan dikutip AFP. 'Tuduhan kejahatan yang kredibel selama konflik ini, harus dilakukan pemeriksaan dan penyelidikan independen tepat waktu,' imbuhnya. Khan sebelumnya mengatakan investigasi ICC mulai menyelidiki eskalasi dan kekerasan sejak serangan Hamas pada 7 Oktober lalu. Namun tim dari ICC belum bisa memasuki wilaya Gaza maupun melakukan penyelidikan di Israel. Terlebih Israel bukan anggota ICC.   Pakar hukum mengatakan baik itu Hamas maupun Israel sama-sama bisa menghadapi tuduhan kejahatan perang terkait konflik tersebut. Pada pertengahan November lalu, lima negara telah meminta ICC untuk melakukan penyelidikan terhadap perang Israel-Hamas. Khan mengatakan timnya telah mengumpulkan sejumlah besar bukti mengenai insiden yang relevan. Dia juga menyerukan agar bantuan kemanusiaan terus diizinkan masuk Gaza dan tidak disita oleh Hamas. 'Semua aktor harus mematuhi hukum humaniter internasional. Jika Anda tidak melakukannya, jangan mengeluh ketika kantor saya diminta untuk bertindak,' tegasnya."
      }
    },
    {
      "id": 9,
      "title": "Mobil Listrik Kerja Sama Toyota dan BYD Bakal Meluncur 2025",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231205094459-603-1032966/mobil-listrik-kerja-sama-toyota-dan-byd-bakal-meluncur-2025",
      "konten": {
        "posted": "Selasa, 05 Des 2023 10:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/toyota-sport-crossover-concept-3_169.jpeg?w=650&q=90",
        "tags": [
          "toyota sport crossover concept",
          "mobil listrik",
          "toyota",
          "byd"
        ],
        "article": "Raksasa otomotif duniaToyota mengumumkan akan mendobrak pasar otomotif Eropa dengan enam modelmobil listrikbaru (battery electric vehicle BEV) hingga 2026. Dua dari enam model adalah Urban SUV dan Crossover listrik yang rencananya akan diluncurkan di Eropa pada 2025. Menurut perusahaan, line up mobil listrik baru ini bertujuan untuk mencapai netralitas karbon 100 persen oleh perusahaan pada 2040 mengutip Reuters, Selasa (5 12). Bersamaan dengan komitmen itu, Toyota menampilkan Sport Crossover Concept yang diperkenalkan pertama kalinyadi Brussel, Belgia Senin (4 12). Mobil murni listrik konsep itu sangat menarik perhatian.   Toyota Sport Crossover Concept dikembangkan bersama dengan BYD. Sport Crossover ditujukan untuk pembeli Gen Z. Crossover ini diklaim menggabungkan gaya dan ikonik serta fungsi. Bagian luarnya sudah terungkap berdesain crossover yang futuristik, sedangkan bagian belakang dibuat lebih rendah ala coupe. Mobil konsepnya punya empat pintu, dan lingkar roda besar serta pengisian daya di sebelah kiri di atas rumah roda. Meskipun Toyota tidak merilis gambar interior saat penampilannya perdana di Eropa, namun mobil yang debut global di Auto Shanghai April 2023 ini bagian interiornya sempat terungkap menyuguhkan jok kulit warna merah, aksen kuning di beberapa bagian dan layar sentuh didesain melengkung mengutip dari Car Expert. Model produksinya nanti akan mengandalkan arsitektur e-TNGAyang sudah menjadi standar global untuk mobil-mobil listrik besutanToyota, sedangkan baterai lithium besi fosfat (LiFePO4) disuplai olehBYD. Kedua perusahaan juga akan mencari alternatif terkait baterai yang akan digunakan. Ini bertujuan untuk menciptakan mobil listrik dengan biaya produksi rendah, jangkauan berkendara lebih jauh, namun harganya tetap terjangkau. Toyota memperkirakan akan menjual lebih dari 250 ribu mobil listrik setiap tahunnya di Eropa mulai 2026. Perusahaan juga menargetkan penjualan 1,5 juta mobil listrik baterai per tahun secara global di tahun yang sama.   "
      }
    },
    {
      "id": 10,
      "title": "AS Alami Lonjakan Pneumonia Anak, Klaim Tak Terkait Kasus di China",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205085237-255-1032939/as-alami-lonjakan-pneumonia-anak-klaim-tak-terkait-kasus-di-china",
      "konten": {
        "posted": "Selasa, 05 Des 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-anak-sakit-3_169.jpeg?w=650&q=90",
        "tags": [
          "pneumonia di as",
          "kasus pneumonia di as melonjak",
          "wabah pneumonia china",
          "mycoplasma pneumonia",
          "pneumonia anak di as"
        ],
        "article": "Pejabat kesehatan di Ohio,Amerika Serikat turut melaporkan adanya lonjakan kasus pneumonia pada anak-anak. Namun, para ahli menyebut kasus pneumonia di AS tidak terkait dengan wabah yang sedang terjadi di China baru-baru ini. Dalam keterangan pers pada Kamis (30 11) lalu, para pejabat di Warren County, Ohio menyampaikan informasi terkini mengenai wabah tersebut dan mencatat bahwa 145 kasus telah dilaporkan terjadi pada anak-anak berusia 3 hingga 14 tahun. Sebagian orang menyebut kasus pneumonia ini anak ini sebagai 'white lung syndrome' atau sindrom paru-paru putih. Gejala yang paling sering dialami meliputi batuk, demam, dan kelelahan.   Dokter mengatakan sebagian besar kasus pneumonia akibat bakteri dapat diobati dengan antibiotik dan sebagian besar tidak memerlukan rawat inap. Para pejabat juga mengatakan penyakit-penyakit yang baru-baru ini muncul tidak dicurigai sebagai virus pernapasan terbaru, melainkan peningkatan kasus pneumonia anak-anak pada umumnya.  'Belum ada bukti bahwa wabah ini ada hubungannya dengan wabah lain, baik di tingkat negara bagian, nasional, atau internasional,' kata pernyataan itu melansir CBS News. Mandy Cohen, direktur Pusat Pengendalian dan Pencegahan Penyakit (CDC), turut menjawab pertanyaan tentang hal ini pada sidang komite DPR pekan lalu. Ia mengatakan tidak ada bukti adanya virus baru seperti COVID-19 dalam wabah di Tiongkok. 'Apa yang kami ketahui, sekali lagi, hingga hari ini adalah kami tidak percaya ini adalah patogen baru atau virus baru,' katanya. 'Kami yakin semua ini ada, artinya COVID, flu, RSV, mikoplasma.' Mycoplasma pneumoniae adalah salah satu jenis bakteri yang dapat menyebabkan pneumonia, dan diduga sebagai pemicu lonjakan kasus misterius di China. 'Mereka melihat adanya peningkatan,' tambahnya. Dia mengatakan CDC telah bekerja sama dengan mitranya di China dan negara-negara lain untuk memantau situasi tersebut. Céline Gounder, kontributor medis CBS News dan spesialis penyakit menular, mengatakan wabah di AS dan China serupa namun tidak ada hubungannya. Dokter di Massachusetts juga melaporkan peningkatan kasus penyakit pernapasan. Dalam sebuah pernyataan, Departemen Kesehatan Masyarakat Massachusetts mengatakan bahwa negara bagian tersebut mengalami 'peningkatan moderat' dalam kasus pneumonia anak dalam beberapa minggu terakhir. 'Peningkatan ini sesuai dengan musim dan sejalan dengan tingkat pneumonia yang biasanya terjadi pada tahun ini sebelum pandemi COVID-19,' kata pernyataan itu. 'Kasus pneumonia ini kemungkinan besar terkait dengan kombinasi virus pernapasan termasuk virus pernapasan syncytial (RSV), yang biasanya meningkat pada bulan-bulan musim dingin.' Pernyataan tersebut menambahkan bahwa 'tidak ada bukti' kasus-kasus yang ditemukan di sana terkait dengan wabah mycoplasma pneumoniae di China. 'Mycoplasma adalah bakteri yang dapat menginfeksi paru-paru, dan sering menyebabkan apa yang disebut sebagai 'pneumonia berjalan',' jelas pernyataan tersebut. Meskipun jenis pneumonia ini cenderung ringan pada remaja dan orang dewasa, namun bisa menjadi masalah pada bayi dan anak-anak. Untuk mencegah anak-anak terkena infeksi paru-paru yang lebih serius seperti pneumonia, Gounder mengatakan yang terbaik adalah memberikan vaksinasi kepada anak-anak terhadap virus seperti flu, COVID, dan RSV.  "
      }
    }
  ]
}