{
  "page": 998,
  "main_url": "https://www.cnnindonesia.com/indeks/2/998",
  "time": "2023-12-08 07:19:28.175961",
  "datas": [
    {
      "id": 1,
      "title": "Nasrallah Ungkap 2 Tujuan Hizbullah: Setop Perang di Gaza-Hamas Menang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231103215509-120-1019872/nasrallah-ungkap-2-tujuan-hizbullah-setop-perang-di-gaza-hamas-menang",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 22:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/hassan-nasrallah-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "hizbullah",
          "israel palestina"
        ],
        "article": "Sekretaris Jenderal Hizbullah, Hassan Nasrallah, mengungkap dua tujuan milisinya dalam waktu dekat. Ia menyebut Hizbullah ingin segera menghentikan perang diGaza dan memastikan milisi sekutunya di Palestina, Hamas, memenangkan peperangan. 'Kita harus mengakhiri perang di Gaza. Yang kedua, perjuangan perlawanan di Gaza khususnya Hamas untuk meraih kemenangan. Ini adalah dua tujuan singkat kami,' kata Nasrallah dalam pidato publik perdananya, Jumat (3 11).   Nasrallah mengatakan tujuan pertama dilakukan agar agresi terhadap kemanusiaan oleh Negeri Zionis tak lagi dialami warga sipil Gaza.  Sementara yang kedua, kata dia, untuk membuktikan kemenangan atas perjuangan rakyat Palestina selama ini serta kemenangan atas solidaritas 'persaudaraan Muslim.' 'Jika kemenangan di Gaza berarti persaudaraan Muslim akan menang. Kemenangan rakyat Palestina, para tahanan Palestina, kemenangan seluruh rakyat di wilayah tersebut,' kata Nasrallah. Ini merupakan pernyataan publik pertama Nasrallah merespons perang Hamas vs Israel yang pecah sejak 7 Oktober lalu.  Pernyataan publiknya ini menjadi sorotan dan ditunggu-tunggu oleh seluruh dunia karena hingga kini belum ada satupun komentar darinya menanggapi agresi Israel di Gaza. Konflik di Timur Tengah ini sendiri sudah meluas hingga ke Lebanon selatan dan melibatkan milisi Hizbullah. Sejumlah media melaporkan sekitar 50 anggota Hizbullah tewas dalam serangan Israel di Lebanon selatan.   "
      }
    },
    {
      "id": 2,
      "title": "Modal Asing Banjiri RI Rp2,83 T dalam Sepekan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103201903-78-1019841/modal-asing-banjiri-ri-rp283-t-dalam-sepekan",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/05/6e4615bd-de7b-4257-bf3f-723891d0efdb_169.jpeg?w=650&q=90",
        "tags": [
          "modal asing",
          "capital outflow",
          "capital inflow",
          "aliran modal asing",
          "bank indonesia"
        ],
        "article": "Bank Indonesia(BI) mencatataliran modal asing Rp2,83 triliun masuk (capital inflow) ke Indonesia dalam sepekan ini,periode 30 Oktober hingga 2 November 2023. Direktur Departemen Komunikasi BI Nita A Muelgini mengatakan triliunan modal asing itu masuk paling banyak lewat pembelian surat berharga negara (SBN) sebesar Rp4,07 triliun dan Rp1,61 triliun dari beli neto Sekuritas Rupiah Bank Indonesia (SRBI). Di sisi lain, modal asing keluar di pasar saham yang ditandai dengan jual neto sebesar Rp2,84 triliun.   'Selama tahun 2023, berdasarkan data setelmen s.d. 2 November 2023, nonresiden beli neto Rp53,43 triliun di pasar SBN, jual neto Rp15,02 triliun di pasar saham, dan beli neto Rp14,59 triliun di SRBI,' jelasnya dalam keterangan resmi, Jumat (3 11).  Sementara itu, premi credit default swap (CDS) Indonesia 5 tahun per 3 November tercatat 86,1 bps atau turun dari pekan sebelumnya (per 27 Oktober), 100,32 bps.  Kemudian, imbal hasil (yield) SBN 10 tahun juga turun ke 7,05 persen. Adapun yield surat utang AS (US treasury) 10 tahun turun ke 4,659 persen. 'Bank Indonesia terus memperkuat koordinasi dengan pemerintah dan otoritas terkait serta mengoptimalkan strategi bauran kebijakan untuk menjaga stabilitas makroekonomi dan sistem keuangan guna mendukung pemulihan ekonomi lebih lanjut,' tutup Nita.  "
      }
    },
    {
      "id": 3,
      "title": "Klasemen Liga 1 Usai Persija Menang Dramatis Atas PSM",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103214509-142-1019871/klasemen-liga-1-usai-persija-menang-dramatis-atas-psm",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 21:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/03/persija-vs-psm-4_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen",
          "klasemen liga 1",
          "persija",
          "psm vs persija",
          "bali united",
          "pss vs bali united",
          "hasil liga 1",
          "hasil liga 1 2023",
          "liga 1",
          "liga 1 2023",
          "pss"
        ],
        "article": "KlasemenLiga 1 mengalami perubahan usai Persija Jakartamenang dramatis atas PSM, Jumat (3 11) malam. Berikut klasemen Liga 1 hingga Jumat (3 11) malam. Pertandingan penuh ketegangan dan dramatis mewarnai jalannya laga PSM vs Persija di Stadion B.J Habibie Parepare, Jumat (3 11) malam. Hal ini tak lepas karena kedua tim saling berbalas gol hingga kemudian Persijaakhirnya menang 3-2 atas PSM. Persija mampu unggul 2-0 lewat gol Witan Sulaeman pada menit ke-27 dan Ryo Matsumura pada menit ke-49.    Namun PSM secara mengejutkan mampu menyamakan kedudukan menjadi 2-2 lewat gol Safrudin Tahar pada menit ke-61 dan gol Victor Mansaray pada menit ke-63. Persija akhirnya memastikan kemenangan pada menit ke-82 lewat gol Witan Sulaeman. Kemenangan ini membuat Persija naik dari peringkat ke-14 ke posisi 10 besar, tepatnya menempati peringkat kesembilan dengan 23 poin dari 18 pertandingan yang dijalani. Sementara PSM kekalahan ini membuat Pasukan Ramang turun dari posisi ke-12 ke urutan ke-13 dari 18 pertandingan yang telah dijalani.  Sementara itu pada pertandingan lainnya Bali United berhasil mengalahkan PSS Sleman 1-0 pada pertandingan Liga 1 2023 2024 berkat gol gelandang asal Palestina Mohammed Rashid di Stadion Maguwoharjo, Sleman, pada Jumat (3 11) sore WIB. Pada menit ke-34 Mohammed Rashid berhasil membobol gawang PSS Sleman. Berawal dari umpan silang Ardi Idrus di sisi kanan, Rashid berhasil mengontrol bola dengan baik di dalam kotak penalti lalu melepaskan tembakan yang menghasilkan gol. Usai mencetak gol Rashid langsung melakukan selebrasi dengan mengangkat jari ke atas lalu sujud syukur. Hasil ini membuat Bali United naik ke peringkat ketiga klasemen sementara dengan mengemas 33 poin dari 18 pertandingan yang dijalani. Sedangkan PSS berada di peringkat ke-14 dengan mengemas 19 poin dari 18 pertandingan yang dilakoni. 1. Borneo FC 38 Poin2. Persib 343. Bali United 334. Madura United 315. PSIS 316. Rans Nusantara 307. Barito Putera 248. Dewa United 249. Persija 2310. Persik 2311. Persis 2312. Persebaya 2213. PSM 2214. PSS Sleman 1915. Persita 1816. Arema 1717. Persikabo 1118. Bhayangkara FC 8  "
      }
    },
    {
      "id": 4,
      "title": "Nama Matthew Perry Dipakai untuk Yayasan Tolong Orang Kecanduan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103191529-234-1019819/nama-matthew-perry-dipakai-untuk-yayasan-tolong-orang-kecanduan",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 21:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/matthew-perry-2_169.jpeg?w=650&q=90",
        "tags": [
          "matthew perry",
          "selebriti"
        ],
        "article": "Sebuah yayasan didirikan dengan namaMatthew Perry menyusul kepergian sang aktor pada Sabtu (28 10). Yayasan bernama Matthew Perry Foundation itu dibentuk untuk membantu orang-orang yang berjuang pulih dari kecanduan. Matthew Perry Foundation diresmikan pada Jumat (3 11) dan akan menerima donasi dari orang-orang yang ingin membantu melawan penyakit kecanduan.    'Sesuai dengan komitmen tanpa henti Matthew Perry untuk membantu orang lain yang berjuang melawan kecanduan, kami memulai perjalanan untuk menghormati warisannya dengan mendirikan Matthew Perry Foundation,' keterangan resmi yayasan itu, seperti diberitakan Variety. '[Gerakan ini] dipandu kata-kata dan pengalaman Perry, serta didorong oleh hasratnya membuat perbedaan dalam hidup sebanyak mungkin,' sambung keterangan itu. Organisasi yang berdiri di bawah pengelolaan National Philantrophic Trust itu juga telah merilis situs resmi, yakni matthewperryfoundation.org. Dalam situs itu, yayasan menyertakan kutipan populer Matthew Perry.    Kutipan itu berisi pengakuan Matthew Perry ingin lebih dulu dikenang sebagai individu yang membantu orang lain menghadapi kecanduan, sebelum dikenang karena menjadi bintang Friends. 'Ketika saya meninggal, saya tidak ingin Friends menjadi hal pertama yang disebutkan--saya ingin membantu orang lain menjadi hal pertama yang disebut,' ungkap Perry. 'Kecanduan terlalu kuat untuk dikalahkan oleh siapa pun seorang diri. Namun bersama-sama, suatu hari nanti, kita bisa mengalahkannya,' lanjutnya.  Matthew Perry ditemukan meninggal dunia di rumahnya di Los Angeles, pada Sabtu (28 10) sore waktu setempat. Dilaporkan TMZ, Perry ditemukan sudah tak bernyawa di bak kamar mandi dengan dugaan awal tenggelam. Pihak kepolisian kemudian datang ke lokasi usai menerima panggilan terkait serangan jantung. Dikenal di seluruh dunia sebagai pemeran Chandler Bing di serial Friends pada dekade '90-an, Matthew Perry lahir pada 19 Agustus 1969 di Plymouth, Massachusetts. Matthew Perry mendapatkan peran besarnya sebagai Chandler Bing di Friends pada 1994 yang juga dibintangi oleh Jennifer Aniston, Lisa Kudrow, Courteney Cox, Matt LeBlanc, dan David Schwimmer selama 10 musim. Pada 2022, Matthew Perry merilis sebuah memoar bertajuk Friends, Lovers, and the Big Trouble Thing: A Memoir yang merinci kenaikan popularitasnya, perjuangan melawan kecanduan obat dan alkohol, serta perjuangan kesehatan mentalnya.   "
      }
    },
    {
      "id": 5,
      "title": "Pemimpin Milisi Hizbullah: Semua Opsi Terbuka di Lebanon",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231103212508-120-1019870/pemimpin-milisi-hizbullah-semua-opsi-terbuka-di-lebanon",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 21:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/hassan-nasrallah-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "hizbullah",
          "milisi hizbullah",
          "hizbullah lebanon",
          "hassan nasrallah"
        ],
        "article": "Sekretaris Jenderal Hizbullah, Hassan Nasrallah, mengatakan semua skenario terbuka dan bisa diambil merespons konflik di Jalur Gaza yang kian panas. 'Semua skenario terbuka di depan Lebanon. Semua opsi bisa diadopsi,' kata Nasrallah dalam pidato publiknya, Jumat (3 11).    Nasrallah mengatakan Hizbullah harus bersiap-siap menghadapi segala skenario dan pilihan yang akan datang. Dia lalu mengatakan milisinya 'sudah meningkatkan operasi dari hari ke hari dan memaksa Israel menempatkan pasukannya di dekat perbatasan Lebanon, bukan di Gaza maupun Tepi Barat.' Dalam pidato tersebut, ia juga mengatakan Hizbullah telah ikut dalam pertempuran itu sejak 8 Oktober, sehari setelah serangan mendadak Hamas di Israel selatan. Dia menyebut baku tembak tiap hari dengan Israel di sepanjang perbatasan Lebanon mungkin terlihat remeh, namun menurutnya hal itu sangat penting, bahkan belum pernah terjadi sebelumnya sejak 1948. 'Kita harus mempersiapkan mereka apa yang diperlukan,' tuturnya. 'Kita semua harus bersiap-siap menghadapi segala skenario dan pilihan yang akan datang,' imbuh Nasrallah.  Ini merupakan pernyataan publik pertama Nasrallah merespons perang Hamas vs Israel yang pecah sejak 7 Oktober lalu. Pernyataan publiknya ini menjadi sorotan dan ditunggu-tunggu oleh seluruh dunia karena hingga kini belum ada satupun komentar darinya menanggapi agresi Israel di Gaza. Konflik di Timur Tengah ini sendiri sudah meluas hingga ke Lebanon selatan dan melibatkan milisi Hizbullah. Sejumlah media melaporkan sekitar 50 anggota Hizbullah tewas dalam serangan Israel di Lebanon selatan. Nasrallah juga mengonfirmasi bahwa ratusan anggota Hizbullah tewas dalam pertempuran dengan Israel.   "
      }
    },
    {
      "id": 6,
      "title": "Kejagung Usut Aliran Dana Rp40 M Achsanul Qosasi ke Pihak Lain",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103211833-12-1019869/kejagung-usut-aliran-dana-rp40-m-achsanul-qosasi-ke-pihak-lain",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 21:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/achsanul-qosasi-jadi-tersangka-korupsi-menara-bts-9_169.jpeg?w=650&q=90",
        "tags": [
          "menara bts",
          "achsanul qosasi",
          "korupsi menara bts",
          "kejagung"
        ],
        "article": "Kejaksaan Agung RImengaku masih mengusut dugaan aliran dana dari anggota Badan Pemeriksa Keuangan (BPK) Achsanul Qosasi epada pihak lainnya usai menerima uang sebesar Rp40 miliar. Direktur Penyidikan Jaksa Agung Muda Bidang Tindak Pidana Khusus Kuntadi mengatakan hal itu dilakukan penyidik sekaligus untuk mendalami pelaku lainnya yangmasih belum tersentuh. 'Sampai saat ini hal itu (pelaku lain) masih kami dalami. Kami masih mencari alat bukti kemana aliran uang tersebut, tentunya itu menjadi materi penyidikan kami,' ujarnya kepada wartawan, Jumat (3 11).   Sebelumnya Kejagung telah menetapkan Achsanul sebagai tersangka keenam belas dalam kasus korupsi proyek BTS 4G dan BAKTI Kominfo.  Kuntadi mengatakan Achsanul telah menerima uang kasus korupsi tersebut sebesar Rp40 miliar terkait jabatannya sebagai anggota BPK. 'Adanya dugaan tindak pidana korupsi penerimaan uang sebesar kurang lebih Rp50 miliar yang diduga terkait dengan jabatan,' ujarnya dalam konferensi pers. Ia mengatakan uang sebesar Rp40 miliar tersebut diterima oleh Achsanul secara langsung di di Hotel Grand Hyatt, Jakarta Pusat, Selasa19 Juli 2022 malam. Uang tersebut diberikan oleh terdakwa Irwan Hermawan (IH) yang saat itu menjabat Komisaris PT Solitech Media Sinergy melalui orang kepercayaannya yakni Windi Purnama (WP) dan Sadikin Rusli (SR). 'Bahwa sekitar tanggal 19 Juli 2022 sekitar pukul 18.50 WIB bertempat di Hotel Grand Hyatt, diduga AQ telah menerima sejumlah uang sebesar kurang lebih Rp40 M dari IH melalui WP dan SR,' jelasnya. Dalam kasus ini, Kejagung telah menetapkan lima belas orang sebagai tersangka. Enam di antaranya saat ini telah menjalani proses persidangan di PN Tipikor Jakarta Pusat. Mereka yang sedang disidang yakni Menkominfo nonaktif Johnny G Plate, dan Direktur Utama BAKTI Kominfo Anang Achmad Latif. Sementara sisanya dari pihak swasta yakni Direktur Utama PT Mora Telematika Indonesia Galubang Menak, Tenaga Ahli Human Development (HUDEV) Universitas Indonesia Tahun 2020 Yohan Suryanto. Serta Account Director of Integrated Account Departement PT Huawei Tech Investment Mukti Ali dan Komisaris PT Solitech Media Sinergy Irwan Hermawan.  Adapun proyek pembangunan menara BTS 4G Bakti Kominfo dilakukan untuk memberikan pelayanan digital di daerah terdepan, terluar, dan tertinggal (3T). Dalam perencanaannya, Kominfo merencanakan membangun 4.200 menara BTS di pelbagai wilayah Indonesia. Akan tetapi para tersangka terbukti melakukan perbuatan melawan hukum dengan merekayasa dan mengondisikan proses lelang proyek."
      }
    },
    {
      "id": 7,
      "title": "Lomba Paduan Suara Mars PKK Bapak-Bapak Semarang: Heboh & Penuh Makna",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103203715-25-1019852/lomba-paduan-suara-mars-pkk-bapak-bapak-semarang-heboh-penuh-makna",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 21:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/bnr-pemkot-semarang_169.jpeg?w=650&q=90",
        "tags": [
          "pemkot semarang",
          "lomba paduan suara",
          "mars pkk"
        ],
        "article": "Lomba paduan suara Mars PKK bapak-bapak yang digelar Pemerintah Kota Semarang pada Kamis (2 11) di Lapangan Pancasila, Simpanglima Semarang, berhasil menarik perhatian publik. Berbeda dengan biasanya, lomba paduan suara ini justru diikuti bapak-bapak perwakilan dari seluruh kecamatan. Termasuk Organisasi Perangkat Daerah (OPD) di lingkungan Pemerintah Kora Semarang. Penampilan paduan suara bapak-bapak ini, semakin semarak dengan kostum unik yang peserta kenakan, dan koreografi yang variatif dari masing-masing kelompok.   Bahkan, sejumlah kejadian lucu terjadi di atas panggung. Misalnya peserta yang lupa lirik atau hal-hal lucu lain yang membuat para penonton terhibur. Wali Kota Semarang, Hevearita Gunaryanti Rahayu mengatakan, kegiatan kali ini merupakan upaya Tim Penggerak PKK Kota Semarang untuk mengajak masyarakat menjaga ketahanan keluarga dan kesadaran berbagi peran dalam keluarga. 'Banyak sekali kegiatan yang dihadirkan di Semarak Simpanglima, Harmoni Keluarga Kita. Ada gebyar PAUD, pameran UMKM, ada lomba Mars PKK khusus bapak-bapak. Ini bukan hanya lomba biasa saja, namun agar bapak-bapak mengetahui 10 program PKK itu apa saja,' ujar perempuan yang karib disapa Mbak Ita ini. Hevearita berharap, dengan kegiatan ini, bapak-bapak atau para kepala keluarga bisa ikut berkolaborasi dan saling berbagi peran dalam keluarga mereka. Terlebih, saat ini tengah marak masalah kekerasan seksual maupun kekerasan dalam rumah tangga (KDRT). Karena itu, menurutnya, melalui kegiatan ini bapak-bapak bisa tahu perannya, kemudian bersama-sama saling mengingatkan dan mendorong terciptanya keluarga yang harmonis. 'Bapak dan ibu harus berkolaborasi, saling mengingatkan, saling mendorong dan menguatkan, hal ini agar keluarga bisa sehat jasmani rohani, sejahtera, dan harmonis,' katanya. Senada, Ketua Tim Penggerak PKK Kota Semarang, Alwin Basri mengatakan, lomba paduan suara bapak-bapak ini baru pertama kali digelar Tim Penggerak PKK Kota Semarang. Menurut Alwin, lomba ini merupakan bentuk emansipasi. Berbeda dengan paduan suara biasanya, kata Alwin, bapak-bapak justru lebih semangat dan heboh saat tampil di atas panggung. 'Ternyata malah lebih heboh, kalau ibu-ibu kan lomba paduan suara sudah biasa, kalau pria justru semakin semarak dan menarik,' imbuhnya. Dia menyebut, kegiatan yang digelar Pemkot dan TP PKK Kota Semarang ini memiliki tujuan mendorong masyarakat menjaga ketahanan keluarga agar selalu harmonis. 'Pokoknya, acara yang dipusatkan di Simpanglima kali ini adalah untuk mendorong keluarga di Semarang selalu harmonis. Bapak-bapak harus mengenal kewajiban ibu-ibu. Agar kemudian mengetahui dan mengerti satu sama lain apa perannya,' kata Alwin. Sementara itu, salah satu peserta paduan suara Mars PKK, Fravarta Sadman mengaku antusias dan semangat bisa memberikan penampilan terbaik bersama Kepala OPD lainnya. Fravarta yang menjabat sebagai Kepala Dinas Pemuda dan Olahraga (Dispora) Kota Semarang tersebut mengatakan, butuh lima kali latihan dalam menyiapkan pertunjukan paduan suara kali ini. 'Kelompok kami terdiri dari beberapa dinas, khususnya teman-teman dinas yang berkantor di luar kompleks Balai Kota Semarang, seperti Dinas Kesehatan, Dispora, Ketahanan Pangan, BPBD, dan sebagainya,' ujar Fravarta. 'Kami hanya latihan sebanyak lima kali, itu pun dengan formasi anggota yang kurang lengkap,' tambahnya."
      }
    },
    {
      "id": 8,
      "title": "Kericuhan Pecah Usai Laga PSS vs Bali United, Bench Pemain Dirusak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103211246-142-1019868/kericuhan-pecah-usai-laga-pss-vs-bali-united-bench-pemain-dirusak",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 21:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/05/ricuh-suporter-di-persib-vs-persis_169.jpeg?w=650&q=90",
        "tags": [
          "kericuhan",
          "kerusuhan suporter",
          "kerusuhan",
          "pss",
          "pss vs bali united",
          "suporter pss",
          "hasil pss vs bali united",
          "liga 1",
          "liga 1 2023/2024"
        ],
        "article": "Kericuhan pecah usai laga PSS Sleman vs Bali United pada pertandingan Liga 1 di Stadion Maguwoharjo, Sleman, Jumat (3 11). Sekelompok orang diduga oknum suporter masuk ke lapangan hingga merusak fasilitas stadion. Awan (30), salah seorang penonton mengaku melihat sekelompok orang turun dari tribune usai peluit panjang tanda berakhirnya laga dibunyikan. Mereka juga sempat menyobek banner di sisi selatan. 'Terus ribut di lapangan, antara steward dan orang-orang itu. Mungkin oknum suporter ya saya mengiranya,' kata Awan saat dihubungi, Jumat (3 11) malam.   'Kemudian bench pemain dirusak semua,' kata Awan menambahkan. Awan mengaku juga sempat melihat ada korban luka imbas insiden ini. Beberapa dibawa ke ruang medis dalam stadion. 'Saya enggak tahu itu steward atau suporter [yang dirawat],' kata Awan.  Mengenai pemicu keributan ini, Awan mengaku tidak paham. Peristiwa ini sendiri viral di media sosial. Kejadiannya lebih kurang serupa dengan kesaksian Awan. Sementara itu Media Officer PSS Sleman Juan Tirta Aditama mengatakan, sejauh ini belum ada pernyataan dari pihak klub menyangkut kejadian ini. 'Nunggu dari pernyataan klub ya,' kata Juan saat dihubungi pada Jumat (3 11) malam. Dalam laga lanjutan Liga 1 ini, Bali United berhasil mengalahkan PSS Sleman 1-0 berkat gol gelandang asal Palestina Mohammed Rashid. Pada menit ke-34 Mohammed Rashid berhasil membobol gawang PSS usai meneruskan umpan silang Ardi Idrus di sisi kanan.  "
      }
    },
    {
      "id": 9,
      "title": "Pemimpin Hizbullah: Serangan Hamas Bukti Israel Lemah dan Rapuh",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231103205840-120-1019858/pemimpin-hizbullah-serangan-hamas-bukti-israel-lemah-dan-rapuh",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 21:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/pemimpin-hizbullah-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "hizbullah",
          "milisi hizbullah",
          "hizbullah lebanon"
        ],
        "article": "Pemimpin Hizbullah, Hassan Nasrallah, menyebut 'Operasi Badai Al Aqsa' oleh milisiHamasPalestina pada 7 Oktober lalu, menyebabkan 'gempa bumi' di Israel. 'Operasi Badai Al-Aqsa menyebabkan gempa bumi di [Israel],' kata Nasrallah dalam pidato pertamanya merespons agresi Israel di Gaza, Jumat (3 11). Nasrallah mengatakan serangan Hamas di sejumlah kota Israel merupakan operasi yang berani, heroik, kreatif, sempurna, dan masif, yang dipuji oleh semua pihak.   Operasi ini mampu menyebabkan 'gempa', baik dalam hal keamanan, politik, militer, diplomatik, bahkan psikologis Negeri Zionis.  'Tidak peduli apa yang telah dilakukan pemerintah musuh dalam beberapa hari terakhir, apa pun yang dilakukan dalam beberapa hari mendatang tidak akan mengubah dampak Badai Al Aqsa secara historis. Operasi ini mengangkat dan mengungkap banyak fakta,' ucapnya. Nasrallah juga mencemooh Israel yang menurutnya 'lemah' dan 'rapuh' atas serangan Hamas. '[Serangan ini] mengungkap kelemahan dan kerapuhan total Israel. Lebih lemah dari sarang laba-laba,' tuturnya. 'Fakta ini dibuktikan dengan operasi Badai Al Aqsa.' Ini merupakan pernyataan publik pertama Nasrallah merespons perang Hamas vs Israel yang pecah sejak 7 Oktober lalu.  Pernyataan publiknya ini menjadi sorotan dan ditunggu-tunggu oleh seluruh dunia karena hingga kini belum ada satupun komentar darinya menanggapi agresi Israel di Gaza. Konflik di Timur Tengah ini sendiri sudah meluas hingga ke Lebanon selatan dan melibatkan milisi Hizbullah. Sejumlah media melaporkan sekitar 50 anggota Hizbullah tewas dalam serangan Israel di Lebanon selatan."
      }
    },
    {
      "id": 10,
      "title": "Hasil Hylo Open: Sempat Cedera, Dejan/Gloria Kalah di Perempat Final",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103204551-170-1019853/hasil-hylo-open-sempat-cedera-dejan-gloria-kalah-di-perempat-final",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 21:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/26/dejan-ferdinansyahgloria-emanuelle-widjaja-4_169.jpeg?w=650&q=90",
        "tags": [
          "hasil hylo open",
          "hasil hylo open 2023",
          "hylo open",
          "hylo open 2023",
          "badminton",
          "bulutangkis",
          "dejan/gloria",
          "dejan ferdinansyah/gloria emanuelle widjaja"
        ],
        "article": "Ganda campuran Indonesia Dejan Ferdinansyah Gloria Emanuelle Widjaja gagal lolos ke semifinal Hylo Open 2023. Kepastian itu didapat usai Dejan Gloria kalah 15-21, 22-20, dan 13-21 dari pasangan Hong Kong Tang Chun Man Tse Ying Suet pada babak perempat final Hylo Open 2023 di Saarlandhalle, Jerman, Jumat (3 11) malam WIB. Dalam pertandingan ini Dejan Gloria mengalami kesulitan di gim pertama. Dejan Gloria hanya diberikan satu kali kesempatan memimpin di gim pertama saat skor 1-0. Setelah itu pasangan Hong Kong terus memimpin hingga interval gim pertama dengan keunggulan 11-5.    Usai interval gim pertama Dejan Gloria masih tertinggal dari pasangan Hong Kong. Akhirnya, Dejan Gloria kalah 15-21 di gim pertama. Pada gim kedua, pertandingan berjalan ketat. Interval gim kedua berakhir dengan keunggulan tipis pasangan Hong Kong 11-10. Usai interval gim kedua Dejan Gloria berhasil mengambil peluang di poin-poin akhir hingga menang 22-20 di gim kedua.  Pada gim ketiga, pertandingan kembali ketat. Pasangan Hong Kong berhasil memimpin 11-7 di interval gim ketiga. Saat skor 12-16, Dejan sempat mendapatkan perawatan medis karena sedikit mengalami cedera. Namun Dejan masih bisa melanjutkan permainan. Sayangnya, Dejan Gloria akhirnya kalah 13-21 di gim ketiga dan dipastikan terhenti di perempat final Hylo Open 2023. Sebelumnya, ganda campuran Indonesia lainnya, Rehan Naufal Kusharjanto Lisa Ayu Kusumawati sukses lolos ke semifinal Hylo Open 2023, Jumat (3 11). Kepastian itu didapat usai Rehan Lisa menumbangkan pasangan Inggris Callum Hemming Estelle Van Leeuwen 21-14, 21-12 dengan durasi 27 menit pada pertandingan perempat final Hylo Open di Jerman, Jumat (3 11) malam WIB. Dalam pertandingan tersebutRehan Lisa sukses tampil dominan sejak gim pertama. Jadwal semifinal Hylo Open 2023 akan berlangsung di Jerman pada Sabtu (4 11).  "
      }
    }
  ]
}