{
  "page": 770,
  "main_url": "https://www.cnnindonesia.com/indeks/2/770",
  "time": "2023-12-08 06:52:03.139389",
  "datas": [
    {
      "id": 1,
      "title": "5 Tips Pilih Ikan Segar, Waspada Biar Tak Tertipu",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231031093340-262-1017976/5-tips-pilih-ikan-segar-waspada-biar-tak-tertipu",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/11/25/62ab236a-2b14-4a77-afe3-be4c2bbd1a6e_169.jpg?w=650&q=90",
        "tags": [
          "tips memasak",
          "tips kuliner",
          "ikan segar"
        ],
        "article": "Selain karena banyak duri, banyak orang ogah makanikan karena baunya amis dan seringkali tertipu karenasudah tak segar. Apa tips pilih ikan segar? Tenang, agar tak tertipu ada beberapa tips pilih ikan segar agar tak terjebak aroma dan rasa ikan yang tak enak. 'Bagi orang Kanton, sebuah pesta tidak lengkap tanpa ikan,' kata koki eksekutif Tam Kwok Fung dari restoran berbintang dua Michelin, Jade Dragon di Makau dikutip dari Michelin Guide.   'Makanan yang lezat tentu harus mencakup ikan segar dan utuh.' Dikutip dari Daily Meal, sebenarnya, ada cara bedakan ikan segar dan tak segar. Aroma amis ikan ini disebabkan oleh senyawa yang disebut trimetilamina atau TMA, gas yang tercipta ketika bakteri berinteraksi dengan senyawa tertentu pada ikan.  Jika ikan mentah disimpan pada suhu hangat terlalu lama, TMA-nya akan semakin banyak - yang merupakan indikator buruk tingkat kesegarannya. Dengan kata lain, ikan segar tidak boleh berbau amis dan busuk. Namun bukan berarti ikan tidak memiliki aroma yang khas. Seperti banyak hal dari laut, ikan segar akan dan seharusnya berbau asin, seperti aroma laut segar. Meskipun ikan yang tidak berbau merupakan tolok ukur kesegaran yang juga jadi faktor untuk menentukan kesegaran ikan. Jika Anda tidak mempunyai waktu luang atau memilih untuk tidak menyentuh ikan segar, cara tercepat untuk mengetahui apakah ikan utuh masih segar adalah dengan memeriksa matanya. Matanyaharus jernih dan bersih. Mata yang keruh dan pupilnyayang mengecil merupakan tanda pasti bahwa ikan tersebut sudah tua dan tak sehar. Sirip dan ekor ikan merupakan tanda lain apakah ikan tersebut telah ditangani dengan benar. Ini adalah bagian yang paling menonjol dan penanganan yang salah akan menyebabkan ujung-ujungnya robek. Untuk menguji apakah ikan utuh masih segar, sentuh bagian ekornya untuk memastikan masih lembap dan kokoh. Sirip yang kering dan rapuh merupakan tanda usia.  Jika Anda berada di pasar untuk membeli ikan, pastikan untuk mencium aromanya dengan baik karena bau busuk apa pun menunjukkan bahwaikan ini sudah tak segar dan mungkin tak layak makan. Jika lolos uji, dekati pilihan Anda untuk mendeteksi bau apa pun. Ikan segar seharusnya berbau seperti laut - bau aneh apa pun merupakan indikasi bahwa ikan tersebut tidak hanya sudah tua, tetapi juga sudah mulai membusuk. Jika penjual ikan mengizinkan, inilah waktunya untuk menjadi ahli. Intip insangnya untuk memastikan bagian dalamnya berwarna merah. Ini terutama merupakan tempat pembuluh oksigen ikan berada dan semakin segar ikan tersebut, seharusnya semakin cerah warna merahnya. Insang cenderung menjadi gelap seiring berjalannya waktu karena mioglobinnya akan teroksidasi menjadi metmyoglobin. Hindari ikan yang sudah berubah warna menjadi coklat atau bahkan hitam.  Ya, ikannya mungkin tampak berkilau dan metalik (dua tanda visual kesegaran) tetapi ujilah secara nyata dan rasakan tekstur ikannya dengan tangan. Ikan segar harus tetap terasa kokoh karena ini adalah bentuk pelindung bagi ikan. Sisiknya cenderung mudah lepas jika ikannya tidak terlalu segar. Itulah beberapa tips pilih ikan segar yang bisa dilakukan dan diamati sendiri saat membeli ikan.   "
      }
    },
    {
      "id": 2,
      "title": "Sahroni Respons PAN soal NasDem Menang Banyak di Pemerintahan Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112110340-617-1023143/sahroni-respons-pan-soal-nasdem-menang-banyak-di-pemerintahan-jokowi",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 11:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/04/bendahara-umum-partai-nasdem-ahmad-sahroni-batal-melaporkan-jajaran-petinggi-dan-ketua-majelis-partai-demokrat-ke-bareskrim_169.jpeg?w=650&q=90",
        "tags": [
          "nasdem",
          "pan",
          "ahmad sahroni nasdem",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Bendahara Umum NasDem Ahmad Sahroni menanggapi Wakil Ketua UmumPAN Viva Yoga Mauladi yang menilai Partai NasDemmenang banyak karena termasuk partai di pemerintahan tetapi seperti oposisi. NasDem mengatakan membangun pemerintahan bukan berpatokan pada menang dan kalah. 'Kayak main judi aja ada menang ada kalah,' ujar Sahroni kepada wartawan, Minggu (12 11), dikutip dari detik.    Menurut Sahroni, partainya mendukung pemerintahan Presiden Joko Widodo (Jokowi) dan Wakil Presiden Ma'ruf Amin hingga tahun 2024. Sahroni lantas meminta partai lain untuk berkaca terkait sindiran oposisi. 'NasDem bukan partai banci. NasDem solid dukung Jokowi sampai akhir masa jabatan selesai 2024. Kalau sampai ada yang bilang rasa oposisi mestinya yang ngomong itu mesti ngaca sama dirinya saja,' jelas Sahroni. Dia mengatakan NasDem memberikan masukan dan saran semata-mata agar pemerintahan menjadi kuat. Justru, Sahroni menilai partai pemerintah yang tidak memberikan masukan itu hal yang aneh. Sebelumnya,Viva menyinggung suasana koalisi pemerintah Jokowi menjelang Pemilu 2024.  Dia menyindir NasDem sebagai partai pemerintah tetapi terasa seperti oposisi. 'Suasana koalisi pemerintahan menjelang pemilu membuat konfigurasi ada partai pemerintah rasa oposisi. Secara de jure dan de facto masih menjadi bagian koalisi pemerintah, tetapi demi meningkatkan elektoral kandidat yang diusung menjadikan dirinya berada di barisan oposisi,' ucap Viva kepada wartawan, Sabtu (11 11), dikutip dari detik. 'Itulah yang saya katakan masih mau duduk di pemerintahan tapi bertindak dan rasanya seperti oposisi, he-he... Jadinya menang banyak dong,' kata dia. Diberitakan, Ketum NasDem Surya Paloh menilai kondisi Indonesia makin memprihatinkan. Paloh mengatakan penyelewengan yang awalnya berada di level tertentu kini sudah terjadi di semua level. "
      }
    },
    {
      "id": 3,
      "title": "Inggris Cukur Kaledonia Baru 10-0, Rekor Gol di Piala Dunia U-17?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111234339-142-1023063/inggris-cukur-kaledonia-baru-10-0-rekor-gol-di-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-inggris-melawan-kaledonia-baru-5_169.jpeg?w=650&q=90",
        "tags": [
          "timnas inggris u-17",
          "timnas kaledonia baru u-17",
          "kaledonia baru vs inggris",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Inggris U-17cukur Kaledonia Baru dengan skor mencolok 10-0 pada matchday pertama Grup C Piala Dunia U-17 2023. Inggris lebih dulu unggul 4-0 di babak pertama atas Kaledonia Baru. Enam gol tambahan berhasil digelontorkan di babak kedua. Kemenangan besar yang diraih Inggris terbilang spesial karena belum hingga kini, Sabtu (11 11), belum ada satu pun tim yang sukses mencetak 10 gol di fase grup.    Inggris menjadi satu-satunya tim yang sukses meraih kemenangan dengan margin gol dua digit hingga hari kedua Piala Dunia U-17 di Indonesia. Sejauh ini Mali jadi tim kedua yang sukses meraih kemenangan dengan skor meyakinkan di matchday pertama. Kemenangan 3-0 diraih Mali saat menghadapi Uzbekistan di laga perdana Grup B. Kendati demikian, Inggris bukan tim yang meraih kemenangan dengan margin gol terbanyak dalam satu pertandingan di sepanjang sejarah Piala Dunia U-17. Spanyol masih tercatat sebagai tim yang paling banyak cetak gol kemenangan dalam satu laga di ajang ini. Momen bersejarah itu terjadi pada edisi Piala Dunia U-17 1997. Kala itu Spanyol sukses mencukur Selandia Baru dengan skor 13-0. Hingga saat ini rekor kemenangan terbesar di Piala Dunia U-17 masih menjadi milik Spanyol. Menarik dinanti apakah rekor Spanyol bisa pecah di Piala Dunia U-17 di Indonesia mengingat turnamen ini baru berlangsung selama dua hari.   "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Jokowi: Israel Pakai Narasi Bela Diri untuk Bunuh Rakyat Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112095130-124-1023105/video-jokowi-israel-pakai-narasi-bela-diri-untuk-bunuh-rakyat-gaza",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 11:11 WIB ",
        "media_url": null,
        "tags": [
          "jokowi",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Joko Widodo (Jokowi) mengatakan Israel telah menggunakan narasi pertahanan diri atau self defence atas serangan Hamas untuk terus melakukan pembunuhan terhadap rakyat Palestina di Jalur Gaza selama sebulan terakhir. Hal ini diutarakan Jokowi dalam rapat darurat Liga Arab dan Organisasi Kerja Sama Islam (OKI) terkait agresi Israel ke Jalur Gaza Palestina di Riyadh, Arab Saudi, Sabtu (11 11). Jokowi juga terus mendesak agar Israel melakukan gencatan senjata sesegera mungkin."
      }
    },
    {
      "id": 5,
      "title": "Diskon Aneka Varian Buah Jeruk di Transmart Full Day Sale Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110160308-97-1022628/diskon-aneka-varian-buah-jeruk-di-transmart-full-day-sale-hari-ini",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/06/ilustrasi-jeruk-mandarin_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Aneka buah jeruk segar varian murcot citrus, navel, shantang daun, sampai lemon diskondi Transmart Full Day Sale. Harganya mulai dari Rp2 ribu aja per 100 gram. Mumpung diskon, jangan sampai stok buah-buahan di rumah menipis. Yuk, belanja ke Transmart sekarang karena hari ini, Minggu (12 11) lagi berlangsung Transmart Full Day Sale mulai dari toko buka sampai pukul 22.00 waktu setempat.    Cek dulu daftar harga jeruk yang didiskon di Transmart Full Day Sale karena beda gerai beda juga harga diskonnya. Pastikan bayarnya menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah, supaya kamu bisa bawa pulang jeruk yang banyak karena harganya hemat. Masih bingung cara mendapatkan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah? Pertama, download Allo Bank dari Play Store atau App Store. Lalu registrasi untuk buka akun seperti cara pada umumnya. Setelah itu upgrade akunnya ke Allo Prime supaya bisa mengaktifkan Allo Pay Later. Cara kedua, Kartu Kredit Bank Mega atau Mega Syariah bisa diperoleh dengan mengajukan pembukaan kartu kredit ke kantor cabang terdekat atau mengajukan pembukaan kartu kredit instan di booth Bank Mega yang tersedia di setiap gerai Transmart. Mudah kan caranya? Jadi tunggu apalagi, jangan sampai menyesal karena terlewat diskonnya. Yuk segera merapat ke Transmart terdekat sekarang juga."
      }
    },
    {
      "id": 6,
      "title": "Jelang Natal dan Tahun Baru, Polisi Cek Kesiapan Lalu Lintas di Garut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112104855-20-1023142/jelang-natal-dan-tahun-baru-polisi-cek-kesiapan-lalu-lintas-di-garut",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/19/polisi-berlakukan-jalur-satu-arah-berkali-kali-urai-kemacetan-di-garut_169.png?w=650&q=90",
        "tags": [
          "nataru",
          "natal dan tahun baru 2024",
          "polisi",
          "jalur garut"
        ],
        "article": "Sejumlah personel kepolisian mengecek kesiapan jalur utama menjelang Natal 2023 dan Tahun Baru 2024 (Nataru) di Kabupaten Garut, Jawa Barat. Langkah ini untuk memastikan keamanan dan kenyamanan para pengguna jalan yang memanfaatkan momen itu. Fokus polisi yaitu mengidentifikasi potensi kemacetan maupun kecelakaan. 'Kami survei jalur dalam rangka menjelang Natal 2023 dan Tahun Baru 2024,' kata Kepala Satuan Lalu Lintas Polres Garut Iptu Aang Andi Suhandi di Garut, Sabtu, dikutip dari Antara.   Petugas polisi sudah mengecek sejumlah jalan utama, termasuk jalur alternatif di Kabupaten Garut untuk persiapan menjelang pengamanan Nataru.  Hasil pengecekan di lapangan, kata dia, kondisi jalan cukup bagus, hanya ada satu jalan yang masih dalam perbaikan yakni Jalan KH Anwar Musaddad yang menghubungkan jalan utama Bandung-Garut dengan jalan menuju Banyuresmi. 'Insyaallah jalan sudah bagus, tinggal nunggu penyelesaian Jalan KH Anwar Musaddad,' ucap Aang. Ia menyampaikan jalan di Garut saat ini memiliki banyak jalur alternatif yang kondisinya bagus dan layak dilalui kendaraan bermotor dengan aman dan nyaman.  Menurut dia, jalur alternatif yang dibangun pemerintah daerah di antaranya Jalan Kadungora-Leuwigoong, kemudian Jalan Leles-Tutugan yang akan membantu untuk mengurai kepadatan arus kendaraan. 'Alternatif sangat membantu arus mudik dan balik,' katanya. Aang menyampaikan sebelumnya dari jajaran Direktorat Lalu Lintas Polda Jabar juga sudah melakukan pengecekan kesiapan jalan menjelang pelaksanaan Operasi Lilin Lodaya Tahun 2023 atau pengamanan Natal dan Tahun Baru. Pengecekan jalan di wilayah Garut itu, dipimpin langsung Kepala Bagian Ops Bin Ditlantas Polda Jabar Kompol Gandi Jukardi bersama jajarannya, Jumat (10 11) yang bertujuan mengidentifikasi potensi kerawanan macet maupun kecelakaan di Garut. "
      }
    },
    {
      "id": 7,
      "title": "WHO Sebut RS Al Shifa Dikepung Tank",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112103804-120-1023141/who-sebut-rs-al-shifa-dikepung-tank",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 10:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "rs al shifa",
          "jalur gaza",
          "israel vs palestina"
        ],
        "article": "Organisasi Kesehatan Dunia (WHO) menerima laporan bahwa rumah sakit terbesar di Gaza, Al Shifa dikepung tank.Dalam beberapa hari ke belakang, kawasan rumah sakit itu memang menjadi sasaran serangan Israel. Pernyataan itu terungkap dalam sebuah utas di media sosial X (Twitter) yang diunggah pada Minggu (12 11). 'Laporan terakhir menyebutkan bahwa rumah sakit itu dikelilingi oleh tank,' demikian menurut WHO.   Namun, mereka tak menyebut lebih lanjut siapa atau pihak mana pemilik tank yang mengepung fasilitas medis di Gaza tersebut.  [Gambas:Twitter]  Selain itu, WHO juga menerima laporan terakhir bahwa mereka yang kabur dari rumah sakit ditembaki. Rumah Sakit Al Shifa menampung ribuan orang termasuk pasien, staf medis, dan warga Palestina yang mengungsi. 'Ada laporan bahwa beberapa orang yang melarikan diri dari rumah sakit telah ditembak, terluka, dan bahkan terbunuh,' lanjut WHO. WHO lantas menyerukan gencatan senjata segera mungkin di Gaza. Langkah ini menjadi satu-satunya cara untuk menyelamatkan nyawa dan bisa mengurangi tingkat penderitaan yang mengerikan di wilayah tersebut.  RS Al Shifa belakangan ini menjadi sasaran serangan Israel. Saksi menyebut drone mondar-mandir di kompleks fasilitas medis tersebut. Direktur RS Al Shifa Abu Salmiya mengatakan, kondisi rumah sakit dan pasien dalam keadaan kritis. Rumah sakit, kata dia, juga sudah terisolasi dan menjadi target gempuran. Lebih lanjut, Abu Salmiya mengungkapkan pihaknya sudah mengirim pesan darurat ke seluruh dunia untuk segera diselamatkan. Namun, hingga kini tak ada tanggapan. 'Kita terputus dari seluruh dunia, kita hanya berjarak beberapa menit dari kematian yang akan terjadi,' ujar dia. Israel melancarkan agresi ke Gaza sejak 7 Oktober lalu. Mereka juga menyerang warga dan objek sipil seperti rumah sakit, sekolah, hingga tempat ibadah. Imbas gempuran pasukan Zionis ini, lebih dari 11 ribu orang meninggal.   "
      }
    },
    {
      "id": 8,
      "title": "Profil Veda Ega, Pembalap 14 Tahun Harapan Indonesia di Dunia Balap",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112103000-156-1023140/profil-veda-ega-pembalap-14-tahun-harapan-indonesia-di-dunia-balap",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/motogp_169.png?w=650&q=90",
        "tags": [
          "veda ega",
          "veda ega pratama",
          "asia talent cup",
          "asia talent cup 2023"
        ],
        "article": "Veda Ega Pratamaberhasil jadi juaraAsia Talent Cup saat usianya masih 14 tahun. Ia jadi harapan baru Indonesia memiliki pembalap yang bisa bersaing di level dunia seperti MotoGP. Veda Ega lahir pada 23 November 2008. Artinya dia baru akan berusia 15 tahun tepatnya 11 hari setelah memastikan jadi juara Asia Talent Cup 2023 pada Minggu (12 11). Veda Ega menunjukkan performa impresif di Asia Talent Cup 2023. Ia memenangkan tujuh race dari 10 hari yang telah dipertandingkan sejauh ini. Veda Ega sukses mengunci gelar juara Asia Talent Cup meskipun masih tersisa satu seri yaitu Qatar dengan dua race yang dipertandingkan.    Keberhasilan Veda Ega memenangkan Asia Talent Cup 2023 ini merupakan sejarah manis untuk Indonesia. Veda Ega jadi pembalap Indonesia pertama yang mampu memenangkan gelar tersebut. Gelar ini juga bisa jadi pondasi penting dalam perjalanan karier Veda Ega di masa depan. Merujuk sejarah yang ada di Asia Talent Cup, para pemenang di masa lampau telah mengukir catatan yang terbilang impresif di balapan grand prix. Ayumu Sasaki, Somkiat Chantra, dan Deniz Oncu adalah juara-juara Asia Talent Cup yang terbilang cukup mencuri perhatian di balapan grand prix. Hal yang sama bisa terjadi pada Veda Ega di masa depan. Namun Veda Ega butuh kerja keras untuk bisa melakukannya. Saat ini batas umur untuk bisa masuk ke kelas Moto3 adalah 18 tahun, terkecuali bagi pemenang Junior GP yang bisa satu tahun lebih muda untuk memulai debut di Moto3. Karena itu Veda Ega harus terus menempa diri sehingga punya kesempatan bergabung dengan tim yang kompetitif dan bisa bersaing di balapan grand prix, mulai dari Moto3, Moto2, dan bahkan mencatat sejarah menembus persaingan di MotoGP.   "
      }
    },
    {
      "id": 9,
      "title": "Daftar Pengusaha Dukung Anies, Ganjar, dan Prabowo di Pilpres 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111043523-92-1022844/daftar-pengusaha-dukung-anies-ganjar-dan-prabowo-di-pilpres-2024",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 10:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pilpres 2024",
          "pengusaha",
          "ganjar pranowo",
          "prabowo subianto",
          "anies baswedan",
          "arsjad rasjid",
          "rosan roeslani"
        ],
        "article": "Pengusaha menjadi rebutan menjelang Pilpres 2024. Ada yang merapat ke kubu Anies Baswedan, Ganjar Pranowo, hinggaPrabowo Subianto. Sejauh ini, baru pasangan Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming Raka yang mengumumkan line up resmi tim suksesnya. Sedangkan Anies Baswedan dan Muhaimin Iskandar tak kunjung mengumumkan Timnas AMIN. Anies mengklaim ada sejumlah pengusaha menengah hingga besar yang ingin merapat. Namun, mereka disebut takut mendukungnya di Pilpres 2024.   'Takut. Karena kami mengalami, pengusaha-pengusaha yang berinteraksi, bertemu, setelah itu mereka mengalami pemeriksaan. Pemeriksaan pajak dan pemeriksaan lain-lain,' kata Anies dalam acara Mata Najwa on Stage dalam Youtube UGM, Selasa (19 9).  'Ada contoh di Jawa Barat membantu, di Jawa Tengah membantu. Setelah selesai katanya random tapi 10 perusahaan miliknya semua diperiksa pajak. Itu yang katanya random,' sambungnya. Lantas, siapa saja sosok pengusaha dibalik Anies-Muhaimin, Ganjar-Mahfud, dan Prabowo-Gibran? Berikut rangkumannya: Wakil Ketua Umum PKB Jazilul Fawaid menyebut Timnas Pemenangan AMIN tidak akan diketuai oleh pengusaha maupun penguasa. Ia enggan AMIN meniru kandidat capres lain yang mengambil tokoh dari kalangan pengusaha beken.  'Kita bukan dari unsur penguasa dan pengusaha. Kita cari rakyat biasa,' kata Jazilul di Kantor DPP PKB, Jakarta, Jumat (3 11). 'Maksudnya kami tidak mengambil tokoh-tokoh ternama dari dunia usaha. kalau bahasa sekarang bukan bagian dari oligarki,' imbuhnya. Dengan kata lain, belum jelas siapa pengusaha yang berada di jajaran pendukung AMIN. Sejauh ini baru Ketua Umum Partai NasDem sekaligus Pimpinan Media Group Surya Paloh yang bisa diidentifikasi sebagai pengusaha di balik Anies dan Cak Imin. Pemilik gurita bisnis media massa, mulai dari Metro TV hingga Media Indonesia itu adalah orang yang pertama mengusung Anies Baswedan bertarung di kontestasi 2024. Surya Paloh juga yang menjodohkan Anies dengan Cak Imin.  Pasangan ini punya timses bernama Tim Pemenangan Nasional (TPN). Tak tanggung-tanggung, Ketua Kamar Dagang dan Industri Indonesia (Kadin) Arsjad Rasjid ditunjuk sebagai ketuanya. Selain Arsjad yang memutuskan cuti untuk memenangkan Ganjar-Mahfud, TPN diisi nama pengusaha yang tak kalah tenar lainnya. Berikut daftarnya: - Deputi Operasi 247 TPN Ganjar Denon PrawiraatmadjaDenon dikenal sebagai pengusaha nasional di bidang transportasi udara. CEO Whitesky Group itu mengelola Bandar Udara Internasional Halim Perdanakusuma setelah mengakuisisi PT Angkasa Transportindo Selaras. - Bendahara Umum TPN Orias Petrus MoedakNamanya tersohor karena disebut-sebut berperan penting dalam pengambilalihan 51 persen saham PT Freeport. Orias malang-melintang di BUMN, seperti Pelindo 2 hingga Inalum.  - Sekretaris Eksekutif TPN Heru DewantoHeru dikenal sebagai pengusaha di bidang jasa konstruksi. Selama lebih dari 25 tahun Heru memimpin korporasi multinasional dan perusahaan nasional di bidang investasi dan pengembangan usaha, mulai dari pembangkit listrik, jalan tol, kereta api, LRT, terminal, hingga perumahan. - Wakil Ketua TPN Bagas AdhadirgaBagas adalah pendiri dan CEO PT Asia Aero Technology yang bergerak di bidang pengembangan dan pelayanan bandar udara. Ia juga dikenal sebagai design engineering aeordinamika di BIRU System Infrastructure IT dan Dinamika Aviasi Indonesia serta Maintenance, Repair, dan Operation Organization Prizma Engineering Aerodinamika. - Kepala Staf Pimpinan TPN Regi WahyuRegi merupakan pengusaha, co-founder sekaligus CEO HARA Token, co-founder dan CEO Dattabot (2015-sekarang), dan Asia Pacific Regional Director DUPONT (2007-2010). Sejumlah perusahaan miliknya bergerak di bidang teknologi dan blokchain. - Ketua Tim Pemenangan Muda (TPM) Dharmaji SuradikaPria yang akrab disapa Aji ini adalah co-founder sekaligus CEO dari start-up nonprofit Pemimpin.id. Ia mendirikan start-up yang bergerak di pemberdayaan para pemuda Indonesia pada Juli 2019.  Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 10,
      "title": "Cuma Hari Ini, Belanja di Transmart Full Day Sale Banyak Diskonnya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109150336-97-1022057/cuma-hari-ini-belanja-di-transmart-full-day-sale-banyak-diskonnya",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/22/transmart-full-day-sale-kota-kasablanka-2_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Transmart Full Day Sale balik lagi dengan diskon gede-gedean. Pesta diskon ini cuma berlangsung satu pada Minggu (12 11), jadi jangan sampai dilewatkan, ya! Promo diskonTransmartini dimulai sejak gerai buka sekitar pukul 10.00 sampai dengan pukul 22.00 waktu setempat.    Transmart kasih diskon 50 persen untuk beragam produk terpilih dan ada diskon tambahan lagi 20 persen untuk pengguna Allo Bank, Bank Mega, dan Bank Mega Syariah. Ada banyak produk yang diskon loh. Mulai dari produk segar dan daging ayam, kebutuhan rumah tangga, furnitur, pakaian anak hingga dewasa, barang elektronik, sampai sepeda listrik dijamin bakal diskon. Supaya gajian enggak mumpang lewat, lebih baik belanja bulanannya di Transmart dengan diskon biar belanjamu lebih hemat! Lebih untung lagi kalau transaksinya pakai Allo Bank, Kartu Kredit Bank Mega dan Bank Mega Syariah, diskon yang didapat jadi berlipat. Yuk, jangan sampai ketinggalan Transmart Full Day Sale yang berlangsung hanya satu hari. Segera kunjungi Transmart terdekat di kotamu sekarang juga, ya!"
      }
    }
  ]
}