{
  "page": 414,
  "main_url": "https://www.cnnindonesia.com/indeks/2/414",
  "time": "2023-12-08 06:03:12.739654",
  "datas": [
    {
      "id": 1,
      "title": "Ganjar Bantah Elektabilitas Turun, Klaim Punya Survei Internal",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123203741-617-1028264/ganjar-bantah-elektabilitas-turun-klaim-punya-survei-internal",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 21:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/calon-presiden-ganjar-pranowo_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024",
          "survei capres 2024",
          "survei pilpres 2024"
        ],
        "article": "Calon presiden nomor urut tiga, Ganjar Pranowomembantah penurunan elektabilitas dirinya menurut sejumlah hasil survei sejumlah lembaga yang dirilis beberapa waktu terakhir. Ganjar mengaku elektabilitas dirinya saat ini masih tak berubah. Ia pun mengaku memiliki hasil survei internal yang berbeda dengan rilis survei publik sejumlah lembaga.    'Eggak, elektabilitasnya masih tetap, kami juga punya survei internal kami kok,' kata Ganjar usai menghadiri dialog publik dengan PP Muhammadiyah di Kampus UMJ, Kamis (23 11). Politikus PDIP itu bahkan mengklaim hasil survei internalnya menunjukkan hasil sebaliknya. Ia berharap kinerja kawan-kawan di daerah semakin mendongkrak elektabilitasnya ke depan. 'Kami masih bagus dan mudah-mudahan kawan-kawan dengan kepengurusan daerah berjalan, mudah-mudahan makin bagus. Kami punya komparasinya,' katanya. Merujuk hasil survei teranyar versi LSI Denny JA dan Indonesian Political Opinion (IPO), elektabilitas Ganjar-Mahfudmengalami penurunan.  LSI Denny JA misalnya, mencatat penurunan elektabilitas Ganjar sekitar 9 persen dari semula 36,9 persen pada September menjadi 28,6 persen pada November 2023. Sementara pasangan AniesBaswedan-MuhaiminIskandar(Cak Imin) merangkak naik. Anies-Cak Imindari semula 8,8 persen menjadi 20,3 persen pada November. Angka itu membuat selisih Anies yang biasanya berada di posisi paling buncit semakin mendekati Ganjar di posisi kedua. Sementara merujuk hasil survei IPO, Anies-Cak Iminbahkan menggeser Ganjar di posisi kedua. Angkanya berturut-turut yakni, Prabowo Subianto 37,5 persen, disusul Anies Baswedan 32,7 persen, dan Ganjar Pranowo 28,3 persen."
      }
    },
    {
      "id": 2,
      "title": "Ditjen Hubdat Sosialisasi Aturan Kustomisasi Kendaraan Bermotor",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231123204519-584-1028267/ditjen-hubdat-sosialisasi-aturan-kustomisasi-kendaraan-bermotor",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 21:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/bnr-kemenhub-darat-23-nov-2023_169.jpeg?w=650&q=90",
        "tags": [
          "kemenhub",
          "ditjen hubdat",
          "kustomisasi kendaraan bermotor",
          "permenhub no pm 45"
        ],
        "article": "Seiring dengan perkembangan tren kustomisasi kendaraan bermotor di Indonesia, Kementerian Perhubungan (Kemenhub) akhirnya menerbitkan Peraturan Menteri Perhubungan Nomor PM 45 Tahun 2023 tentang Kustomisasi Kendaraan Bermotor. Peraturan ini bertujuan untuk mempertegas regulasi kendaraan kustomisasi di Indonesia agar tetap aman dan berkeselamatan. Direktorat Jenderal Perhubungan Darat Kemenhub pun menggelar sosialisasi Permenhub kustomisasi kendaraan bermotor tersebut di Semarang, Jawa Tengah, Kamis (23 11). Kepala Bagian Hukum & Humas Setditjen Perhubungan Darat, Aznal mengatakan, kustomisasi kendaraan bermotor yang berkembang pesat menjadi salah satu faktor peningkatan ekonomi kreatif. Namun, perkembangan tren kustomisasi kendaraan perlu diimbangi dengan peraturan yang jelas dan tegas agar dapat dilakukan dengan aman dan berkeselamatan.   'Dalam melakukan kustomisasi kendaraan bermotor, kita harus memperhatikan aturan-aturan yang berlaku. Hal ini untuk memastikan bahwa kustomisasi kendaraan bermotor yang dilakukan tidak mengurangi nilai keselamatan dan keamanan kendaraan, serta tidak bertentangan dengan peraturan perundang-undangan yang berlaku,' ujar Aznal ketika membacakan sambutan Sekretaris Ditjen Hubdat. Menurutnya sosialisasi ini bertujuan untuk menyamakan pandangan dan pemahaman atas implementasi Permenhub tersebut baik di tingkat pemerintah pusat, pemerintah daerah, pelaku usaha, dan stakeholder terkait. 'Peraturan tersebut mengatur mengenai jenis dan spesifikasi teknis kendaraan bermotor yang dilakukan kustomisasi, persyaratan sebagai bengkel kustomisasi, tata cara pengujian kendaraan, serta pembinaan dan pengawasan terhadap penyelenggaraan kustomisasi kendaraan bermotor,' jelas Aznal. Secara umum, kustomisasi kendaraan bermotor adalah perubahan terhadap jarak sumbu, konstruksi, merek mesin dan tipe mesin, dan atau material suatu kendaraan bermotor menjadi tipe kendaraan bermotor. Kustomisasi kendaraan bermotor bisa dilakukan pada kendaraan perseorangan dan mobil barang serta penumpang dengan memiliki kriteria yang cukup detail dan memenuhi persyaratan teknis serta laik jalan. 'Kustomisasi kendaraan dapat dilakukan pula bagi sepeda motor menjadi kendaraan khusus yang dirancang dalam bentuk desain lain sesuai dengan kebutuhan khusus, seperti mobilitas penyandang disabilitas,' ujar Kasubdit Uji Tipe Kendaraan Bermotor, Yusuf Nugroho. Menurutnya, pada setiap kegiatan perubahan tetap harus dipastikan bahwa kendaraan memenuhi aspek pemenuhan persyaratan teknis dan laik jalan. Hal ini agar kendaraan bermotor yang sudah dikustomisasi dapat secara aman dioperasikan di jalan umum dan memudahkan penggunanya mengoperasikan secara baik, aman, selamat dan tidak berpotensi menyebabkan kecelakaan. Pun demikian, setiap bengkel yang melakukan kustomisasi harus memiliki pemahaman secara teknis dan tersertifikasi. Bengkel yang memenuhi aspek persyaratan untuk melakukan kustomisasi akan diajukan kepada Direktur Jenderal Perhubungan Darat untuk mendapatkan sertifikasi bengkel kustomisasi. 'Bengkel kustomisasi melakukan kegiatan kustomisasi kendaraan dengan melakukan pengujian tipe dan hasil uji yang lulus akan diterbitkan bukti lulus uji tipe dalam bentuk sertifikat uji tipe (SUT) dan sertifikat registrasi uji tipe,' ucap Yusuf. Koordinator Divisi Modifikasi Ikatan Motor Indonesia (IMI), Diggi Rachim menyambut baik sosialisasi Permenhub No PM 45 2003 ini. Bahkan IMI mengapresiasi Permenhub tersebut karena sudah sekitar 3,5 tahun dibahas bersama Kemenhub, Korlantas Polri dan IMI. 'Indonesia akhirnya memiliki Peraturan Menteri No PM 45 Tahun 2023 tentang Kustomisasi Kendaraan Bermotor yang menjadi dasar hukum bagi para pencinta otomotif sekaligus pelaku usaha otomotif dalam melakukan kustomisasi kendaraan,' ujarnya. Lebih lanjut ia mengatakan, selama ini industri kendaraan kustom menjadi salah satu sektor penyelamat perekonomian dari keterpurukan, terutama akibat pandemi Covid-19. Industri ini juga mendorong kemajuan UMKM dan ekonomi kreatif. 'Sektor UMKM adalah penyumbang terbesar berbagai kebutuhan pelaku usaha kendaraan kustom, mulai dari helm, knalpot, jaket, hingga sepatu dan berbagai kebutuhan lainnya,' pungkasnya. Dengan hadirnya Permenhub tersebut, diharapkan dapat semakin menumbuhkembangkan industri kustomisasi Indonesia yang bisa turut mengharumkan nama Indonesia di kancah internasional."
      }
    },
    {
      "id": 3,
      "title": "Anies Janji Buat Badan Khusus di Bawah Presiden Atasi Krisis Iklim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123203222-617-1028262/anies-janji-buat-badan-khusus-di-bawah-presiden-atasi-krisis-iklim",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 21:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/anies-baswedan-di-surabaya_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "krisis iklim"
        ],
        "article": "Calon Presiden (capres) Koalisi Perubahan Anies Baswedaningin membentuk badan khusus untuk mengatasi krisis iklim di bawah kantor kepresidenan jika terpilih menjadi Presiden di Pilpres 2024. Anies mengatakan badan iklim itu memiliki tugas untuk memantau upaya penanganan krisis iklim yang telah dilakukan Kementerian dan Lembaga terkait. 'Kami sampaikan tadi penanganan krisis iklim ini tidak bisa diselesaikan sektoral saja, di bawah kantor kepresidenan menjadi sebuah badan monitoring jadi bukan badan eksekusi,' kata Anies di Hotel Le Meridien, Jakarta, Kamis (23 11).   Anies menegaskan badan itu tak akan menjadi pihak yang melakukan eksekusi dalam melakukan penanganan krisis iklim. 'Karena yang melakukan eksekusi itu sudah ada. kementerian ada, dinas lingkungan sudah, dinas provinsi kabupaten sudah ada, itu eksekusi,' tutur Anies.  Anies menyebut kehadiran lembaga itu diperlukan lantaran Indonesia belum memiliki badan untuk memantau upaya penanganan krisis iklim. Menurutnya, badan pemantau itu penting untuk dibentuk demi memastikan upaya penanganan krisis iklim terkoordinasi dengan baik dan tepat dalam menjawab permasalahan. 'Karena ada tim khusus yang melakukan pemantauan yang melakukan pendampingan untuk memastikan itu terlaksana di lapangan,' jelas Anies. 'Dengan begitu tak ada tumpang tindih, apakah ini baru? Tidak. Di berbagai negara tadi saya tunjukkan di berbagai negara melakukan hal yang sama supaya tidak merusak apa yang sudah dikerjakan oleh masing-masing kementerian lembaga dan pemerintah daerah,' sambungnya.  "
      }
    },
    {
      "id": 4,
      "title": "Teten Ungkap Kredit Macet 421 Pelaku UMKM Tembus Rp22 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123120549-92-1027944/teten-ungkap-kredit-macet-421-pelaku-umkm-tembus-rp22-t",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/22/teten-masduki-1_169.jpeg?w=650&q=90",
        "tags": [
          "kredit macet",
          "kredit macet umkm",
          "umkm",
          "teten masduki"
        ],
        "article": "Menteri Koperasi dan Usaha Kecil dan Menengah (Menkop UKM) Teten Masdukimencatat kredit macet pelaku usaha mikro kecil dan menengah (UMKM) mencapai Rp22,9 triliun. Adapun jumlah pelaku UMKMyang kreditnya bermasalah tersebut sebanyak 421 ribu orang. 'Berdasarkan hasil evaluasi pelaksanaan program restrukturisasi UMKM, total kredit yang bermasalah adalah sebesar Rp22,9 triliun yang mencakup 421 ribu pelaku UMKM,' ungkap Teten dalam rapat kerja dengan Komisi VI DPR RI, Kamis (23 11).   Program restrukturisasi kredit UMKMdirilis pada masa pandemiCovid-19, yakni Maret 2020 hingga Maret 2024.  Teten menambahkan atas hasil evaluasi tersebut, terdapat tiga arahan presiden yang disampaikan di dalam rapat kabinet. Pertama, mencari solusi dan evaluasi atas permasalahan kredit UMKM yang berpihak kepada pelaku UMKM. Kedua, meningkatkan porsi kredit UMKM dari 25 persen pada 2023 menjadi 30 persen pada 2024. Ketiga, menyelesaikan hal-hal yang terkait kriteria hapus buku dan hapus tagih serta restrukturisasi UMKM kurang dari satu bulan. Tetenmerinci sejumlah aturan yang menjadi alas hukum hapus tagih, yakni Undang-undang Nomor 4 Tahun 2023 tentang Pengembangan dan Penguatan Sektor Keuangan (UU P2SK) dan Peraturan Pemerintah (PP) Nomor 7 Tahun 2021 tentang Kemudahan, Perlindungan dan Pemberdayaan Koperasi dan UMKM.  'Dalam peraturan ini menyebutkan bahwa kredit macet adalah salah satunya dapat diselesaikan dengan restrukturisasi kredit,' ucap Teten. Sebelumnya, Otoritas Jasa Keuangan (OJK) mengungkap total jumlah kredit UMKM seluruh Indonesia mencapai Rp1.376 triliun per Mei 2023. Sementara, total kredit macetnya mencapai Rp53,81 triliun. Jika dilihat jumlah kredit dan kredit macet UMKM ini terus meningkat dalam lima tahun terakhir. Lihat saja, pada 2018 jumlah kredit UMKM mencapai Rp969 triliun, sedangkan jumlah kredit macetnya mencapai Rp32,42 triliun.  Angka tersebut kemudian meningkat pada 2019. Pada tahun itu, jumlah kredit UMKM mencapai Rp1.044 triliun, sementara jumlah kredit macetnya mencapai Rp36,21 triliun. Pada 2020, jumlah kredit UMKM kembali naik menjadi Rp1.088 triliun. Adapun jumlah kredit macetnya mencapai Rp43,11 triliun. Jumlah kredit UMKM kembali naik pada 2021, yakni Rp1.221 triliun. Sementara, jumlah kredit macetnya mencapai Rp46,75 triliun. Selanjutnya, kredit UMKM naik lagi menjadi Rp1.348 triliun per Desember 2022. Sedangkan jumlah kredit macetnya mencapai Rp46,8 triliun.  "
      }
    },
    {
      "id": 5,
      "title": "Polisi Tetapkan 3 Tersangka Narkoba Terkait Kasus Kloud Sky Senopati",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123205329-12-1028270/polisi-tetapkan-3-tersangka-narkoba-terkait-kasus-kloud-sky-senopati",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/12/13/b61f2e1a-7354-4555-97f8-e7c3cb17f08d_169.jpg?w=650&q=90",
        "tags": [
          "kafe kloud sky",
          "senopati",
          "jakarta",
          "narkoba"
        ],
        "article": "Bareskrim Polri menetapkan total tiga orang tersangka kasus kepemilikannarkoba buntut penggerebekan di Kafe Kloud Sky Dining, Senopati, Jakarta Selatan. Direktur Tindak Pidana Narkoba Bareskrim Polri Brigjen Mukti Juharsa menjelaskan ketiga tersangka itu berinisial A, H, dan D. 'Sudah ada tiga tersangka, sudah ditahan,' ujarnya kepada wartawan, Kamis (23 11).   Berdasarkan perannya, Mukti menyebut sosok A merupakan pengguna dan kedapatan membawa ekstasi yang ditangkap saat penggerebekan, pada Sabtu (18 11) malam. Setelahnya, kata dia, penyidik melakukan pengembangan dan berhasil menangkap tersangka H dan D, pada Senin (20 11). Mukti menjelaskan tersangka H berperan sebagai penjual ekstasi kepada A, sementara D berperan selaku bandar tempat H mendapatkan ekstasi. 'Itu jaringan, sindikat. Tersangka A beli dari H kemudian H beli dari D. D itu bandarnya,' jelasnya.  Lebih lanjut, ia memastikan dari hasil pemeriksaan sebelumnya tidak ada narkotika jenis lainnya yang turut dipakai atau diedarkan oleh ketiga tersangka. Sebelumnya, polisi telah menyegel Kloud Sky Dining & Lounge pada Sabtu (18 11). Penyegelan dilakukan usai Polisi menemukan enam butir ekstasi dan dua butir happy five. Dari sejumlah orang yang diamankan, polisi sempat mengamankan artis berinisial N. Ia diduga mengkonsumsi obat keras. Namun, N telah dipulangkan lantaran memiliki surat dokter untuk mengkonsumsi obat keras tersebut. 'Iya (artis inisial) N, dia pakai obat keras. Sudah dikembalikan karena ada izin dokter, ada surat dokter,' ujarnya. "
      }
    },
    {
      "id": 6,
      "title": "Hasil Liga 1: PSM Tekuk Persikabo, Persita Gulung Rans",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123205208-142-1028269/hasil-liga-1-psm-tekuk-persikabo-persita-gulung-rans",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/24/psm-makassar-kalahkan-yangon-united-2_169.jpeg?w=650&q=90",
        "tags": [
          "psm makassar",
          "persikabo 1973",
          "psm vs persikabo",
          "persita tangerang",
          "rans nusantara fc",
          "persita vs rans",
          "liga 1",
          "liga 1 2023/2024"
        ],
        "article": "PSM Makassardan Persita Tangerangsama-sama meraih kemenangan atas lawan masing-masing pada pekan ke-20 Liga 1 2023 2024. PSM berhasil mengalahkan Persikabo 1973 di Stadion Gelora BJ Habibie Parepare, Kamis (23 11) malam. Tim Juku Eja menang dengan skor 3-1 atas tim tamu. Tuan rumah mampu unggul 2-0 atas Persikabo di babak pertama. PSM yang tampil dominan mencetak gol melalui Adilson Silva pada menit ke-23 dan Victor Mansaray (28').    PSM tidak mengendurkan tekanan meski sudah unggul 2-0. Hasilnya Adilson bisa mencetak gol keduanya di laga ini sehingga PSM unggul 3-0. Persikabo baru bisa memperkecil ketertinggalan menjadi 1-3 melalui gol Pedro Carvalho pada menit ke-75. Di laga lain, kemenangan telak diukir Persita saat meladeni Rans Nusantara FC dengan skor 3-0 di Indomilk Arena. Persita berhasil membuka keunggulan 1-0 atas Rans pada menit ke-30. Gol Pendekar Cisadane dijaringkan Rifky Dwi Septiawan.    Delapan menit berselang, Persita memperbesar skor menjadi 2-0 setelah tendangan penalti Javlon Guseynov menggetarkan gawang Rans. Di babak kedua, satu gol tambahan tercipta melalui Ezequiel Vidal (55'). Kemenangan atas Ransmembuat Persitanaik ke peringkat ke-14 dengan 22 poin dan Ranstertahan di peringkat klasemen. Sementara itu, PSMnaik ke posisi 10 berkat kemenangan atas Persikabo.   "
      }
    },
    {
      "id": 7,
      "title": "G20 Puji Gencatan Senjata tapi Tak Ada Konsensus Solusi 2 Negara",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123171357-113-1028173/g20-puji-gencatan-senjata-tapi-tak-ada-konsensus-solusi-2-negara",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/ktt-g20-india_169.jpeg?w=650&q=90",
        "tags": [
          "ktt g20 india",
          "ktt g20",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Kelompok ekonomi 20 atau G20 memuji kesepakatan gencatan senjata antaraIsrael dan Hamasusai lebih dari sebulanPalestina digempur pasukan Zionis. Namun, sejumlah anggota G20 tak sepakat terkait solusi dua negara.    Pro-kontra ini terlontar dari Menteri Luar Negeri India S Jaishankar usai New Delhi menjadi tuan rumah konferensi tingkat tinggi (KTT) luar biasa kelompok ini pada Rabu (22 11). 'Anggota G20 secara keseluruhan menyambut baik kesepakatan yang tercapai mengenai pembebasan sandera, aliran bantuan ke Gaza dan penghentian sementara pertempuran,' kata Jaishankar, dikutip Anadolu Agency. Diplomat utama India itu juga menyebut 'banyak' negara anggota G20 berbicara 'secara eksplisit' soal solusi dua negara sebagai penyelesaian atas konflik Palestina. 'Saya tidak bisa mengatakan ada konsensus mengenai solusi dua negara,' ungkap Jaishankar. Solusi dua negara merupakan kerangka penyelesaian konflik Israel-Palestina dengan mendirikan dua negara dan dua bangsa yang hidup berdampingan secara damai, saling mengakui, serta saling menghargai. Di kesempatan itu, Jaishankar menambahkan fokus G20 saat ini adalah 'memastikan' konflik tidak 'meluas ke mana-mana' mengingat situasi di Timur Tengah yang memburuk. Perdana Menteri India Narendra Modi sebelumnya juga menyampaikan penilaian serupa.  'Penting juga untuk memastikan bahwa konflik antara Israel dan Hamas, tak meluas menjadi konflik regional dalam bentuk apa pun,' kata Modi. Pada Rabu, Kementerian Luar Negeri Qatar mengumumkan kesepakatan jeda kemanusiaan selama empat hari telah terjalin antara Israel dan Hamas. Perjanjian yang dimediasi Qatar itu mencakup pengumuman jeda pertempuran selama empat hari, pembebasan sandera, dan 300 truk bantuan kemanusiaan termasuk bahan bakar masuk ke Gaza. Menyoal pembebasan sandera ini berjumlah 50 warga yang ditahan di Gaza dan ditukar dengan 150 tahanan warga Palestina yang ada di penjara Israel. Perjanjian tersebut juga memungkinkan perpanjangan jeda kemanusiaan dan potensi pembebasan lebih banyak anak serta perempuan yang ditahan kedua pihak.  Israel melancarkan agresi ke Jalur Gaza usai serangan lintas batas yang dilakukan Hamas pada 7 Oktober. Selama agresi, Israel menyerang warga dan objek sipil termasuk sekolah, kamp pengungsian, tempat ibadah, hingga rumah sakit. Pihak berwenang di Gaza menyebutkan jumlah akibat gempuran Israel mencapai 14.000 jiwa."
      }
    },
    {
      "id": 8,
      "title": "Mahfud Cerita Aduan Investor: Enggak Nyuap, Enggak Dapat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123174119-617-1028187/mahfud-cerita-aduan-investor-enggak-nyuap-enggak-dapat",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-5_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024",
          "ganjar pranowo",
          "umj",
          "investasi",
          "investor"
        ],
        "article": "Calon wakil presiden nomor urut tiga, Mahfud MD, mengaku sering menerima aduan dari pengusaha soal kesulitan mereka untukberinvestasi di Indonesia karena tak ada kepastian hukum. Menurut Mahfud, pengusaha kesulitan untuk berinvestasi karena mereka kerap dipaksa untuk melakukan suap. Sementara praktik tersebut justru juga menimbulkan risiko hukum.    'Kalau mau nyuap baru jalan, sehingga banyak perusahaan datang pada saya investor, 'Pak, gimana kami ini mau berinventasi di sini, di Indonesia, itu susah',' kata Mahfud saat mengisi dialog publik yang digelar PP Muhammadiyah di kampus UMJ, Cirendeu, Tangerang Selatan, Kamis (23 11). Mahfud pun mendapat pengakuan dari para investor kalau mereka diminta memberi suap jika mau berinvestasi di sebuah proyek. Akhirnya, mereka pun kalah dari orang yang memberi suap. 'Kenapa? 'Ya, itu kalau kami tidak nyuap kami kalah dalam setiap usaha proyek', dikalahkan orang lain yang nyuap. 'Tapi, kalau kami nyuap lalu diketahui civil society kami yang ditangkap', dipenjarakan. Kalau enggak nyuap, enggak dapat,' ucap dia. Selain itu, kata Mahfud, perizinan usaha sulit di Indonesia. Sebab, mereka dipaksa untuk melakukan praktik suap untuk membuka usaha di Indonesia. 'Di tubuh pemerintahan juga perizinan tumpang tindih, sering terjadi, orang minta izin itu ditahan-tahan,' kata Menko Polhukam itu.  Mahfud menilai kondisi tersebut harus segera diurai dan tidak boleh terulang. Dia pun menyoroti ketidakpastian hukum yang harus segera diatasi. Dia berjanji akan memperbaiki masalah hukum di Indonesia sehingga tak lagi pandang bulu. Di samping itu, dia juga berjanji memberikan perlindungan kepada rakyat kecil. 'Jadi penegakan hukum itu sudah kami rumuskan, di atas itu selalu terjadi kolusi antara pengusaha dan penguasa, sehingga kalau orang kuat punya kasus itu pokoknya nyuap udah selesai. Sementara orang bawah itu hak-haknya dirampas secara sewenang-wenang,' ujarnya."
      }
    },
    {
      "id": 9,
      "title": "Sinopsis Immersion, Teror Si Gadis Berbaju Merah di Pulau Terpencil",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123074047-220-1027815/sinopsis-immersion-teror-si-gadis-berbaju-merah-di-pulau-terpencil",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/daigo-nishihata-di-film-immersion-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "immersion",
          "film immersion",
          "sinopsis film",
          "film horor",
          "film jepang",
          "nihon",
          "film"
        ],
        "article": "Sutradara yang dikenal sebagai penulis naskah Ju-On dan The Grudge, Takashi Shimizu, memiliki film horor Jepang terbaru yang berjudul Immersion. Daigo Nishihatadipercaya untuk menjadi pemeran utama film tersebut. Immersion kini sedang tayang di bioskop Indonesia sejak Rabu (22 11) kemarin mengikuti penayangan di Jepang pada 16 Juni lalu.     Film Immersion mengikuti seorang ahli ilmu safarf bernama Tomohiko Kataoka (Daigo Nishihata). Suatu hari, Tomohiko diminta oleh kepala tim peneliti realitas maya (virtual reality VR) Shinsekai yang diperankan oleh Ayumi Ito untuk bergabung. Mereka menciptakan ruang virtual dari pulau terpencil itu sehingga meminta Tomohiko untuk menjadi bagian dari penelitian itu. Tim itu membutuhkan bantuan Tomohiko untuk mempelajari antara hubungan teknologi VR dengan ilmu saraf.    Sehingga, Tomohiko ikut timShinsekaike sebuah pulau terpencil di Jepang untuk melakukan penelitian.  Namun, penelitian itu berubah menjadi horor ketika duplikat VR dari pulau terpencil itu mengalami glitch. Seorang gadis misterius berbaju merah muncul di hadapan mereka.  Tomohiko pun melihat sosok tersebut ketika tiap kali memakai kacamata VR dan masuk ke dalam dunia virtual. Satu per satu anggota tim peneliti itu tewas akibat tenggelam setelah gadis berbaju merah itu muncul. Sehingga, Tomohiko mesti mencari jalan keluar untuk menghentikan teror tersebut. Immersion merupakan film horor Jepang yang memiliki judul asli Kikaijima. Film tersebut ditulis dan disutradarai oleh Takashi Shimizu. Shimizu merupakan sutradara yang terkenal berkat film-film horornya yang pernah dia tulis. Ia merupakan penulis naskah untuk empat film Ju-on, termasuk The Curse (2000) dan The Grudge (2002). Ia juga penulis naskah untuk beberapa film non-horor lainnya, seperti Kiki's Delivery Service (2014), The Blue Hearts (2017), hingga Homunculus (2021).  Film Immersion sendiri menggandeng Daigo Nishihata sebagai pemeran utama yang bernama Tomohiko Kataoka. Film ini turut diramaikan oleh Mizuki Yamamoto, Ami Touma, Yuta Hiraoka, Rina Ikoma, Atomu Mizuishi, dan Noa Kawazoe. Immersion sedang tayang di bioskop Indonesia sejak 22 November lalu.  [Gambas:Youtube] "
      }
    },
    {
      "id": 10,
      "title": "Erick Thohir: Australia Komitmen Buka Universitas di IKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123181128-92-1028201/erick-thohir-australia-komitmen-buka-universitas-di-ikn",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/26/peluncuran-logo-dan-tagline-baru-pelni-1_169.jpeg?w=650&q=90",
        "tags": [
          "bumn",
          "erick thohir",
          "ikn",
          "australia"
        ],
        "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohirmengatakan Australia akan membangun kampus di Ibu Kota Negara (IKN) Nusantara. 'Australia berkomitmen meningkatkan pendidikan bangsa Indonesia. Dengan itu mereka akan membuka universitas di Nusantara ataupun di beberapa tempat,' kata Erick dalam konferensi pers di kantor Kementerian BUMN, Kamis (23 11). Tak hanya pendidikan, Erick menyebut Australia akan bekerja sama dengan Indonesia terkait energi hijau di IKN.Ini katanya, memberikan angin segar.   Maklum,IKN akan menggunakan 100 persen energi hijau guna memenuhi kebutuhan listrik.  Selain itu, lanjut Erick, kerja sama dengan Australia juga akan dilakukan dalam pengelolaan air. Ia mengatakan salah satu kampus di Australia memiliki kemampuan mengelola air agar tidak mengendap. 'Kita tahu di IKN banyak air, bagaimana air ini menjadi air yang sehat bisa mengalir, tidak mengendap. Karena kalau mengendap itu malah jadi penyakit,' kata Erick. 'Salah satu yang terbaik di Australia, bagaimana mem-balance antara sebuah kota yang tumbuh tapi juga hijau baik airnya,' katanya. Sebelumnya, Wakil Kepala Otorita Ibu Kota Nusantara (IKN) Dhony Rahajoe mengungkapkan Indonesia akan bekerja sama dengan Australia di bidang ketahanan pangan di Nusantara. Potensi kerja sama disebut besar karena kedua negara telah memiliki kesepakatan (MoU) di berbagai sektor, termasuk agribisnis.  Adapun produk kerja sama yang bisa dihasilkan adalah pengembangan pertanian modern atau smart farming. Ia mengatakan Indonesia bisa belajar dari Australia untuk mengembangkan pertanian di IKN. 'Food security (ketahanan pangan) itu kita sudah tahu lah bagaimana ke depan dengan perubahan iklim dan segala macam, penting sekali untuk kita perhatikan. Di IKN itu, masuk generator ekonomi,' ujarnya.  "
      }
    }
  ]
}