{
  "page": 500,
  "main_url": "https://www.cnnindonesia.com/indeks/2/500",
  "time": "2023-12-08 06:14:51.285487",
  "datas": [
    {
      "id": 1,
      "title": "KSAD Agus Tiba di DPR Jelang Ketok Palu Panglima TNI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121113521-20-1026977/ksad-agus-tiba-di-dpr-jelang-ketok-palu-panglima-tni",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 11:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/uji-kelayakan-dan-kepatutan-calon-panglima-tni-1_169.jpeg?w=650&q=90",
        "tags": [
          "agus subiyanto",
          "panglima tni",
          "calon panglima tni",
          "laksamana yudo margono"
        ],
        "article": "Kepala Staf Angkatan Darat (KSAD) Jenderal Agus Subiyantotiba di Gedung DPR RI, Jakarta, Selasa (21 11) untuk menghadiri rapat Paripurna pengesahan sebagai Panglima TNI. Agus bakal menggantikan Panglima TNI Laksamana Yudo Margono yang akan memasuki masa pensiun pada bulan ini.    Pantauan CNNIndonesia.com ia tiba pada Pukul 11.07 WIB. Ia ditemani jajaran dari TNI Angkatan Darat. Salah satu agenda Rapat Paripurna DPR ke-9 Masa Persidangan II yang digelar hari ini ialah laporan Komisi I DPR atas hasil uji kelayakan dan kepatutan (fit and proper test) Agus beberapa waktu lalu, dilanjutkan dengan pengambilan keputusan. Komisi I sebelumnya telah resmi menyepakati Agus sebagai calon Panglima TNI usai melaksanakan fit and proper test. Namanya disepakati seluruh fraksi. Pada kesempatan itu, Agus berjanji bakal menekankan pada prajurit TNI untuk tak bersikap arogan.  Agus sendiri baru dilantik sebagai KSAD pada 27 Oktober menggantikan Jenderal Dudung Abdurachman yang memasuki masa pensiun. Sementara Yudo Margono akan memasuki masa pensiun pada 26 November 2023. Agus jadi calon tunggal yang diusulkan Presiden Joko Widodo (Jokowi) ke DPR."
      }
    },
    {
      "id": 2,
      "title": "Ijtima Ulama Sodorkan 13 Poin Pakta Integritas ke AMIN, Ada soal LGBT",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121102949-617-1026932/ijtima-ulama-sodorkan-13-poin-pakta-integritas-ke-amin-ada-soal-lgbt",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 11:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-muhaimin-hadiri-ijtima-ulama-dan-tokoh-nasional_169.jpeg?w=650&q=90",
        "tags": [
          "ijtima ulama",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ijtima Ulama yang digelar oleh PA 212 hingga GNPF Ulama di Sentul, Bogor pada Sabtu (18 11) lalu mengajukan 13 poin pakta integritas untuk mendukung paslon nomor urut1,Anies Baswedan dan Muhaimin Iskandar atau Cak Imin (AMIN), di Pilpres2024. Dalam dokumen yang diterima dari anggota Steering Committee Ijtima Ulama Aziz Yanuar, salah satu poin pakta integritas itu berisikan pasangan AMIN bersedia melakukan Revolusi Akhlak di semua sektor kehidupan dan menjauhkan masyarakat dari paham LGBTQ+.    'Bersedia melakukan Revolusi Akhlak di semua sektor kehidupan untuk membangun bangsa yang berakhlakul karimah demi menuju Indonesia bertakwa dan berkah dengan menjaga masyarakat dari rongrongan gaya hidup serta paham-paham merusak yang bertentangan dengan kesusilaan dan norma-norma lainnya yang berlaku di tengah masyarakat Indonesia seperti LGBTQ+, Prostitusi, Perjudian, Minuman keras, Narkoba dan penyakit masyarakat lainnya,' bunyi pakta integritas di poin 5. Tak hanya itu, pakta integritas juga menyodorkan supaya pasangan AMIN dapat menjamin terselenggaranya sistem pendidikan nasional dan menjamin tersedianya anggaran yang memprioritaskan pendidikan umum dan pendidikan agama secara proporsional. Ijtima Ulama juga menyodorkan pasangan AMIN bersedia menjaga persatuan dan kesatuan NKRI yang berdasarkan Pancasila dan UUD 18 Agustus 1945 dari rongrongan Sekulerisme, Islamofobia, Terorisme, Separatisme, dan Imperialisme.  Pasangan AMIN juga harus bersedia menjalankan amanat UU Antipenodaan Agama yang diatur dalam Perpres No. 1 PNPS  1965, kemudian ditetapkan menjadi undang-undang melalui Undang-undang No. 5 Tahun 1969 yang disisipkan dalam KUHP Pasal 156a. 'Sehingga siapa pun yang menodai agama apa pun wajib diproses hukum, untuk melindungi semua agama yang diakui di Indonesia dari segala bentuk penistaan dan penodaan agama, termasuk para buzzer pengadu domba umat beragama dan pemecah belah bangsa yang dipelihara rezim,' bunyi pakta integritas poin 3. Aziz menjelaskan pihaknya bakal mengirim utusan untuk membawa pakta integritas tersebut ke pasangan AMIN. 'Ada sekitar 13 yang kemudian nanti akan dibawa pakta integritas tersebut oleh utusan. Kemudian akan disampaikan kepada capres-cawapres yang memang direkomendasikan oleh acara Ijtima Ulama ini,' kata Aziz di Kompleks Majelis Az Zikra, Sentul, Bogor, Sabtu (18 11) lalu. Terpisah, co-captain Timnas Pemenangan AMIN Yusuf Martak menjelaskan 13 poin pakta integritas itu sudah diserahkan ke pasangan AMIN. Namun, ia mengatakan pasangan AMIN masih mempelajari hal tersebut. 'Itu sudah diantar ke AMIN dan insyaallah sedang dipelajari dan akan ditandatangani,' kata Martak kepada CNNIndonesia.com, Selasa (21 11). Sementara juru bicara Anies, Surya Tjandra, menyatakan timnyamasih belum bisa memberikan penjelasan lebih lanjut. 'Ditunggu saja dulu. Pada saatnya nanti pasti akan disampaikan,' ujar Surya kepada CNNIndonesia.com. Forum Ijtima Ulama ini telah merekomendasikan paslon AMIN untuk didukung di Pilpres 2024. Sebelum diumumkan, para peserta Ijtima Ulama menggelar rapat tertutup selama kurang lebih 11 jam. Anies dan Cak Imin sendiri sempat menghadiri pembukaan acara. Anies didampingi Cak Imin sempat memberikan pidato di hadapan peserta.  Berikut isi 13 poin pakta integritas yang diajukan Ijtima Ulama ke pasangan AMIN: 1. Bersedia menjaga persatuan dan kesatuan NKRI yang berdasarkan Pancasila dan UUD 18 Agustus 1945 dari rongrongan Sekulerisme, Islamofobia, Terorisme, Separatisme dan Imperialisme. 2. Bersedia menjalankan amanat TAP MPRS no. XXV tahun 1966 tentang Pembubaran PKI dan Pelarangan Penyebaran Paham Komunisme, Marxisme dan Leninisme, sehingga perlu mencabut Keppres No. 17 tahun 2022 dan Keppres No. 4 tahun 2023 serta Inpres No. 2 tahun 2023, yang memposisikan para pelaku pemberontakan G 30 S  PKI sebagai Korban Pelanggaran HAM Berat dalam Peristiwa 1965-1966, padahal justru mereka pelaku Pelanggaran HAM Berat di tahun 1948 dan sepanjang tahun 1955 sampai dengan 1965. 3. Bersedia menjalankan amanat Perundang-undangan Anti-Penodaan Agama sebagaimana diatur dalam Perpres No. 1 PNPS  1965, yang kemudian ditetapkan menjadi undang-undang melalui Undang-undang No. 5 Tahun 1969 yang disisipkan dalam KUHP Pasal 156a, sehingga siapa pun yang menodai agama apa pun wajib diproses hukum, untuk melindungi semua agama yang diakui di Indonesia dari segala bentuk penistaan dan penodaan agama, termasuk para buzzer pengadu domba umat beragama dan pemecah belah bangsa yang dipelihara rezim. 4. Bersedia menghormati posisi Ulama dan bersedia mentaati pendapat para Ulama dalam menyelesaikan masalah yang menyangkut kemaslahatan kehidupan berbangsa dan bernegara. 5. Bersedia melakukan Revolusi Akhlak di semua sektor kehidupan untuk membangun bangsa yang berakhlakul karimah demi menuju Indonesia bertakwa dan berkah dengan menjaga masyarakat dari rongrongan gaya hidup serta paham-paham merusak yang bertentangan dengan kesusilaan dan norma-norma lainnya yang berlaku di tengah masyarakat Indonesia seperti LGBTQ+, Prostitusi, Perjudian, Minuman keras, Narkoba dan penyakit masyarakat lainnya, serta menjamin terselenggaranya secara utuh sistem pendidikan nasional yang bertujuan meningkatkan keimanan dan ketakwaan serta akhlak mulia dalam rangka mencerdaskan kehidupan bangsa, serta menjamin tersedianya anggaran yang memprioritaskan pendidikan umum dan pendidikan agama secara proporsional. 6. Bersedia mewujudkan kedaulatan ekonomi dengan menjaga kekayaan alam nasional serta berupaya serius mengembalikan aset negara, untuk dipergunakan sebesar-besarnya bagi kemakmuran rakyat Indonesia, dan menjamin kehidupan yang layak bagi warga negara untuk mewujudkan kedaulatan pangan, sandang dan papan, serta menjamin alokasi anggaran yang memadai dan kemudahan akses untuk penyelenggaraan kesehatan rakyat dan menjaga kelayakan pelayanan kesehatan baik pemerintah mau pun swasta serta merevisi segala aturan terkait kesehatan agar sejalan dengan kepentingan rakyat. 7. Bersedia memperbaiki ekonomi dan taraf hidup rakyat miskin dengan membukakan lapangan pekerjaan seluas luasnya bagi tenaga kerja dari Indonesia serta meningkatkan kesejahteraan pekerja Indonesia lewat kebijakan upah yang layak serta membatasi masuknya tenaga kerja asing ke Indonesia, bila di butuhkan mendatangkan tenaga kerja asing hanya terbatas pada tenaga kerja ahli yang keahliannya tidak tersedia di dalam negeri semata untuk tujuan transfer of knowledge dengan waktu yang dibatasi, serta mendata ulang dan selanjutnya memulangkan tenaga kerja asing yang izin kerjanya sudah melampaui batas ketentuan. 8. Bersedia memperjuangkan kemerdekaan Palestina dari penjajahan Zionis Israel sesuai amanat Pembukaan UUD 1945 yang menyatakan penjajahan di atas dunia harus dihapuskan, dan berperan aktif dalam menjaga perdamaian dunia, serta melarang penyebaran paham zionisme karena mengandung ajaran ajaran apartheid yang rasis dan fasis. 9. Bersedia menegakan hukum dan Hak Asasi Manusia yang berkeadilan dan secara imparsial tanpa diskriminasi, menjamin pemenuhan dan pemulihan hak para korban penyalahgunaan kekuasaan oleh aparatur penegak hukum, serta tidak segan menegakan hukum terhadap oknum penegak hukum yang menyalahgunakan kekuasaan. 10. Bersedia memberantas korupsi, kolusi dan nepotisme tanpa pandang bulu, serta menjamin pengelolaan keuangan negara sebaik-baiknya tanpa utang yang ugal-ugalan. 11. Bersedia menjamin terpenuhinya hak berserikat, berkumpul dan menyatakan pendapat secara lisan dan tulisan sesuai dengan UUD 1945, serta menjamin perlindungan terhadap tokoh-tokoh agama dari segala bentuk kriminalisasi. 12. Memperkuat profesi Advokat agar mendapatkan perlakuan setara dan seimbang di muka hukum dengan penegak hukum lainnya seperti Polisi, Jaksa dan Hakim demi terjaminnya hak masyarakat pencari keadilan yang selama ini telah menjadi korban tidak seimbangnya penegakan hukum, serta melaksanakan program Land Reform untuk memberantas para mafia tanah. 13. Apabila saya melanggar segala klausul yang terdapat pada Pakta Integritas ini, maka saya bersedia untuk mengundurkan diri dari jabatannya."
      }
    },
    {
      "id": 3,
      "title": "WHO Ungkap Horor Gempuran Israel ke RS Indonesia: Yang Kabur Ditembak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121112402-134-1026974/who-ungkap-horor-gempuran-israel-ke-rs-indonesia-yang-kabur-ditembak",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 11:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "who",
          "rs indonesia di gaza",
          "rumah sakit indonesia di gaza",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel palestina",
          "perang israel hamas",
          "israel serang rs indonesia"
        ],
        "article": "Organisasi Kesehatan Dunia (World Health Organization WHO) terkejut gempuranIsrael kini menyasarRumah Sakit Indonesia di Jalur Gaza Palestina. Melalui pernyataan yang diunggah di X pada Selasa (21 11), WHO membeberkan ketegangan situasi di RS Indonesia yang kini masih dikepung militer Israel hingga terisolasi dari dunia luar.    'WHO dikejutkan dengan serangan hari ini terhadap Rumah Sakit Indonesia di Gaza Utara yang mengakibatkan terbunuhnya 12 orang termasuk pasien dan petugas medis yang berada di rumah sakit tersebut,' bunyi pernyataan WHO. 'Menurut laporan terbaru, RS Indonesia terus dikepung. Tidak ada seorang pun yang diizinkan masuk atau keluar rumah sakit. Ada laporan penembakan terhadap mereka yang mencoba keluar. Sejauh ini tidak ada laporan korban lagi,' papar WHO menambahkan. WHO juga membeberkan kondisi RS Indonesia yang makin sekarat seperti kebanyakan rumah sakit lainnya di Jalur Gaza yang hampir lumpuh total digempur agresi Israel. Puluhan orang dilaporkan ikut terluka dalam serangan Israel ke RS Indonesia. Menurut laporan Al Jazeera, ratusan orang juga masih terjebak di dalam rumah sakit tersebut, termasuk sebagian pasien yang dalam kondisi kritis.  'Rumah Sakit Indonesia dilaporkan mengalami kerusakan akibat setidaknya lima serangan sejak 7 Oktober. Rumah sakit hanya mampu menyediakan layanan dasar, sehingga membahayakan nyawa mereka yang mengalami cedera parah dan keadaan darurat medis lainnya,' ucap WHO. 'Dunia tidak bisa tinggal diam sementara rumah sakit ini, yang seharusnya menjadi tempat berlindung yang aman, berubah menjadi tempat kematian, kehancuran, dan keputusasaan.' Sementara itu, Penasihat kebijakan luar negeri Perdana Menteri Benjamin Netanyahu, Ophir Falk, menegaskan serangan militer Israel ke RS Indonesia di Jalur Gaza Palestina sesuai hukum internasional. [Gambas:Twitter] 'Kami sepenuhnya mematuhi hukum internasional, dengan proporsionalitas, perbedaan, dan ada kebutuhan militer yang jelas untuk menghancurkan Hamas, dan itu lah yang kami lakukan,' kata Falk kepada reporter Alex Marquardt dari CNN pada Senin (20 11). 'Dalam upaya menghancurkan Hamas, seperti yang dilakukan IDF (militer Israel) saat ini, kami membedakan, membuat perbedaan yang jelas antara warga sipil an teroris,' paparnya menambahkan. Menteri Luar Negeri RI Retno Marsudi mengatakan Indonesia mengutuk keras gempuran pasukan Israel ke Rumah Sakit Indonesia di Gaza.  'Indonesia mengutuk sekeras-kerasnya serangan Israel ke Rumah Sakit Indonesia di Gaza yang menewaskan sejumlah warga sipil,' kata Retno saat konferensi pers virtual pada Senin. Sebelum menggempur RS Indonesia, Israel telah memporak-porandakan RS Al Shifa yang sama-sama berlokasi di utara Gaza. Israel berdalih rumah sakit terbesar di Gaza itu menyembunyikan infrastruktur Hamas dan mengklaim menemukan terowongan milisi tersebut. Meski begitu, Israel belum benar-benar membuktikan klaim mereka tersebut. Agresi Israel ke Palestina masih berlanjut bahkan semakin membabi buta sejak perangnya dengan Hamas pecah pada 7 Oktober lalu. Per Senin (20 11), Kementerian Kesehatan di Gaza melaporkan korban tewas akibat agresi Israel sejak 7 Oktober lalu telah mencapai 13 ribu orang. Sebanyak 5.500 korban tewas merupakan anak-anak, sementara itu sekitar 3.500 korban meninggal lainnya merupakan perempuan."
      }
    },
    {
      "id": 4,
      "title": "Prediksi Susunan Pemain Filipina vs Indonesia: Duet Sananta-Struick?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121110706-142-1026969/prediksi-susunan-pemain-filipina-vs-indonesia-duet-sananta-struick",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/09/kualifikasi-afc-u-23-timnas-indonesia-melawan-chinese-taipei_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas filipina",
          "indonesia vs filipina",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026",
          "ramadhan sananta",
          "rafael struick",
          "prediksi susunan pemain filipina vs indonesia",
          "susunan pemain filipina vs indonesia"
        ],
        "article": "PelatihTimnas Indonesia Shin Tae Yong diprediksi akan merotasi sejumlah pemain saat lawanFilipina pada laga kedua Kualifikasi Piala Dunia 2026, Selasa (21 11). Kekalahan telak 1-5 dari Irak di laga perdana jadi pelajaran berharga Indonesia untuk menatap laga selanjutnya. Garuda tak boleh kalah lagi saat melawat ke markas Filipina, Stadion Rizal Memorial, Manila. Shin Tae Yong menegaskan skuad arahannya sudah melupakan kekalahan memilukan dari Irak. Kini, Asnawi Mangkualamdan kawan-kawan bertekad membawa pulang tiga poin dari Manila.   Sejumlah rotasi pemain kemungkinan akan dilakukan Shin Tae Yong demi mengamankan tiga poin perdana. Formasi 3-5-2 bisa jadi formula tepat untuk mewujudkan kemenangan. Dimas Drajad dipastikan tidak akan menghiasi starting 11 Indonesia karena cedera yang dialami saat melawan Irak di babak pertama. Ramadhan Sananta dan Rafael Struick berpeluang jadi pilihan pertama untuk memborbardir gawang Filipina. Kehadiran dua pemain ini amat memungkinkan Indonesia bermain mengandalkan umpan silang di kotak penalti lawan. Perubahan juga mungkin terjadi di lini tengah. Marc Klok kemungkinan akan didampingi Rachmat Irianto dan Sandy Walsh sejak menit pertama. Sementara duawing back akan dihuni Asnawi Mangkualam dan Shayne Pattynama.  Barisan belakang berpeluang tak berubah dan tetap mengandalkan trio Jordy Amat, Rizky Ridho, dan Elkan Baggott. Sementara Nadeo Argawinata juga tetap di bawah mistar gawang Indonesia meski kebobolan lima gol di laga perdana lawan Irak. Indonesia XI (3-5-2): Nadeo Argawinata; Jordy Amat, Rizky Ridho, Elkan Baggott; Asnawi Mangkualam, Marck Klok, Rachmat Irianto, Sandy Walsh, Shayne Pattynama; Ramadhan Sananta, Rafael Struick. "
      }
    },
    {
      "id": 5,
      "title": "UMP 2024 Jatim Naik 6,1 Persen Jadi Rp2,16 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121103548-92-1026935/ump-2024-jatim-naik-61-persen-jadi-rp216-juta",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 11:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/23/ilustrasi-dompet-berisi-uang-rupiah_169.jpeg?w=650&q=90",
        "tags": [
          "ump",
          "ump 2024",
          "jawa timur",
          "upah"
        ],
        "article": "Upah Minimum Provinsi (UMP) Jawa Timur 2024 diputuskan naik 6,13 persen menjadi Rp2,16 juta. Hal itu tertuang dalam Keputusan Gubernur Jawa Timur Nomor 188 606 KPTS 013 2023 tentang Upah Minimum Provinsi Jawa Timur Tahun 2024. Aturan itu diteken Gubernur Jawa Timur Khofifah Indar Parawansa pada 20 November 2023. 'Upah Minimum Provinsi Jawa Timur Tahun 2024 sebesar Rp. 2.165.244,30 (dua juta seratus enam puluh lima ribu dua ratus empat puluh empat rupiah tiga puluh sen),' ujar Khofifah dalam beleid itu.   Sesuai Diktum Kedua, pengusaha dilarang membayar upah lebih rendah dari UMP yang ditetapkan. Bagi pengusaha yang telah memberikan upah lebih tinggi dari ketetapan UMP 2024 dilarang mengurangi atau menurunkan upah pekerja terkait.  Apabila pengusaha tidak memenuhi ketentuan maka akan dikenakan sanksi sesuai perundang-undangan. 'Dalam hal Upah Minimum Kabupaten Kota telah ditetapkan, yang berlaku adalah Upah Minimum Kabupaten Kota,' ujarnya.  Dasar perhitungannya UMP 2024 adalah Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021. Dalam PP tersebut, besaran UMP dipengaruhi oleh pertumbuhan ekonomi, tingkat inflasi, UMP tahun sebelumnya, dan nilai indeks tertentu (alpha) yang ditetapkan di kisaran 0,1-0,3.  "
      }
    },
    {
      "id": 6,
      "title": "Cara Ampuh Usir Nyamuk di Mobil",
      "categories": "Tips Otomotif Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231121105951-592-1026959/cara-ampuh-usir-nyamuk-di-mobil",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 11:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/11/bda0cbfb-2455-42e2-b7eb-0feaf0094fb9_169.jpg?w=650&q=90",
        "tags": [
          "tips otomotif",
          "nyamuk",
          "usir nyamuk di mobil"
        ],
        "article": "Interiormobil menjadi salah satu tempat favorit nyamuk. Nyamuk yang berterbangan di kabin mobil sangat mengganggu. Ini kerap terjadi pada kabin mobil yang ditinggal cukup lama maupun dibiarkan dalam kondisi terbuka menjadi tempat serangga itu berkembang biak dan mengembangkan koloninya. Untuk diketahui ada sederet tips untuk mengusir nyamuk dari kabin mobil.   Bagi sejumlah orang, cara mudah mengusir nyamuk yaitu dengan menyemprotkan semprotan anti serangga ke kabin mobil. Namun hal itu justru berisiko mendatangkan masalah baru bagi kesehatan penggunanya. Obat nyamuk semprot punya kandungan kimia yang tinggi dan hal ini sangat tidak sehat untuk kesehatan. Obat nyamuk semprot mengandung sejumlah zat kimia aktif yang berisiko terhirup langsung atau mengendap di lapisan interior mobil. Sedikitnya ada empat zat aktif berbahaya yang terkandung dalam obat nyamuk yaitu, Transfluthrin, Diethyltoluamid (DEET), Propoxur, dan Dichlorovinyl Dimethyl Phospate (DDVP). Dari pada menyemprotkan semprotan anti serangga ke kabin mobil, berikut tips yang disarankan: - Pastikan jendala mobil tertutup rapat, sehingga akses nyamuk untuk masuk ke kabin menjadi lebih kecil. - Jangan lupa juga untuk terus menjaga kebersihan mobil setiap hari. - Membersihkan semua kotoran, termasuk sisa makanan dari mobil, adalah langkah penting yang bisa dilakukan untuk menjaga kabin mobil jauh dari nyamuk dan hewan atau serangga kecil pengganggu lainnya. Solusi lain untuk menghilangkan nyamuk dari kabin salah satunya dengan menggunakan sistem fogging khusus mobil yang saat ini sudah disediakan oleh banyak layanan salon mobil. Tidak hanya nyamuk, dengan memakai fogging khusus mobil, semua serangga dan kuman lain yang hidup di dalam kabin mobil akan mati. Fogging berfungsi untuk membunuh nyamuk dan bakteri kuman di kabin mobil sehingga diklaim mendapat dua keuntungan, bebas nyamuk dan untuk menjaga kesehatan mengutipberbagai sumber.   "
      }
    },
    {
      "id": 7,
      "title": "Tentara Israel Serang Warga Gaza saat Antre Air Minum, 6 Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121105252-120-1026957/tentara-israel-serang-warga-gaza-saat-antre-air-minum-6-tewas",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 11:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/11/blokade-israel-paksa-bocah-bocah-gaza-antre-air-bersih_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "jalur gaza",
          "israel",
          "palestina",
          "hamas"
        ],
        "article": "Kantor Koordinasi Urusan Kemanusiaan PBB (OCHA) melaporkan enam orang tewas akibat seranganIsrael yang menghantam sebuah bangunan di Kota Gaza, pada Minggu (19 11). Serangan itu terjadi saat warga tengah ramai-ramai mengantre untuk mengisi air dari stasiun desalinasi, yang berlokasi tepat di sebelah bangunan tersebut. 'Akibatnya, enam warga Palestina tewas dan 10 lainnya luka-luka,' bunyi laporan OCHA, seperti dikutip dari laman resmi OCHApada Senin (20 11).   OCHA juga melaporkan pada hari yang sama, terjadi serangan terpisah di Jabalia dan Kota Gaza yang menargetkan bangunan tempat tinggal. Masing-masing serangan dilaporkan menewaskan 18 dan 40 warga Palestina.  Kemudian, sehari setelahnya alias kemarin (20 11), sekitar pukul 04.20 dini hari pasukan Israel juga menyerang dua bangunan tempat tinggal dekat rumah sakit An Najjar, Rafah timur, Gaza selatan. Sekitar 17 orang tewas dan 15 lainnya luka-luka imbas serangan tersebut. Tak cuma itu, pada hari itu pula, sebuah klinik yang dioperasikan Doctors Without Borders (MSF) di Kota Gaza diserang tank pasukan Negeri Zionis. Bangunan klinik pun rusak dan lima mobil MSF terbakar. Sebanyak 21 orang diperkirakan berada di klinik saat penembakan terjadi. Nasib puluhan orang tersebut hingga kini tidak diketahui. MSF pun mewanti-wanti 21 orang tersebut kemungkinan berada dalam bahaya.    Agresi Israel di Jalur Gaza hingga kini makin brutal karena mulai intens menargetkan fasilitas sipil seperti sekolah, rumah sakit, kamp pengungsian, serta tempat ibadah. Per Minggu (19 11), Kementerian Kesehatan Gaza melaporkan setidaknya 31 orang meninggal dunia akibat serangan Tel Aviv di kamp pengungsi Bureij dan Nuseirat. Pada Senin (20 11), Hamas melaporkan lebih dari 10 orang tewas akibat serangan roket Israel di sekolah Badan Bantuan dan Pekerjaan PBB untuk Pengungsi Palestina (UNRWA) di Kamp Bureij.  Kemudian pada Selasa (21 11) dini hari ini, Tel Aviv menyerang kamp Jabalia dan Nuseirat hingga menewaskan masing-masing setidaknya tiga dan 17 orang. Jumlah korban tewas akibat agresi di Gaza sejauh ini sudah mencapai 13.300 orang. Mayoritas korban adalah anak-anak dan perempuan.   "
      }
    },
    {
      "id": 8,
      "title": "Update Kecelakaan KA di Lumajang, Palang Perlintasan Jadi Sorotan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121090704-20-1026892/update-kecelakaan-ka-di-lumajang-palang-perlintasan-jadi-sorotan",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 11:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/kereta-api-probowangi-tabrak-mini-bus-di-lumajang-3_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "kecelakaan kereta",
          "lumajang",
          "jawa timur"
        ],
        "article": "Kecelakaan kereta api (KA) Probowangidan minibus yang menewaskan 11 penumpang di Lumajang, Jawa Timur, masih diselidiki kepolisian. Sejauh ini polisi menduga ada unsur kelalaian dalam insiden kecelakaan yang terjadi di perlintasan rel tanpa palang tersebut pada Minggu (19 11) malam lalu. Selain itu keamanan dan keselamatan lalu lintas di perlintasan rel tanpa palang pun kembali jadi sorotan. Dirlantas Polda Jawa Timur Kombes Komarudin mengatakan berdasarkan gelar perkara pada Senin (20 11), kasus kecelakaan tersebut kini telah dilimpahkan penanganannya ke Sat Reskrim Polres Lumajang.   'Ada beberapa aspek yang menyebabkan itu harus dilimpahkan ke reskrim, ada beberapa faktor di TKP yang mengarah bahwa itu bukan hanya murni kecelakaan lalu lintas, tapi ada kelalaian,' kata Komarudin saat dihubungi, Selasa (21 11).  Komarudinmenerangkansejauh ini sudah lima orang saksi yang telah dimintai keterangan. Para saksi ini, kata dia, adalah pihak-pihak yang ada di sekitar lokasi saat terjadi insiden nahas tersebut. Sementara untuk sopir mobil minibus terkait, Komarudin menyebut hingga Senin kemarin belum bisa diperiksa lantaran masih menjalani perawatan. 'Untuk sopir belum bisa kita mintai keterangan.Sopir masih dirawat di RS Bhayangkara,' ucap Komarudin. Sementara itu, Gubernur Jawa Timur Khofifah Indar Parawansa menyampaikan duka cita kepada korban laka maut minibus yang tertabrak KA Probowangi di perlintasan tanpa palang di Dusun Prayuwana, Desa Ranupakis, Klakah, Lumajang, Minggu (19 12) malam. 'Innalillahi wa inna illaihi roji'un. Atas nama pribadi dan Pemprov Jawa Timur, kami menyampaikan belasungkawa sedalam-dalamnya terutama pada 11 korban meninggal dan 4 orang luka berat akibat laka kereta api di Lumajang,' kata Khofifah di Gedung Negara Grahadi, Surabaya, Senin (20 11). 'Semoga seluruh korban meninggal dunia, diampuni segala khilafnya, dilapangkan kuburnya, dan mendapatkan tempat yang terbaik di sisi-Nya. Dan keluarga yang ditinggalkan diberikan ketabahan dan kesabaran,' lanjutnya. Khofifah menyampaikan, kejadian ini mengingatkan pentingnya palang pintu dan pos beserta penjaganya di tiap-tiap lintasan kereta api. Selain itu, juga dengan melengkapi peringatan dini kepada masyarakat melalui rambu-rambu lalu lintas. 'Palang pintu juga merupakan bagian dari Early Warning System (EWS). Kita harus pastikan bersama bahwa kasus-kasus kecelakaan di palang pintu tanpa penjagaan diminimalisir secara masif,' ucapnya. Ia pun meminta bupati wali kota se Jatim untuk bisa melengkapi perlintasan kereta api dengan palang pintu beserta pos dan penjaganya. Selain itu,Khofifahmengatakan perlu sosialisasi lebih masif lagi agar mampu meningkatkan pemahaman masyarakat mengenai keselamatan dan keamanan di jalur perlintasan kereta api. 'Kepada seluruh elemen masyarakat dan organisasi kemasyarakatan mari bersama-sama turut mengedukasi berlalu lintas yang aman pada masyarakat di sekitar kita,' katanya. Lebih lanjut kata Khofifah, berdasarkan data Dishub Jatim tercatat saat ini terdapat 1.300 perlintasan kereta, dengan rincian 1.135 perlintasan sebidang dan 165 perlintasan tidak sebidang. Sementara untuk mengendalikan lalu lintas pada perlintasan tanpa palang pintu kereta api di Kabupaten Kota di seluruh Jatim, Pemprov Jatim proses membangun palang pintu pada tahun 2023 total 37 unit. Pembangunannya menggunakan dana PAPBD pada bulan November - Desember tahun 2023. 'Ada beberapa daerah di Jatim yang masih banyak memiliki perlintasan kereta api tanpa palang pintu dan penjagaan. Ini menjadi bahan evaluasi kita bersama. Dan penting untuk segera kita tindak lanjuti bersama agar keselamatan berlalu lintas senantiasa terjaga,'ujar Khofifah. Sebelumnya, KA Probowangi terlibat kecelakaan dengan sebuah mobil minibus, di Lumajang, Jawa Timur, Minggu (19 11) malam. Insiden ini menyebabkan 11 orang meninggal dunia dan empat lainnya luka-luka. Pelaksana harian Manager Hukum dan Humas KAI Daop 9 Jember, Anwar Yuli Prastyo mengatakan kejadian itu terjadi sekira pukul 19.53 WIB. 'Masinis KA Probowangi relasi Ketapang - Surabaya Gubeng melaporkan bahwa kereta api yang dioperasikannya telah ditemper oleh sebuah minibus di perlintasan kereta api tidak terjaga yang berada di kilometer 137+9 petak jalan antara Stasiun Randuagung - Klakah,' kata Anwar saat dikonfirmasi CNNIndonesia.com, Minggu (19 11).  Kendaraan minibus bernomor N 7646 T berjalan dari arah selatan ke utara, melintasi perlintasan kereta api tanpa palang pintu. Pada saat bersamaan ada KA Probowangi yang berjalan dari arah timur ke barat.  "
      }
    },
    {
      "id": 9,
      "title": "Penumpang Citilink Ketahuan Merokok di Pesawat, Bagaimana Aturannya?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121103752-269-1026937/penumpang-citilink-ketahuan-merokok-di-pesawat-bagaimana-aturannya",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/11/09/357b2087-3abf-4fb3-83a0-188ce5c72f0b_169.jpg?w=650&q=90",
        "tags": [
          "penerbangan",
          "penumpang merokok di pesawat",
          "citilink",
          "penumpang pesawat",
          "larangan merokok di pesawat",
          "penumpang citilink merokok"
        ],
        "article": "Seorang penumpang pria bikin ulah dengan secara sengaja merokok dalampenerbangan maskapai Citilink dengan rute rute Batam-Surabaya pada Sabtu (18 11). Akibat ulahnya, pria itu langsung diamankan petugas bandara. Video viral di media sosial memperlihatkan sosok pria dibawa oleh sejumlah petugas bandara. Pria tersebut adalah penumpang yang ketahuan merokok di lavatory pesawat alias toilet pesawat. Para petugas bandara menjemput penumpang tersebut dari dalam pesawat. 'Bikin heboh penumpang lain, pria ini merokok di tengah penerbangan Batam menuju Surabaya,' tulis keterangan dalam video viral tersebut.    Merokok di dalam pesawat memang dilarang. Larangan merokok di pesawat diatur dalam Pasal 412 ayat 6 Undang-Undang Penerbangan Nomor 1 Tahun 2009. Menurut aturan itu, penumpang yang merokok dapat dikenakan sanksi denda maksimal Rp2,5 miliar atau penjara maksimal 5 tahun. Mengenai kejadian tersebut, Citilink membenarkan bahwa ada penumpang yang merokok di dalam pesawat mereka. Peristiwa itu terjadi pada penerbangan Citilink QG 949 rute Batam tujuan Surabaya pada Sabtu (18 11). 'Sehubungan dengan adanya informasi yang beredar mengenai penumpang yang merokok di dalam pesawat, dengan ini dapat kami sampaikan bahwa benar terdapat penumpang yang merokok di dalam penerbangan Citilink QG 949 rute Batam-Surabaya pada Sabtu, (18 11),' ujar Head of Corporate Secretary & CSR Division PT Citilink Indonesia, Haza Ibnu Rasya dalam keterangan tertulis, Minggu (19 11). Heza membeberkan, ketika pesawat mendarat di Bandara Juanda, Surabaya, penumpang itu diamankan petugas bandara. Penumpang yang kedapatan merokok di pesawat itu juga telah mengakui kesalahannya. [Gambas:Video 20detik] 'Penumpang yang bersangkutan mengakui kesalahannya dengan telah merokok di dalam lavatory pesawat. Atas kejadian tersebut, penumpang yang bersangkutan telah diserahkan kepada petugas aviation security di darat untuk ditindaklanjuti sesuai dengan ketentuan yang berlaku,' jelas Heza, seperti dikutip Detik, Minggu (19 11). Pihak Citilink Indonesia mengapresiasi petugas udara dan darat yang sigap dalam merespons peristiwa itu. Atas kejadian itu, Heza menekankan bawah Citilink Indonesia tetap mengutamakan aspek keselamatan penerbangan. 'Citilink mengapresiasi petugas udara maupun darat yang telah dengan sigap menangani hal ini. Kami senantiasa selalu mengutamakan aspek keselamatan, keamanan dan kenyamanan penerbangan agar seluruh penerbangan dapat berjalan secara optimal,' terangnya."
      }
    },
    {
      "id": 10,
      "title": "Jubir Anies Minta Bawaslu Usut Intervensi Penguasa Ketimbang Pantun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121102729-617-1026931/jubir-anies-minta-bawaslu-usut-intervensi-penguasa-ketimbang-pantun",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 11:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/bakal-calon-wakil-presiden-koalisi-perubahan-muhaimin-iskandar-1_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "anies baswedan",
          "cak imin",
          "muhaimin iskandar",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Juru bicara calon presiden Anies Baswedan, Surya Tjandra, meminta Badan Pengawas Pemilu (Bawaslu) fokus mengawasi dugaan intervensi penguasa di Pemilu 2024 ketimbang mengurusi laporan pantun Muhaimin Iskandar(Cak Imin). Hal ini disampaikan Surya merespons laporan terhadap Cak Imin ke Bawaslu karena pantunnya saat hari pengundian nomor urut di KPU dianggap mengajak publik memilih Anies-Muhaimin.    'Kami sangat berharap Bawaslu juga mau memperhatikan laporan-laporan soal intervensi penguasa ke dalam proses pemilu yang banyak disampaikan masyarakat,' kata Surya kepada CNNIndonesia.com, Selasa (21 11). Surya menilai dugaan intervensi tersebut belakangan ini menjadi perbincangan publik. Baginya, dugaan intervensi itu lebih krusial untuk diawasi ketat oleh Bawaslu. 'Ini rasanya lebih krusial dan penting daripada sekadar pantun untuk mencairkan suasana tadi,' ucapnya. Namun, Surya menghormati langkah warga yang melaporkan Cak Imin dalam rangka mengawal proses pemilu. Ia pun menunggu proses di Bawaslu ihwal pelaporan tersebut. 'Memang itu hak setiap warga negara untuk sama-sama mengawal proses Pemilu, kami menghormati dan menghargai laporan tersebut dan menunggu proses di Bawaslu,' katanya.  Sebelumnya, Cak Imin dilaporkan kelompok Advokat Pengawal Demokrasi (APD) ke Bawaslu karena dianggap mengajak nyoblos dalam pantun ia sampaikan setelah mendapat nomor urut untuk Pilpres di KPU pada 14 November 2023. Adapun pantun Cak Imin berbunyi sebagai berikut. 'Ke Mamuju, jangan lupa pakai sepatu. Kalau ingin mau, pilih nomor satu.'' Ketua Bawaslu Rahmat Bagja menyebut saat ini dugaan pelanggaran tersebut masih dalam tahap penyelidikan. 'Masih dalam proses, masih penyelidikan bukan penyidikan,' kata Bagja di Kompleks DPR, Senayan, Jakarta, Senin (20 11). "
      }
    }
  ]
}