{
  "page": 644,
  "main_url": "https://www.cnnindonesia.com/indeks/2/644",
  "time": "2023-12-08 06:34:35.624431",
  "datas": [
    {
      "id": 1,
      "title": "Daftar 6 Bahasan Jokowi-Biden Hingga Bisa Berbuah Oleh-oleh Rp400 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116081013-532-1024880/daftar-6-bahasan-jokowi-biden-hingga-bisa-berbuah-oleh-oleh-rp400-t",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 08:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "bisnis",
          "joe biden"
        ],
        "article": "Presiden Jokowimendapatkan oleh-oleh kesepakatanbisnis US$25,85 miliar atau Rp400 triliun (asumsi kurs Rp15.493 per dolar AS) usai bertemu Presiden AS Joe Bidendi Gedung Putih. Pertemuan tersebut dihelat pada Senin (13 11). Menteri Luar Negeri Retno Marsudi menyebut hanya Indonesia yang diundang ke Gedung Putih sebelum KTT APEC 2023 di San Fransisco, AS dimulai. 'Dari sisi bisnis, telah disepakati kerja sama bisnis senilai US$25,85 miliar, antara lain investasi pembangunan carbon capture storage (CCS) dan kilang petrokimia, pengolahan nikel baterai electric vehicle (EV), dan pembangunan modul serta panel surya,' ungkap Retno dalam keterangan pers di YouTube Sekretariat Presiden, Selasa (14 11).   Retno merinci 6 kesepakatan penting yang terjalin antara Presiden Jokowi dan Presiden Bidenselama pertemuan tersebut.  Berikut daftarnya: Retno mengatakan Indonesia dan AS sepakat meningkatkan status hubungan bilateral dari strategic partnership menjadi comprehensive strategic partnership (CSP). Ia menyebut status kemitraan baru ini akan menjadi fondasi penguatan kerjasama bilateral, terutama di bidang ekonomi. Jokowi dan Biden juga sepakat tentang pentingnya penguatan kerja sama sumber daya mineral kritis. Nantinya, akan disusun rencana kerja menuju pembentukan Critical Mineral Agreement (CMA). 'Jika CMA sudah dimiliki, maka Indonesia dapat pemasok kebutuhan baterai kendaraan listrik (EV) di Amerika Serikat secara berkesinambungan dan untuk jangka panjang,' kata Retno.  Selain itu, Presiden Jokowi meminta bantuan Biden untuk memensiunkan atau suntik mati pembangkit listrik tenaga uap (PLTU) yang ada di Indonesia. 'Kedua pemimpin sepakat pentingnya segera diimplementasikan Just Energy Transition Partnership (JETP). Presiden RI (Jokowi) menyampaikan agar Amerika Serikat dapat mendukung upaya mempercepat transisi energi Indonesia, termasuk program early retirement atau pensiun dini PLTU dan pengembangan jaringan transmisi dan distribusi kelistrikan Indonesia,' jelasnya. Retno mengatakan Indonesia resmi terpilih sebagai salah satu mitra International Technology Security and Innovation (ITSI) Fund milik Amerika. Ia menilai ini bisa membuka jalan bagi penguatan rantai pasok semikonduktor.  Jokowi mengingatkan Biden pentingnya perpanjangan generalized system of preferences (GSP) demi meningkatkan perdagangan Indonesia. GSP adalah pembebasan tarif bea masuk yang diberlakukan AS untuk barang dari negara-negara berkembang. 'Untuk meningkatkan perdagangan, Presiden (Jokowi) mengingatkan pentingnya perpanjangan GSP untuk Indonesia,' beber Retno. Retno menyebut Presiden Biden mendukung upaya Presiden Jokowi membawa Indonesia masuk ke Organisasi Kerja Sama dan Pembangunan Ekonomi (OECD). 'Amerika Serikat menyampaikan komitmen memberikan dukungan terhadap aplikasi Indonesia untuk menjadi anggota OECD,' tutupnya soal poin kesepakatan keenam. "
      }
    },
    {
      "id": 2,
      "title": "ASN Pose Jari Dukung Capres Bisa Turun Jabatan hingga Diberhentikan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116074729-617-1024877/asn-pose-jari-dukung-capres-bisa-turun-jabatan-hingga-diberhentikan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 08:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-6_169.jpeg?w=650&q=90",
        "tags": [
          "asn",
          "capres",
          "cawapres",
          "pilpres 2024",
          "pemilu 2024",
          "nomor urut capres"
        ],
        "article": "Aparatur sipil negara (ASN) yang berpose jari dengan simbol nomor urut capres-cawapres sebagai tanda dukungan terhadap pasangan calon tertentu dalam Pilpres 2024, bisa diberhentikan. Kepala Biro Data, Komunikasi, dan Informasi Publik Kementerian PANRB Mohammad Averrouce mengatakan hal itu diatur dalam Surat Keputusan Bersama 5 Menteri Tahun 2022.    'ASN agar sangat berhati-hati dan cermat dalam berpose jari, berbagai pose yang menjadi pose jari berbagai partai politik dalam berkampanye diharapkan tidak ditiru atau dilakukan dalam berbagai kesempatan,' kata Averrouce kepada CNNIndonesia.com, Kamis (16 11). Ia menambahkan, 'Dalam berbagai peraturan ada sanksi jika ASN tidak netral, termasuk dirangkum dalam SKB.' Dalam lampiran kedua SKB 5 Menteri poin 7, ASN dilarang mengunggah bentuk dukungan terhadap kandidat tertentu ke media sosial. Pelanggar aturan itu diancam sanksi disiplin berat yang tertuang dalam Pasal 8 Ayat (1) Peraturan Pemerintah Nomor 94 Tahun 2021. Sanksi disiplin berat terdiri dari penurunan jabatan setingkat lebih rendah selama 12 bulan, pembebasan dari jabatan selama 12 bulan, hingga pemberhentian dari PNS.  'Kita berharap bahwa netralitas menjadi hal utama yang harus terus dilakukan sehingga pelaksanaan pemilu dapat dilaksanakan dengan sebaik-baiknya,' ujarnya. Averrouce mengapresiasi sejumlah pemerintah daerah yang membuat video larangan berpose jari. Dia berkata tak ada instruksi dari pusat tentang hal itu, tetapi hal itu baik sebagai panduan bagi ASN. 'Kami apresiasi kolaborasi kita semua untuk memastikan netralitas ASN, banyak instansi pemerintah baik pusat dan daerah membuat media baik flyer, foto dan video terkait pose dan gaya foto yang boleh atau tidak boleh,' ucapnya.  KPU telah menetapkan tiga pasangan calon untuk Pilpres 2024. KPU juga telah mengundi nomor urut untuk para calon. Mereka adalah Anies Baswedan dan Muhaimin Iskandar nomor urut satu, Prabowo Subianto dan Ganjar Pranowo nomor urut dua, serta Ganjar Pranowo dan Mahfud MD nomor urut tiga."
      }
    },
    {
      "id": 3,
      "title": "Siapa Sosok Abu Ubaidah yang Jadi Simbol Perlawanan Hamas Palestina?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116081313-120-1024883/siapa-sosok-abu-ubaidah-yang-jadi-simbol-perlawanan-hamas-palestina",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 08:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/31/parade-jihad-islam-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "abu ubaidah",
          "hamas",
          "brigade al qassam",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Nama Abu Ubaidahmenjadi sorotan lantaran dianggap menjadi salah satu simbol perlawanan Palestina terhadap agresi Israel ke Jalur Gaza sejak 7 Oktober lalu. Siapa kah Abu Ubaidah yang kini banyak dibicarakan pengguna media sosial di hampir seluruh dunia?    Abu Ubaidahialah juru bicara militer Brigade AlQassam, yang merupakan sayap militer dari Hamas. Hamasmerupakan salah satu organisasi politik terbesar di Palestina selain Fatahdan memiliki kelompok bersenjata sendiri. Sejak perang saudara pecah pada 2007, Hamasmenguasai Jalur Gaza, sementara itu wilayah Tepi Barat diduduki pemerintahan sah Otoritas Palestina yang dipimpin Presiden MahmoudAbbas dari Fatah. Nama Abu Ubaidahsemakin tenar lantaran sering muncul di beberapa video yang menyuarakan perlawanan terhadap Israel, Abu Ubaidahsemakin dikenal setelah muncul ke publik sejak perang Hamasvs Israel kembali pecah pada 7 Oktober.    Abu Ubaidahsudah berkiprah di Brigade Al Qassamsejak 2002 lalu sebagai salah satu petugas lapangan pasukan tersebut. Walau begitu, wajahnya tidak pernah benar-benar ditunjukkan. Konon dia mengikuti jejak pemimpin Al Qassam, Imad Aqel yang dibunuh Israel pada 1993 lalu. Abu Ubaidah sendiri disebut besardi kota Naalia di Gaza yang telah diduduki Israel sejak 1948. Dia kini disebut tinggal di Jabalia, wilayah Timur Laut Gaza. Rumahnya sudah beberapa kali dibom. Mulai dari 2008, 2012, 2014, dan juga di perang yang terjadi saat ini. Melansir Asharq Al-Awsat, setiap muncul di media sosial sosok Abu Ubaidah tak pernah benar-benar menunjukkan wajahnya. Dia selalu menggunakan penutup wajah ketika tampil di video dan publik. Di beberapa video, Ubaidah juga kerap menggunakan latar belakang gelap setiap kali muncul untuk menyampaikan seruan perlawanan terhadap Israel.  Dia biasanya muncul beberapa hari sekali. Menggunakan seragam tentara kamuflase hijau dan keffiyeh merah untuk mempresentasikan posisi AlQassam serta menyampaikan perkembangan perang melawan Israel. Saat ini, Abu Ubaidah juga tetap gencar menyampaikan berbagai informasi berkaitan dengan perkembangan perang melawan Israel. Informasi itu disampaikan di situs resmi AlQassam hingga aplikasi Telegram di saluran AlAqsa yang berafiliasi dengan Hamas. Israel mengaku mengetahui identitas asli juru bicara Hamas tersebut. Melansir The Jerusalem Post, juru bicara militer Israel Avichay Adraee mengatakan, orang bertopeng tersebut adalah Hudhayfah Kahlout yang bersembunyi di balik keffiyeh, dan nama panggilannya adalah Abu Ubaidah. Adraee menerbitkan foto Kahlout, menggambarkannya sebagai 'pembohong dan pengecut.' Baik Hamas maupun AlQassam tidak mengomentari informasi tersebut. Namun, hingga kini sosok Abu Ubaidahmasih menjadi misteri."
      }
    },
    {
      "id": 4,
      "title": "Penjualan Pikap Suzuki Carry Naik 25 Persen Oktober 2023",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231115133234-649-1024559/penjualan-pikap-suzuki-carry-naik-25-persen-oktober-2023",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 08:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/06/845b9d72-a8b9-465c-93db-6c0b2df9afa5_169.jpeg?w=650&q=90",
        "tags": [
          "suzuki carry",
          "penjualan suzuki carry oktober 2023",
          "suzuki"
        ],
        "article": "SuzukiCarry diklaim mengalami peningkatan angka penjualan ritel sebesar 25 persen pada Oktober 2023 jika dibandingkan dengan bulan sebelumnya. Penjualan ritel pikap Carry secara nasional berhasil meraih angka 3.779 unit bulan lalu. Tiga daerah yang menjadi kontributor utama penjualan Carry, yakni terbesar berasal dari wilayah Sumatera, Jawa Tengah (Jateng), dan Jawa Timur (Jatim), disusul oleh Kalimantan, Bali, dan Nusa Tenggara. Wilayah Sumatera menyumbang 19 persen, Jateng 9 persen dan Jatim 8 persen.    Randy R. Murdoko, Asst. to Dept. Head 4W Sales PT SIS mengatakan, Suzuki Carry didesain untuk menjadi kendaraan yang tepat mendukung operasional para wirausahawan tanah air. 'Sebagai kendaraan niaga ringan,Suzuki bersyukur bahwa Carry terus unggul dalam penjualan mobil pick up di Tanah Air,' kata Randy R. Murdoko, Asst. to Dept. Head 4W Sales PT Suzuki Indomobil Motor dalam keterangan resmi dikutip Rabu (15 11). Pikap Carry mendominasi di segmen kendaraan niaga ringan 4x2 yang umumnya pelaku usaha kecil dan menengah, umumnya jumlah kepemilikan unit armada per konsumen cenderung dibatasi sesuai kebutuhan usaha.  Suzuki juga menyediakan layanan aftersales yang siaga dan memudahkan kepemilikan unit. Saat ini, terhitung terdapat 172 outlet Bengkel Resmi 3S, 19 outlet 2S, dan 41 outlet service point yang tersebar di seluruh Indonesia. Untuk konsumen yang berada jauh dari kota juga tidak perlu khawatir, karena layanan home and moving service Suzuki mampu menjangkau daerah dengan jarak hingga 30 Km atau lebih, sehingga untuk lokasi terpencil yang sulit dijangkau pun bisa mendapatkan layanan service dari Suzuki.    "
      }
    },
    {
      "id": 5,
      "title": "3 Bintang Maroko yang Bahaya Bagi Timnas Indonesia U-17",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116014955-142-1024836/3-bintang-maroko-yang-bahaya-bagi-timnas-indonesia-u-17",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 08:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/maroko-kalahkan-panama-5_169.jpeg?w=650&q=90",
        "tags": [
          "maroko u-17",
          "mohammed hamony",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs maroko",
          "jadwal indonesia vs maroko",
          "timnas indonesia u-17 vs maroko",
          "timnas",
          "timnas u-17",
          "timnas indonesia",
          "timnas indonesia u-17"
        ],
        "article": "Timnas Indonesia U-17patut mewaspadai sejumlah pemain Maroko yang bisa berbahaya bagi Garuda Asia dalam laga terakhir Grup APiala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Kamis (16 11). Berikut tiga pemain berbahaya Maroko bagi Timnas Indonesia U-17. Indonesia bakal melakoni pertandingan penentuan di Grup A melawan Maroko. Untuk bisa lolos ke babak berikutnya, Indonesia pantang kalah dari Maroko. Tim asuhan Bima Sakti ini bisa mengunci satu tiket di babak 16 besar Piala Dunia U-17 2023 apabila menang atas Maroko.    Meraih hasil imbang juga dapat membuka peluang Arkhan Kaka ke babak gugur. Hanya saja, apabila kembali imbang dalam laga pemungkas ini, Indonesia harus berhitung dengan peringkat tiga dari grup lain guna memperebutkan empat tiket dari klasemen peringkat ketiga terbaik. Dalam dua pertandingan di Grup A, Indonesia terhitung memberikan kejutan kepada Ekuador dan Panama dengan menahan kedua tim 1-1. Pasalnya, sejak awal Indonesia tidak diperhitungkan sebagai tim unggulan. Ditambah lagi dari sisi persiapan, Indonesia tidak sebaik kontestan lain. Indonesia akan kembali jadi underdog lawan Maroko. Kendati begitu, Tim Merah Putih berpotensi menghadirkan kejutan lain di hadapan Maroko. Untuk laga nanti, Indonesia patut mewaspadai sejumlah pemain penting Maroko U-17. 1. Mohammed Hamony Hamony berposisi sebagai winger kiri. Penampilan Hamony dalam dua pertandingan terakhir, terutama saat lawan Panama sangat impresif. Pemain bernomor punggung 18 ini punya kelincahan guna menggocek pemain lawan. Kualitas itu bisa jadi andalan Hamony dalam merusak pertahanan Indonesia. Meski bermain di sisi kiri, Hamony punya tendangan kaki kanan yang baik.  2. Abdel Hamid Amaali Abdel Hamid adalah pemain yang jadi 'penentu' kemenangan Maroko atas Panama. Berkat dua assist Hamid, Saif Chlaghmo dan Ayman Ennair bisa mencetak gol. Khusus gol Ennair merupakan buah kecerdasan Abdel Hamid dalam melepaskan umpan terobosan akurat di antara pemain lawan. 3. Naoufel El Hannach El Hannach merupakan pemain dengan posisi fullback. Pemain bernomor punggung 15 ini bertahan dengan baik. Tekel-tekel akurat jadi andalan El Hannach. Meski apik dalam bertahan, namun El Hannach juga bisa membantu serangan. Namun dia tidak banyak terlibat dalam serangan. Akan tetapi jika Indonesia lengah, El Hannach bisa berbahaya bagi Garuda Asia.  "
      }
    },
    {
      "id": 6,
      "title": "5 Komentar Coldplay di Konser Jakarta, Lalu Lintas hingga Palestina",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116082228-227-1024881/5-komentar-coldplay-di-konser-jakarta-lalu-lintas-hingga-palestina",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 08:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "coldplay",
          "coldplay jakarta",
          "konser coldplay jakarta",
          "konser musik",
          "musik"
        ],
        "article": "Coldplayakhirnya rampung menuntaskan janji konser perdana di Jakarta setelah mereka debut pada 1997 silam. Coldplay gelar konser di Stadion Utama Gelora Bung Karno, Rabu (15 11). Dalam kunjungan pertama, Coldplay gelar konser satu hari di Jakarta. Konser itu berlangsung setelah Chris Martin Cs menggelar konser dua hari di Kaohsiung, Taiwan.    Sebelum Coldplay naik manggung, konser tersebut dibuka dengan penampilan solois Rahmania Astrini. Penyanyi asal Bandung itu membawakan sederet lagunya, dari Ground Zero hingga Someday Somewhere Someplace Somehow. Astri juga membawakan ulang lagu-lagu musisi lain, seperti Untitled yang dipopulerkan Maliq & d'Essentials. Lagu itu digubah jadi penuh nuansa jazz, sesuai dengan karakter musiknya. Dalam konser Music of the Spheres World Tour di Jakarta, Coldplay membawakan 22 lagu yang terbagi dalam empat babak berisi berbagai lagu hit mereka. Beberapa di antaranya adalah Adventure of a Lifetime, Paradise, Viva la Vida, Hymn for the Weekend, Everglow, Yellow, Something Just Like This, My Universe, A Sky Full of Stars, Sparks.    Namun dalam konser tadi malam, Coldplay juga menampilkan band asal Indonesia, Maliq & D'Essentials, sebagai penampil kejutan. Keduanya membawakan Senja Teduh Pelita. Konser Coldplay di Jakarta ditutup dengan sejumlah lagu, yakni Humankind, Fix You, dan Biutyful. 'Saya punya pantun,' Chris Martin mengawali pantunnya yang menggunakan bahasa Indonesia di panggung Stadion Utama Gelora Bung Karno, Rabu (15 11). 'Hari Selasa ujian Fisika. Giat belajar biar lulus. Apa kabar kota Jakarta? Boleh dong pinjam seratus,' lanjutnya. Pantun Chris Martin disambut riuh tawa para penggemar di Stadion Utama Gelora Bung Karno. Musisi asal Inggris tersebut ternyata tak hanya menyiapkan satu, melainkan dua pantun. 'Jalan kaki sampai Senayan. Sambil membeli duku. Jakartaku kota impian. Coldplay is here for all of you,' kata Martin. 'Terima kasih semuanya. Apa kabar teman-teman? Selamat malam dan selamat datang. Kami senang sekali bisa hadir di Jakarta,' ucapnya.    Pertama kali menginjakkan kaki di Jakarta, Chris Martin berterima kasih kepada banyak pihak, mulai dari penggemar hingga pemerintah Indonesia. 'Terima kasih semua, kami sangat bersyukur dan senang bisa di sini, di Indonesia. Terima kasih juga untuk pemerintahanmu [Jakarta, Indonesia] mengizinkan kami tampil di sini,' kata Chris Martin di Stadion Utama Gelora Bung Karno, Rabu (15 11). Konser Music of the Spheres menjadi kesempatan pertama Coldplay dan fan di Indonesia bisa bertemu langsung. Itu menandakan konser perdana band asal Inggris tersebut ke Indonesia sejak debut pada 1997. Lanjut ke sebelah.."
      }
    },
    {
      "id": 7,
      "title": "Otto Hasibuan Masih Siapkan Novum untuk PK Jessica Wongso",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116072932-12-1024872/otto-hasibuan-masih-siapkan-novum-untuk-pk-jessica-wongso",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 08:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/fa89a726-ffb6-40cf-8190-93abbe20df89_169.jpeg?w=650&q=90",
        "tags": [
          "otto hasibuan",
          "jessica wongso",
          "kopi sianida",
          "mirna salihin"
        ],
        "article": "Otto Hasibuanyang pernah menjadi pengacara dari terpidana kasus kopi sianida Jessica Kumala Wongso, berniatpeninjauan kembali (PK) atas putusan hakim terhadap Jessica. Saat ini Otto mengaku sedang mempersiapkan bahan-bahan yang dibutuhkan untuk mengajukan PK, khususnya soal novum dan bukti-bukti lain pada kasus kopi sianida.    'PK itu pasti akan kita lakukan, tapi sebelum PK tentunya kita kan harus adanya proses dulu beberapa hal, yang diharapkan nanti dari upaya hukum yang kita lakukan ini, kita dapatkan novum, bukti-bukti yang bisa memperkuat PK tersebut. Itu poinnya,' katanya, saat menghadiri talk show studi kasus Jessica Kumala Wongso, di Universitas Maranatha, Bandung, Rabu (15 11 2023) malam. Menurut Otto kasus Jessica seharusnya dapat dijadikan momentum perubahan di bidang penegakan hukum. Banyaknya dukungan pada kasus Jesica, lanjut Otto harusnya dijadikan pertimbangan bagi para penegak hukum. 'Hari ini kita 1.600 orang kumpul disini, hanya ingin mengetahui dan memberi dukungan terhadap kasus Jessica ini,' katanya. 'Dengan kasus ini (diharapkan ada) perubahan yang signifikan di bidang penegakan hukum, supaya semua pimpinan-pimpinan penegak hukum yang ada baik Kejaksaan, Kepolisian, Mahkamah Agung, bisa melihat bahwa ada sesuatu hal yang salah di dalam penegakan hukum kita selama ini,' imbuh Otto.  Jessica sebenarnya pernah mengajukan PK usai kasasi yang dia ajukan ditolak MA pada 21 Juni 2017. Kala itu, Hakim agung Artidjo Alkostar (almarhum) yang duduk sebagai ketua majelis hakim dalam sidang kasasi Jessica. PK Jessica yang diajukan pada awal Desember 2018 itu ditolak oleh MA. Jessicapun tetap dihukum 20 tahun penjara. "
      }
    },
    {
      "id": 8,
      "title": "Sandiaga Klaim Devisa Pariwisata Tembus Rp92 T di Kuartal III 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115190727-92-1024770/sandiaga-klaim-devisa-pariwisata-tembus-rp92-t-di-kuartal-iii-2023",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 08:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/menteri-pariwisata-dan-ekonomi-kreatif-menparekraf-sandiaga-salahuddin-uno-1_169.jpeg?w=650&q=90",
        "tags": [
          "sandiaga uno",
          "kementerian pariwisata",
          "devisa",
          "wisatawan",
          "ekraf"
        ],
        "article": "Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) SandiagaUnomengatakan nilaidevisa pariwisata pada kuartal III 2023 mencapai US$6 miliar atau Rp92 triliun (asumsi kurs Rp15.485 per dolar AS). Sandi menyebut capaian ini melampaui target yang ditentukan, yakni sebesar US$2,07 miliar pada batas bawah dan US$5,95 miliar pada batas atas. Ia menambahkan sektor pariwisata mempunyai kontribusi sebesar 3,76 persen terhadap pertumbuhan ekonomi (PDB) Indonesia.   'Untuk nilai devisa pariwisata mencapai lebih dari US$6 miliar, dengan kontribusi PDB pariwisata sebesar 3,76 persen,' ujar Sandi, dikutipAntara, Rabu (15 11).  Sandi menjelaskan nilai ekspor produk ekonomi kreatif (ekraf) mencapai US$11,82 miliar, sedangkan nilai tambah ekrafsebesar Rp691,75 triliun.Kemenparekrafmencatat sektor pariwisata dan ekrafmenyerap lebih dari 45 juta tenaga kerja. Rinciannya, 21,93 juta tenaga kerja di sektor pariwisata dan 24,34 tenaga kerja di sektorekraf.'Untuk wisatawan mancanegara, yang ditargetkan 8,5, juta kunjungan, di September 2023 sudah tercapai 8,51 juta kunjungan,' paparnya. "
      }
    },
    {
      "id": 9,
      "title": "Indonesia vs Irak: Momen Buat Start Bagus di Kualifikasi Piala Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116074500-142-1024875/indonesia-vs-irak-momen-buat-start-bagus-di-kualifikasi-piala-dunia",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 08:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/latihan-timnas-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "irak",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "irak vs indonesia",
          "indonesia vs irak"
        ],
        "article": "Timnas Indonesiaakan menghadapi Irak dalam laga perdana babak keduaKualifikasi Piala Dunia 2026 zona Asia. Laga ini jadi momen bagi Skuad Garuda menciptakan start bagus. Setelah melewati adangan Brunei di babak pertama, Timnas Indonesia tergabung bersama Irak, Vietnam, dan Filipina di babak kedua Kualifikasi Piala Dunia. Di laga perdana, Skuad Garuda langsung menghadapi tim terkuat bila merujuk catatan di atas kertas alias ranking FIFA. Irak ada di posisi ke-68, disusul Vietnam di peringkat ke-94, dan Filipina di peringkat 138. Timnas Indonesia jadi tim dengan peringkat paling bawah yaitu 145.    Walau demikian, Timnas Indonesia tak patut untuk merasa inferior. Dalam tren penampilan yang ditunjukkan beberapa laga terakhir, Timnas Indonesia mampu menunjukkan penampilan impresif. Skuad Garuda bahkan bisa meraih kemenangan lawan tim-tim yang dari segi peringkat di atas mereka. Struktur dan pondasi tim yang telah dibangun Shin Tae Yong sejak lama ditambah kehadiran sejumlah pemain naturalisasi tak pela mengangkat kualitas Timnas Indonesia. Hal itu yang bakal jadi modal utama Timnas Indonesia bertandang ke Irak. Bila Timnas Indonesia mampu mencuri kemenangan di markas Irak, Timnas Indonesia punya peluang bagus untuk berbicara banyak di babak kedua Kualifikasi Piala Dunia. Mimpi lolos ke babak ketiga Kualifikasi Piala Dunia pun bisa makin terlihat bisa diraih jika sukses mencatat start bagus di Irak. Setelah melawan Irak, Timnas Indonesia kembali menjalani laga tandang yaitu duel lawan Filipina di Rizal Memorial Stadium pada 21 November mendatang.    "
      }
    },
    {
      "id": 10,
      "title": "Shopee 11.11 Big Sale 2023: Tren Produk Lokal di Pulau-Pulau Indonesia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115201100-625-1024792/shopee-1111-big-sale-2023-tren-produk-lokal-di-pulau-pulau-indonesia",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/04/60e7a674-9e88-4f4e-aec2-b4865b8aa9fe_169.jpeg?w=650&q=90",
        "tags": [
          "promo 11.11",
          "11.11 big sale",
          "umkm",
          "brand lokal",
          "tren belanja online"
        ],
        "article": "Kampanye Shopee 11.11 Big Sale yang puncaknya berlangsung pada 11 November 2023 telah resmi ditutup. Kampanye ini berhasil mencatatkan berbagai pencapaian dan tren belanja menarik, terutama untuk brand lokal dan UMKM. Semangat konsumen dalam mendukung pertumbuhan bisnis lokal dan menghargai kreativitas serta kualitas produk-produk dari pelaku usaha lokalcukup terasa sepanjang kampanye 11.11 Big Sale. Tidak hanya sebagai momen untuk mencari promo akhir tahun, momen ini juga menggambarkan persaingan para penjual di berbagai pulau Indonesiadengan menghadirkan produk terbaiknya.   Hal ini terlihat dari tren belanja di beberapa pulau Indonesia yang berbeda-beda. Berdasarkan data dari Shopee, tren produk paling laris di tiap pulau antara lain:. Di sisi lain, kampanye 11.11 Big Sale telah menciptakan peluang baru bagi brand lokal dan UMKM dalam meningkatkan pertumbuhan bisnis lebih kokoh, berdaya, dan mampu bersaing dalam ekosistem perdagangan online yang kian dinamis. Tercatat peningkatan transaksi hingga 7 kali lipat dari brand lokal dan UMKM di puncak kampanye dibandingkan hari biasa. Hal ini menunjukkan bagaimana pelaku usaha lokal memanfaatkan market place dalam menciptakan bisnis yang berkesinambungan dan penetrasi pasar digital yang inklusif. Head of Marketing Growth Shopee Indonesia, Monica Vionna, mengatakan bahwa 11.11 Big Sale tidak hanya tentang berbelanja, tetapi juga menjadi bentuk dukungan Shopee untuk memberikan peluang dan eksposur yang lebih besar kepada merek dan produk-produk lokal. Tujuannya adalah untuk mendorong konsumen untuk semakin tertarik menjelajahi produk dalam negeri dan membantu brand lokal diterima oleh masyarakat luas. 'Menariknya, di sepanjang kampanye 11.11 Big Sale ini pun kami merasakan tingginya minat konsumen untuk berbelanja produk lokal dan UMKM dari ragam kategori yang dihadirkan,' ujarnya dalam keterangan tertulis, Kamis (16 11). 'Hal ini menjadi aspek penyemangat kami untuk selalu memberikan berbagai inovasi dan inisiatif yang bermanfaat bagi seluruh ekosistem, mendorong pertumbuhan bisnis lokal, dan memperkuat koneksi antara penjual dan konsumen,' imbuh dia. Di samping kampanye yang tengah berlangsung, dukungan berbagai program inisiatif, seperti Program Ekspor Shopee dapat menjadi salah satu strategi untuk memperluas bisnis ke pasar luar negeri. Kesempatan ini ternyata dimanfaatkan dengan baik oleh brand lokal dan UMKM di Shopee dimana tercatat peningkatan pesanan ekspor yang mencapai lebih dari 4 kali lipat pada puncak kampanye 11.11 Big Sale. Berbagai tren yang terlihat di sepanjang kampanye, baik dalam pengaplikasian strategi bisnis para pelaku usaha lokal di Shopee maupun perilaku belanja online pengguna setia menjadi dasar dan landasan bagi Shopee untuk terus berinovasi. Sjopee juga berkomitmen untuk terus memberikan dukungan kepada brand lokal dan UMKM agar dapat terus berkembang dan memberikan produk-produk berkualitas kepada konsumen Indonesia."
      }
    }
  ]
}