{
  "page": 581,
  "main_url": "https://www.cnnindonesia.com/indeks/2/581",
  "time": "2023-12-08 06:25:56.182472",
  "datas": [
    {
      "id": 1,
      "title": "Jadwal Piala Dunia U-17 Hari Ini 18 November: Nasib Indonesia Terjawab",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118065216-142-1025891/jadwal-piala-dunia-u-17-hari-ini-18-november-nasib-indonesia-terjawab",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 07:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/prancis-vs-korea-selatan-16_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal piala dunia u-17",
          "jadwal piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "burkina faso vs korea selatan",
          "selandia baru vs meksiko"
        ],
        "article": "NasibTimnas Indonesia U-17 akan terjawab pada jadwalPiala Dunia U-17 2023 hari ini, Sabtu (18 11). Berikut jadwal empat pertandingan terakhir fase grup Piala Dunia U-17 2023. Nasib Timnas Indonesia U-17 untuk lolos ke babak 16 besar Piala Dunia U-17 melalui tim peringkat tiga terbaik akan ditentukan pada laga Selandia Baru vs Meksiko dan Burkina Faso vs Korea Selatan. Pada jadwal Piala Dunia U-17 2023 hari ini, dua pertandingan dari Grup F adalah Jerman vs Venezuela dan Selandia Baru vs Meksiko. Kedua laga ini akan digelar mulai pukul 16.00 WIB.   Siaran langsung Jerman vs Venezuela bisa disaksikan melalui stasiun televisi Indosiar, dengan Selandia Baru vs Meksiko akan disiarkan SCTV. Sementara dua pertandingan yang digelar pukul 19.00 WIB adalah dari Grup E: Amerika Serikat vs Prancis dan Burkina Faso vs Korea Selatan. Duel Amerika vs Prancis akan disiarkan langsung oleh Indosiar, dan Burkina Faso vs Korea bisa disaksikan lewat siaran Vidio. Di Grup E, Prancis dan Amerika Serikat sudah memastikan lolos ke babak 16 besar Piala Dunia U-17 2023. Kedua tim tinggal memperebutkan juara grup. Sedangkan Burkina Faso dan Korea Selatan akan berupaya meraih satu tiket peringkat tiga terbaik.  German dan Venezuela juga sudah dipastikan lolos dari Grup F. Untuk duel Selandia Baru vs Meksiko, kedua tim juga masih berpeluang lolos lewat jalur peringkat terbaik. Jika BurkinaFasovs Korea berakhir imbang dengan skor berapapun, ditambah Selandia Baru vs Meksiko imbang 0-0, maka Indonesia dipastikan lolos ke babak 16 besar Piala Dunia U-17 2023. 16.00 WIB Jerman vs Venezuela (JIS)   IndosiarSelandia Baru vs Meksiko (Si Jalak Harupat)   SCTV 19.00 WIB Amerika Serikat vs Prancis (JIS)   IndosiarBurkina Faso vs Korea Selatan (Si Jalak Harupat)   Vidio "
      }
    },
    {
      "id": 2,
      "title": "7 Cara Stop Kebiasaan Overeating, Jangan Makan Sambil Nonton TV",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113135924-255-1023530/7-cara-stop-kebiasaan-overeating-jangan-makan-sambil-nonton-tv",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 07:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/09/ilustrasi-makanan-cepat-saji_169.jpeg?w=650&q=90",
        "tags": [
          "apa itu overeating",
          "overeating adalah",
          "cara menghilangkan kebiasaan overeating",
          "cara menghilangkan kebiasaan makan berlebihan",
          "tips mencegah makan berlebihan",
          "kesehatan"
        ],
        "article": "Makan berlebihan atau dikenal dengan istilah overeating bisa dialami siapa saja dan berdampak tidak baik untuk kesehatan. Bagaimana cara menghilangkan kebiasaan overeating? Overeating yang dibiarkan terus-menerus bisa menyebabkan peningkatan berat badan, munculnya berbagai penyakit metabolik, hingga terkena gangguan makan. Melansir Cleveland Clinic, overeating juga bisa muncul saat Anda stres atau banyak pikiran. Alasannya, saat seseorang mengalami stres tubuh memproduksi lebih banyak hormon kortisol.   Hormon ini sebenarnya merupakan hormon yang membuat tubuh mengeluarkan sinyal 'saatnya mencari makan'. Efeknya Anda ingin ngemil, makan makanan manis, berlemak, atau tinggi garam.  Tentunya, makan berlebihan harus dicegah agar tidak menjadi kebiasaan. Jika sesekali, mungkin tidak akan terlalu jadi masalah. Tapi jika hal ini sudah jadi kebiasaan bisa berdampak buruk untuk kesehatan. Penting untuk mencegah overeating jadi kebiasaan. Berikut beberapa cara yang bisa dilakukan agar tidak jadi kebiasaan: Rasa haus sering kali disalahartikan menjadi lapar. Terutama jika Anda merasa lapar atau ingin ngemil di jam-jam yang tidak masuk akal, misalnya tengah malam. Melansir Houston Methodist, minum beberapa teguk air bisa membantu menghilangkan keinginan makan atau ngemil di jam tak masuk akal. Selain itu, menjaga asupan air sepanjang hari bisa membantu menghindari rasa lapar yang tidak disebabkan oleh rasa lapar. Menikmati setiap makanan yang dikunyah, dan makan tidak terburu-buru adalah cara elegan untuk menghindari makan berlebihan. Makan perlahan juga bertujuan untuk memberikan waktu pada perut yang terisi dan otak untuk melakukan sinkronisasi agar bisa menyampaikan bahwa Anda kenyang. Faktanya, perut membutuhkan waktu 20 menit untuk memberitahu otak bahwa Anda sudah kenyang. Perlambat proses makan bisa membuat Anda merasa kenyang tanpa harus makan banyak. Banyak orang, dan mungkin termasuk Anda makan sambil nonton televisi. Tapi hal ini justru merupakan kebiasaan buruk yang bisa membuat Anda makan berlebihan. Makan tanpa gangguan sangat perlu dilakukan, termasuk tidak menonton televisi saat makan. Hal ini bisa membuat tubuh lebih fokus pada makanan yang masuk dan mencerna setiap nutrisi yang penting untuk tubuh. Mencatat apa yang dimakan setiap hari bisa membantu Anda mengurangi makan berlebihan. Melansir Healthline, banyak penelitian yang menunjukkan bahwa menggunakan teknis catatan bisa membantu menurunkan berat badan. Mencatat atau menggunakan jurnal makanan juga bisa membantu mengidentifikasi situasi dan pemicu emosional yang berkontribusi pada makan berlebihan. Makan di waktu yang tepat dan teratur bisa membantu tubuh mengurangi kebiasaan makan berlebihan. Sebab, saat Anda mencoba melewatkan makan pagi atau makan siang, maka secara tidak sadar Anda akan makan berlebihan di waktu makan berikutnya. Stres bisa menyebabkan Anda makan berlebihan. Penting untuk menemukan cara mengurangi jumlah stres dalam kehidupan sehari-hari. Ada banyak cara sederhana mengurangi tingkat stres sehari-hari. Pertimbangkan mendengarkan musik, berkebun, berolahraga, atau berlatih yoga, meditasi, atau teknik pernapasan. Menghilangkan makanan favorit dengan alasan sedang diet bisa berakhir buruk. Pasalnya hal ini berpotensi membuat Anda mengonsumsi makanan tersebut secara berlebihan di lain waktu. Berfokuslah menyediakan sebagian besar makanan sehat dan bergizi bagi tubuh. Sambil memberi diri Anda kebebasan untuk benar-benar menikmati suguhan di sana-sini. "
      }
    },
    {
      "id": 3,
      "title": "Gempa M 5,2 Guncang Bandung, Garut, hingga Tasikmalaya Sabtu Pagi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118083638-20-1025898/gempa-m-52-guncang-bandung-garut-hingga-tasikmalaya-sabtu-pagi",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 07:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/07/6101e4a4-1ee2-47a5-9838-13986a0c8632_169.jpeg?w=650&q=90",
        "tags": [
          "gempa",
          "gempa bumi",
          "bandung",
          "cianjur"
        ],
        "article": "Gempa bumiberkekuatan magnitudo 5,2 mengguncang Kota Bandung, Cianjur, hingga Garut, Jawa Barat pada Sabtu (18 11) pagi. Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mencatat gempa terjadi pada pukul 6.34 WIB. Pusat gempa berada di laut pada kedalaman 21 km. Lokasi gempa berada di koordinat 7,86 Lintang Selatan dan 107,27 Bujur Timur.   Gempa dirasakan pada Skala II MMI di Bandung. Sejumlah daerah di Jabar merasakan guncangan pada Skala II-III MMI antara lain Cianjur, Sukabumi, dan Kabupaten Bandung.  Sementara, daerah lain merasakan guncangan pada skala III yakni Garut, Sindangbarang, Ciamis, Pakanjeng, Bungbulang, Tasikmalaya. Skala II MMI berarti getaran dirasakan oleh beberapa orang, benda-benda ringan yang digantung bergoyang.  Adapun skala III MMI artinya getaran dirasakan nyata dalam rumah. Terasa getaran seakan-akan ada truk berlalu. Belum ada laporan mengenai dampak atas peristiwa itu."
      }
    },
    {
      "id": 4,
      "title": "Resep Mango Sago Enak dan Segar, Cocok untuk Dessert",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113143648-267-1023546/resep-mango-sago-enak-dan-segar-cocok-untuk-dessert",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/19/ilustrasi-mango-sago_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "resep mango sago",
          "cara membuat mango sago",
          "mango sago",
          "resep praktis"
        ],
        "article": "Resep mango sago berikut cocok dijadikan hidangan penutup atau dessert karena rasanya manis dan menyegarkan. Mango sago adalah hidangan yang berasal dari Hong Kong dan terbuat dari potonganmangga manis, mutiara sago, kental manis, dan campuran santan kelapa.    Biasanya jenis mangga yang dipakai untuk mango sago yaitu arumanis karena rasanya lebih manis dan legit. Nutrisi mangga arumanisserupa dengan jenis mangga pada umumnya, yaitu kaya vitamin A dan C, serta mengandung mineral penting seperti potasium, zat besi, kalsium, dan magnesium. Mangga arumanis juga tinggi serat larut dan dipercaya bisa memberikan efek menyegarkan dan menghidrasi tubuh. Per 100 gram mangga manis memuat kandungan gula sekitar 14 gram, serat 1,8 gram, dan karbohidrat 17 gram. Sementara kalori per 100 gram mangga manis sekitar 65 kcal.  Berikut resep mango sago yang menyegarkan dan cocok untuk dessert atau hidangan penutup.  Berikut langkah-langkah membuat mango sago. Cuci mutiara sago di bawah air mengalir untuk menghilangkan kelebihan pati. Lalu rebus mutiara sago dalam air mendidih selama sekitar 15-20 menit atau hingga bening dan lunak. Tiriskan mutiara sago dan bilas dengan air dingin. Tiriskan lagi dan sisihkan. Masukkan potongan mangga ke dalam blender. Blender mangga hingga halus dan lembut. Jika mangga terlalu kental, Anda bisa menambahkan sedikit air untuk membantu proses pencampuran. Dalam mangkuk besar campurkan puree mangga, mutiara sago yang telah dimasak, santan kelapa, dan kental manis sambil aduk rata. Tambahkan gula jika diperlukan, tergantung pada seberapa manis mangga yang digunakan. Simpan campuran dalam lemari es selama beberapa jam atau hingga benar-benar dingin. Ini akan membuat hidangan mango sago lebih segar saat dimakan. Sajikan mango sago dalam mangkuk atau cangkir. Anda dapat menambahkan potongan mangga tambahan sebagai hiasan jika diinginkan.  Itulah resep mango sago ala Hong Kong untuk hidangan penutup yang sangat menyegarkan dan pastinya lezat."
      }
    },
    {
      "id": 5,
      "title": "Update Agresi Israel ke Palestina dalam Sepekan Terakhir",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117180812-120-1025754/update-agresi-israel-ke-palestina-dalam-sepekan-terakhir",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "update agresi israel ke palestina",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "jalur gaza"
        ],
        "article": "PasukanIsrael semakin ganas menyerang Gaza dan membunuh belasan ribu warga sipil dengan dalih memburu Hamas. Serbuan pasukan militer Israel mulai meluas ke wilayah Tepi Barat, Palestina dengan penyerangan ke Rumah Sakit Ibnu Sina di Jenin pada Jumat (17 11). Sebelumnya, Pasukan Pertahanan Israel (IDF) juga mendapat hujatan atas unggahan video penggeledahan Rumah Sakit Al Shifa di Gaza.   Berikut kumpulan berita-berita internasional seputar agresi Israel ke Palestina dalam sepekan terakhir. Surat lama dari pemimpin Al Qaeda Osama bin Laden kembali viral di Tik Tok dan media sosial lainnya di tengah memanasnya perang Hamas dan Israel.  Surat tersebut ditulis Laden lebih dari 21 tahun lalu, setahun setelah 9 11, dengan judul 'Surat untuk Amerika'. Viralnya surat lama Laden karena kekecewaan warganet atas dugaan keterlibatan Amerika Serikat dalam agresi militer Israel saat ini. Surat tersebut menyebutkan penderitaan umat Islam di Timur Tengah akibat pembayaran pajak di Amerika Serikat. Pembentukan Israel menurut bin Laden adalah kejahatan besar dan kejahatan yang harus dihapuskan. Arab Saudi disebut menangkap sejumlah jemaah yang menunjukkan solidaritas kepada warga Gaza dengan mengenakan syal Keffiyeh. Pasukan keamanan Arab juga diduga menahan para warganya yang kedapatan berdoa bagi warga Palestina di tempat-tempat suci, seperti Mekkah dan Madinah. Beberapa warga Arab menyampaikan kesaksiannya terkait tekanan pasukan keamanan atas dukungan kepada Palestina. Seorang pendatang dari Inggris diminta menyerahkan visa dan menandatangani surat pernyataan ketika mengenakan keffiyeh saat menunaikan ibadah umrah. Pendatang lainnya dari Aljazair juga menyampaikan kesaksian penangkapan oleh otoritas Arab akibat mendoakan warga Palestina. Surat lama Osama bin Laden berjudul 'Surat untuk Amerika' yang ditulis lebih dari 21 tahun lalu kembali viral di media sosial. Dalam surat ini, Laden mengungkapkan berbagai penderitaan yang dialami oleh masyarakat muslim, terutama Palestina akibat penindasan dan kekerasan Amerika Serikat. Laden meminta agar Amerika Serikat menghentikan penindasan, kebohongan, maksiat, dan pesta pora. Laden menegaskan bahwa darah yang tercurah dari Palestina harus dibalas secara setara.  Pemimpin politbiro Hamas, Ismail Haniyeh, menyampaikan harga yang harus dibayar oleh Israel untuk membebaskan sandera. Haniyeh menyatakan Hamas telah berhasil menggagalkan rencana Israel, walaupun ribuan orang meninggal dunia. Haniyeh menegaskan bahwa pasukan Hamas siap dan memiliki kapasitas yang cukup jika Israel menginginkan pertempuran panjang. Haniyeh akhirnya buka suara setelah rumahnya dibom oleh Israel pada Rabu (15 11). Pasukan militer Israel mulai memperluas serbuannya di Tepi Barat dengan menyerang Rumah Sakit Ibnu Sina dan menodongkan senjata kepada para staf pada Jumat (17 11). Militer Israel menangkap dua staf medis dan meminta penghuni rumah sakit mengevakuasi diri. Sekitar 80 kendaraan militer Israel memasuki wilayah Jenin untuk mengepung rumah sakit. Serangan ini berdasarkan atas tuduhan Israel bahwa Hamas membangun markas di bawah rumah sakit.  Pasukan Pertahanan Israel (IDF) melalui unggahan video mengklaim temukan terowongan operasional milik kelompok milisi Hamas yang berada di sekitar kompleks Rumah Sakit Al Shifa, Gaza, Palestina. Tidak hanya terowongan, IDF juga mengaku menemukan persenjataan Hamas setelah menggeledah laboratorium MRI RS Al Shifa. Hamas membantah tuduhan IDF atas penemuan terowongan tersebut dengan pernyataan 'kebohongan yang tidak berdasar'. Hamas kembali menuduh Israel melancarkan skenario palsu, narasi palsu, dan memutarbalikkan informasi. Yordania, Qatar, Mesir, Bahrain, Uni Emirat Arab (UEA), dan Yordania menolak usulan Presiden Iran Ebrahim Raeisi untuk mengembargo minyak ke Israel untuk menghentikan agresi ke Palestina. Usulan ini disampaikan Raeisi saat berlangsungnya Konferensi Tingkat Tinggi (KTT) luar biasa antara Liga Arab dan Organisasi Kerja sama Islam (OKI) pada Sabtu (11 11).  Negara-negara Arab yang sudah menjalin hubungan diplomasi dan normalisasi dengan Israel menyatakan untuk penting menjaga saluran terbuka dengan pemerintahan Netanyahu. Negara Arab juga bersikeras bahwa Israel dan Palestina harus hidup berdampingan sesuai dengan perjanjian perbatasan 4 Juni 1967. Dewan Keamanan Perserikatan Bangsa Bangsa (DK PBB) untuk pertama kalinya mengadopsi resolusi menyerukan jeda kemanusiaan di Jalur Gaza, sejak perang pecah pada 7 Oktober lalu. Resolusi yang diusulkan oleh Malta itu menyerukan untuk membuka 'koridor kemanusiaan di seluruh Jalur Gaza selama beberapa hari'. Resolusi tersebut juga mendesak diberikannya perlindungan bagi warga sipil terutama anak-anak, serta memungkinkan pengiriman bantuan dan evakuasi medis.  Militer Israel membunuh pria lanjut usia (lansia) setelah memanfaatkan pria itu sebagai propaganda mereka bahwa Negeri Zionis memberikan 'koridor aman' bagi warga sipil Gaza. Diberitakan Middle East Eye, tentara Israel menggunakan Bashir Hajji, pria 79 tahun, dalam foto propaganda untuk menunjukkan bahwa Tel Aviv membantu warga sipil yang hendak mengevakuasi diri dari Gaza utara. Direktur umum Rumah Sakit Al Shifa di Jalur Gaza, Dr. Munir Al Bursh, melaporkan bahwa pasukan Israel telah menggeledah ruang bawah tanah mereka pada Rabu (15 11). Bursh mengatakan bahwa pasukan Israel masuk melalui ruang bedah dan Unit Gawat Darurat (UGD). Pasukan Israel menembaki beberapa orang di dalam rumah sakit yang melintas di koridor untuk menyelamatkan diri. Tank-tank hingga buldoser militer milik Israel sudah berhasil menerobos masuk ke halaman rumah sakit sejak Rabu pagi."
      }
    },
    {
      "id": 6,
      "title": "Masih Ada Kesempatan Dapatkan Tiket THE FEST, Buruan Daftar!",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117182254-232-1025762/masih-ada-kesempatan-dapatkan-tiket-the-fest-buruan-daftar",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/poster-the-fest_169.jpeg?w=650&q=90",
        "tags": [
          "the fest",
          "konser musik",
          "ct arsa",
          "nidji",
          "kahitna",
          "festival musik"
        ],
        "article": "Kalau belum punya rencana ke mana-mana hari ini, mending datang aja ke THE FEST, Sabtu (18 11). Festival musik ini akan diselenggarakan di Lapangan Trans City BSD, Tangerang Selatan pukul 16.00-22.00 WIB. THE FEST bakal menampilkan musisi hit tanah air yakni Kahitna dan Nidji sebagai pengisi acara utama. Para penggemar akan menikmati lagu-lagu hits dari kedua band tersebut dan dapat bernyanyi sambil menari bersama.    Tak ketinggalan juga ada DJ Noraebang yang siap menghibur penggemar musik Korea. Untuk penggemar Kahitna dan Nidji, akan disediakan lirik untuk dapat bernyanyi bersama. Sementara untuk penggemar musik dan bintang Korea akan ada penampilan DJ Noraebang dan subtitle lagu buat kamu yang lupa liriknya. Harga tiket masuk THE FEST ini cuma dijual dengan harga Rp150 ribu per orang aja. Klik di sini untuk pesan tiket THE FEST. Selain pertunjukan musik, THE FEST juga akan dimeriahkan dengan F&B booth dan zone booth dari sore sampai malam hari. Mumpung masih ada kesempatan, yuk segera beli tiketnya dan jangan lupa ajak juga teman atau pasangan biar makin seru."
      }
    },
    {
      "id": 7,
      "title": "Anak Jokowi Sungkem Mega, Calon Panglima, hingga Pesawat TNI Jatuh",
      "categories": "KILAS SEPEKAN Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117172726-20-1025742/anak-jokowi-sungkem-mega-calon-panglima-hingga-pesawat-tni-jatuh",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 06:55 WIB",
        "media_url": null,
        "tags": [
          "pesawat jatuh",
          "pesawat tni jatuh",
          "megawati soekarnoputri",
          "pdip",
          "panglima tni",
          "tni",
          "kaesang pangarep",
          "jokowi"
        ],
        "article": "Genderang Pilpres2024 kian panas setelah KPUmenetapkan tiga pasangan calonpresiden dan wakil presidendan nomor urutnyapada awal pekan ini. Panasnya situasi perpolitikan itu pun diwarnai sejumlah peristiwa. Salah satunya adalah peristiwa seputar keluarga Presiden RI JokoWidodo(Jokowi) dan PDIP. Diketahui, putra sulung Jokowiyakni GibranRakabumingRaka yangsebelumnya kader PDIPmemilih jadi cawapres mendampingi PrabowoSubianto. Sementara itu menantu Jokowiyang jugaWali Kota Medan Bobby Nasutiondiusulkan DPCPDIPMedan untuk dipecat dari partai tersebut karena mendukungPrabowo-Gibran. PDIPdiketahuisebagai pengusung Ganjar Pranowo-MahfudMD di Pilpres2024.   Dan, ada pula berita seputar TNI. Berikut kilas berita nasional sepekan terakhir: Komisi Pemilihan Umum (KPU) telah menetapkan peserta dan nomor urut untuk kontestasiPilpres2024. Usai penetapan peserta pemilu pada Senin (13 11), KPUmelakukan pengundian dan penetapan nomor urut peserta Pilpres2024 sehari setelahnya, Selasa (14 11). Ada tiga pasang calon peserta Pilpres2024 yang sudah ditetapkan. Mereka adalah nomor urut 1AniesBaswedan-MuhaiminIskandaryang diusung Koalisi Perubahan (NasDem, PKB, PKS, dan Partai Ummat), nomor urut 2PrabowoSubianto-GibranRakabumingyang diusung Koalisi Indonesia Maju yang terdiri atas 10 partai, dannomor urut 3 Ganjar Pranowo-MahfudMD yang diusung Koalisi PDIPdkk. Saatmalam pengundian nomor urut peserta pilpres di KPU, anak-anak Jokowiyakni GibranRakabumingdan Kaesang, menghampiri Ketua Umum PDIPMegawatiSoekarnoputriuntuk sungkem. Pertama adalah Gibransungkem e Megawatiyang duduk di kursi barisan depan podium. Selanjutnya, Gibranmenggandeng adik bungsunya, Kaesang, untuk sungkem juga ke Megawati. Namun, terlihat dalam tayangan video,Kaesanghanya terlihat duduk bersimpuh lalu berbicara ke arah Megawatiseraya menjulurkan tangan. Akan tetapi, mereka tidak bersalaman. Narasi serta komentar yang beredar di sosial media lantas menganggap Megawati menolak untuk bersalaman. Ketua Umum PSI Kaesang Pangarep membantah anggapan bahwa Ketua Umum PDIP Megawati Soekarnoputri menolak bersalaman dengannya. Kaesang menyebut Megawati menerima uluran tangannya sebelum pengundian nomor urut capres-cawapres di Kantor KPU, Jakarta, Selasa (14 11) lalu. 'Enggak ada penolakan. Semua baik, itu berita hoaks semuanya, Bu Mega menerima saya dengan sangat baik,' ujar Kaesang di Kantor DPP PSI, Jakarta, Kamis (16 11).   Komisi I DPR menggelar uji kelayakan dan kepatutan atau fit and proper test terhadap Jenderal Agus Subiyanto sebagai calon Panglima TNI pada Selasa (14 11) lalu. Setelah proses fit and proper test itu, Komisi I DPR sepakat untuk menerima apabila Agus Subiyantodilantik Jokowimenjadi Panglima TNI. Rencananya sikap resmi DPR itu akan disampaikan dalam sidang paripurna pada 21 November mendatang. Dua pesawat tempur jenis Super Tucano milik TNI AU jatuh di wilayah Pasuruan, Jawa Timur pada Kamis (16 11) siang. Masing-masing pesawat diisi dua orang awak, sehingga total awak pesawat pada peristiwa ini adalah empat orang. Empat awak pesawat tersebut ditemukangugur, dan telahdinyatakan mendapatkan kenaikan pangkat anumerta. Pesawat-pesawat itu jatuh di dua titik yakni Kecamatan Puspo dan Kecamatan Lumbangan, Kabupaten Pasuruan.  "
      }
    },
    {
      "id": 8,
      "title": "Bahaya WA Mod Hingga Kelompok Hacker Ancam PM Israel",
      "categories": "TEKNO SEPEKAN Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231118002837-185-1025863/bahaya-wa-mod-hingga-kelompok-hacker-ancam-pm-israel",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 06:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/17/6e3fffd2-93a6-4e6a-b7b4-53a5d770293c_169.jpg?w=650&q=90",
        "tags": [
          "bmkg",
          "twitter",
          "nasa",
          "brin",
          "elon musk",
          "pemanasan global"
        ],
        "article": "Beberapaisu sains dan teknologi signifikanmunculpekan ini, termasuk soal WhatsApp Modhingga musim hujan. Simak paparannya berikut. Kabar berita yang kuat di kanal Teknologi masih didominasi soal isu musim hujan, El Nino, dan cuaca ekstrem. Hal ini wajar lantaran kondisilangit yang makin sering gelapuntuk kemudian hujan. Sementara, dari bidang teknologi peneliti memperingatkan bahya aplikasi modifikasi alias mod.    Berikut paparan lengkapnya.  Peneliti di perusahaan siber asal RusiaKasperskymenemukan aplikasi modifikasi alias mod mata-mata WhatsApp baru yang berbahaya bagi pengguna aplikasi tersebut. 'Kaspersky telah mengidentifikasi mod WhatsApp baru yang tidak hanya menawarkan tambahan seperti pesan terjadwal dan opsi yang dapat disesuaikan, namun juga berisi modul spyware berbahaya,' tulis Kaspersky dalam rilis yang diterima CNNIndonesia.com, Senin (13 11). App mod WA mata-mata (spy) tersebut akan diluncurkan saat telepon dihidupkan atau diisi daya. Setelah diaktifkan, implant berbahaya mengirimkan permintaan berisi informasi perangkat ke server penyerang.  Datanya mencakup IMEI, nomor telepon, kode negara,hingga jaringan. 'Aktivitas itu juga mengirimkan kontak korban dan rincian akun setiap lima menit, serta mampu mengatur rekaman mikrofon hingga mengekstrak file dari penyimpanan eksternal,' ungkap Kaspersky.  Pemerintah Nepal mengumumkan akan memblokir TikTok karena masalah keamanan dan dugaan promosi ujaran kebencian, Senin (13 11). MenurutReuters, berdasarkan laporan media IndiaANI, Menteri Komunikasi dan Teknologi Informasi Nepal Rekhma Sharma menyebut keputusan melarang TikTok dibuat dalam rapat kabinet baru-baru ini. Menurut pemberitaan Kathmandu Post, TikTok mendapatkan kritik dari masyarakat Nepal karena cenderung digunakan untuk ujaran kebencian. Sebanyak 1.647 kasus kejahatan dunia maya di TikTok dilaporkan dalam empat tahun terakhir  Biro Siber Kepolisian Nepal, Kementerian Dalam Negeri, dan perwakilan TikTok dilaporkan membahas masalah ini awal pekan lalu, dan keputusan pemberlakuan larangan tersebut diperkirakan akan ditegakkan setelah persiapan teknis selesai.  Hewan langka bernama Echidna yang telah dinyatakan hilang selama 62 tahun kini muncul kembali dan ditemukan di Pegunungan Cyclops Papua. Spesies mamalia ini ditemukan dalam kegiatan training biodiversity antara Badan Riset dan Inovasi Nasional (BRIN), Balai Besar Konservasi Sumber Daya Alam Papua (Kementerian Lingkungan Hidup dan Kehutanan), Universitas Cenderawasih, dan Universitas Oxford pada Juni dan Juli 2023. Penemuan kembali Echidna Paruh Panjang Attenborough atau Zaglossus attenboroughi didapatkan dari video Kamera trap (Kamera jebakan) yang dipasang di Pegunungan Cyclops. peneliti dari Oxford University James Kempton mengatakan keabsahan penemuan ini diperkuat oleh pernyataan dua ahli mamalia Australasia terkemuka dunia, yakni Kris Helgen dan Tim Flannery.  Kedua pakar tersebut sepakat menyatakan penampakan mamalia berukuran 48-64 sentimeter dengan berat 4-9 kilogram yang tertangkap kamera adalah jenis Echidna Paruh Panjang Attenborough. Penampakan spesies endemik Papua ini pertama kali diidentifikasi oleh Pieter van Royen, seorang ahli botani Belanda di Gunung Rara Pegunungan Cyclops Papua pada 1961.  Analisis lembaga pemerhati perubahan iklim Climate Central mengungkap mulai November 2022 sampai Oktober 2023 merupakan periode terpanas sepanjang sejarah Bumi. Menurut hasil analisis terkini Climate Central, selama periode itu rata-rata temperatur global 1,3 derajat Celsius di atas temperatur pada masa pra-industri. Kepala Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) Dwikorita Karnawati mengatakan 2023 berpeluang besar menjadi tahun terpanas sepanjang sejarah pencatatan iklim. 'Dari data Organisasi Meteorologi Dunia (WMO), bulan Juli-Agustus 2023, tercatat sebagai tiga bulan terpanas sepanjang sejarah, dengan menyimak evolusi iklim 2023, tahun ini berpeluang besar akan menjadi tahun terpanas sepanjang sejarah pencatatan iklim,' kata dia, dalam seminar daring di Jakarta, Rabu (15 11) dikutip dari Antara.  Miliarder Elon Musk,Dalam sebuah wawancara dengan pembawa acara podcast Lex Fridman pada Jumat, pekan lalu, memilih menyarankan jalan damai berupa 'conspicuous acts of kindness.' Musk mengatakan tujuan Hamas menyerang Israel bukanlah untuk menang, tapi memicu pergolakan dunia muslim dalam isu Palestina-Israel. '[Hamas] benar-benar ingin melakukan kekejaman terburuk yang mereka bisa untuk memprovokasi respons paling agresif dari Israel kemudian memanfaatkan respons agresif tersebut untuk menggalang umat Islam di seluruh dunia demi Gaza dan Palestina,' kata Musk. 'Jadi hal yang berlawanan dengan intuisi di sini, hal yang menurut saya harus dilakukan, meskipun sangat sulit, adalah saya akan merekomendasikan agar Israel melakukan tindakan kebaikan yang paling mencolok (conspicuous acts of kindness) yang pernah ada, itu adalah hal yang sebenarnya akan menggagalkan tujuan Hamas,' urainya. Senada, kelompok hacker Anonymous Global mengancam akan 'mengambil tindakan' jika Perdana Menteri Israel Benjamin Netanyahu tak segera menghentikan serangan dan genosida pada penduduk Palestina di Gaza. 'Jika Anda terus melanjutkan jalan penghancuran dan genosida ini, kami akan mengambil tindakan sebagai tanggapan atas pembangkangan Anda,' ujar Anonymous dalam sebuah video yang diunggah @AnonGlobalNow01 pada Jumat (10 11).   China membangun jaringan internet dengan kecepatan sekitar 1,2 Terabit atau 1.200 Gigabit per detik (Gbps).Produsen China, Huawei, menyebut kapasitas semacam ini cukup cepat untuk mentransfer 150 film dalam satu detik. Layanan internet ini tak diperuntukkan buat rumah tangga. Namun, jaringan ini diproyeksikan bakal berdampak luas terhadap dunia usaha, transfer informasi yang lebih cepat, keuntungan buat perdagangan saham, dan implikasi keamanan nasional lainnya.  Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) menyebut sebagian besar wilayah Jakarta resmi masuk musim hujan pada tengah November ini, tetapi ada wilayah yang kemungkinan baru memasuki musim hujan pada Desember. 'Untuk wilayah DKI Jakarta mulai bagian tengah hingga ke selatan itu di periode pertengahan November itu sudah mulai memasuki awal musim hujan,' ujar Miming Saepudin, Koordinator Bidang Prediksi dan Peringatan Dini Cuaca BMKG, di acara Kesiapsiagaan Menghadapi Musim Hujan di Provinsi DKI Jakarta secara daring, Rabu (15 11).  'Sedangkan yang untuk [Jakarta] yang bagian utara ini masih agak mundur nih di periode Januari [dasarian] I atau mungkin nanti lebih cepatnya di Desember awal di Desember akhir,' lanjutnya.  Badan Penerbangan Federal AS (FAA) memberikan izin buat peluncuran Starship, pesawat antariksa milik SpaceX yang akan dipakai di misi Artemis NASA ke Bulan, yang kedua kalinya. 'FAA telah memberikan autorisasi lisensi untuk peluncuran kedua kendaraan SpaceX Starship Super Heavy. FAA menetapkan SpaceX memenuhi semua persyaratan keselamatan, lingkungan, kebijakan, dan tanggung jawab keuangan,' demikian dikutip dari Space. Starship dijadwalkan akan terbang dari Starbase, fasilitas SpaceX di Texas, AS, pada dua jam jendela peluncuran Jumat (17 11) yang dibuka mulai pukul 08.00 EST (20.00 WIB). Namun, pergantian sirip roket membuat peluncuranya tertunda sehari.  "
      }
    },
    {
      "id": 9,
      "title": "Bintang Argentina U-17: Jalak Harupat Lebih Baik dari JIS",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117204315-142-1025828/bintang-argentina-u-17-jalak-harupat-lebih-baik-dari-jis",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 06:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u17-polandia-lawan-argentina_169.jpeg?w=650&q=90",
        "tags": [
          "claudio echeverri",
          "argentina u-17",
          "argentina vs polandia",
          "polandia vs argentina",
          "jis",
          "jakarta international stadium",
          "rumput jis",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "si jalak harupat"
        ],
        "article": "Bintang Argentina U-17 Claudio Echeverri menilai kualitas Stadion Jalak Harupat lebih baik dari rumput JISpadaPiala Dunia U-17 2023. Echeverri menceritakan pengalaman bermain di Jakarta International Stadium (JIS) saat membantu tim menang telak 4-0 atas Polandia, Jumat (17 11). Pemain yang sudah membela tim senior River Plate itu menyebut kualitas lapangan JIS tidak lebih baik dibandingkan Stadion Si Jalak Harupat, Bandung.   Diketahui, Argentina menjalani dua laga awal babak penyisihan Grup D di Bandung. 'Lapangan permainannya sedikit longgar, agak buruk dan juga tidak basah. Lapangan di Bandung lebih baik, tapi tidak apa-apa. Kami bisa menang,' ucap Echeverri. Selain itu, Echeverri juga merasa kepanasan ketika bertanding di JIS. 'Kenyataannya sangat panas di lapangan. Tapi tidak apa-apa karena dengan kemenangan ini kami bisa lolos [babak 16 besar],' kata Echeverri. Pemain 17 tahun itu mengaku sudah terbiasa dengan cuaca panas karena berasal dari Chaco, wilayah bagian utara Argentina yang memiliki iklim lebih hangat dari daerah lainnya. 'Sebenarnya saya tidak terlalu kepanasan karena sudah terbiasa karena berasal dari Chaco, di Chaco juga panas sekali,' ujar Echeverri. Pesta gol di JIS sekaligus membuat Argentina melaju ke babak 16 Besar Piala Dunia U-17 2023. Mereka mengemas enam poin dari dua kemenangan beruntun usai sempat kalah dari Senegal di laga perdana. Argentina kini menanti lawan dari tim peringkat tiga terbaik. Kemungkinan mereka bakal melawan Uzbekistan, Korea Selatan, atau Meksiko. "
      }
    },
    {
      "id": 10,
      "title": "CT Angkat Bendera, Peserta CT ARSA Charity Fun Run 2023 Mulai Berlari",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118063800-178-1025890/ct-angkat-bendera-peserta-ct-arsa-charity-fun-run-2023-mulai-berlari",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 06:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/ct-arsa-charity-fun-run-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa charity fun run 2023",
          "ct arsa",
          "ct corp",
          "chairul tanjung"
        ],
        "article": "CEOCT CorpChairul Tanjungmengangkat bendera sebagai penanda perlombaan lari CT ARSA Charity Fun Run 2023 dimulai. CT ARSA Charity Fun Run 2023 berlangsung pada Sabtu (18 11) dengan titik start dan finish di Lapangan Trans City, BSD, Tangerang Selatan. Acara lari ini terbagi menjadi dua, yakni 10K yang diperlombakan dan 5K yang merupakan acara fun run. Flag off pertama dilakukan untuk para peserta lomba lari 10K pada pukul 05.50 WIB. Para peserta tampak mulai mengamankan posisinya masing-masing di barisan depan.   Berselang 10 menit, para peserta fun run 5K mulai berlari. Beberapa peserta tampak mengenakan kostum, mulai dari Spiderman hingga Cleopatra memenangkan lomba kostum terbaik. Hadiah untuk pemenang lomba acara ini mencapai puluhan juta rupiah. Tak hanya itu, banyak doorprize menarik mulai dari alat elektronik sampai sepeda listrik selama acara berlangsung. Dengan mendaftarkan diri dalam lomba ini, peserta telah mendapatkan racepack yang berisi jersey & chest number, race bag, serta medal. Peserta juga tak khawatir dengan perut yang lapar karena sudah tersedia area F&B; dengan berbagai pilihan sajian makanan dan minuman di lokasi.  Maliq & D'Essentials dan Diskoria juga siap menghibur para peserta lomba setelah lelah berlari. Setelah CT ARSA Charity Fun Run 2023, di sore harinya akan digelar ajang THE FEST di Lapangan City Trans BSD, Tangerang Selatan pukul 16.00-22.00 WIB."
      }
    }
  ]
}