{
  "page": 82,
  "main_url": "https://www.cnnindonesia.com/indeks/2/82",
  "time": "2023-12-08 05:21:03.823352",
  "datas": [
    {
      "id": 1,
      "title": "Justin Hubner Cetak Gol Indah Sebelum Ambil Sumpah WNI",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205152803-142-1033177/justin-hubner-cetak-gol-indah-sebelum-ambil-sumpah-wni",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/24/justin-hubner_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "justin hubner cetak gol",
          "leicester u-21 vs wolves u-21",
          "wolves u-21",
          "timnas",
          "timnas indonesia",
          "pemain naturalisasi"
        ],
        "article": "Justin Hubner mencetak gol indah untuk Wolves U-21 di Premier League 2 pada Selasa (5 12) dini hari WIB atau sebelum bertolak ke Indonesia untuk menjalani sumpah menjadi Warga Negara Indonesia (WNI). Hubner masih menyempatkan membela Wolves U-21 menghadapi Leicester U-21 sebelum menjalani prosesi pengambilan sumpah menjadi WNI yang rencananya digelar di Jakarta, pada Rabu (6 12). Pertandingan Leicester U-21 vs Wolves U-21 digelar di Stadion The Leicester City Training Ground, Leicester, Selasa (5 12) dini hari WIB.    Dalam pertandingan ini Wolves sukses menghajar tuan rumah Leicester dengan skor 3-1. Hubner mendapat kepercayaan menjadi kapten Wolves yang menyumbang satu gol dalam laga ini. Pemain yang selangkah lagi menjadi Warga Negara Indonesia itu mencetak gol indah lewat tendangan keras menggunakan kaki kiri usai memanfaatkan situasi sepak pojok.    Gol berawal dari sepak pojok yang dilepaskan salah satu pemain Wolves. Bola kemudian disundul Leon Chiwome yang mengarah kepada Hubner. Hubner yang berdiri tanpa kawalan melakukan satu kali kontrol, kemudian melepaskan tembakan keras menggunakan kaki kiri yang sukses menggetarkan jala gawang Leicester pada menit ke-47. Kemenangan ini membuat Wolves U-21 naik ke peringkat ke-11 klasemen sementara Premier League 2 dengan mengemas 13 poin dari sembilan pertandingan yang dijalani. Sementara Leicester City U-21 kini berada di peringkat ke-22 dengan mengemas tujuh poin dari delapan pertandingan.  "
      }
    },
    {
      "id": 2,
      "title": "Dua Orang Dekat Wamenkumham Tersangka Suap-Gratifikasi Diperiksa KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205151910-12-1033171/dua-orang-dekat-wamenkumham-tersangka-suap-gratifikasi-diperiksa-kpk",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/wamenkumham-eddy-hiariej-diperiksa-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "eddy hiariej",
          "kemenkumham"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) memeriksa dua orang dekat Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariej, Yosi Andika Mulyadi dan Yogi Arie Rukmana, selaku tersangka kasus dugaan suap dan penerimaan gratifikasi, Selasa (5 12). 'Tim penyidik KPK memanggil dua orang tersangka (pengacara dan swasta) untuk hadir di Gedung Merah Putih KPK. Informasi yang kami terima keduanya telah hadir dan saat ini masih dilakukan pemeriksaan oleh tim penyidik KPK,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Selasa (5 12).    Ali belum bisa menyampaikan informasi apakah tim penyidik langsung menahan Yosi dan Yogi atau tidak setelah pemeriksaan tersebut. 'Perkembangan akan disampaikan,' kata juru bicara berlatar belakang jaksa tersebut. Terdapat empat orang yang telah ditetapkan KPK sebagai tersangka kasus dugaan suap dan penerimaan gratifikasi di lingkungan Kemenkumham RI. Tiga tersangka sebagai penerima, satu orang lainnya sebagai pemberi. KPK belum mengumumkan secara resmi para pihak yang menjadi tersangka tersebut. Pada Senin, 4 Desember 2023, Eddy Hiariej, Yosi dan Yogi menggugat KPK ke Pengadilan Negeri (PN) Jakarta Selatan pada Senin, 4 Desember 2023. Permohonan yang telah teregister dengan nomor perkara: 134 Pid.Pra 2023 PN JKT.SEL itu mempunyai klasifikasi perkara sah atau tidaknya penetapan tersangka. Pihak tergugat adalah KPK cq Pimpinan KPK. Pejabat Humas PN Jakarta Selatan Djuyamto mengatakan perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Estiono pada Senin, 11 Desember 2023.  Sebelumnya, KPK telah menyurati Presiden RI Joko Widodo(Jokowi) terkait status hukum Eddy Hiariej. Selain itu, pada Rabu, 29 November 2023, lembaga antirasuah telah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej serta Yosi dan Yogi bepergian ke luar negeri selama enam bulan. Terdapat satu orang lain yang juga diminta KPK untuk dicegah ke luar negeri yaitu Direktur Utama PT CLM Helmut Hermawan."
      }
    },
    {
      "id": 3,
      "title": "Cara Membuat Pupuk Kompos dari Sampah Dapur",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113081938-284-1023346/cara-membuat-pupuk-kompos-dari-sampah-dapur",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/12/ilustrasi-sampah-dapur_169.jpeg?w=650&q=90",
        "tags": [
          "tips dapur",
          "sampah",
          "daur ulang sampah",
          "sampah organik",
          "cara membuat pupuk dari sampah dapur"
        ],
        "article": "Tak semua sampah harus dibuang. Beberapa jenis sampah bisa diolah menjadi sesuatu baru yang bisa berguna. Salah satunya adalah sampah dapur dan organik untuk dijadikan pupuk kompos. Bagaimana cara membuat pupuk kompos? Pengomposan sendiri adalah proses alami penguraian dan daur ulang sampah organik untuk menjadi pupuk. Hal ini bisa jadi salah satu cara efektif dan ramah lingkungan untuk membuang sampah.   Dengan cara ini, kita bisa ikut berkontribusi menyelamatkan Bumi dari pencemaran akibat penumpukan sampah.  Pengomposan harus dilakukan dengan seimbang. Artinya, jenis sampah yang digunakan pun harus ikut seimbang. Berikut cara membuat pupuk kompos dari sampah dapur, merangkum berbagai sumber. Hal pertama yang harus dilakukan adalah memilah sampah. Pembuatan pupuk kompos harus dilakukan dengan menggunakan sampah organik. Berikut beberapa sampah yang bisa digunakan: - sampah sisa sayur dan buah,- sisa makanan non-lemak,- kertas bekas yang tidak metalik,- tisu,- daun kering,- bumbu dapur sisa. Selanjutnya adalah menyiapkan alat dan bahan yang dibutuhkan. Berikut beberapa yang perlu disiapkan: - tong atau ember cat berukuran besar beserta tutupnya,- sarung tangan,- gunting atau alat pemotong lainnya,- alat pengaduk,- sampah organik,- air,- tanah,- sekam,- cairan EM4 sebagai dekomposer.  Saat semua bahan telah disiapkan, Anda hanya perlu mengikuti langkah membuat pupuk kompos berikut ini. - potong sampah organik menjadi ukuran kecil demi mempercepat proses pengomposan,- larutkan cairan dekomposer ke dalam air setidaknya 5 liter,- masukkan sampah organik yang telah dipotong-potong ke dalam wadah atau tong,- masukkan tanah ke dalam tong, sesuaikan ketebalannya dengan sampah organik,- siram dengan air,- masukkan sekam,- siram dengan larutan air dan dekomposer,- masukkan tanah lagi ke dalam wadah untuk menutup sampah,- tutup wadah dengan rapat. Setelah ditutup, biarkan sampah terurai dan bercampur dengan tanah. Umumnya, proses pengomposan akan berlangsung selama 7-8 pekan. Aduk setidaknya seminggu sekali. Selama penyimpanan, pastikan wadah tak terkontimasi oleh air dan hewan. Pastikan juga wadah tak terkena paparan sinar matahari. Demikian cara membuat pupuk kompos dari sampah dapur. Selamat mencoba!"
      }
    },
    {
      "id": 4,
      "title": "Erick Thohir Jawab Tuduhan DPR Angkat Kroni Jadi Petinggi BUMN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205150631-92-1033150/erick-thohir-jawab-tuduhan-dpr-angkat-kroni-jadi-petinggi-bumn",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/ketua-umum-pssi-erick-thohir-1_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "menteri bumn",
          "bumn",
          "dpr"
        ],
        "article": "MenteriBUMNErick Thohir menjawab tuduhan DPR soal rotasi petinggi perusahaan pelat merah yang dianggap hanya mementingkan kroni atau teman dekatnya. 'Untuk pergantian direksi (BUMN), saya rasa tadi disampaikan, sama ketika membuka hal-hal yang sensitif di BUMN saya rasa lillahi ta'ala saya enggak ada kepentingan,' tegas Erick dalam rapat kerja dengan Komisi VI DPR RI di Jakarta Pusat, Senin (4 12). 'Karena itu saya konsisten sampai hari ini saya terus memperbaiki BUMN tanpa konflik kepentingan. Kalaupun ada kekurangan di sana sini pasti itu menjadi koreksi dari kami,' imbuhnya.   Erick meyakini apa yang dilakukan Kementerian BUMN dan Komisi VI DPR RI sudah benar. Namun, ia mengakui bahwa apa yang ada sekarang belum sempurna.  Oleh karena itu, ia menerima saran dan kritik dari para wakil rakyat. Erick juga berjanji akan mengecek langsung nama-nama direksi BUMN yang dicurigai tersebut. 'Saya sudah lihat beberapa nama karena saya juga dapat dari kanan kiri (Wakil Menteri BUMN Kartika Wirjoatmodjo dan Sekretaris Kementerian BUMN Rabin Indrajad Hattari), namanya ini ini, nanti coba kita lihat. Tetapi saya yakin, saya tidak ada kepentingan ngangkat turunin direksi, tapi kalau saya selalu menjaga Key Performance Indicator (KPI),' tandas Erick. Pada raker itu, Anggota Komisi VI DPR RI Fraksi Gerindra Khilmi melontarkan tudingan kepada Erick soal rotasi direksi dan komisaris BUMN. Ia keheranan dengan dasar penunjukkan beberapa petinggi perusahaan pelat merah tersebut. Bahkan, Khilmi membandingkan proses penunjukkan yang dilakukan Erick dengan menteri pendahulunya, yakni Rini Soemarno.  'Kalau waktu Bu Rini dulu, kita ngingetin, 'Bu, orangnya ini tidak bagus'. Ini (di zaman Erick Thohir) tidak ada. Apakah ini karena kroni-kroninya harus ditarik orang itu semua? Kita ini harus menempatkan orang itu harus lebih bagus untuk memegang perusahaan (BUMN) itu,' kritik Khilmi. 'Saya kaget, wong ini kita telepon suruh selesaikan masalah yang kecil saja enggak bisa, eh pindahnya lebih bagus. Jadi kayak begini-begini yang susah,' sambungnya. Kendati, Khilmi enggan menyebut siapa sosok direksi yang dimaksud. Ia mendesak Erick untuk menelusurinya lebih lanjut. Politikus Gerindra itu juga mengkritisi sosok petinggi BUMN yang mengundurkan diri sebelum masa jabatannya usai. Khilmi keheranan dengan sikap Erick yang malah melantik bos BUMN yang resign itu di perusahaan pelat merah lain.  'Ada lagi orang mengundurkan diri dari BUMN, eh bapak tunjuk lagi ke BUMN. Permasalahan ini harus dihadapi semua, susah senang selesaikan. Jangan buat surat mundur ke Pak Menteri (Erick), habis itu Pak Menteri angkat lagi di BUMN,' ucap Khilmi kesal. 'Jadi, saya berharap Bapak (Erick) ini kalau menunjuk direksi, ini saya sampai bingung. Kemarin saya sampai WhatsApp Pak Sesmen (Rabin), masa orang menyelesaikan permasalahan di perusahaan ini belum selesai tapi Bapak tunjuk ke direksi (posisi) yang lebih tinggi. Asesmennya bagaimana?' tandasnya. Di lain sisi, Anggota Komisi VI DPR RI Fraksi Demokrat Herman Khaeron menaruh curiga dengan bersih-bersih di internal BUMN era Erick. Herman mempertanyakan mengapa sejumlah fraud tersebut baru terungkap belakangan ini.  Herman menyebut padahal penjahat di internal BUMN itu berkutat pada orang yang itu-itu saja. Ia mencontohkan kasus PT Asabri hingga PT Asuransi Jiwasraya yang diklaim tersangkanya berada di lingkaran serupa. 'Jiwasraya pelakunya itu, Asabri pelakunya juga tidak jauh-jauh dari itu, kemudian dana pensiun (dapen) menurut saya pemainnya di lingkaran situ juga. Jadi kalau melihat situasi seperti itu, restrukturisasi keuangan BUMN juga tidak terlepas dari para pemain-pemain yang menurut saya tidak terungkap seluruhnya,' ucap Herman. 'Saya yakin Pak Erick menyimpan banyak misteri dalam situasi BUMN yang sampai saat ini tidak terungkap kepada publik. Yang terungkap Jiwasraya, Asabri, sekarang dapen terungkap. Mungkin BUMN-BUMN lain yang hancur pun sebetulnya dalam pikiran saya pasti ada penjahat atau pelaku kriminalitasnya. Oleh karena itu, restrukturisasi terhadap BUMN semestinya juga berbarengan dengan penegakan hukum,' tutupnya.  "
      }
    },
    {
      "id": 5,
      "title": "Boneka Ade Armando Dilarung ke Sungai Imbas Tuding Dinasti Politik DIY",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205151027-32-1033154/boneka-ade-armando-dilarung-ke-sungai-imbas-tuding-dinasti-politik-diy",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/ade-armando-dilarung-ke-sungai-imbas-ucapan-dinasti-politik-di-yogya-1_169.jpeg?w=650&q=90",
        "tags": [
          "ade armando",
          "psi",
          "dinasti poltik",
          "larung",
          "yogyakarta"
        ],
        "article": "Kelompok budaya Patembayan Nusantara asal Yogyakarta melaksanakan upacara Larung Sukerta demi membersihkan pola pikir Politikus PSI, Ade Armandoyang berkomentar soal Daerah Istimewa Yogyakarta (DIY) sebagai perwujudandinasti politik yang sesungguhnya. Upacara dimulai dari Taman Wisata Legawong, Gambiran, Umbulharjo, Kota Yogyakarta, Selasa (5 12) siang. Belasan orang peserta upacara membacakan suluk tetembangan untuk seseorang berkostum Ade Armando yang berjalan sambil menyalakan kembang api di kedua tangannya. Tetembangan yang dibacakan dalam Bahasa Jawa dan Sansekerta ini intinya berisi doa dan harapan agar Yogyakarta tetap terjaga dalam harmoni.   Sambil menyusuri lorong-lorong jalan kampung, peserta upacara dengan membawa dupa dan melempar kembang terus melantunkan tetembangan untuk Ade Armando yang tertawa-tawa bak kesetanan. Berjalan kaki kurang lebih satu kilometer, mereka akhirnya turun ke Sungai Gajah Wong. Setelah sekian menit menari dan berbasah-basahan, kostum Ade Armando lalu dihanyutkan ke aliran sungai. Pedro Indarto, selaku koordinator acara mengatakan, upacara ini diselenggarakan sebagai wujud perlawanan atas pemikiran dan pernyataan Ade Armando yang menyebut DIY sebagai manifestasi dinasti politik sesungguhnya. 'Ini adalah Larung Sukerta, bagaimana cara orang Jogja melawan. Kami melawan apa yang dilakukan Ade Armando dengan melarung kedunguan hati, pola pikir, nalar terhadap konstitusi maupun terhadap sejarah Yogyakarta Hadiningrat, cara kami dengan laku budaya ini,' kata Pedro ditemui selepas proses upacara.  Pedro menjelaskan, jika biasanya Larung Sukerta yang dimaksudkan untuk membuang segala hal-hal negatif ini memakai benda-benda macam rambut, pakaian, atau kuku dan segala macam, dalam upacara kali ini medianya adalah sebuah keranjang sampah lengkap dengan wajah Ade Armando. Namun, kata Pedro, kostum Ade Armando tidak benar-benar dibuang demi kelestarian sungai. Prosesi larung hanya sebatas simbolisasi. 'Itu adalah visualisasi dari pemikiran-pemikiran sampah. Ini adalah pemikiran Ade Armando yang akan membuat Jogja nggak asyik,' ungkapnya. Pedro melanjutkan, pihaknya berharap upacara Larung Sukerta ini membuka mata masyarakat, menjadi spirit sekaligus inspirasi untuk melawan atau bahkan melaporkan Ade Armando ke polisi atas ucapannya. Dia memastikan kegiatan kali ini tak terafiliasi dengan kelompok politik mana pun. 'Lawan Ade Armando, bila perlu laporkan sesuai regulasi yang ada,' tegasnya. Bagi Patembayan Nusantara, permintaan maaf Ade Armando melalui video tidaklah cukup. Pihaknya meminta pegiat media sosial itu untuk langsung menemui Gubernur DIY sekaligus Raja Keraton Yogyakarta, Sri Sultan Hamengku Buwono X. 'Harusnya dia berani meminta maaf secara langsung kepada Sri Sultan, dia juga harus minta maaf kepada kawulo Ngayogyakarta Hadiningrat. Kalau hanya video, kami juga bisa. Tapi bukan sebuah sifat yang gentle,' tegasnya. Pernyataan Ade Armando mengenai dinasti politik sesungguhnya ada di DIY berbuntut panjang. Pernyataan yang disampaikan sebagai bentuk kritik untuk sejumlah BEM yang melakukan aksi di Monumen Serangan Umum 1 Maret, Kota Yogyakarta beberapa waktu lalu itu telah memicu aksi penggerudukan Kantor DPW PSI DIY oleh puluhan anggota Paguyuban Masyarakat Ngayogyakarta Untuk Sinambungan Keistimewaan (Paman Usman), Senin (4 12). Sebelum penggerudukan itu terjadi, Ade Armando lewat sebuah video berdurasi pendek telah meminta maaf atas ucapannya yang disebut tak mewakili pandangan PSI. Ketua Umum PSI, Kaesang Pangarep juga disebut telah melayangkan teguran keras untuk kadernya itu. Adapun Sri Sultan Hamengku Buwono X mengaku tak tak mempermasalahkan pernyataan Ade Armando yang menyebut DIY sebagai manifestasi politik dinasti. Namun, Sultan mengingatkan bahwa Pemerintah Indonesia telah mengakui dan menghormati satuan-satuan pemerintahan daerah yang bersifat khusus atau bersifat istimewa yang diatur dengan undang-undang. Menurut Sultan, sikap pemerintah itu telah tercantum dalam Pasal 18 UUD 1945 tentang Pemerintah Daerah Provinsi. Ia pun menegaskan bahwa pemerintahan di DIY hanya menjalankan beleid berlaku. 'Sehingga, bunyi Undang-undang Keistimewaan itu juga mengamanahkan gubernur (dijabat) sultan dan wakil gubernur, Pakualam. Ya melaksanakan itu aja,' ungkapnya. Ada tidaknya unsur dinasti politik dalam peraturan ini, Sultan berpandangan bahwa itu semua tergantung persepsi publik. Intinya, lanjut dia, DIY telah menjadi bagian dari Negara Kesatuan Republik Indonesia. "
      }
    },
    {
      "id": 6,
      "title": "Draf RUU DKJ: Gubernur-Wagub Jakarta Ditunjuk & Diberhentikan Presiden",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205150620-32-1033153/draf-ruu-dkj-gubernur-wagub-jakarta-ditunjuk-diberhentikan-presiden",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/dpr-gelar-paripurna-pembukaan-kompak-kenakan-syal-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "ruu dkj",
          "draf ruu dkj",
          "pilkada dki",
          "gubernur jakarta dipilih presiden",
          "jakarta",
          "gubernur jakarta",
          "rapat paripurna"
        ],
        "article": "RUU tentang Daerah Khusus Jakarta (DKJ)yang kini resmi menjadi usul DPR mengatur jabatan gubernur dan wakil gubernur bakal ditetapkan oleh Presiden RI alias tidak melalui pemilihan kepala daerah (Pilkada). Demikian tertuang dalam Pasal 10 bab IV RUU DKJ berdasarkan naskah yang diterima CNNIndonesia.com dari Wakil Ketua Badan Legislasi (Baleg) DPR Achmad Baidowi atau Awiek, Selasa (5 12). 'Gubernur dan wakil gubernur ditunjuk, diangkat, dan diberhentikan oleh presiden dengan memperhatikan usul atau pendapat DPRD,' demikian bunyi pasal 10 ayat (2).   RUU DKJ juga mengatur jabatan gubernur dan wakil gubernur adalah lima tahun terhitung sejak tanggal pelantikan, dan sesudahnya dapat ditunjuk dan diangkat kembali dalam jabatan yang sama hanya untuk satu kali masa jabatan.  Ketentuan mengenai penunjukan, pengangkatan, dan pemberhentian gubernur dan wakil gubernur itu akan diatur melalui Peraturan Pemerintah. Sementara terkait jabatan wali kota atau bupati, mereka akan diangkat dan diberhentikan oleh gubernur. Calon beleid itu juga menjelaskan gubernur dan DPRD di Provinsi DKJ dalam menyelenggarakan pemerintahan daerah akan tetap dibantu oleh perangkat daerah. Susunan perangkat daerah yang dimaksud paling sedikit terdiri atas: sekretariat daerah; sekretariat DPRD; inspektorat; dinas daerah; badan daerah; dan Kota Administrasi Kabupaten administrasi. 'Perangkat daerah dan unit kerja perangkat daerah disusun berdasarkan beban kerja dan berbasis kinerja serta bersifat fleksibel,' bunyi pasal 12 ayat (4). DPR resmi mengesahkan RUU tentang DKJ menjadi beleid inisiatif DPR melalui Rapat Paripurna ke-10 Masa Persidangan II tahun 2023-2024 di Kompleks Parlemen, Jakarta, Selasa (5 12).  Wakil Ketua DPR Lodewijk Freidrich Paulus yang memimpin rapat menyebut delapan fraksi setuju dengan catatan terkait RUU DKJ disahkan menjadi inisiatif DPR. Mereka yakni PDIP, Golkar, Gerindra, NasDem, PKB, Demokrat, PAN, dan PPP. Dengan demikian, dari sembilan fraksi di parlemen, hanya PKS yang menolak. PKS salah satunya menyoroti dan menganggap DKI Jakarta masih layak menjadi Ibu Kota Indonesia.   "
      }
    },
    {
      "id": 7,
      "title": "Korupsi di Negara Komunis Vietnam Tembus Rp192 T, Terbesar di ASEAN",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205150552-106-1033146/korupsi-di-negara-komunis-vietnam-tembus-rp192-t-terbesar-di-asean",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/06/ilustrasi-bendera-vietnam_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi vietnam",
          "kasus korupsi vietnam",
          "vietnam"
        ],
        "article": "Kasus korupsi diVietnam mencuat setelah pihak berwenang menangkap seorang pengembang properti yang ditengarai melakukan penggelapan dana sebesar US$12,4 miliar atau setara dengan Rp192 triliun. Dalam laporan DW, nilai kerugian di negara komunis tersebut dianggap sebagai yang terbesar di Asia Tenggara. Angka itu juga lebih tinggi dari tiga persen Gross Domestic Product (GDP) Vietnam.    Sejak 2016, partai komunis Vietnam memulai kampanye antikorupsi. Sejak saat itu, sudah banyak pejabat tinggi yang terseret mulai dari presiden hingga deretan menteri. Namun, sektor lain seperti perbankan dan properti belum begitu terungkap. Hingga pada 17 November lalu, Kementerian Keamanan Publik Vietnam menduga bos pengembang properti Van Thinh Phat Holdings Group, Truong My Lan diduga menggelapkan uang sebesar 304 triliun Dong dari Saigon Commercial Bank yang juga menjabat sebagai pemegang saham mayoritas bank tersebut.  'Berdasarkan pernyataan kementerian, My Lan yang ditangkap pada akhir tahun lalu sudah memanfaatkan lebih dari 1.000 anak perusahaan dalam dan di luar negeri untuk mengambil pinjaman hingga 40 miliar Euro dari Saigon Commercial Bank lalu mengalokasikannya ke pihak ketiga melalui perusahaan gelap yang dibentuk oleh dirinya dan keluarga,' tulis DW. Buntut dari kasus tersebut, Kementerian Keamanan Publik juga merekomendasikan penuntutan lebih dari 85 orang yang terdiri dari 24 pejabat pemerintah dan rekanan dari Van Thinh Phat Holdings Group dan Saigon Commercial Bank.  Selang beberapa hari kemudian, Komisi Urusan Dalam Negeri dari pengurus pusat partai komunis Vietnam merekomendasikan investigasi terbuka terhadap 23 pejabat pemerintah yang 12 di antaranya berasal dari State Bank of Vietnam, bank sentral negara tersebut. Sebelumnya, kasus korupsi terbesar di Asia Tenggara terjadi pada 2016 lalu. Saat itu, kasus bernama '1MDB' merugikan uang sebesar 4,1 miliar Euro atau setara dengan Rp68,7 triliun dalam kurs saat ini."
      }
    },
    {
      "id": 8,
      "title": "Daftar 8 Pemain Naturalisasi Timnas Indonesia di Era Shin Tae Yong",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205143944-142-1033133/daftar-8-pemain-naturalisasi-timnas-indonesia-di-era-shin-tae-yong",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:13 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "timnas indonesia",
          "pemain naturalisasi",
          "shin tae yong",
          "sandy walsh",
          "jordi amat",
          "ivar jenner",
          "rafael struick",
          "shayne pattynama",
          "justin hubner",
          "nathan tjoe-a-on",
          "jay idzes"
        ],
        "article": "Sebanyak delapan pemain keturunan berhasil dinaturalisasidemi memperkuatTimnas Indonesia eraShin Tae Yong. Berikut daftar pemain tersebut. Program naturalisasi terus berjalan di era Shin Tae Yong. Cara ini dipilih sebagai jalan pintas untuk menambah kekuatan Timnas Indonesia di level internasional. Program pemain naturalisasi memang bukan barang baru di tubuh PSSI. Bedanya, sebagian besar pemain yang dilirik Shin Tae Yong terbilang muda dan masih berada di puncak performa.   Jordi Amat tercatat sebagai pemain yang paling senior. Mantan pemain Espanyol tersebut resmi mendapatkan status warga negara Indonesia di usia 31 tahun. Selain Jordi, para pemain keturunan lainnya masih berada di bawah 30 tahun. Bahkan ada dua pemain yang semula diproyeksikan untuk memperkuat Timnas Indonesia U-20. Sayang, kedua pemain tersebut batal memperkuat Timnas Indonesia U-20 karena Piala Dunia U-20 2023 dibatalkan. Kendati demikian, mereka rutin masuk Timnas senior era Shin Tae Yong. Kini, ada tiga pemain berdarah Eropa yang kembali dinaturalisasi.Dua di antaranya baru mendapat persetujuan DPR RI melalui sidang paripurna di Senayan, Jakarta (5 12). Ketiga pemain ini selangkah lagi sah jadi warga negara Indonesia (WNI) Berikut daftar pemain naturalisasi Indonesia era Shin Tae Yong: Sandy Walsh resmi menjadi Warga Negara Indonesia (WNI) setelah melakukan sumpah di Kantor Wilayah Kemenkumham, Jakarta pada 17 November 2022. Pada hari yang sama Sandy langsung mengurus data kependudukan. Pria 27 tahun ini memiliki darah Indonesia dari pihak ibu. Kakek dari pihak ibu berasal dari Surabaya dan nenek dari ibu dari Malang. Kebetulan pula Sandy sudah lama ingin menjadi warga Indonesia. Setelah sempat mengalami cedera, pemain KV Mechelen ini akhirnya sudah menjalani debut bersama skuad Garuda pada 29 Agustus 2023. Kali itu Indonesia menang 2-0 atas Turkmenistan di laga uji coba internasional Baca di halaman berikutnya>>>"
      }
    },
    {
      "id": 9,
      "title": "Pemutihan Pajak Kendaraan di Jakarta Terakhir Bulan Ini",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231205110541-579-1033010/pemutihan-pajak-kendaraan-di-jakarta-terakhir-bulan-ini",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/05/757a976c-b3bd-4a8e-a7a3-9c3399c9b113_169.jpeg?w=650&q=90",
        "tags": [
          "pemutihan pajak kendaraan",
          "pajak kendaraan bermotor",
          "bbnkb"
        ],
        "article": "Pemerintah Provinsi DKI Jakarta telah membebaskan biaya sanksi Pajak Kendaraan Bermotor (PKB) dan Bea Balik Nama Kendaraan Bermotor (BBNKB) kendaraan kedua dan seterusnya. Jika Anda mau memanfaatkan fasilitas itu sebaiknya cepat mengingat fasilitas ini bakal berakhir sebentar lagi, tepatnya pada 29 Desember. Ketentuan soal pemutihan ini tercantum dalam Peraturan Gubernur DKI Jakarta No. 29 Tahun 2023. BBNKB kedua terdiri dari beberapa jenis, seperti alih nama kepemilikan kendaraan bekas, alih kepemilikan kendaraan karena waris, alih kepemilikan kendaraan karena hibah, dan alih kepemilikan kendaraan karena lelang.    [Gambas:Instagram] Dikutip dari unggahan akun Instagram Samsat Digital, keringanan tersebut telah diterapkan sejak perayaan ulang tahun DKI Jakarta pada 22 Juni 2023 sampai 29 Desember 2023. Direktur Utama Jasa Raharja Rivan A. Purwantono berharap masyarakat pemilik kendaraan bermotor bisa memanfaatkan program tersebut. Hal ini bertujuan untuk memvalidasi data kepemilikan kendaraan bermotor, khususnya di wilayah DKI Jakarta. 'Selain itu, juga untuk meningkatkan kepatuhan wajib pajak untuk meregistrasikan kepemilikan kendaraan bermotor kedua dan seterusnya,' ujarnya. Menurut Rivan, insentif ini diberikan secara otomatis tanpa memerlukan pengajuan permohonan khusus kepada wajib pajak, melalui penyesuaian sistem informasi pajak daerah. Berikut daftar lengkap kebijakan pemutihan yang diberlakukan: 1. Memberikan penghapusan sanksi administrasi secara jabatan untuk pajak kendaraan bermotor dan bea balik nama kendaraan bermotor. 2. Penghapusan sanksi administrasi diberikan terhadap bunga atau denda tanpa permohonan wajib pajak melalui penyesuaian sistem pajak daerah 3. Penghapusan sanksi administrasi diberikan kepada wajib pajak yang melakukan pembayaran pokok pajak mulai tanggal 22 Juni 2023. Pemutihan diberikan untuk memudahkan masyarakat, khususnya bagi warga yang terkena dampak pandemi Covid-19. Melalui cara itu diharapkan juga akan membuat para pemilik kendaraan tergerak membayar pajak. 'Dengan adanya langkah-langkah positif seperti ini, pemilik kendaraan sekarang dapat memenuhi kewajiban pajak mereka dengan lebih mudah dan turut berkontribusi dalam pembangunan Jakarta,' tertulis di situs Bapenda DKI.   "
      }
    },
    {
      "id": 10,
      "title": "Michael B Jordan Tak Cedera Usai Kecelakaan hingga Mobil Ringsek",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205145431-234-1033137/michael-b-jordan-tak-cedera-usai-kecelakaan-hingga-mobil-ringsek",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/27/ad73967d-5bb4-419b-9037-96f609dd7c36_169.jpeg?w=650&q=90",
        "tags": [
          "michael b jordan",
          "selebriti"
        ],
        "article": "Michael B Jordandisebut tak mengalami cedera apapun usai kecelakaan pada Sabtu malam (2 12) yang membuat mobilnya dalam kondisi ringsek. DiberitakanEntertainment Weekly pada Senin (4 12), media lokal mengabarkan Jordan sedang mengendarai mobil Ferrari biru pada malam itu.    Namun ia kemudian menabrak mobil yang sedang diparkir hingga bagian kanan depan mobilnya itu ringsek. Seorang juru bicara Kepolisian Los Angeles mengonfirmasi kecelakaan tersebut kepada EW tapi enggan menyebut pengemudi atau memberikan informasi kendaraan. Selain itu, dilaporkan tidak ada korban luka atau pun bukti pengemudi menyetir dengan sembrono. Polisi juga menyebut tidak ada penangkapan yang terjadi terkait kejadian itu. Perwakilan Jordan menolak berkomentar kepada EW soal kecelakaan tersebut. Namun seorang sumber mengatakan kepada The Hollywood Reporter bahwa Jordan 'dalam kondisi baik' meski ia memilih tak datang ke acara the Academy Museum Gala pada Minggu (3 12) malam.  [Gambas:Twitter]  Sementara itu, Michael B Jordan dipastikan menjadi sutradara rilisan keempat dari waralaba Creed. Hal itu dipastikan oleh produser waralaba tersebut, Irwin Winkler.  Creed 4 sedang masuk tahap pengembangan dengan Michael B. Jordan dipastikan akan menjadi sutradara untuk luaran terbaru tersebut. Menurut Winkler, proses pengembangan film ini sempat tertunda 'karena aksi mogok, seperti proyek lainnya juga'. Namun, ia memastikan bahwa proses praproduksi akan dilaksanakan kurang dari satu tahun mendatang. Di film Creed III, Michael B. Jordan menjalani debut sutradaranya sembari menjalani peran sebagai karakter utama bernama Adonis Creed yang merupakan juara tinju kelas berat. Creed merupakan spin-off langsung dari film Rocky yang dibintangi oleh Sylvester Stallone.    "
      }
    }
  ]
}