{
  "page": 430,
  "main_url": "https://www.cnnindonesia.com/indeks/2/430",
  "time": "2023-12-08 06:05:22.971655",
  "datas": [
    {
      "id": 1,
      "title": "Ratusan Kades Aksi di Depan DPR, Minta RUU Desa Disahkan 5 Desember",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123124627-32-1027976/ratusan-kades-aksi-di-depan-dpr-minta-ruu-desa-disahkan-5-desember",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 13:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/ratusan-kades-aksi-di-gedung-dpr-tuntut-pengesahan-ruu-desa-5-desember-1_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "demonstrasi",
          "ruu desa",
          "kepala desa",
          "revisi uu desa"
        ],
        "article": "Delapan organisasi kelompok desa yang mengatasnamakan diri sebagai 'Desa Bersatu' menggelar demonstrasi di depan GedungDPR RI, Jakarta, Kamis (23 11). Mereka menuntut Revisi UU Desa segera disahkan paling lambat pada 5 Desember 2023. Pantauan CNNIndonesia.com, ratusan peserta aksi terdiri dari kepala desa dan perangkatnya dari berbagai daerah.    Mereka kompak mengenakan seragam cokelat. Ada juga yang mengenakan kemeja putih bertuliskan 'Apdesi' di bagian punggung. Dua mobil komando terparkir di Jalan Gatot Soebroto tepat di depan kompleks parlemen. Akibatnya, Jalan Gatot Subroto ke arah Slipi pun ditutup. Tampak spanduk dibentangkan di pagar gedung DPR. Di salah satu spanduk, mereka menolak tugas perbantuan di Pemilu 2024 jika RUU Desa tak disahkan sebelum tenggat waktu yang mereka tentukan. 'Desa menuntut Revisi UU Desa disahkan 5 Desember 2023,' tulis salah satu spanduk yang terpasang. Beberapa di antara organisasi kelompok desa yang tergabung dalam Desa Bersatu ialah DPP Asosiasi Pemerintah Desa Seluruh Indonesia (APDESI), Dewan Pimpinan Nasional Persatuan Perangkat Desa Indonesia (DPN PPDI), dan Asosiasi Badan Permusyawaratan Desa Nasional (ABPEDNAS).  DPR melalui rapat paripurna pada Juli lalu telah mengesahkan RUU Desa sebagai RUU inisiatif DPR. Fraksi di DPR menyetujui semua poin dalam revisi UU. Beberapa poin yang menjadi sorotan di antaranya perpanjangan masa jabatan kepala desa dari enam menjadi sembilan tahun dalam tiga periode. Lalu, usulan kenaikan dana desa menjadi 20 persen. Kemudian, penghapusan pemilihan lawan kotak kosong bagi calon tunggal menjadi aklamasi melalui musyawarah mufakat. Selanjutnya, RUU Desa akan dibahas bersama pemerintah."
      }
    },
    {
      "id": 2,
      "title": "Dewas KPK Bersurat ke Jokowi Agar Berhentikan Firli Bahuri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123123922-12-1027974/dewas-kpk-bersurat-ke-jokowi-agar-berhentikan-firli-bahuri",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/21/155dd687-5ba0-48ea-8cf4-c85627fe1408_169.jpeg?w=650&q=90",
        "tags": [
          "dewas kpk",
          "kpk",
          "firli bahuri",
          "korupsi",
          "kasus pemerasan syl",
          "dugaan pemerasan syl",
          "jokowi"
        ],
        "article": "Dewan Pengawas Komisi Pemberantasan Korupsi (Dewas KPK) bakal menyurati Presiden Joko Widodo(Jokowi) agar memberhentikan sementara Firli Bahuridari jabatan Ketua KPK. Hal itu menindaklanjuti status hukum Firli yang telah ditetapkan penyidik Ditreskrimsus Polda Metro Jaya sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL).    'Dewas akan menyurati Presiden terkait Pasal 32 ayat (2) UU Nomor 19 Tahun 2019 [tentang KPK] yang menyatakan bahwa pimpinan KPK yang menjadi tersangka diberhentikan sementara dari jabatannya,' ujar anggota Dewas KPK Syamsuddin Haris saat dikonfirmasi melalui pesan tertulis, Kamis (23 11). Keputusan Presiden diperlukan untuk memberhentikan sementara pimpinan KPK berdasarkan Pasal 32 ayat (4) UU KPK. '[Surat] dikirim hari ini jika sudah ada surat penetapan tersangka secara resmi dari Polda,' kata Syamsuddin. Ia memastikan Dewas KPK tetap melanjutkan penanganan dugaan pelanggaran kode etik dan pedoman perilaku Firli meski yang bersangkutan telah menjadi tersangka kasus dugaan korupsi. Syamsuddin menjelaskan proses hukum di Polda Metro Jaya dan penegakan etik merupakan dua hal yang berbeda. 'Tentu tetap lanjut. Di sana [Polda Metro Jaya] kan pidana, di kita etik,' ujarnya.  Penetapan tersangka terhadap Firli dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu, 22 November 2023 malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah bukti juga telah disita. Di antaranya 21 telepon seluler, 17 akun email, 4 flashdisk, 2 sepeda motor, 3 kartu e-money, 1 kunci mobil Toyota Land Cruiser dan beberapa bukti lainnya. Ada pula barang bukti berupa uang yang disita sejumlah Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat. Firli akan dipanggil kembali untuk diperiksa dalam kapasitasnya sebagai tersangka. Belum diketahui pasti apakah Firlilangsung ditahan usai diperiksa."
      }
    },
    {
      "id": 3,
      "title": "Mediasi Irish Bella-Ammar Zoni Batal, Sidang Cerai Lanjut Pekan Depan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123123744-234-1027973/mediasi-irish-bella-ammar-zoni-batal-sidang-cerai-lanjut-pekan-depan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/13/irish-bella-9_169.jpeg?w=650&q=90",
        "tags": [
          "ammar zoni",
          "irish bella",
          "selebriti"
        ],
        "article": "Sidang perceraian Irish Bella dan Ammar Zonidengan agenda mediasi batal dilaksanakan setelah pihak Ammar tidak hadir di Pengadilan Agama Depok, Kamis (23 11). Sidang akan kembali digelar pada 30 November. 'Ya belum [mediasi], nanti sidang selanjutnya Kamis depan,' kata kuasa hukum Irish Bella, Nurul Amaliah kala mendampingi kliennya, seperti diberitakan detikHot, Kamis (23 11).    '[Hari ini] hanya baru panggilan sidang, nanti dipanggil lagi,' lanjutnya. Nurul mengaku tak mengetahui alasan Ammar Zoni tidak hadir pada proses sidang hari ini. Ia menyebut pemanggilan kedua terhadap pihak Ammar Zoni telah dilakukan. Kata Nurul, proses mediasi antara kedua belah pihak baru dapat digelar setelah Irish dan Ammar bisa sama-sama hadir dalam persidangan. Irish Bella dilaporkanhanya diam ketika datang ke PA Depok. Mengenakan setelan baju dan jilbab berwarna putih, Irish hanya melontarkan senyuman ketika masuk dan keluar dari ruang sidang.    Irish Bella menggugat cerai Ammar Zoni di PA Depok pada 6 November dan terdaftar dengan nomor 3123 Pdt.G 2023 PA Depok.  Kabar perceraian Irish Bella dan Ammar Zoni ini muncul setelah rumor mereka berpisah sudah santer sejak beberapa waktu lalu. Kabar itu menguat setelah Ammar Zoni kembali terjerat kasus narkoba. Pada pertengahan Oktober 2023, Ammar Zoni mengaku sudah tak lagi tinggal serumah dengan Irish Bella sejak keluar dari penjara karena kasus narkoba kedua. Mereka berdua kembali ke rumah orang tua masing-masing. Meski tak lagi tinggal serumah, ia memastikan masih bertemu Irish Bella, seperti saat sama-sama datang ke pengajian. Ia juga menyatakan masih bertemu anak-anak. Ammar Zoni resmi menikah dengan Irish Bella pada 28 April 2019, setelah tunangan pada 12 Februari 2019. Pernikahan itu membuat pasangan tersebut dikaruniai dua anak, Ai Rumi pada September 2020, dan Amala Puti pada Agustus 2022. "
      }
    },
    {
      "id": 4,
      "title": "KLHK Singgung Dampak Limbah Baterai Kendaraan Listrik Buat Air Tanah",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231122225230-608-1027760/klhk-singgung-dampak-limbah-baterai-kendaraan-listrik-buat-air-tanah",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/03/ilustrasi-kerja-sama-pengembangan-baterai-listrik-honda-dan-posco_169.png?w=650&q=90",
        "tags": [
          "klhk",
          "limbah baterai",
          "limbah b3",
          "kendaraan listrik"
        ],
        "article": "Kementerian Lingkungan Hidup dan Kehutanan (KLHK) menyatakan penangananlimbah baterai kendaraan listrik di Indonesia harus ditangani secara benar sebab bisa mencemari lingkungan, terutama air tanah. 'Baterai ini kan memiliki komponen dari logam berat ya, kalau tidak dikelola dengan baik dan kalau dibiarkan di lingkungan tentunya akan berpotensi untuk menyebabkan pencemaran, khususnya itu ya air tanah,' ujar Direktur Pengurangan Sampah KLHK Vinda Damayanti Ansjar, Rabu (22 11), diberitakan Antara. Air tanah bisa terkontaminasi senyawa kimia baterai bekas yang tak diurus secara benar misalnya dibuang sembarangan. Bahan kimia itu dapat memasuki permukaan air di bawah tanah atau sistem air tanah lalu berisiko mengganggu kualitas sumber daya air alami manusia.   Limbah baterai kendaraan listrik, jelas Vinda, masuk dalam kategori Bahan Berbahaya dan Beracun (B3). Pihak pengelolanya dikatakan mesti punya izin khusus untuk mengolahnya. Walau limbah B3 ini sangat berbahaya tetapi kata Vinda harus benar-benar dimanfaatkan secara maksimal. 'Jadi kalau kategori limbah B3 selama itu bisa dimanfaatkan ya harus dimanfaatkan terlebih dahulu. Tetapi tentunya pihak yang melakukan pemanfaatan limbah baterai ini harus punya persetujuan lingkungan dan teknis dari instansi yang berwenang,' katanya. Pemerintah telah punya regulasi tentang limbah B3 yaitu pada Peraturan Pemerintah Nomor 22 Tahun 2021 tentang Penyelenggaraan Perlindungan dan Pengelolaan Lingkungan Hidup. 'Pengelola limbah ini harus ada izin dan persetujuan lingkungan dan juga ada persetujuan teknis agar mereka benar dalam melakukan pemanfaatan limbah baterai. Nantinya juga akan ada pengawasan terhadap perizinan yang mereka punya dari instansi terkait,' ujar dia.   "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Penampakan Terowongan di Bawah RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123120545-139-1027943/video-penampakan-terowongan-di-bawah-rs-al-shifa-gaza",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:59 WIB",
        "media_url": null,
        "tags": [
          "terowongan hamas",
          "terowongan al shifa",
          "israel",
          "gaza",
          "palestina",
          "konflik israel palestina",
          "perang hamas israel",
          "CNN INDONESIA TV"
        ],
        "article": "Tentara Israel mengajak jurnalis Reuters masuk ke terowongan Hamas yang diduga berada di samping Rumah Sakit Al Shifa di Gaza pada Rabu (22 11). Terowongan dengan tinggi sekitar dua meter dapat diakses melalui halaman kompleks rumah sakit. Kementerian Kesehatan di Jalur Gaza Palestina membantah keras klaim Israel soal dugaan penemuan terowongan milisi Hamas di wilayah itu. Kemudian, eks Menteri Pertahanan Israel Ehud Barak juga membeberkan bukti bahwa terowongan di bawah RS Al Shifa di Gaza adalah buatan Israel."
      }
    },
    {
      "id": 6,
      "title": "Hasil China Masters 2023: Habisi Ganda Denmark, Leo/Daniel Melaju",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123120221-170-1027942/hasil-china-masters-2023-habisi-ganda-denmark-leo-daniel-melaju",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/17/leo-rolly-carnandodaniel-marthin-7_169.jpeg?w=650&q=90",
        "tags": [
          "leo/daniel",
          "hasil china masters",
          "hasil china masters 2023",
          "china masters",
          "china masters 2023",
          "leo rolly carnando/daniel marthin"
        ],
        "article": "Leo Rolly Carnando Daniel Marthinmengalahkan Kim Astrup Anders Skaarup Rasmussen pada babak 16 besarChina Masters 2023 di Shenzhen Bay Gymnasium, Kamis (23 11) siang waktu Indonesia. Leo Daniel mengemas keunggulan lebih dulu pada awal gim pertama. Kejelian Leo Daniel menempatkan shuttlecock membuat Astrup Rasmussen kaget pada pembukaan. Skor 5-0 dibukukan pada awal gim pertama. Astrup Rasmussen meraih poin pertama lantaran kesalahan Daniel dalam mengembalikan bola. Sederet kesalahan Leo Daniel kemudian membuat Astrup Rasmussen lantas mengejar dan merapatkan jarak. Leo Daniel hanya unggul satu poin pada kedudukan 6-5.   Leo Daniel tampak cukup matang menghadapi kebangkitan pasangan Denmark. Leo Daniel mencatatkan keunggulan 11-6 pada saat interval gim pertama. Astrup Rasmussen yang berupaya memangkas jarak tak bisa menghentikan laju Leo Daniel begitu saja. Pasangan nomor tiga dunia itu terus mencecar Leo Daniel. Leo Daniel dari memimpin 14-9 menjadi unggul satu poin saja. Setelah itu Leo Daniel bisa kembali meraih poin demi poin dan memimpin 17-14. Kesalahan dibuat Astrup Rasmussen yang salah mengantisipasi bola-bola dari Leo Daniel. Setelah memimpin 19-14, Leo Daniel sempat kecolongan berkat permainan cepat Astrup Rasmussen. Skor menjadi 19-17 sebelum Leo Daniel menyudahi gim pertama dengan skor 21-18. Leo Daniel tertinggal 0-2 pada awal gim kedua. Astrup Rasmussen terus menerus menyerang setelah Leo Daniel meraih poin pertama. Skor menjadi 1-5. Perolehan poin Astrup Rasmussen berlanjut dengan deretan kesalahan Leo Daniel. Angka kedua bagi Leo Daniel diraih ketika lawan mencapai poin ketujuh. Permainan Astrup Rasmussen baru berjalan pada gim kedua. Leo Daniel kesulitan dalam merespons dan tertinggal 4-11. Astrup Rasmussen menambah poin setelah jeda. Leo Daniel kemudian bisa mendulang poin, namun jarak terlampau jauh. Dari selisih sembilan poin pada kedudukan 4-13, Leo Daniel merapatkan selisih menjadi 9-14. Leo Daniel gagal mendapat poin beruntun dan ditinggal jauh lagi oleh Astrup Rasmussen. Pada pengujung pertandingan, Leo Daniel mendekati poin Astrup Rasmussen. Dari menjadi 16-18. Momentum tak berlanjut, Astrup Rasmussen terus menekan sehingga Leo Daniel kalah 16-21 pada gim kedua. Awal gim ketiga berjalan lebih ketat dibanding dua gim sebelumnya. Skor 2-0 untuk Leo Daniel langsung disamakan Astrup Rasmussen. Begitu pula dengan keunggulan-keunggulan tipis selanjutnya pada skor 3-2 dan 4-3. Tak ada permainan reli, kedua pasangan meraih poin dalam permainan singkat seperti serobotan setelah reli maupun kesalahan lawan. Setelah skor 5-5, Leo Daniel kemudian meraih satu demi satu poin tanpa putus. Servis, pertahanan, dan serangan Leo Daniel tampak cemerlang dan membuat pasangan peringkat 13 dunia itu unggul 11-5. Pada interval kedua gim ketiga, Leo Daniel menghadapi perlawanan reli dari Astrup Rasmussen. Penampilan yang kukuh dan solid dari Leo Daneil membuat mereka unggul 14-8. Leo Daniel cukup piawai dalam menghadapi tekanan Astrup Rasmussen dan kemudian mengemas keunggulan 19-10. Leo Daniel kemudian memastikan kemenangan 21-11 dan memastikan tiket ke perempat final. "
      }
    },
    {
      "id": 7,
      "title": "Kemenkeu Klarifikasi Beri Penghargaan Firli Sebelum Jadi Tersangka",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123121804-532-1027964/kemenkeu-klarifikasi-beri-penghargaan-firli-sebelum-jadi-tersangka",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/08/22/2f0c8938-d24a-4d9e-8cf0-0446d7b0a4eb_169.jpg?w=650&q=90",
        "tags": [
          "kemenkeu",
          "firli bahuri",
          "kpk",
          "yustinus prastowo"
        ],
        "article": "Kementerian Keuangan (Kemenkeu) mengklarifikasi penghargaan Anugerah Reksa Bandha yangditerima salah satunya oleh Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri. Pemberian penghargaan dari Menkeu Sri Mulyani kepada Firli terjadi pada hari yang sama ketika sang Ketua KPK ditetapkan menjadi tersangka oleh Polri. Polda Metro Jaya menjadikan Firli tersangka dalam kasus dugaan pemerasan kepada mantan menteri pertanian Syahrul Yasin Limpo. Staf Khusus Kemenkeu Yustinus Prastowo menegaskan Anugerah Reksa Bandha adalah penghargaan rutin dari Kementerian Keuangan. Prastowo menyebut penghargaan diberikan ke kementerian lembaga (K L) yang dianggap sukses mengelola aset negara, bukan individu.   'Jadi, yang mendapat anugerah itu bukan Pak Firli atau ketua KPK, tetapi sebenarnya Stranas Pencegahan Korupsi yang sekretariatnya ada di KPK. Jadi, institusi yang mendapat itu,' kata Staf Khusus Kemenkeu Yustinus Prastowo usai Hajatan Politik & Arah Ekonomi Bisnis 2024 di Hotel Aryaduta Menteng, Jakarta Pusat, Kamis (23 11).  'Kebetulan kan memang kalau KPK pimpinannya Pak Firli. Kemarin Pak Sandi (Sandiaga Uno) juga datang mewakili Kemenparekraf, Pak Hasyim Asy'ari mewakili KPU, dan sebagainya. Kebetulan saja peristiwanya berbarengan,' tegasnya. Prastowo juga menekankan undangan dari Kemenkeu bukan diberikan kepada Ketua KPK Firli Bahuri. Ia mengatakan undangan ditujukan langsung untuk KPK selaku institusi. Kemarin, Ketua KPK Firli Bahuri dipanggil paling terakhir dalam prosesi penghargaan yang dihelat di Aula Dhanapala, Kemenkeu. Ia mendapatkan penghargaan khusus untuk kriteria lembaga yang mengangkat pengelolaan barang milik negara (BMN) sebagai strategi nasional pencegahan korupsi. Firli lantas naik ke atas panggung untuk menerima penghargaan yang diberikan langsung Sri Mulyani. Setelah itu, seluruh penerima penghargaan berfoto bersama.  Kemudian, bos KPK itu ditetapkan sebagai tersangka pada malam harinya. Dirkrimsus Polda Metro Jaya Ade Safri Simanjuntak menyebut penetapan Firli sebagai tersangka berdasarkan gelar perkara yang dilakukan penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri. 'Berdasarkan fakta-fakta penyidikan maka pada hari Rabu, 22 November 2023 sekira pukul 19.00 WIB di ruang gelar perkara krimsus Polda Metro Jaya dilaksanakan gelar perkara dengan hasil ditemukannya bukti yang cukup untuk menetapkan saudara FB selaku ketua KPK RI sebagai tersangka,' kata Ade Safri dalam konferensi pers di Polda Metro Jaya, Rabu malam (22 11). Pada kasus ini, Firli dijerat pasal 12 e atau pasal 12B atau pasal 11 UU Tipikor juncto pasal 65 KUHP.  Sejumlah barang bukti yang disita kepolisian atas kasus ini. Ada 21 telepon seluler, 17 akun email, 4 flashdisk, 2 unit mobil, 3 kartu emoney, 1 kunci mobil Toyota Land Cruiser, dan beberapa bukti lainnya. Selain itu, ada barang bukti berupa dokumen penukaran valuta asing senilai Rp7,4 miliar dalam pecahan dolar Singapura dan Amerika Serikat.  "
      }
    },
    {
      "id": 8,
      "title": "Surat Soal Proyek AI Super Jadi Alasan di Balik Pemecatan Sam Altman?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123110059-206-1027901/surat-soal-proyek-ai-super-jadi-alasan-di-balik-pemecatan-sam-altman",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/19/sam-altman-1_169.jpeg?w=650&q=90",
        "tags": [
          "sam altman",
          "sam altman dipecat",
          "openai",
          "kecerdasan buatan",
          "artificial intelligence"
        ],
        "article": "Drama pemecatanSam Altman dari CEO OpenAI masih berlanjut. Belakangan, sebuah surat dari peneliti mengenai proyek kecerdasan buatan (AI) super disebut-sebut punya peran penting di balik pemecatan Altman. Staf OpenAI baru-baru ini mengirimkan surat peringatan ke perusahaan terkait proyek baru kecerdasan buatan (AI) yang kemungkinan mengancam umat manusia. Dua sumber yang dekat dengan isu tersebut mengatakan surat dan algoritma AI yang belum mencuat ke publik ini adalah perkembangan penting menjelang pemecatan Altman.   Sebelum kembalinya Altman pada Selasa (21 11) malam, lebih dari 700 karyawan mengancam akan berhenti dan bergabung dengan Microsoft sebagai bentuk solidaritas terhadap pemimpin mereka yang dipecat.  Kedua sumber mengatakan surat tersebut adalah salah satu faktor di antara daftar panjang keluhan dewan direksi yang menyebabkan pemecatan Altman. Menurut salah satu sumber, CTO OpenAI Mira Murati pernah menyebutkan proyek tersebut, yang disebut Q* (dibaca Q star), kepada para karyawan. Murati juga mengatakan sebuah surat telah dikirim ke dewan sebelum peristiwa akhir pekan ini. Dikutip dari Reuters, OpenAI telah membuat kemajuan pada Q* yang menurut beberapa pihak internal dapat menjadi terobosan dalam pencarian untuk kecerdasan super, yang juga dikenal sebagai kecerdasan umum buatan (artificial general intelligence AGI).  OpenAI mendefinisikan AGI sebagai sistem AI yang lebih pintar dari manusia. Menurut salah satu sumber, model baru ini disebut mampu memecahkan masalah matematika tertentu dengan sumber daya komputasi yang sangat besar. Meskipun hanya mampu mengerjakan soal matematika setingkat siswa sekolah dasar, keberhasilan dalam tes semacam itu membuat para peneliti sangat optimis akan kesuksesan Q* di masa depan, kata sumber tersebut. Para peneliti menganggap matematika sebagai batas pengembangan AI generatif. Saat ini, AI generatif pandai menulis dan menerjemahkan bahasa dengan memprediksi kata berikutnya secara statistik, dan jawaban untuk pertanyaan yang sama dapat sangat bervariasi.  Namun, menaklukkan kemampuan untuk mengerjakan matematika, di mana hanya ada satu jawaban yang benar, menyiratkan bahwa AI akan memiliki kemampuan penalaran yang lebih besar yang menyerupai kecerdasan manusia. Para peneliti AI percaya hal ini dapat diterapkan pada berbagai hal, salah satunya penelitian ilmiah baru. Pasalnya, tidak seperti kalkulator yang dapat menyelesaikan sejumlah operasi yang terbatas, AGI dapat menggeneralisasi, mempelajari, dan memahami.  Lebih lanjut, sumber-sumber ini mengatakan dalam surat mereka kepada dewan, para peneliti menandai kehebatan dan potensi bahaya AI, tetapi mereka tidak menyebutkan secara spesifik masalah keamanan yang disebutkan dalam surat tersebut. Diskusi di antara para ilmuwan komputer tentang bahaya yang ditimbulkan oleh mesin super cerdas sudah lama diperbincangkan, misalnya, jika mereka mungkin memutuskan dalam surat mereka kepada dewan, para peneliti menandai kehebatan dan potensi bahaya AI, kata sumber-sumber itu tanpa menyebutkan secara spesifik masalah keamanan yang disebutkan dalam surat tersebut. Telah lama ada diskusi di antara para ilmuwan komputer tentang bahaya yang ditimbulkan oleh mesin super cerdas, misalnya jika mereka mungkin memutuskan bahwa penghancuran umat manusia adalah untuk kepentingan mereka."
      }
    },
    {
      "id": 9,
      "title": "Mahfud MD Janji Sikat Golongan Atas yang Langgar Hukum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123122018-617-1027965/mahfud-md-janji-sikat-golongan-atas-yang-langgar-hukum",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/mahfud-tak-ungkit-nama-jokowi-saat-bahas-sikap-ri-di-konflik-palestina-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi",
          "mahfud md",
          "penegakan hukum",
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon wakil presiden (cawapres)Mahfud MDberjanji melakukan penegakanhukum tanpa pandang bulu ke golongan atas dan memberikan perlindungan ke masyarakat kalangan bawah. 'Kita menggariskan ke (golongan) atas besok penegakan hukum tanpa pandang bulu untuk di atas, penegakan hukum dan kepastian hukum,' kata Mahfuddi acara Dialog Terbuka Muhammadiyah yang digelar di UMJ, Jakarta, Kamis (23 11).    Mahfud menyebut golongan atas sering kali mempersulit masyarakat, seperti soal masalah izin yang berlarut jika tak diberi uang. Bahkan, dengan seenaknya mencabut izin yang telah diberikan tanpa pemberitahuan. 'Orang yang minta izin ditunda-tunda, kalau enggak bayar, sudah dapat izin kadang dicabut itu tanpa diberitahu. Itu enggak ada kepastian hukum ke atas. Kita selesaikan penegakan dan kepastian hukum,' ujarnya. Selain melakukan penegakan hukum terhadap golongan atas, Mahfud juga berjanji memberikan perlindungan epada rakyat kecil. 'Ke bawah, ini rakyat kecil, perlindungan, kalau ke atas penegakan, ke bawah perlindungan, arahnya begitu,' jelasnya.  Mahfud menjelaskan hukum merupakan hasil kesepakatan dan bisa berubah jika berganti kepemimpinan. Ia menyebut hukum tak berlaku abadi. 'Pilih DPR nya yang cocok dengan aspirasi saudara, pilih presidennya yang cocok dengan aspirasi saudara. Itu semua diolah, tidak ada sesuatu yang berlaku abadi di dalam hukum itu,' kata Mahfud. Karena itu, Mahfud bersama Ganjar Pranowo telah merumuskan terkait penegakan hukum yang nantinya diimplementasikan jika terpilih menjadi presiden di Pilpres 2024. 'Jadi penegakan hukum itu sudah kami rumuskan, di atas itu selalu terjadi kolusi antara pengusaha dan penguasa, sehingga kalau orang kuat punya kasus itu pokoknya nyuap udah selesai. Sementara orang bawah itu hak-haknya dirampas secara sewenang-wenang,' ujarnya."
      }
    },
    {
      "id": 10,
      "title": "Belum Pulih Usai Kebakaran, Museum Nasional Ditutup Sampai Akhir Tahun",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123123226-269-1027970/belum-pulih-usai-kebakaran-museum-nasional-ditutup-sampai-akhir-tahun",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/17/museum-nasional-tutup-total-pasca-kebaran-15_169.jpeg?w=650&q=90",
        "tags": [
          "museum nasional",
          "museum nasional kebakaran",
          "museum",
          "museum nasional ditutup",
          "wisata museum"
        ],
        "article": "Museum Nasionaldi Jakarta Pusat harus ditutup sampai akhir tahun, karena belum sepenuhnya pulih setelah bencana kebakaran yang melanda pada 16 September lalu. Informasi terbaru dari Tim Khusus Penanganan Unit Museum Nasional Indonesia (MNI) melaporkan bahwa hingga 1 November 2023, telah ada 715 koleksi yang telah teridentifikasi usai kebakaran, 712 di antaranya memasuki tahapan klasifikasi. Benda-benda tersebut sudah melewati empat tahapan pelaksanaan penyelamatan koleksi, yaitu evakuasi, identifikasi, klasifikasi, dan konservasi. Untuk tahap akhir yaki konservasi, juga dibagi menjadi empat tahapan di antaranya observasi, sampling, analisis, dan remediasi.    Setelah melalui tahapan-tahapan itu, benda-benda koleksi Museum Nasional baru menjalani proses restorasi. 'Focus Group Discussion (FGD) bersama dengan para ahli telah dilakukan pada pertengahan bulan Oktober guna menghasilkan rekomendasi terkait penanganan pasca-klasifikasi, kebutuhan SDM dan keterlibatan para pihak yang dibutuhkan untuk penanganan di tahap selanjutnya, yaitu tahap restorasi,' ujar Kepala Museum dan Cagar Budaya (MCB), Ahmad Mahendra lewat keterangan resmi, seperti dikutip Detik, Rabu (22 11). Dari hasil analisis dan rekomendasi yang diperoleh ada 171 koleksi tergolong dalam klasifikasi berat. Koleksi tersebut membutuhkan proses remediasi secara cepat karena telah mengalami kontaminasi material. Koleksi-koleksi yang terdampak berat tersebut yakni barang yang terbuat dari bahan besi dan tembaga. Uji sampling gelombang pertama di Laboratorium Balai Konservasi Borobudur telah dilaksanakan bulan lalu, saat ini koleksi telah memasuki tahap uji sampling gelombang kedua. Sementara proses lainnya tetap dilakukan sesuai dengan jadwal dan kebutuhan pada rencana penanganan MNI. 'Setelah proses uji sampling dilakukan, kami rencananya akan kembali menggelar focus group discussion yang kedua bersama dengan para pihak dan ahli terlibat, untuk menghasilkan rekomendasi kebutuhan penanganan koleksi pada 2024. Koleksi apa saja, proses remediasi yang dibutuhkan, kapan dan oleh siapa dilakukan. Kami juga akan mengajak keterlibatan para ahli untuk menghasilkan rekomendasi yang tepat sasaran,' jelas Mahendra. MNI tidak akan beroperasi hingga akhir tahun ini. Hal ini diputuskan guna memfokuskan proses penanganan yang sedang berlangsung. 'Proses remediasi yang awalnya direncanakan untuk ditindak pada bulan Desember, saat ini sudah mulai dilaksanakan. Untuk itu, kami akan terus mengobservasi dan menganalisis seluruh kebutuhan penanganan dan penyelamatan di awal tahun 2024, agar proses ini dapat berjalan secara lancar dan aman, sehingga MNI beserta koleksinya dapat dijumpai kembali oleh publik,' katanya."
      }
    }
  ]
}