{
  "page": 803,
  "main_url": "https://www.cnnindonesia.com/indeks/2/803",
  "time": "2023-12-08 06:55:53.231461",
  "datas": [
    {
      "id": 1,
      "title": "Duel Sengit, Timnas Indonesia U-17 vs Ekuador Imbang di Babak 1",
      "categories": "Piala Dunia U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110193430-142-1022753/duel-sengit-timnas-indonesia-u-17-vs-ekuador-imbang-di-babak-1",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 19:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas indonesia",
          "indonesia vs ekuador",
          "timnas indonesia u-17 vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17 bermain imbang 1-1 lawan Ekuador dalam babak pertama laga Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Jumat (10 11). Timnas Indonesia U-17 memulai laga dengan penuh semangat. Dengan dukungan penuh penonton yang memadati Gelora Bung Tomo, Ji Da Bin dan kawan-kawan berusaha menekan Ekuador sejak menit pertama laga dimulai. Pemain-pemain Timnas Indonesia U-17 tak gentar memperagakan umpan-umpan pendek untuk membongkar pertahanan Ekuador.    Pada menit kesembilan, Kafiatur Rizky coba melepaskan tembakan dari luar kotak penalti. Namun bola masih jauh dari sasaran. Ekuador juga tak berdiam diri dan hanya fokus bertahan. Mereka berusaha memberikan ancaman pada Indonesia lewat kecepatan pemain-pemain di sisi lapangan. Hingga 15 menit babak pertama berjalan, kedua tim masih bermain imbang tanpa gol. Pada menit ke-16, Riski Afrisal berhasil memenangkan duel perebutan bola melawan kiper Ekuador, Cristhian Loor yang keluar dari gawang. Afrisal lalu mengirim umpan lambung ke muka gawang namun bola tersebut bisa diamankan bek Ekuador. Semenit berselang, Ekuador memberikan ancaman lewat serangan cepat. Umpan silang yang dilepaskan Santiago Sanchez ke muka gawang bisa dibuang dengan baik oleh Iqbal Gwijangge. Pressing ketat yang diperagakan oleh Timnas Indonesia U-17 berhasil membuat Ekuador tak leluasa menguasai bola. Namun di menit ke-21 Ekuador punya peluang emas untuk mencetak gol. Umpan silang Sanchez diterima Michael Bermudez yang berdiri dalam posisi bebas di kotak penalti. Bermudez langsung melepaskan tembakan voli yang masih jauh dari gawang. Indonesia lalu mencetak gol pembuka di menit ke-22 lewat Arkhan Kaka. Gol ini tak lepas dari kengototan Riski Afrisal menerobos sisi kanan pertahanan Ekuador. Umpan yang dilepaskan Riski coba dipotong oleh kiper Ekuador, Cristhian Loor. Namun bola malah jatuh di depan Arkhan Kaka yang tak menyia-nyiakan peluang untuk mencetak gol tersebut. Sayangnya keunggulan Indonesia tak bertahan lama. Enam menit kemudian, Ekuador bisa menyamakan kedudukan. Umpan yang dilepaskan oleh Sanchez diterima oleh Allen Obando yang berdiri bebas di depan gawang. Obando melompat dan mengirim bola masuk ke gawang Ikram Al Giffari lewat sundulan kepala. Ekuador makin semangat menekan Timnas Indonesia U-17 di 15 menit akhir pertandingan. Sebaliknya, Timnas Indonesia U-17 berusaha keras untuk tampil disiplin menjaga wilayah pertahanan. Di menit ke-44, Jair Collahuazo sempat membobol gawang Timnas Indonesia U-17 dalam kemelut di muka gawang. Namun wasit menganulir gol tersebut sehingga skor 1-1 tetap bertahan hingga babak pertama usai.  Susunan Pemain Indonesia (4-3-3) Ikram Al Giffari; Welber Jardim, Iqbal Gwijangge, Sulthan Zaky, Andre Pangestu (RizdjarNurfiat44); Kafiatur Rizky, Figo Dennis, Ji Da Bin; Jehan Pahlevi, Arkhan Kaka, Riski Afrisal Ekuador (4-5-1) Cristhian Loor; Jair Collahuazo, Ivis Davis, Jesus Polo, Elkin Ruiz; Jairo Reyes, Keny Arroyo, Michael Bermudez, Juan Rodriguez, Santiago Sanchez; Allen Obando   "
      }
    },
    {
      "id": 2,
      "title": "Pendiri Apple Steve Wozniak Dikabarkan Sakit, Dirawat di RS Meksiko",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231110194638-185-1022751/pendiri-apple-steve-wozniak-dikabarkan-sakit-dirawat-di-rs-meksiko",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 19:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/14/steve-wozniak_169.jpeg?w=650&q=90",
        "tags": [
          "steve wozniak",
          "apple",
          "steve jobs",
          "iphone",
          "pendiri apple"
        ],
        "article": "Steve Wozniak, salah satu pendiri Apple, dikabarkan dibawa ke rumah sakit di Mexico City, ibu kota Meksiko. Belum diketahui pasti penyakit yang diderita Wozniak. Berdasarkan informasi dari salah satu sumber di penyelenggara World Business Forum (WBF), Wozniak dibawa ke rumah sakit pada pukul 3 sore waktu setempat setelah pingsan beberapa menit sebelum hadir di acara tersebut. Namun, menurut laporan lain, Wozniak sempat menyelesaikan pidatonya tetapi kemudian mengatakan kepada istrinya bahwa dia 'merasakan sesuatu yang aneh'. Istrinya dilaporkan bersikeras agar segera dia dibawa ke rumah sakit, mengutip Reuters.   Wozniak diduga mengalami stroke sebelum akhirnya dibawa ke rumah sakit. Namun, laporan TMZ menyebutkan Wozniak mungkin menderita vertigo. Wozniak adalah jenius teknologi di balik pengembangan Apple bersama Steve Jobs untuk meluncurkan dan mengembangkan perusahaan. Wozniak atau akrab disapa 'Woz' begitu, ia dikenal di lingkungan Silicon Valley, terkenal sebagai perancang komputer Apple I dan Apple II, yang merevolusi komputasi personal dan menjadikan Apple sebagai pemimpin pasar. Wozniak adalah insinyur teknis di balik sistem ini, sementara Jobs berperan sebagai ahli visioner dan pemasaran. Keduanya mendirikan Apple, yang kini menjadi perusahaan paling berharga di dunia, di garasi Jobs di California pada tahun 1976. "
      }
    },
    {
      "id": 3,
      "title": "Tren Elektabilitas 3 Capres-Cawapres Usai Putusan MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110182655-617-1022723/tren-elektabilitas-3-capres-cawapres-usai-putusan-mk",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 19:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "elektabilitas capres",
          "pilpres 2024",
          "pemilu 2024",
          "prabowo subianto",
          "ganjar pranowo",
          "anies baswedan"
        ],
        "article": "Elektabilitastiga bakal pasangan capres-cawapres naik turun usai putusanMahkamah Konstitusi (MK)Nomor 90 PUU-XXI 2023 yang membuka peluang anak Presiden Joko Widodo(Jokowi) GibranRakabumingRakaikut Pilpres 2024. Hal itu tergambar dari hasil survei tiga lembaga, sepertiPopuli Center,Poltracking Indonesia, dan Indikator Politik Indonesia yang diselenggarakan sebelum dan sesudah putusan MK dibacakan. Survei Populi pada Juni 2023 lalu, elektabilitas Ganjar Pranowo mengungguliPrabowoSubianto serta Anies Baswedan. Kala itu, mereka masih belum memiliki cawapres.   Elektabilitas Ganjar sebesar 35,8 persen, disusul Prabowo di angka 33,4 persen, dan Aniesdengan 23,2 persen.  Hasil yang berbeda kemudian nampak pada survei terbaru Populi yang diadakan pada 29 Oktober-5 November 2023. Kali ini survei sudah menyertakan pasangan cawapres. Prabowodiketahui menggandeng Gibranmenjadi bakal cawapres setelah putusan MK keluar. Pasangan Prabowo-Gibran unggul dengan 43,1 persen. Unggul sekitar 20 persen dari Ganjar-Mahfud yang merengkuh 23,0 persen. Sedangkan Anies-Cak Iminhanya 22,3 persen. Sementara pada survei Indikator Politik Indonesia, dalam simulasi pasangan capres-cawapres, elektabilitasPrabowo-Gibranmengalami penurunan. Sedangkan pasangan Ganjar-MahfudMD dan Anies-Cak Iminnaik tipis. Sebelum ada putusan MK pasangan itu mendapat 37,5 persen. Setelah putusan MK keluar elektabilitasPrabowo-Gibranmenjadi 36,1 persen.  Berikut di bawah ini hasil survei terakhir yang dikeluarkan tiga lembaga survei: September 2023: Anies-Cak Imin: 18,4 persen Ganjar-Mahfud:31,6 persen Prabowo-Gibran:30,7 persen November 2023: Anies-Cak Imin: 24,4 persen Ganjar-Mahfud MD: 30,1 persen Prabowo-Gibran: 40,2 persen Berdasarkan survei Poltrackingada kenaikan suara di pasangan AMIN setelah putusan MK. Sementara Ganjar-Mahfudmengalami penurunan tipis dari 31,6 persen pada September menjadi 30,1 persen. Pasangan PrabowoGibrannaik signifikan dari 30, 7 persen sebelum putusan MK menjadi 40, 2 persen setelah putusan MK. Juni 2023: Anies: 23,2 persen Ganjar: 35,8 persen Prabowo: 33,4 persen November 2023: Anies-Cak Imin: 22,3 persen Ganjar-Mahfud MD: 23,0 persen Prabowo-Gibran: 43,1 persen Sebelum merilis survei November, Populiterakhir merilis survei pada Juni dengan hanya menyertakan para capres. Capres Prabowomengalami kenaikan setelah berpasangan dengan Gibran. Sementara Aniesturun tipis setelah menggandeng Cak Imindan Ganjar turun setelah berpasangan dengan MahfudMD. Periode 2-10 Oktober Anies-Cak Imin: 22,7 persen Ganjar-Mahfud: 32,2 persen Prabowo-Gibran: 37,5 persen Periode 16-20 Oktober Anies-Cak Imin: 23,7 persen Ganjar-Mahfud: 33,7 persen Prabowo-Gibran: 36,1 persen Survei Indikator mencatat penurunan tipis dialami pasangan Prabowo-Gibran, dari 37,5 persen pada September sebelum putusan MK, menjadi 36,1 persen pada Oktober pasca putusan MK. Elektabilitaspasangan AMIN naik satu persen pada periode yang sama dan Ganjar-Mahfudnaik dari 32,2 persen pada Oktober menjadi 33,7 persen pasca putusan MK.  Periode 13-17 Oktober Anies-Cak Imin: 25, 8 persen Ganjar-Mahfud: 34, 8 persen Prabowo-Gibran:33,2 persen Periode 26-31 Oktober Anies-Cak Imin: 24, 3 persen Ganjar-Mahfud:36,8 persen Prabowo-Gibran: 34, 7 persen  ChartaPolitika mencatat kenaikan elektabilitasPrabowo-Gibrandan Ganjar-Mahfud, namun ada penurunan pada pasangan Anies-Cak Iminpada dua periode survei sebelum dan setelah putusan MK."
      }
    },
    {
      "id": 4,
      "title": "Tahun Depan, Pemerintah Naikkan Gaji PPPK 8 Persen",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110173454-532-1022698/tahun-depan-pemerintah-naikkan-gaji-pppk-8-persen",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 19:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/15/seleksi-cpns-di-solo-2_169.jpeg?w=650&q=90",
        "tags": [
          "pppk",
          "pegawai pemerintah dengan perjanjian kerja",
          "apbn 2024",
          "menpanrb",
          "pppk naik gaji"
        ],
        "article": "Pemerintah menaikkan gaji Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) sebesar 8 persen mulai 2024. Direktur Dana Transfer Umum DJPK Kementerian Keuangan Adriyanto mengatakan kenaikan gaji itu membuat alokasi transfer ke daerah pada APBN 2024 naik terutama pada komponen Dana Alokasi Umum (DAU). 'Pada tahun 2024, alokasi DAU seluruh daerah mengalami kenaikan karena adanya tambahan beban kebutuhan penggajian PPPK tahun 2022 dan 2023 yang diangkat pada tahun 2023 dan 2024, serta adanya tambahan beban kebutuhan belanja pegawai untuk memenuhi kenaikan gaji 8 persen,' ucap Adriyanto seperti dikutip dari detikfinance, Jumat (10 11).    Adapun besaran gaji PPPK diatur dalam Peraturan MenPAN-RB Nomor 7 Tahun 2023 tentang Kenaikan Gaji Berkala dan Kenaikan Gaji Istimewa Bagi Pegawai Pemerintah dengan Perjanjian Kerja. - Golongan I: Rp1.938.276 - Rp2.901.096- Golongan II: Rp2.117.016 - Rp3.071.412- Golongan III: Rp2.206.656 - Rp3.201.336- Golongan IV: Rp2.299.860 - Rp3.336.768- Golongan V: Rp2.511.648 - Rp4.190.076- Golongan VI: Rp2.742.876 - Rp4.367.314- Golongan VII: Rp2.858.976 - Rp4.552.092- Golongan VIII: Rp2.979.828 - Rp4.744.548- Golongan IX: Rp3.203.820 - Rp5.261.760- Golongan X: Rp3.339.252 - Rp5.484.240- Golongan XI: Rp3.339.252 - Rp5.484.240- Golongan XII: Rp3.627.720 - Rp5.958.144- Golongan XIII: Rp3.781.188 - Rp6.210.108- Golongan XIV: Rp3.941.136 - Rp6.472.764- Golongan XV: Rp4.107.780 - Rp6.746.652- Golongan XVI: Rp4.281.660 - Rp7.031.988- Golongan XVII: Rp4.462.776 - Rp7.329.420 Selain mendapatkan gaji pokok, PPPK juga mendapatkan tunjangan. Hal itu tertuang dalam Peraturan Presiden Nomor 98 Tahun 2020 tentang Gaji dan Tunjangan Pegawai Pemerintah dengan Perjanjian Kerja. Beleid tersebut menyatakan PPPK mendapatkan tunjangan yang sesuai dengan tunjangan PNS di instansi pemerintah tempat PPPK yang bersangkutan bekerja. Sementara untuk tunjangan yang didapatkan oleh PPPK antara lain, tunjangan keluarga, tunjangan pangan, tunjangan jabatan struktural, tunjangan jabatan fungsional, dan tunjangan lainnya."
      }
    },
    {
      "id": 5,
      "title": "Arkhan Kaka Cetak Gol, Indonesia vs Ekuador 1-1 di Menit ke-28",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110192537-142-1022740/arkhan-kaka-cetak-gol-indonesia-vs-ekuador-1-1-di-menit-ke-28",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 19:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador_169.mpo?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "arkhan kaka",
          "indonesia vs ekuador",
          "timnas indonesia u-17 vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Arkhan Kaka berhasil mencetak gol dan membawa Timnas Indonesia U-17 unggul atas Ekuador di menit ke-22. Namun Ekuador kemudian membalas enam menit kemudian. Arkhan Kaka mencetak gol memanfaatkan blunder kiper Ekuador, Cristhian Loor. Gol ini juga tak lepas dari aksi Riski Afrisal di sisi kanan pertahanan Ekuador. Riski sukses melakukan tusukan dan lepas dari kawalan pemain-pemain Ekuador. Riski melepaskan umpan mendatar yang coba dipotong oleh Loor.   Bola yang disentuh oleh Loor justru jatuh di kaki Arkhan Kaka yang berdiri di muka gawang. Arkhan Kaka pun tanpa kesulitan menceploskan bola ke dalam gawang Ekuadora. Enam menit berselang, Allen Obando berhasil menyamakan kedudukan. Obandoberdiri bebas menyundul bola ke dalam gawang Timnas Indonesia U-17. Laga Indonesia vs Ekuador ini merupakan laga perdana Timnas Indonesia U-17 di ajang Piala Dunia U-17 2023."
      }
    },
    {
      "id": 6,
      "title": "PUPR Pastikan Rusun IKN Rampung 2024: ASN Tinggal Bawa Pakaian",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110162016-92-1022642/pupr-pastikan-rusun-ikn-rampung-2024-asn-tinggal-bawa-pakaian",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 19:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/23/progres-pembangunan-ikn-nusantara-1_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "kementerian pupr",
          "asn",
          "rusun ikn",
          "rusun"
        ],
        "article": "Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) menargetkan rumah susun (rusun) untuk aparatur sipil negara (ASN) di Ibu Kota Negara (IKN) Nusantara rampung seluruhnya pada akhir 2024. Direktur Jenderal Perumahan Kementerian PUPR Iwan Suprijanto ingin ASN serta personel pertahanan dan keamanan (hankam) yang bertugas di IKN Nusantara nanti bisa menempati hunian layak. 'Kami membangun rusun dengan desain bangunan hijau dan tentunya unit hunian yang nyaman karena dilengkapi dengan meubelair (perabot atau furnitur) di dalamnya. Jadi, ASN tinggal masuk membawa pakaian dan peralatan seperlunya,' katanya dalam keterangan resmi, Kamis (9 11).   'Kami mendapat challenge dari Bapak Menteri PUPR (Basuki Hadimuljono), minimal pada Juli 2024 sudah terbangun 12 tower beserta meubelair-nya. Sehingga harapannya sudah dapat langsung dihuni,' sambung Iwan.  Ia merinci ada 47 tower rusun ASN-Hankam di Kawasan Inti Pusat Pemerintahan (KIPP) IKN yang dibangun di atas tanah seluas 45,91 hektare. Kementerian PUPR menargetkan keseluruhan unit rusun tersebut bisa rampung pada Desember 2024 mendatang. Anak buah Menteri PUPR Basuki itu menyebut setiap tower terdiri dari 12 lantai. Ia mengatakan lantai 1 dan 2 digunakan untuk fasilitas umum dan 10 lantai lainnya untuk hunian ASN. 'Pembangunan IKN mengadopsi konsep kota terpadu. Karena mayoritas ASN yang pindah ke sana merupakan ASN generasi milenial, kami mendesain unit hunian tersebut dengan desain minimalis,' jelas Iwan. Dari 47 tower rusun ada 2.820 unit dengan tipe 98 m2 per unit. Pembangunan ini terdiri dari 31 rusun untuk ASN sejumlah 1.860 unit yang sanggup menampung 5.580 orang. Lalu, ada tujuh rusun Hankam untuk personel Polri dan Badan Intelijen Negara (BIN). Sedangkan sembilan rusun lainnya diperuntukkan bagi Pasukan Pengamanan Presiden (Paspampres) dengan total 960 unit dengan kapasitas 2.880 personel. "
      }
    },
    {
      "id": 7,
      "title": "aespa Beraksi Bak Film Laga dalam Comeback MV Drama",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110171059-227-1022675/aespa-beraksi-bak-film-laga-dalam-comeback-mv-drama",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 19:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/aespa_169.png?w=650&q=90",
        "tags": [
          "aespa",
          "musik",
          "hallyu"
        ],
        "article": "aesparesmi comeback dengan merilis mini album terbaru berjudul Drama. Mini album keempat itu diluncurkan bersamaan dengan perilisan video musik untuk title track yang berjudul sama pada Jumat (10 11). Drama mengusung nuansa dance hip hop dengan isian drum dan synth bass yang dominan. Lagu ini juga memamerkan kemampuan rap intens dan nada-nada tinggi member aespa.    Nuansa intens tersebut juga tertuang dalam video musik Drama yang berdurasi 3 menit 47 detik. Namun, kali ini, aespa mengusung tema ala film laga dalam video musiknya. Video musik Drama dibuka dengan member aespa yang berada di panggung berbentuk lingkaran merah, dikelilingi belasan penari. Hentakan drum dan suara synth bass lantas mengiringi vokal Winter yang membuka lagu tersebut. Lantunan rap Karina yang bertempo cepat dan intens segera memanaskan nuansa video musik. Giselle dan Ningning lalu bergantian mengisi bagian lagu, beriringan dengan visual video yang memperlihatkan mereka tengah berada di dalam mobil. Adegan laga itu akhirnya muncul ketika lagu menginjak chorus. Karina terlihat berada di sebuah bar dengan dekorasi ruangan yang mirip seperti film ikonis Quentin Tarantino, Kill Bill.    Referensi Kill Bill dalam video musik itu semakin tampak saat Karina memakai pedang, sama seperti yang digunakan The Bride (Uma Thurman). Karina lantas bertarung melawan musuh dengan visual warna hitam putih.  Dalam beberapa adegan, Karina juga terlihat melawan tiga musuh yang ternyata adalah member aespa lainnya, yakni Winter, Ningning, dan Giselle. Video musik itu berlanjut dengan menampilkan koreografi untuk Drama. Keempat member itu terlihat menari di berbagai tempat dengan nuansa warna hitam dan merah. Nuansa warna itu berlanjut hingga digunakan pada akhir video, yakni saat aespa menari di depan billboard yang berada di atas gedung. Mereka menggunakan busana bernuansa merah dan hitam, senada dengan billboard bertuliskan 'Drama' di akhir video. Drama menjadi title track dari enam lagu yang dirilis aespa untuk mini album keempat. Girl group besutan SM Entertainment itu juga merilis Trick or Trick, Don't Blink, Hot Air Balloon, YOLO, hingga You. Comeback ini berjarak sekitar enam bulan usai aespa merilis mini album My World, Mei 2023. Mini album itu terdiri dari enam lagu dengan single utama Welcome to My World dan Spicy. Mini album lainnya berjudul Girls yang dirilis pada 2022, sementara mini album pertama girl group itu berjudul Savage dan dirilis pada 2021. Pada Agustus 2023, aespa juga meluncurkan single berbahasa Inggris berjudul Better Things.  [Gambas:Youtube]  "
      }
    },
    {
      "id": 8,
      "title": "90 Persen Akses Air Bersih di Jalur Gaza Hilang Akibat Agresi Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110122729-120-1022457/90-persen-akses-air-bersih-di-jalur-gaza-hilang-akibat-agresi-israel",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 19:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/11/blokade-israel-paksa-bocah-bocah-gaza-antre-air-bersih-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "krisis air di gaza",
          "jalur gaza",
          "palestina"
        ],
        "article": "Sekitar 90 persen air yang bisa dikonsumsi diJalur Gaza hilangakibat gempuran Israel sejak 7 Oktober lalu. Juru bicara Hamas, Basem Naim, mengungkapkan kini situasi Gaza sangat mengkhawatirkan. 'Kami memperingatkan terkait situasi bencana yang sedang berlangsung di Gaza,' kata Naim saat konferensi pers di Beirut, Lebanon, dikutip Middle East Monitor (MEMO), Kamis (9 11).   Naimmengatakan 90 persen sumber air minum telah hilang, lantaran akses air bersih membutuhkan ketersediaan listrik yang konsisten.  Sejak melakukan blokade, Israel juga mencabut aliran listrik di Gaza, termasuk aliran air dari pipa Israel ke Jalur Gaza. Warga lantas mengongumsi air yang sudah terkontaminasi atau terkadang memakai air laut. Naim mengatakan kondisi semacam itu bisa memicu penyebaran penyakit dan epidemi di kalangan masyarakat Gaza. Ia lantas menyebut Badan PBB untuk bantuan dan pengungsi Palestina (UNRWA) serta pemerintah bertanggung jawab atas 'bencana kemanusiaan' di Gaza. Menurut Naim, mereka mengabaikan tanggung jawab terhadap penduduk dan pengungsi di Palestina.  Pasukan Israel melancarkan agresi ke wilayah itu pada 7 Oktober. Mereka juga mendeklarasikan perang ke Hamas. Tak lama setelah itu, Israel memblokade total Jalur Gaza sehingga bantuan kemanusiaan sulit masuk ke wilayah itu. Israel juga terus menyerang fasilitas publik seperti rumah sakit, sekolah, kamp pengungsian, hingga tempat ibadah. Organisasi Kesehatan Dunia (WHO) melaporkan terdapat 108 serangan Israel ke fasilitas medis di Gaza. Beberapa rumah sakit yang tersisa di Gaza juga mengalami krisis bahan bakar. Sejak memblokade, Israel melarang bahan bakar minyak (BBM) karena takut jatuh ke tangan Hamas dan disalahgunakan mereka. Sementara itu, rumah sakit memerlukan bahan bakar untuk menghidupkan generator agar fasilitas medis tersebut bisa terus beroperasi di tengah pembludakan pasien imbas serangan Israel. Hingga kini korban tewas akibat serangan Israel di Palestina mencapai 10.500 jiwa. Dari jumlah ini, sekitar 60 persen di antaranya anak-anak dan perempuan.   "
      }
    },
    {
      "id": 9,
      "title": "FDA Setujui Vaksin Chikungunya Pertama di Dunia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110180029-255-1022707/fda-setujui-vaksin-chikungunya-pertama-di-dunia",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/25/ilustrasi-chikungunya_169.jpeg?w=650&q=90",
        "tags": [
          "vaksin chikungunya",
          "chikungunya",
          "vaksin",
          "fda",
          "kesehatan"
        ],
        "article": "Badan Pengawas Obat dan Makanan di Amerika Serikat, FDAmenyebut bahwa mereka sudah menyetujuivaksin pertama untuk mencegah penyakit yang disebabkan oleh virus chikungunya. Vaksin dosis tunggal,Ixchiq, yang dibuat oleh Valneva Austria GmbH, disetujui untuk orang dewasa yang berisiko lebih tinggi terkena virus. Chikungunya, penyakit yang ditularkan oleh nyamuk yang namanya dalam dialek Makonde di Afrika berarti'membungkuk kesakitan,'tidak memiliki pengobatan khusus dan dapat melemahkan dan bahkan mematikan bagi bayi baru lahir.   Pakar kesehatan menganggap penyakit ini sebagai ancaman baru terhadap kesehatan global. yang diperburuk oleh perubahan iklim, dengan setidaknya 5 juta kasus dalam 15 tahun terakhir, meskipun kematian dan penyakit parah jarang terjadi, menurut Organisasi Kesehatan Dunia, WHO.  Mengutip CNN, orang-orang yang paling berisiko tertular penyakit ini tinggal di Afrika, Asia Tenggara, dan sebagian wilayah Amerika. Dan juga di tempat-tempat di mana nyamuk pembawa chikungunya mewabah. Hanya saja, krisis iklim telah mendorong virus ini menyebar ke wilayah-wilayah baru di dunia. MenurutPusat Pengendalian dan Pencegahan Penyakit AS, sebelum tahun 2006, virus ini jarang teridentifikasi bahkan pada wisatawan AS, namun penelitian mengidentifikasi beberapa kasus pada wisatawan AS antara 2006 dan 2013. Orang yang terkena chikungunya biasanya mengalami demam dan nyeri sendi. Mereka mungkin juga mengalami sakit kepala, nyeri otot, dan ruam.Bagi sebagian orang, nyeri sendi bisa sangat melemahkan dan bisa berlangsung bertahun-tahun. Sekitar 20 persen hingga 30 persen kasus diperkirakan menjadi kronis, menurut penelitian.Bagi bayi baru lahir, chikungunya berpotensi menjadi ancaman mematikan.  Ixchiq mengandung versi virus hidup yang dilemahkan, sehingga dapat menimbulkan gejala yang mirip dengan infeksi. FDA mengatakan bahwa dalam sebuah penelitian, virus vaksin terdeteksi dalam darah masyarakat dalam beberapa minggu pertama setelah mereka divaksinasi. Informasi peresepan yang disertakan dengan vaksin memberikan peringatan untuk memastikan penyedia layanan kesehatan memberi tahu pasiennya bahwa tidak diketahui apakah virus vaksin dapat ditularkan dari orang hamil ke bayi baru lahirnya, dan tidak jelas apakah virus vaksin dapat menular.  Karena tidak ada pengobatan khusus untuk chikungunya, dokter biasanya menyarankan pasien untuk istirahat, minum banyak cairan, dan minum obat yang dijual bebas untuk mengatasi demam atau nyeri. Namun para ilmuwan mengatakan bahwa vaksin adalah pilihan terbaik bagi orang-orang yang rentan terhadap virus tersebut. 'Infeksi virus chikungunya dapat menyebabkan penyakit parah dan masalah kesehatan berkepanjangan, terutama bagi orang lanjut usia dan individu dengan kondisi medis yang mendasarinya,' kata Peter Marks, direktur Pusat Evaluasi dan Penelitian Biologi FDA, dalam sebuah pernyataan dari badan tersebut. 'Persetujuan hari ini menjawab kebutuhan medis yang belum terpenuhi dan merupakan kemajuan penting dalam pencegahan penyakit yang berpotensi melemahkan dengan pilihan pengobatan yang terbatas.' "
      }
    },
    {
      "id": 10,
      "title": "LOC Piala Dunia U-17 Klaim FIFA Tak Larang Bendera Palestina di Arena",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110183103-142-1022725/loc-piala-dunia-u-17-klaim-fifa-tak-larang-bendera-palestina-di-arena",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 19:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/panama-vs-maroko-di-piala-dunia-u-17-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "palestina",
          "fifa",
          "bendera palestina"
        ],
        "article": "FIFA diklaim tidak melarang suporter tim Piala Dunia U-17 2023 mengibarkan bendera Palestina di dalam stadion saat pertandingan berlangsung. Namun mereka mewanti-wanti agar tidak terjadi pitch invasion. Wakil Departemen Komunikasi LOC FIFA World Cup U-17, Dede Isharrudin mengatakan, tidak ada larangan itu setelah Ketua Umum PSSI Erick Thohir berkomunikasi langsung dengan FIFA. 'Kalau dilihat statement terakhir Pak Erick setelah beliau berkomunikasi dengan FIFA. Tapi kami yakin informasi yang disampaikan Pak Erick terakhir memang boleh mengibarkan bendera [Palestina] di tribune,' kata Dede, ditemui di Media Center Piala Dunia U-17 di Surabaya, Jumat (10 11).   Dede mengatakan, regulasi FIFA memang melarang pengibaran atau menunjukkan peralatan mengandung slogan, pernyataan, atau gambar politik, agama, atau pribadi. Hal itu tercantum dalam Pasal 4 Ayat 5 Law of The Game FIFA. Namun setelah Erick berkomunikasi dengan FIFA, federasi yang dipimpin Gianni Infantino itu memberikan kelonggaran di Piala Dunia U-17 di Indonesia. 'Kalau ngikutin [regulasi FIFA] kok ada sedikit perbedaan antara aturan FIFA, sama informasi terakhir yang disampaikan Pak Erick, tapi kami yakin informasi yang terkahir bahwa memang boleh,' katanya. Namun Dede menyebut, tetap ada aturan yang harus dipatuhi oleh suporter selama pertandingan berlangsung. Yakni mereka dilarang memasuki lapangan, baik saat pertandingan maupun saat jeda turun minum. 'Tapi tidak boleh sampai pitch invasion istilahnya ya, sampai menerobos ke lapangan, karena itu sudah masuk dalam ranah hukum mengganggu jalannya pertandingan,' ujarnya. Menurut Dede pengibaran bendera Palestina di dalam venue Piala Dunia U-17 merupakan aksi solidaritas kemanusiaan. Meskipun isu itu merupakan hal sensitif. 'Karena itu simpati kita pada Palestina, walau memang isunya sensitif,' ucapDede.  "
      }
    }
  ]
}