{
  "page": 934,
  "main_url": "https://www.cnnindonesia.com/indeks/2/934",
  "time": "2023-12-08 07:11:13.757338",
  "datas": [
    {
      "id": 1,
      "title": "Survei Charta: Ganjar-Mahfud Unggul di Simulasi 3 Pasangan Calon",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106191208-617-1020707/survei-charta-ganjar-mahfud-unggul-di-simulasi-3-pasangan-calon",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar mahfud",
          "prabowo gibran",
          "anies cak imin",
          "pemilu 2024",
          "pilpres 2024",
          "charta politika"
        ],
        "article": "Bakal capres cawapres Ganjar Pranowo dan Mahfud MDunggul dalam simulasi survei tiga pasangan capres-cawapres yang dirilis Charta Politika, Senin (6 11). Ganjar-Mahfud unggul dengan elektabilitas mencapai 36,8 persen, atau unggul sekitar 2 persen dari elektabilitas Prabowo Subianto-Gibran Rakabuming. Sedangkan, pasangan Anies Baswedan-Muhaimin Iskandar berada di posisi paling buncit dengan elektabilitas sebesar 24,3 persen. Di antara tiga pasangan capres tersebut, hanya Anies-Muhaimin yang tercatat mengalami penurunan elektabilitas. Elektabilitas Anies-Muhaimin tercatat turun dari semula 25,8 persen pada survei sebelumnya.   Sementara, pasangan Mahfud-Ganjar dan Prabowo-Gibran mengalami kenaikan masing-masing sekitar 2 persen dan 1 persen. Namun begitu, Prabowo-Gibran unggul dalam simulasi head to head atau duel, baik melawan Ganjar-Mahfud maupun Anies-Muhaimin. Melawan Ganjar-Mahfud, Prabowo-Gibran unggul elektabilitas 43,5 persen berbanding 40,6 persen.  Kemudian, melawan Anies-Muhaimin, Prabowo-Gibran dengan elektabilitas 50,3 persen berbanding 29 persen. Sementara, Ganjar-Mahfud yang melawan Anies-Muhaimin unggul dengan 45,5 persen berbanding 34,4 persen. Survei Charta dilakukan dalam rentang waktu 26 sampai 31 Oktober 2023 terhadap 2.400 responden berusia 17 tahun ke atas atau sudah memenuhi syarat. Survei menggunakan metode wawancara tatap muka (face to face), dengan metode multistage random sampling dengan toleransi kesalahan (margin of error) 2 sampel dan quality control 20 persen dari total sampel. Sementara survei lembaga lain, seperti Lembaga Survei Indonesia (LSI), Prabowo unggul dengan 35,8 persen. Disusul Ganjar dengan 30,9 persen dan Anies dengan 19,7 persen. Dalam survei Indikator pada awal Oktober 2023, Prabowo juga mengungguli Ganjar dan Anies. Elektabilitas Prabowo mencapai 37 persen, Ganjar di posisi kedua dengan 34,5 persen, dan Anies 21,9 persen. Prabowo juga unggul dalam survei Poltracking pada awal September lalu. Elektabilitasnya mencapai 38,9 persen, Ganjar 37 persen, dan Anies 19,9 persen."
      }
    },
    {
      "id": 2,
      "title": "Panduan Konser Coldplay di Jakarta, Tukar Tiket hingga Masuk Venue",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106182925-227-1020694/panduan-konser-coldplay-di-jakarta-tukar-tiket-hingga-masuk-venue",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:35 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "Konser ColdplayMusic of the Spheres Tour di Jakarta tinggal menghitung hari. Konser yang akan digelar di Stadion Utama Gelora Bung Karno (SUGBK) pada Rabu (15 11) itu disambut dengan persiapan dari berbagai pihak. PK Entertainment selaku promotor juga telah merilis panduan konser Coldplay di Jakarta. Panduan itu meliputi informasi terkait konser yang perlu dipahami para penonton.    Informasi itu perlu diketahui supaya penonton memahami alur yang harus diikuti sejak datang ke lokasi hingga mengikuti rangkaian konser dari band asal Inggris tersebut. Promotor juga merilis aktivitas hingga barang yang dilarang dilakukan serta dibawa penonton sepanjang menyaksikan konser Coldplay di GBK.    Pembeli tiket akan mendapat e-tiket tiga hari sebelum pertunjukan. E-tiket itu akan dikirim melalui e-mail pembeli, sehingga jangan lupa memeriksa e-mail tiga hari sebelum konser. Penukaran e-tiket menjadi wristband dilakukan di venue saat hari pelaksanaan, yakni sebelum penonton masuk venue. Promotor pun menyarankan para penonton untuk menyiapkan tangkapan layar atau screenshot e-tiket demi mempercepat proses penukaran.  PK Entertainment juga telah merilis jadwal konser Coldplay melalui media sosial. Dalam unggahan itu, penonton dapat memasuki pre-function area pada pukul 13.00 WIB. Pemilik tiket Ultimate Experience kemudian dapat menikmati fasilitas melihat backstage konser pada pukul 16.30 WIB. Pintu masuk menuju venue Stadion Utama GBK dibuka pada pukul 17.00 WIB untuk pemilik tiket Ultimate Experience dan My Universe, sementara pintu untuk semua kategori dibuka pada pukul 17.30 WIB. Lanjut ke sebelah.."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Kondisi Terkini JIS Jelang Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106185201-146-1020699/video-kondisi-terkini-jis-jelang-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:35 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402451833-0'); });",
        "media_url": null,
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jakarta international stadium",
          "jis",
          "stadion jis",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Inilah situasi terkini Jakarta International Stadium (JIS) empat hari jelang Piala Dunia U-17 2023, Senin (6 11).JIS jadi salah satu venue untuk gelaran akbar tersebut."
      }
    },
    {
      "id": 4,
      "title": "Sri Mulyani Buka Suara Usai Diminta Jokowi Bayar Utang Rp16 T ke Bulog",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106171904-532-1020642/sri-mulyani-buka-suara-usai-diminta-jokowi-bayar-utang-rp16-t-ke-bulog",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/24/raker-menkeu-dengan-dpd-ri-2_169.jpeg?w=650&q=90",
        "tags": [
          "sri mulyani",
          "bulog",
          "bpkp"
        ],
        "article": "Menteri Keuangan Sri Mulyaniberjanji utang Rp16 triliun keBulog akan dibayarkan setelah audit Badan Pengawasan Keuangan dan Pembangunan (BPKP) rampung. 'Tagihan Rp16 triliun dari Bulog, mekanisme kita dengan Bulog dan Badan Pangan Nasional (Bapanas) adalah kita akan melakukan pembayaran setelah adanya audit BPKP,' ujarnya dalam konferensi pers di Kemenko Perekonomian, Jakarta Pusat, Senin (6 11). 'Jadi, sekarang ini BPKP diminta untuk mengaudit secara lebih cepat sehingga tagihannya bisa disampaikan kepada kita (untuk dibayar),' sambung Sri Mulyani.   Meski pemerintah punya utang Rp16 triliun, sang Bendahara Negara menyebut operasional Bulog tak akan terganggu. Wanita yang akrab disapa Ani itu mengatakan anggaran Bulog untuk impor beras hingga operasi pasar selama ini diambil dari perbankan dan dibayarkan Kemenkeu.  Utang Rp16 triliun kepada Bulog baru saja diungkap Menteri Koordinator Bidang Perekonomian Airlangga Hartarto usai rapat terbatas (ratas) dengan Presiden Joko Widodo. Airlangga menyebut Jokowi meminta Sri Mulyani segera melunasi utang tersebut. 'Tadi arahan Presiden (Jokowi), Menkeu (Sri Mulyani) diminta segera melunasi tagihan Bulog yang terakumulasi Rp16 triliun,' kata Airlangga hari ini di Istana Negara, Jakarta Pusat. Pada April 2023 lalu, Direktur Utama Bulog menyebut pemerintah masih berutang kepada pihaknya sebesar Rp2,6 triliun. Utang tersebut belum dibayar sejak 2020. Di lain sisi, Bulog punya utang ke bank-bank Himbara sebesar Rp7 triliun. Utang itu terkait dengan pengadaan cadangan beras pemerintah (CBP).  "
      }
    },
    {
      "id": 5,
      "title": "Cara Hindari Adu Jotos di Jalan Macam Pengendara Harley dan Ninja",
      "categories": "Tips Otomotif Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231106165826-584-1020633/cara-hindari-adu-jotos-di-jalan-macam-pengendara-harley-dan-ninja",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/22/ilustrasi-adu-jotos_169.jpeg?w=650&q=90",
        "tags": [
          "tips otomotif",
          "tips meredam emosi saat mengemudi",
          "harley-davidson",
          "kawasaki ninja"
        ],
        "article": "Pengendarasepeda motor Harley-Davidson dan Kawasaki Ninja diduga tersulut emosi hingga berakibat adu jotos di jalan. Duel itu terjadi di Jalan Raya Denpasar-Gilimanukk,Sabtu (4 11), tepatnya di sekitar lampu merah Lukluk, Mengwi, Badung, Bali. Beberapa petugas Satpol PP ikut membantu menghentikan perkelahian kedua biker itu. Tidak dijelaskan kronologi dari baku hantam itu, namun insiden ini menjadi perhatian warga sekitar hingga viral di jejaring media sosial.    Sudah sepatutnya sesama pengendara harus bisa meredam emosi untuk menghindari cek cok yang tidak berujung, hingga menyulut pertengkaran. Setiap pengendara harus bisa mengubur egonya, sebab perkelahian tidak menyelesaikan masalah, justru potensi menimbulkan kerugian makin besar jika salah satunya membawa masalah itu ke jalur hukum. Seyogyanya setiap pengendara tidak agresif menyikapi setiap kondisi yang terjadi saat aktivitas mengemudi. Berikut cara hindari adu jotos di jalan. 1. Ubahlah pola pikir dengan selalu berpikir bahwa jalan adalah milik bersama. Dengan ini kita harus bisa berbagi dengan pengguna jalan lainnya. 2. Salah satu pemicu tindakan agresif atau emosi di jalan adalah macet. Dan macet adalah hal yang umum di semua kota besar. Jadi, mulai sekarang anggaplah macet sebagai hal biasa yang memang harus dilalui untuk mencapai tempat tujuan.  3. Harus mengontrol diri dan menghindari topik pembicaraan yang sensitif ketika ada teman. Carilah topik ringan atau saling melempar candaan selama berkendara. 4. Jangan terprovokasi oleh pengguna jalan lain yang tidak bertanggungjawab. Misalnya jika berpapasan dengan pengemudi emosional yang mengemudinya berbahaya, sebaiknya berikan saja jalan baginya untuk mendahului mobil kita. 5. Putar musik dengan tempo pelan dan suara yang tidak terlalu keras. Musik dengan tempo pelan bisa membantu pengemudi untuk menjaga emosi agar tetap rileks.   "
      }
    },
    {
      "id": 6,
      "title": "Mengenal Cine Tourism, Wisata ke Lokasi-lokasi Syuting Film Terkenal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106170344-269-1020653/mengenal-cine-tourism-wisata-ke-lokasi-lokasi-syuting-film-terkenal",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/09/lokasi-syuting-crash-landing-on-you-di-swiss-kebanjiran-turis-1_169.jpeg?w=650&q=90",
        "tags": [
          "cine tourism",
          "lokasi syuting",
          "wisata",
          "rekomendasi tempat wisata",
          "destinasi wisata",
          "destinasi wisata film",
          "wisata lokasi syuting"
        ],
        "article": "Pernahkah kamu merasa menggebu-gebu ingin melancong atauliburan ke luar daerah atau luar negeri setelah menonton film? Seperti bercita-cita pergi ke Hanapepe Valley di Hawaii karena menonton filmJurassic Park atau ingin melakukan petualangan di Granada, Spanyol setelah menonton Drama Korea, Memories of the Alhambra. Tahukah kamu, ada istilah sendiri untuk kegiatan berlibur seperti itu yakni sebutancine tourism.    Tidak sedikit yang ingin pergi berlibur ke tempat yang digunakan sebagai latar film karena terkagum dengan keindahan tempatnya atau ingin merasakan euforia seperti dalam film favoritnya. Istilah cine tourism terbentuk dari dua kata, yaitu cinema dan tourism yang berarti wisata film. Wisata ini beragendakan perjalanan menjelajah lokasi-lokasi yang digunakan sebagai latar pengambilan adegan film ataupun serial televisi. Biasanya, faktor pendorong cine tourism adalah wisatawan yang ingin merasakan atmosfer filmnya dan mengetahui bagaimana rasanya menjadi salah satu karakter film favoritnya dengan berada di lokasi tersebut. Seperti dirangkum dari berbagai sumber, ternyata tren wisata ini biasanya berdampak secara ekonomi pada lonjakan pengunjung yang membantu meningkatkan pendapatan dan lapangan pekerjaan pagi warga sekitar. Banyak destinasi yang dijadikan sebagai tujuan wisata film karena sering digunakan sebagai lokasi syuting film, acara tv, atau series. Selain terkenal karena keindahan alamnya yang memukau, Bali juga banyak digunakan sebagai latar dalam pembuatan film Indonesia maupun internasional. Contohnya adalah Alex Cross (2012), The Perfect Wave (2015), The Fall (2006), hingga Eat, Pray, Love (2010). Korea Selatan terkenal akan berbagai serial dramanya yang mendunia. Banyak film maupun dramanya yang mengambil latar ibukota Korea Selatan ini. Beberapa drama terkenal seperti Goblin (2016), Our Beloved Summer (2021), Squid Game (2021) menggunakan beberapa spot di kota ini sebagai latar. Ada banyak film-film terkenal dunia yang menggunakan kota ini sebagai latar, contohnya Barbie (2023), Harry Potter and the Sorcerer's Stone (2001), hingga The Crown (2016-2023). Tak sedikit film terkenal yang mengangkat latar kota yang selalu hidup ini. Beberapa di antaranya adalah Joker (2019), Spider Man: No Way Home (2021), juga film terbaru The Super Mario Bros (2023). Paris yang terkenal akan menara Eiffel-nya yang megah, berhasil menarik banyak film untuk syuting di sana. Beberapa yang terkenal adalah Hunger Games: Second Rebellion (2015), Rush Hour 3 (2010), hingga Da Vinci Code (2006). Selain lima kota di atas, masih banyak kota lain dari berbagai penjuru dunia yang menarik dan dijadikan sebagai latar film ternama. Contohnya adalah Roma, Tokyo, Sydney, Toronto, Los Angeles, Beijing, dan masih banyak lagi."
      }
    },
    {
      "id": 7,
      "title": "NASA Pamerkan Bukti Kehidupan dari Asteroid",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106182432-199-1020692/nasa-pamerkan-bukti-kehidupan-dari-asteroid",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/sample-material-asteroid-bennu_169.png?w=650&q=90",
        "tags": [
          "asteroid",
          "osiris-rex",
          "alien",
          "nasa",
          "asteroid bennu"
        ],
        "article": "Museum Nasional Sejarah Alam Smithsonianmemperlihatkan sampel Asteroid Bennuyang mengandung unsur-unsur pembentuk ehidupan secaraumum untuk pertama kalinya,Rabu (3 11). Melansir LiveScience, sampel tersebut punya bobot 100 hingga 250 gram. Bentuknya, puing-puing batuan luar angkasa yang dikumpulkan oleh pesawat ruang angkasa OSIRIS-REx. Sampel itu diperkirakan mengandung beberapa prekursor kehidupan paling awal dan merupakan bongkahan batu luar angkasa pertama yang pernah diambil oleh NASA.   'Setelah kembali ke Bumi tanpa terpapar atmosfer kita yang kaya air atau kehidupan yang memenuhi setiap sudut planet kita, sampel Bennu menjanjikan kita pengetahuan tentang air dan bahan organik sebelum kehidupan terbentuk di planet kita yang unik ini,'ungkap Tim McCoy, kurator museum meteorit, yang bekerja pada misi OSIRIS-REx,dalam pernyataan itu. Ilmuwan NASA pertama kali mengungkapkan sampel tersebut pada 11 Oktober kapsul OSIRIS-REx mengirimkannya ke Bumi dengan kecepatan hingga 27.000meter per jam (43.000 kmper jam). Misi tersebut sempat melakukan perjalanan pulang pergi selama tujuh tahun sejauh 4 miliar mil (6,4 juta kilometer) sebelum kemudian mendaratkan sampel dengan selamat di gurun Utahuntuk diangkut ke Johnson Space Center di Houston, AS. 'MisiOSIRIS-RExadalah pencapaian ilmiah luar biasa yang menjanjikan penjelasan tentang apa yang membuat planet kita unik,' ucap Kirk Johnson direktur Sant dari Museum Nasional Sejarah Alam di Washington D.C., dalam sebuah pernyataan.  'Dengan bantuan mitra kami di NASA, kami bangga menampilkan salah satu sampel penting ini kepada publik untuk pertama kalinya.' tambahnya. Bennumerupakan salah satu asteroid yang berpotensi berbahaya yang memiliki peluang 1berbanding 2.700 ena Bumi pada 2182 (kemungkinan tertinggi dibandingkan objek luar angkasa yang pernah diketahui).  Namun, para ilmuwan lebih tertarikdengan apa yang terperangkap di dalam batuan luar angkasa, yakni kemungkinan soal kehidupan di luar Bumi. 'Ini adalah sampel asteroid kaya karbon terbesar yang pernah kembali ke Bumi,' ata DirekturNASA Bill Nelsondalam konferensi persseusai sampel sampai ke Bumi. Molekul karbon dan air adalah unsur-unsur yang ingin mereka temukan. Unsur ini penting dalam pembentukan planetBumi dan mereka akan membantu kita menentukan asal usul unsur-unsur yang dapatmemunculkan kehidupan.  Air di Bumi disebut lebih tua dari planet itu sendiri dan kemungkinan dibawa oleh asteroid dan komet. Namun, air kemungkinan besar bukan satu-satunya material yang dibawa asteroid ke Bumi; bahan penyusun kehidupan kemungkinan besar juga menumpang pada batu luar angkasa. Bennu merupakan asteroid tipe B, yang artinya mengandung sejumlah besar karbon dan kemungkinan besar banyak molekul primordial yang ada ketika kehidupan mulai muncul di Bumi. Beberapa dari bahan penyusun ini termasuk uracil(U), salah satu basa nukleat untuk Asam Ribonuleat(RNA), molekul penyusun kehidupan.  Bahan inibelakangan ditemukan di Asteroid Ryugu oleh pesawat ruang angkasa Hayabusa 2 milik Badan Eksplorasi Dirgantara Jepang (JAXA), yang kembali ke Bumi dengan sampel batuannya pada 2020. Para ilmuwan misi OSIRIS-RExpun berharap menemukan potensi prekursor biologi Bumi lainnya di dalam sampel Bennu. Smithsonian adalah museum pertama yang memamerkan sampel Bennu kepada publik, bersama dengan kapsul OSIRIS-RExdan roket Atlas V 411.  "
      }
    },
    {
      "id": 8,
      "title": "Rafael Alun Terima Kasih Jaksa Hadirkan Mario: 8 Bulan Tak Ketemu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106185732-12-1020703/rafael-alun-terima-kasih-jaksa-hadirkan-mario-8-bulan-tak-ketemu",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/sidang-lanjutan-kasus-tppu-rafael-alun-1_169.jpeg?w=650&q=90",
        "tags": [
          "rafael alun trisambodo",
          "mario dandy",
          "korupsi",
          "kpk",
          "rafael alun"
        ],
        "article": "Eks Pejabat Direktorat Jenderal Pajak Rafael Alun Trisambodomenyampaikan terima kasih kepada jaksa penuntut umum (JPU) karena telah menghadirkan putranya, Mario Dandy Satriyo dalam persidangan. Rafael duduk sebagai terdakwa dalam kasusdugaan gratifikasi. Sementara Mario hari ini dihadirkan sebagai saksi. Ucapan terima kasih itu disampaikan Rafel saat diberi kesempatan oleh majelis hakim untuk memberikan tanggapan atas keterangan saksi.   'Terima kasih, Yang Mulia. Saya hanya ingin mengucapkan terima kasih kepada jaksa penuntut umum karena telah menghadirkan anak saya. Saya betul-betul terima kasih,' kata Rafael di Pengadilan Tipikor Jakarta, Senin (6 11).  Rafael mengaku sudah delapan bulan tidak bertemu dengan Mario. Selain Rafael yang terjerat kasus korupsi, Mario juga tengah menjalani pidana kasus penganiayaan berat. 'Saya ingin mengucapkan terima kasih kepada jaksa penuntut umum karena saya sudah 8 bulan lebih tidak melihat anak saya dan tidak memeluk,' kata Rafael 'Oh, baru ketemu nih hari ini?' tanya Hakim. 'Baru ketemu. Iya, Yang Mulia, jadi terima kasih,' jawab Rafael.  Dalam surat dakwaan jaksa KPK, Rafael disebut bersama-sama dengan Ernie Meike Torondek secara bertahap sejak tanggal 15 Mei 2002 sampai dengan bulan Maret 2013 telah menerima gratifikasi berupa uang seluruhnya sejumlah Rp16.644.806.137. Penerimaan gratifikasi tersebut melalui PT ARME, PT Cubes Consulting, PT Cahaya Kalbar dan PT Krisna Bali International Cargo. Hal tersebut berhubungan dengan jabatan dan berlawanan dengan kewajiban atau tugas Rafael. Selain gratifikasi, Rafael bersama-sama Ernie juga didakwa melakukan Tindak Pidana Pencucian Uang (TPPU) dalam periode 2003-2010 sebesar Rp5.101.503.466 dan penerimaan lain sejumlah Rp31.727.322.416. Berikutnya periode 2011-2023 sebesar Rp11.543.302.671 dan penerimaan lain berupa Sin$2.098.365 dan US$937.900 serta sejumlah Rp14.557.334.857.  Rafael menempatkan harta kekayaan yang patut diduga merupakan hasil tindak pidana ke dalam penyedia jasa keuangan. Ia juga membeli sejumlah aset berupa tanah dan bangunan, kendaraan roda dua dan empat, hingga perhiasan."
      }
    },
    {
      "id": 9,
      "title": "Kesaksian Mario Dandy: Tak Tahu Bisnis Rafael, Rubicon Punya Pakde",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106174032-12-1020659/kesaksian-mario-dandy-tak-tahu-bisnis-rafael-rubicon-punya-pakde",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/07/sidang-vonis-mario-dandy-1_169.jpeg?w=650&q=90",
        "tags": [
          "mario dandy satrio",
          "mario dandy satriyo",
          "sidang rafael alun",
          "rafael alun trisambodo",
          "gratifikasi rafael alun"
        ],
        "article": "Mario Dandy Satriyo, putra mantan Pejabat Direktorat Jenderal Pajak Rafael Alun Trisambodo, mengaku tidak tahu bisnis dan usaha lain yang dikelola ayahnya. Ia mengaku hanya tahu ayahnya bekerja sebagai Aparatur Sipil Negara (ASN) di Kantor Pajak. Hal itu disampaikan Mario saat bersaksi dalam sidang kasus dugaan gratifikasi di Pengadilan Tindak Pidana Korupsi, Jakarta Pusat, Senin (6 11). Rafael duduk sebagai terdakwa dalam persidangan.   Dalam sidang, awalnya, Jaksa Penuntut Umum (JPU) bertanya kepada Mario soal pekerjaan Rafael.  'Selaku anak terdakwa, saudara tahu apa pekerjaan terdakwa?' tanya Jaksa. Mario mengaku tahu ayahnya merupakan ASN di Kantor Pajak. Namun ia mengaku hanya ingat ayahnya pernah berkantor di Jakarta. 'Di luar Jakarta enggak ingat? Pernah di Semarang, di Bandung,' kata Jaksa. 'Saya enggak ingat,' jawab Mario.   Jaksa kemudian bertanya apakah Mario tahu bahwa Rafael punya usaha dan bisnis lain. Di antaranya di bidang properti dan konsultan pajak. Mario mengaku tidak tahu bisnis lain yang dikelola ayahnya. 'Kesibukan selain ASN saudara enggak tahu?' tanya Jaksa lagi. 'Saya tahunya bapak ke Kantor Pajak saja,' jawab Mario. 'Ada PT ARME, saudara pernah dengar?' tanya jaksa. 'Enggak tahu, enggak pernah dengar,' jawab Mario lagi. Jaksa juga mencecar Mario soal aset yang dimiliki Rafael. Salah satunya kendaraan. Mario mengaku ada satu unit Mobil Innova di rumahnya. Namun saat ditanya kapan itu dibeli, Mario mengaku tidak tahu. 'Ada di rumah Simprug sejak kapan?' tanya Jaksa 'Saya lupa itu,' jawab Mario. Jaksa kembali bertanya soal Mobil Rubicon. Mario mengatakan mobil itu tidak selalu ada di rumah. 'Biasanya kalau enggak ada, ada di mana? Siapa yang pakai? tanya Jaksa. 'Pakde sih, kayaknya biasanya, punya pakde, itu kan pakde saya yang punya, ya mungkin dibawa dia pergi,' kata Mario. Mario mengaku tahu dari ayahnya bahwa Rubicon itu milik pakdenya. 'Saudara tahu dari mana itu punya pakde? Apa yang dikatakan terdakwa,' tanya Jaksa. 'Ini mobilnya pakde dititip di sini,' jawab Mario. Dalam surat dakwaan jaksa KPK, Rafael disebut bersama-sama dengan Ernie Meike Torondek secara bertahap sejak tanggal 15 Mei 2002 sampai dengan bulan Maret 2013 telah menerima gratifikasi berupa uang seluruhnya sejumlah Rp16.644.806.137. Penerimaan gratifikasi tersebut melalui PT ARME, PT Cubes Consulting, PT Cahaya Kalbar dan PT Krisna Bali International Cargo. Hal tersebut berhubungan dengan jabatan dan berlawanan dengan kewajiban atau tugas Rafael.  Selain gratifikasi, Rafael bersama-sama Ernie juga didakwa melakukan Tindak Pidana Pencucian Uang (TPPU) dalam periode 2003-2010 sebesar Rp5.101.503.466 dan penerimaan lain sejumlah Rp31.727.322.416. Berikutnya periode 2011-2023 sebesar Rp11.543.302.671 dan penerimaan lain berupa Sin$2.098.365 dan US$937.900 serta sejumlah Rp14.557.334.857. Rafael menempatkan harta kekayaan yang patut diduga merupakan hasil tindak pidana ke dalam penyedia jasa keuangan. Ia juga membeli sejumlah aset berupa tanah dan bangunan, kendaraan roda dua dan empat, hingga perhiasan."
      }
    },
    {
      "id": 10,
      "title": "GBT di Tengah Sawah dan JIS yang Bikin Kagum Peserta Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106171138-142-1020639/gbt-di-tengah-sawah-dan-jis-yang-bikin-kagum-peserta-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/stadion-gelora-bung-tomo-gbt-2_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "stadion gbt",
          "gbt",
          "jis",
          "jakarta international stadium"
        ],
        "article": "Stadion-stadionPiala Dunia U-17 2023 di Indonesia membuat kagum sejumlah peserta. Meski sempat diragukan, venue yang dimiliki Indonesia mendapat pujian. Stadion Gelora Bung Tomo (GBT) yang akan menjadi tuan rumah Grup A berisikan Timnas Indonesia U-17, Ekuador, Panama, dan Maroko, sempat diragukan oleh pelatih timnas Ekuador U-17 Diego Martinez. Martinez mengaku sempat bingung saat meninjau Stadion GBT, pasalnya markas klub Persebaya Surabaya itu dibangun di tengah sawah.   'Saya awalnya bingung melihat suasana stadion di sini. Beberapa area di sekitarnya tidak terlihat ada gedung-gedung untuk istirahat dan yang ada hanya area persawahan,' kata Martinez dikutip dari situs resmi PSSI. Namun setelah melihat langsung Stadion GBT, yang memiliki kapasitas 44.200 penonton untuk Piala Dunia U-17 2023, Martinez mengaku kagum Indonesia memiliki venue seperti Stadion GBT. 'Awalnya saya mengira kalau fasilitas di dalam stadion akan buruk, tapi ternyata mereka punya stadion yang megah dan besar. Saya harus mengapresiasi mereka yang mempersiapkan stadion semegah ini di area persawahan,' ujar Martinez.  Timnas Ekuador U-17 akan menjadi lawan pertama Indonesia di Grup A Piala Dunia U-17 2023. Laga Indonesia vs Ekuador akan berlangsung Jumat (10 11) mulai pukul 19.00 WIB. Pujian juga didapat Jakarta International Stadium (JIS) yang menjadi tuan rumah Grup C yang berisikan Brasil, Iran, Inggris, Kaledonia Baru dan Grup E berisikan Prancis, Korea Selatan, Amerika Serikat, dan Burkino Faso. Pelatih timnas Brasil U-17 Phelipe Leal mengaku terkejut dengan kesiapan Indonesia setelah meninjau tempat latihan di Jakarta dan Stadion JIS. 'Ini sangat gila,' kata Leal sambil menggeleng-geleng kepalanya saat melihat kemegahan JIS. Leal tidak memungkiri sempat skeptis dengan persiapan Indonesia sebagai tuan rumah Piala Dunia U-17 2023, karena Indonesia memiliki waktu yang sempet sebagai pengganti Peru. Tapi rasa skeptis itu musnah setelah melihat JIS dan fasilitas pendukung. 'Saya baru pertama kali datang ke Indonesia, awalnya saya tidak sempat cari tahu di stadion mana kami akan bermain. Saya pikir mereka tidak punya persiapan yang matang untuk jadi tuan rumah. Tapi saya melihat kalau mereka punya keseriusan yang kuat,' kata Leal. 'Ini adalah stadion yang besar, punya keindahan dan saya sangat kaget mereka bisa membuat stadion seperti ini,' ujar Leal menambahkan. "
      }
    }
  ]
}