{
  "page": 252,
  "main_url": "https://www.cnnindonesia.com/indeks/2/252",
  "time": "2023-12-08 05:42:27.396353",
  "datas": [
    {
      "id": 1,
      "title": "Polisi Periksa 30 Saksi Kasus Pemerasan Firli Hari Ini, Termasuk SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129174230-12-1030671/polisi-periksa-30-saksi-kasus-pemerasan-firli-hari-ini-termasuk-syl",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/kpk-resmi-tahan-syl-mh-6_169.jpeg?w=650&q=90",
        "tags": [
          "syl",
          "firli bahuri",
          "polda metro jaya",
          "bareskrim polri"
        ],
        "article": "Polisi mengagendakan pemeriksaan terhadap 30 saksi dalam kasus dugaan pemerasan dengan tersangka Firli Bahuripada Rabu (29 11). Salah satu yang diperiksa adalah mantan Menteri PertanianSyahrul Yasin Limpo (SYL). Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pemeriksaan terhadap puluhan saksi itu dilakukan secara maraton oleh penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri. 'Ada beberapa saksi. Baik yang diperiksa di Bareskrim maupun di Polda Metro Jaya,' kata Ade kepada wartawan.    Secara rinci, kata Ade, sebanyak 11 orang saksi diperiksa di ruang pemeriksaan Dittpikor Bareskrim Polri. Mereka di antaranya adalah SYL, mantan Sekjen Kementan Kasdi Subagyono dan mantan Direktur Kementan M Hatta. '19 orang saksi (lainnya) dimintai keterangan di ruang riksa Subdit Tipikor Ditreskrimsus Polda Metro Jaya,' ucap Ade. Sebelumnya, Polda Metro Jaya sudah menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo pada Rabu (22 11). Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak menyampaikan Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam kasus ini, sejumlah barang bukti turut disita kepolisian. Salah satunya dokumen penukaran valuta asing (valas) senilai Rp7,4 miliar. Selain itu, Ade menyebut permohonan pencekalan ke luar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham juga sudah diterbitkan. "
      }
    },
    {
      "id": 2,
      "title": "Pneumonia Misterius di China-Belanda, Tak Ada Pemberlakuan Travel Ban",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129163144-269-1030625/pneumonia-misterius-di-china-belanda-tak-ada-pemberlakuan-travel-ban",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/rs-beijing-kewalahan-hadapi-pasian-penyakit-pernapasan-anak-7_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "travel ban",
          "pneumonia",
          "pneumonia misterius china",
          "pneumonia misterius belanda"
        ],
        "article": "Kementerian Kesehatan RI menyebut, tidak ada pemberlakuan travel ban atau larangan bepergian menyusul terjadinya wabah pneumonia misterius di China dan Belanda. Direktur Pencegahan dan Pengendalian Penyakit Menular Kemenkes Imran Pambudi mengatakan, hal ini diputuskan berdasarkan rekomendasi Organisasi Kesehatan Dunia (WHO). 'Kita enggak ada travel ban, tapi perlu meningkatkan kewaspadaan pada penumpang yang ada gejala batuk, demam. Jadi kalau ditanya apa perlu karantina? Tidak ada,' kata Imran dalam konferensi pers bersama Kemenkes, Rabu (29 11).   China melaporkan peningkatan kasus infeksiMycoplasma pneumonia sejak Mei 2023. Sebanyak 3 4 kasus didiagnosis sebagai infeksi Mycoplasma. Sementara penyebab lain yang terdeteksi antara lain influenza, SARS-CoV-2, RSV, Adenovirus, dan lain-lain.  Selanjutnya, lewat publikasi di ProMed pada 22 November 2023, WHO mendeteksi sinyal undiagnosed pneumonia pada anak. Tak hanya China, kasus pneumonia misterius juga menjangkiti anak-anak di Belanda. Pekan ini, Institut Penelitian Layanan Kesehatan Belanda (NIVEL) melaporkan 80 dari setiap 100 ribu anak usia 5-14 mengalami pneumonia minggu lalu. Menurut NIVEL, insiden ini adalah wabah pneumonia terbesar yang pernah dilaporkan selama beberapa tahun terakhir. Melihat peningkatan kasus di China, WHO merekomendasikan agar masyarakat mengikuti langkah untuk mengurangi risiko penyakit pernapasan. 1. Rekomendasi vaksin untuk melawan influenza, Covid-19, dan patogen pernapasan lain jika diperlukan. 2. Menjaga jarak dengan orang sakit. 3. Menjalani rawat jalan di rumah sakit. 4. Tes dan perawatan medis sesuai kebutuhan. 5. Memakai masker dengan benar. 6. Memastikan ventilasi baik. 7. Mempraktikkan perilaku hidup bersih sehat (PHBS), termasuk cuci tangan dengan sabun dan air mengalir. 8. Segera ke fasilitas layanan kesehatan jika ada tanda gejala batuk dan atau kesulitan bernapas disertai demam."
      }
    },
    {
      "id": 3,
      "title": "26 Saksi Diperiksa Usut Kasus Pernyataan Aiman soal Aparat Tak Netral",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129150439-12-1030572/26-saksi-diperiksa-usut-kasus-pernyataan-aiman-soal-aparat-tak-netral",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/aiman-witjaksono-2_169.png?w=650&q=90",
        "tags": [
          "aiman witjaksono dipolisikan",
          "aiman witjaksono",
          "jubir tpn ganjar-mahfud",
          "tpn ganjar mahfud",
          "pemilu 2024",
          "pilpres 2024",
          "aparat tidak netral"
        ],
        "article": "Polisi telah memeriksa 26 saksi dalam mengusut laporan terhadap Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Aiman Witjaksonoterkait pernyataannya yang menyinggung aparat tidak netral pada Pemilu 2024. Puluhan saksi tersebut diperiksa dalam tahap penyelidikan yang dilakukan oleh Subdit Siber Ditreskrimsus Polda Metro Jaya. 'Total saksi yang telah dilakukan klarifikasi berjumlah 26 orang,' kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko dalam keterangannya, Rabu (29 11).   Kendati demikian, Trunoyudo tak membeberkan secara rinci identitas para saksi yang telah dimintai klarifikasi oleh penyidik.  Ia hanya menyampaikan sebanyak tujuh orang saksi diklarifikasi pada 13 November. Kemudian, tiga saksi lainnya diperiksa pada 16 November. 'Tanggal 16 November 2023 juga melakukan klarifikasi terhadap tiga orang saksi yang mengemukakan pendapat di muka umum kepada Polda Metro Jaya yang memberikan dukungan terhadap saudara AW,' tutur Trunoyudo. Selanjutnyapenyidik akan meminta klarifikasi kepada Aiman selaku terlapor pada Jumat (1 12) mendatang.    'Polda Metro Jaya telah menjadwalkan permintaan klarifikasi terhadap saudara AW untuk dimintai klarifikasi pada hari Jumat 1 Desember 2023 di Ditreskrimsus PMJ sekira pukul 14.00 WIB,' ujarnya. Sebelumnya, Polda Metro Jaya menerima enam laporan polisi terhadap Aiman buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Aiman dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan atau Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana. Di sisi lain, Kabaharkam Polri Komjen Fadil Imran turut buka suara pernyataan yang disampaikan Aiman tersebut. Fadil pun meminta Aiman untuk membeberkan siapa petinggi Kepolisian yang tak netral dan menginstruksikan jajarannya untuk menguntungkan salah satu pasangan calon.  Ia juga meminta Aiman tak takut untuk merinci nama-nama petinggi Kepolisian yang dimaksud ketika dipanggil dalam rangka klarifikasi. 'Apa benar ada komandan yang memerintahkan bawahannya berpihak kepada caleg tertentu atau partai tertentu atau capres tertentu apa benar seperti itu? Siapa? Kan katanya banyak,' ujar Fadil dalam Rapat Kerja Komisi III dengan Polri di Kompleks Parlemen, Jakarta, Rabu (15 11). 'Nanti kami akan klarifikasi jadi tidak usah takut Aiman datang saja siapa orangnya buka jangan cuma berani bicara tapi tidak berani bertanggung jawab,' tegasnya."
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Momen Menlu RI Sindir Negara yang Tak Peduli Derita Gaza di PBB",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129140843-139-1030534/video-momen-menlu-ri-sindir-negara-yang-tak-peduli-derita-gaza-di-pbb",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:37 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "retno marsudi",
          "pbb",
          "video cnn",
          "perang hamas vs israel",
          "perang israel hamas",
          "CNN INDONESIA TV"
        ],
        "article": "Menteri Luar Negeri Indonesia Retno Marsudi menyindir negara-negara yang masa bodoh soal pembantaian di Jalur Gaza, Palestina, oleh Israel. Komentar itu mencuat saat Retno berpidato di Sidang Majelis Umum (SMU) PBB di New York pada Selasa (28 11). Retno mengawali pidato dengan kilas balik saat dia hadir di SMU PBB pada 26 Oktober. Ia lalu bercerita mondar-mandir mencari dukungan untuk kemanusiaan dan Palestina. Dia kemudian berujar, 'Apakah kalian bisa tinggal diam melihat situasi mengenaskan ini?'   "
      }
    },
    {
      "id": 5,
      "title": "Sejumlah Kantor Desa di Sragen Digegerkan Kiriman Paket Bunga Kantil",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129171733-20-1030660/sejumlah-kantor-desa-di-sragen-digegerkan-kiriman-paket-bunga-kantil",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/19/ilustrasi-buat-bunga-kantil_169.jpeg?w=650&q=90",
        "tags": [
          "sragen",
          "bunga kantil",
          "kades",
          "netralitas asn",
          "pemilu 2024",
          "paket misterius"
        ],
        "article": "Sejumlah kantor desa di Kabupaten Sragen, Jawa Tengah dihebohkan dengan temuan paket misterius. Paket tersebut berisibunga kantil (cempaka putih) dan beberapa benda yang biasa digunakan untuk sesajen. Dalam tradisi Jawa Tengah, bunga kantil diyakini memiliki kekuatan mistis. Bunga tersebut sering digunakan untuk upacara-upacara pernikahan tradisional Jawa. Selain itu, bunga kantil juga dipercaya ampuh memikat seseorang.    Paket tersebut pertama kali ditemukan di Kantor Desa Bedoro, Kecamatan Sambungmacan, Sragen, Jawa Tengah. Kades Bedoro, Pri Hartono menjelaskan petugas keamanan kantor desa menemukan paket tersebut di halaman kantor desa, Selasa (28 11) pagi. 'Isinya ada kembang kantil (cempaka putih), ada beras kuning juga,' katanya melalui telepon, Rabu (29 11). Ia kemudian membagikan foto paket tersebut ke grup WhatsApp Kecamatan Sambungmacan. Ternyata, tidak hanya Kantor Desa Bedoro yang mendapat paket tersebut. Paket serupa juga ditemukan di sejumlah kantor desa dan kelurahan lain. Di antaranya Banyu Urip, Banaran, dan Plumbon. 'Ternyata banyak yang menemukan juga di halaman masing-masing,' katanya. Menurut Pri Hartono, tak sedikit kepala desa yang menduga paket tersebut berkaitan erat dengan hajatan Pilpres 2024. 'Banyak yang menduga ini tujuannya 2024. Mungkin supaya bisa tunduk atau bagaimana. Kalau istilah Jawa kan begitu,' katanya.  Ia mengaku tidak mengetahui siapa yang meletakkan paket tersebut. Apalagi, menurut Pri, banyak calon legislatif yang berasal dari daerahnya. Ia tidak ingin mempermasalahkan lebih lanjut temuan kembang kantil di kantornya. Ia menganggap urusan paket misterius tersebut sudah selesai. 'Kemarin kita bakar aja,' katanya. Dihubungi terpisah, Camat Sambungmacan, Budi Santoso membenarkan adanya paket berisi kembang kantil di sejumlah kantor desa dan kelurahan di wilayahnya. Namun ia enggan menanggapi serius terkait temuan tersebut. 'Kita positif thinking saja, bahwa itu ada orang yang ingin berdoa untuk keselamatan kita bersama. Yang pasti kita jangan membuat suasana menjadi enggak enak,' katanya."
      }
    },
    {
      "id": 6,
      "title": "Hamas Disebut Ingin Perpanjang Gencatan Senjata 4 Hari Lagi di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129170028-120-1030662/hamas-disebut-ingin-perpanjang-gencatan-senjata-4-hari-lagi-di-gaza",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-haru-sambut-tahanan-palestina-dibebaskan-israel-6_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "gencatan senjata di gaza",
          "gaza",
          "jalur gaza",
          "palestina",
          "israel",
          "hamas",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Kelompok HamasPalestinadisebut bersedia untuk memperpanjang gencatan senjata lagi dengan pasukan militerIsrael selama empat hari tambahan. Seorang sumber anonim mengatakan Hamas bersedia untuk melakukan perpanjangan demi membebaskan lebih banyak sandera warga Palestina yang ditahan oleh militer Israel.    '(Hamas) sudah menginformasikan mediator keinginannya untuk memperpanjang gencatan senjata selama empat hari,' kata sumber tersebut kepada AFP, Rabu (29 11). 'Gerakan tersebut akan dapat membebaskan tahanan Israel yang ditahan oleh mereka, gerakan perlawanan lain, dan pihak lain selama periode ini sesuai dengan ketentuan gencatan senjata yang ada,' tambahnya.    Gencatan senjata tambahan selama dua hari ini antara Israel dan Hamas bakal berakhir hari ini, Rabu (29 11). Qatar, Mesir, Amerika Serikat, dan perwakilan Israel tengah berdiskusi untuk membahas kemungkinan perpanjangan gencatan senjata lagi. Namun, laporan saat itu mengatakan ada kemungkinan gencatan senjata kemungkinan ditambah selama satu hari lagi seiring dengan daftar tawanan yang harus diberikan Hamas untuk dibebaskan.  Sejauh ini, gencatan senjata telah diperpanjang sebanyak satu kali yang berlaku selama dua hari, pada 28-29 November 2023. Perpanjangan ini melanjutkan gencatan senjata tahap pertama yang telah berlangsung selama empat hari, tepatnya pada 24-27 November lalu. Layanan Informasi Negara Mesir (SIS), Diaa Rashwan, mengatakan perpanjangan gencatan senjata tambahan ini akan mencakup pembebasan 20 sandera Hamas di Gaza. Sebagai imbalan, 60 tahanan Palestina yang ditahan di penjara-penjara Israel juga akan dibebaskan. Hingga Selasa, Hamas telah membebaskan 12 sandera baru, dengan rincian 10 warga Israel dan 2 warga Thailand. Menyusul Hamas, Israel melepaskan 30 tahanan Palestina dari penjara. Sejauh ini, sebanyak 60 sandera dari Israel telah dilepaskan oleh Hamas. Sebagai imbalan, sebanyak 180 sandera Palestina juga sudah dibebaskan oleh militer Israel. "
      }
    },
    {
      "id": 7,
      "title": "Here We Go: Radja Nainggolan Resmi Gabung Bhayangkara FC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129171154-142-1030657/here-we-go-radja-nainggolan-resmi-gabung-bhayangkara-fc",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/pssi-ajak-radja-dan-sabreena-promosikan-piala-dunia-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan gabung bhayangkara fc",
          "radja nainggolan",
          "bhayangkara fc",
          "liga 1",
          "bursa transfer"
        ],
        "article": "Bhayangkara FCresmi merekrut mantan pemain timnas Belgia, Radja Nainggolan, untuk berkiprah di sisa musim Liga 1 2023 2024. Kepastian perekrutan Radja dikonfirmasiChief Operating Officer (COO) Bhayangkara FCSumardji, Rabu (29 11) sore. 'Ya, benar [Radja gabung Bhayangkara FC],' kata Sumardji kepada CNNIndonesia.com.   Namun Sumardjibelum bisa menjelaskan secara detail durasi kontrak Bhayangkara FC bersama gelandang pengoleksi30 caps bersama timnas Belgia itu. Radja merupakan pemain yang sedang dalam status tidak memiliki klub. Terakhir, pemain berdarah Batak itu membela klub kasta kedua Italia, SPAL. Radja juga sempat membela sejumlah klub besar Eropa, seperti Inter Milan dan AS Roma. Radjadalam beberapa pekan terakhir berada di Indonesiasetelah ditunjuk PSSI sebagai Duta Promosi Piala Dunia U-17 2023. Sebelumnya The Guardian, julukan Bhayangkara FC, sudah mendatangkan empat pemain asing baru, Marcelo Herrera, George Blackwood, Junior Brandao, dan Zulfahmi Arifin. Kehadiran Radja otomatis membuat slot pemain asing berlebih. Karenanya satu pemain terpaksa dicoret. Dikabarkan pemain yang dipilih untuk dicoret adalah Blackwood.  Tim asuhan Mario Gomezini juga mendatangkan pemain lokal baru seperti Putu Gede Juni Antara, Andik Rendika Rama, Witan Sulaeman, Osvaldo Haay, dan Arif Satria. Ini dilakukan manajemen Bhayangkara FC untuk menyelamatkan tim dari degradasi. Saat ini Bhayangkara FC menjadi juru kunci klasemen sementara atau peringkat ke-18. Dari 20 pertandingan yang sudah berjalan, Indra Kahfi dan kawan-kawan hanya sekali menang, tujuh kali imbang, dan 12 kali menelan kekalahan. Dengan 14 pertandingan tersisa, diharapkan kemenangan demi kemenangan diraih. Untuk itu pemain bintang didatangkan agar mendongkrak performa tim di sisa Liga 1 2023 2024. "
      }
    },
    {
      "id": 8,
      "title": "Dilantik Jadi KSAD, Maruli Simanjuntak Punya Harta Rp52 Miliar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129124116-32-1030469/dilantik-jadi-ksad-maruli-simanjuntak-punya-harta-rp52-miliar",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/luhut-jadi-pusat-perhatian-di-pelantikan-ksad-8_169.jpeg?w=650&q=90",
        "tags": [
          "ksad",
          "maruli simanjuntak",
          "luhut binsar pandjaitan",
          "lhkpn"
        ],
        "article": "Jenderal TNI Maruli Simanjuntakyang baru dilantik sebagai Kepala Staf Angkatan Darat (KSAD) mempunyai harta kekayaan Rp52, 8 miliar. Harta tersebut ia laporkan ke Komisi Pemberantasan Korupsi (KPK) saat menjabat sebagai Pangkostrad pada 31 Maret 2023. Dilansir dari laman elhkpn.kpk.go.id, Maruli mempunyai harta bergerak dan harta tidak bergerak.   Maruli mencantumkan kepemilikan 13 bidang tanah dan bangunan yang tersebar di Bandung, Jakarta Selatan, Bogor, Badung, Buleleng, dan Rote Ndao dengan nilai keseluruhan mencapai Rp23,2 miliar. Status aset ini ada yang hasil sendiri dan hibah tanpa akta. Maruli tercatat mempunyai tiga unit sepeda motor dan satu mobil dengan nilai total Rp605juta. Rinciannya motor Piaggio LXV-125IE Tahun 2010, motor Kawasaki LX 150E CKD Tahun 2014, motor BMW K-75 Solo Tahun 1995, dan mobil Toyota Innova Venturer Tahun 2021.  Menantu dari Menteri Koordinator bidang Maritim dan Investasi Luhut Binsar Pandjaitan ini turut melaporkan kepemilikan harta bergerak lainnya sejumlah Rp2,2 miliar dan surat berharga Rp4,3 miliar. Kemudian, kas dan setara kas Rp43,3 miliar dan harta lainnya Rp900 juta. Maruli tercatat memiliki hutang sebesar Rp21,8 miliar. 'Total harta kekayaan Rp52.889.538.310,' demikian dilansir dari laman elhkpn.kpk.go.id, Rabu (29 11).    "
      }
    },
    {
      "id": 9,
      "title": "Mentan Jawab Kritik Food Estate Anies: Beda Biasa, Tapi Tetap Lanjut",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129143733-92-1030554/mentan-jawab-kritik-food-estate-anies-beda-biasa-tapi-tetap-lanjut",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/amran-sulaiman-dilantik-menjadi-menteri-pertanian-4_169.jpeg?w=650&q=90",
        "tags": [
          "amran sulaiman",
          "food estate",
          "anies baswedan"
        ],
        "article": "Menteri Pertanian Andi Amran Sulaimanmerespons capres nomor urut 1 Anies Baswedan yang tak ingin fokus melanjutkan programfood estate jika memenangkan Pilpres 2024. Alih-alih food estate, Anies mengaku bakal lebih fokus pada sistem contract farmingyang merupakan erja sama antara petani dan pihak lain untuk menghasilkan produk pertanian yang diharapkan. Amran menegaskan konsep food estate atau lumbung pangan tetap dilanjutkan. Menurutnya, food estate dirancang untuk cadangan pangan skala besar alias untuk negara.   'Ada memang berpandangan berbeda, tetapi ini (food estate) saya kira harus kita lanjutkan,' kata Amran di Istana Merdeka, Jakarta, Rabu (29 11).  Amran lantas menjelaskan dalam pertanian ada dua konsep, yakni intensifikasi dan ekstensifikasi. Intensifikasi pertanian adalah pengolahan lahan pertanian yang ada dengan sebaik-baiknya untuk meningkatkan hasil panen. Sementara, ekstensifikasi adalah perluasan areal pertanian ke wilayah yang sebelumnya belum dimanfaatkan manusia. Amran pun mengatakan kedua konsep itu saat ini dijalankan secara paralel. Ia menyebut pembangunanfood estate dengan konsep ekstensifikasi adalah untuk berjaga-jaga jika Indonesia kekurangan pangan. Selain itu, food estate juga dibangun untuk meningkatkan pertanian menjadi lebih modern.  'Sekarang sawah kita kan kecil-kecil tuh di seluruh Indonesia. Ini nanti skalanya besar, sehingga memungkinkan untuk pertanian modern,' jelas Amran. Di sisi lain, Amran mengatakan pihaknya juga terus meningkatkan kualitas pertanian di lahan eksisting atau intensifikasi. Peningkatan kualitas itu dilakukan mulai dari tanam, pupuk, hingga pengolahan. Menurutnya, kedua konsep itu jika dijalankan bersamaan bisa membuat Indonesia kembali swasembada pangan. 'Nah ini yang kami rancang menjadi pertanian modern. Jadi satu intensifikasi, satu ekstensifikasi,' kata Amran.  Anies sebelumnya menilai program food estate terlalu sentralistik. Padahal, lanjut dia, petani seharusnya tetap menggarap lahannya seperti biasa dan diajak kerja sama. 'Mengapa food estate bukan menjadi opsi? Karena ini adalah pendekatan di mana negara menguasai produksi secara sentralistik,' ucap Anies dalam agenda Konferensi Orang Muda Pulihkan Lingkungan di Balai Kartini, Jakarta, Sabtu (25 11). Selain itu, Anies juga menilai, food estate tidak memberi kepastian hasil yang merata. Sebab, praktiknya program tersebut berbasis korporasi. 'Kepastian hasil tani hanya pada mereka yang berada di kawasan food estate dan ini praktiknya ini adalah sebuah produksi pertanian berbasis korporasi,' ujar dia.  Sementara Indonesia, lanjut Anies, membutuhkan konsep yang sebaliknya. Indonesia dinilai membutuhkan program yang lebih setara dan memberikan keadilan bagi semua, terutama petani. 'Agar petani-petani yang tempatnya ada di seluruh wilayah Indonesia bisa mendapatkan kesetaraan, kesempatan agar produknya ikut di dalam pasar produk pertanian di Indonesia,' ujar Anies. Dengan demikian, konsep yang tadi bersifat sentralisasi menjadi desentralisasi serta membuat petani memegang peran yang lebih besar. Tak hanya itu, Anies juga melihat food estate menyumbangkan permasalahan ekologi yang baru karena ekstensifikasi lahan yang dilakukan untuk meningkatkan produksi.  'Efeknya apa? Banyak problem-problem lingkungan hidup yang bermunculan karena rusaknya ekologi yang ada di tempat itu,' ucap dia. Dalam hal ini, Anies ingin fokus pada intensifikasi pertanian rakyat untuk peningkatan produktivitas. 'Jadi, petani yang ada di mana-mana itu jangan dilupakan di [saat] pemerintah membuat satu kawasan baru. Justru petani-petani yang ada sekarang ini yang harus dijadikan mitra, diajak untuk terlibat,' pungkas Anies.  "
      }
    },
    {
      "id": 10,
      "title": "KSAD Maruli: Presiden Tekankan TNI AD Harus Netral di Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129155127-20-1030603/ksad-maruli-presiden-tekankan-tni-ad-harus-netral-di-pemilu-2024",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/maruli-simanjuntak-11_169.jpeg?w=650&q=90",
        "tags": [
          "ksad jenderal maruli simanjuntak",
          "jokowi",
          "tni",
          "tni ad",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Jenderal Maruli Simanjuntak mengungkapkan pesan Presiden Joko Widodo (Jokowi) kepada dirinya usai dilantik sebagai Kepala Staf Angkatan Darat (KSAD) di Istana Negara, Jakarta, Rabu (29 11) siang. Jokowi, kata dia, mengingatkan soal netralitas diPemilu 2024. 'Presiden menekankan tadi yang saya sampaikan, bahwa AD itu sebetulnya secara survei sudah baik, itu kalau bisa ditingkatkan lebih baik. Dan juga mengenai netralitas [Pemilu] itu yang beliau sangat tekankan,' kata Maruli.    Maruli pun menjamin netralitas TNI AD dalam Pemilu 2024. Ia mengaku tidak segan menjatuhkan sanksi kepada para prajurit yang bandel. Ia mengklaim dirinya akan merespons cepat jikaada laporan dugaan pelanggaran oleh anggotanya. 'Saya pikir juga saya pribadi tidak akan meng-gambling kan nama institusi AD yang sudahbaik untuk hal seperti ini, saya tidak mau. Karena ini akan jadi sejarah yang panjang, bahwa kami di TNI AD khususnya tidak netral dalam pemilihan umum,' ujarnya. Maruli sebelumnya menjabat sebagai Panglima Komando Cadangan Strategis Angkatan Darat (Pangkostrad). Ia mengisi posisi KSAD yang kosong setelah Jenderal Agus Subiyanto dilantik menjadi Panglima TNI.  Pelantikan Maruli itu ditandai dengan Keputusan Presiden Republik Indonesia Nomor 103 TNI Tahun 2023 tentang Pemberhentian dan Pengangkatan Kepala Staf Angkatan Darat. Marulimerupakan menantu dari Menko Maritim dan InvesitasiLuhut BinsarPandjaitan."
      }
    }
  ]
}