{
  "page": 600,
  "main_url": "https://www.cnnindonesia.com/indeks/2/600",
  "time": "2023-12-08 06:28:24.403208",
  "datas": [
    {
      "id": 1,
      "title": "Menteri ESDM Blak-blakan Nasib JETP Usai Jokowi Sindir Negara Maju",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117135148-85-1025584/menteri-esdm-blak-blakan-nasib-jetp-usai-jokowi-sindir-negara-maju",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/30/menteri-esdm-arifin-tasrif_169.jpeg?w=650&q=90",
        "tags": [
          "transisi energi",
          "jetp",
          "menteri esdm",
          "arifin tasrif",
          "kementerian esdm"
        ],
        "article": "Menteri Energi dan Sumber Daya Mineral (ESDM)Arifin Tasrif memastikan Indonesia tetap akan mengambil pendanaan dari Just Energy Transition Partnership (JETP). 'Jadi (JETP danai transisi energi Indonesia). Cuma kan kita minta 5 program. Early retirement, transmission, baseload renewable, kemudian renewable yang tidak base load, dan ekosistemnya. Nanti kita gali lagi itu, terutama transmisi yang harus kita sempurnakan,' katanya di Kementerian ESDM, Jakarta Pusat, Jumat (17 11). 'Dananya sih ada, cuma kan ya hampir sama seperti dana komersial. Jadi, persyaratan memang. Kemarin juga dipertanyakan oleh Pak Presiden (Jokowi) ke Pak Biden (Presiden AS) bahwa harus ada sumber dana yang beban bunganya memudahkan, tidak seperti commercial financing,' tegas Arifin.   Ia mengatakan transmisi listrik di Indonesia tidak akan kunjung tersambung jika hanya mengandalkan kas negara. Oleh karena itu, pemerintah perlu bekerja sama dengan swasta.  Arifin mengakui kerja sama dengan swasta memang harus cuan. Meski begitu, ia menyebut pihak swasta tidak boleh mengambil untung berlebih atau merugi. Sebelumnya, Presiden Jokowi menegaskan di hadapan mahasiswa dan pengajar Stanford University, AS bahwa komitmen transisi energi Indonesia tak perlu diragukan. Ia menyebut Indonesia 'Walk the talk, not talk the talk'. 'Namun, kita tahu semuanya sampai saat ini, sampai saat ini yang namanya pendanaan iklim (transisi energi) masih business as usual, masih seperti commercial bank. Padahal seharusnya lebih konstruktif, bukan dalam bentuk utang yang hanya akan menambah beban negara-negara miskin maupun berkembang,' ucap Jokowi dalam Kuliah Umum di Stanford University, AS pada Rabu (15 11). 'Kita tahu dunia kini tengah sakit. Perubahan iklim dan transisi energi adalah isu yang sangat-sangat mendesak. Namun yang menjadi pertanyaan, apakah negara-negara di dunia memiliki komitmen untuk bertanggung jawab dan mengambil peran?' tanya Jokowi.  Ia menekankan pentingnya pendanaan dan transfer teknologi dalam urusan transisi energi. Jokowi menyebut negara berkembang butuh investasi yang sangat besar. Sang Kepala Negara menuntut transfer teknologi dan kolaborasi dari para negara maju, termasuk investor yang masuk ke tanah air. Harapannya, transisi energi tetap menghasilkan energi murah yang terjangkau masyarakat. Jokowi juga menegaskan pentingnya JETP. Ia meminta Biden mendukung pensiun dini pembangkit listrik tenaga uap (PLTU) di Indonesia. JETP merupakan janji dari negara maju alias G7 untuk mendanai transisi energi Indonesia. Pendanaan JETP sebesar US$20 miliar atau setara Rp314 triliun disepakati dalam KTT G20 di Bali pada November 2022 lalu. Sayang, pendanaan tersebut ternyata bukan berbentuk hibah, melainkan pinjaman alias utang.  "
      }
    },
    {
      "id": 2,
      "title": "Betharia Sonata dan Willy Minta Maaf atas Kegaduhan Soal Leon Dozan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117135836-234-1025594/betharia-sonata-dan-willy-minta-maaf-atas-kegaduhan-soal-leon-dozan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:08 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "leon dozan",
          "betharia sonata",
          "willy dozan",
          "selebriti"
        ],
        "article": "Orang tua Leon Dozan, Betharia Sonatadan Willy Dozan, buka suara dan meminta maaf atas kegaduhan yang muncul akibat anak laki-laki mereka. Tak banyak yang mereka sampaikan lewat unggahan di media sosial. Selain turut mengunggah video permintaan maaf langsung dari Leon Dozan, Betharia dan Willy juga meminta maaf atas permasalahan tersebut.    'Sementara ini, hanya ini yang bisa saya sampaikan. Mohon doanya agar masalah ini selesai dengan baik. Kami pihak dari orang tua mohon maaf atas kegaduhan ini. Terima kasih,' tulis Willy Dozan di Instagram Story, Jumat (17 11). Pesan yang sama juga terlihat dalam media sosial Betharia Sonata. Penyanyi tersebut mengunggah tangkapan layar chat yang berisikan permintaan maaf atas 'kegaduhan' dari Leon Dozan. Dalam unggahan yang lain di Instagram Betharia Sonata,ada video seseorang menghubungi perempuan yang diduga adalah Rinoa, kekasih sekaligus diduga jadi korban penganiayaan Leon Dozan.    'Leon mukul adik?' kata seorang laki-laki yang tak diperlihatkan wajahnya ketika mengemudikan mobil. 'Leon narik-narik saya om, sampai tangan saya... Memang dia enggak mukul yang secara langsung mukulin gitu ditonjok enggak, tapi ditarik-tarik...' jawab perempuan itu. 'Iya makanya papanya kan sebenarnya sudah anggap adik anak, sudah dekat banget katanya sudah setahun kayak anak saya, tapi Leon kan namanya anak muda labil ini. Tahu kenapa jadi ribut melulu,' timpal sosok yang dipanggil om itu.  [Gambas:Instagram]  CNNIndonesia.com telah meminta izin kepada Betharia Sonata dan Willy Dozan untuk mengutip unggahan itu. Sebelumnya, Aktor Leon Dozan buka suara setelah video ia diduga menganiaya kekasihnya, Rinoa, dan menghina polisi viral ke media sosial. Dalam video yang diunggah ke media sosialnya pada Jumat (17 11) itu, Leon mengawali pernyataan dengan meminta maaf kepada Kapolri Jenderal Listyo Sigit Prabowo. Ia mengaku salah dan khilaf atas ucapan kasar yang dilontarkan ke institusi Polri. 'Kepada yang terhormat bapak Kapolri, saya meminta maaf atas kesalahan saya yang telah saya perbuat,' ujarnya lewat akun Instagram @leonrdozan, Jumat (17 11). 'Saya akui saya salah, saya khilaf atas perbuatan saya yang sudah melakukan kata-kata kasar kepada institusi Polri,' lanjutnya. Lanjut ke sebelah...  "
      }
    },
    {
      "id": 3,
      "title": "Link Live Streaming Inggris vs Brasil di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117135835-142-1025593/link-live-streaming-inggris-vs-brasil-di-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-brazil-melawan-kaledonia-baru-3_169.jpeg?w=650&q=90",
        "tags": [
          "live streaming",
          "link live streaming",
          "timnas inggris u-17",
          "timnas brasil u-17",
          "inggris vs brasil",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Inggris U-17akan bersuaBrasil pada laga ketiga grup C Piala Dunia U-17 2023. Berikut link live streaming Inggris vs Brasil. Duel Inggris vs Brasil akan jadi pertemuan penuh gengsi antara kedua tim. Hal ini dikarenakan Inggris dan Brasil sama-sama masuk dalam daftar favorit juara. Brasil yang berstatus juara bertahan tentu tidak ingin meraih hasil buruk di laga ini. Apalagi, kemenangan di laga melawan Inggris akan sangat penting untuk menjaga asa mempertahankan gelar.    Posisi tim arahan Phelipe Leal masih jauh dari aman. Tak pelak, misi meraih tiga poin diusung Brasil untuk mengamankan langkah ke babak selanjutnya. Bentrok Inggris vs Brasil akan berlangsung di Jakarta International Stadium, Jumat (17 11) pukul 19.00 WIB. Laga ini bisa disaksikan melalui layanan live streaming di Vidio.com. Inggris telah menunjukkan kapabilitas mereka untuk bisa berbicara banyak di turnamen ini. Setelah menang 10-0 atas Kaledonia Baru, Joel Ndala dan kawan-kawan menghentikan kejutan Iran yang di laga pertama mereka di luar dugaan mengalahkan Brasil.    Inggris jelas memiliki nafsu untuk mengamankan posisi sebagai juara grup. Namun potensi rotasi pemain juga mungkin dilakukan pelatih Ryan Garry mengingat padatnya jadwal turnamen ini. Inggris vs Brasil  Kualifikasi Piala Dunia U-17 2023 Jakarta International Stadium  Jumat (17 11) pukul 19.00 WIB  Vidio   "
      }
    },
    {
      "id": 4,
      "title": "Mahfud MD: Jangan Golput karena Muak pada Pemilu dan Elite",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117132921-617-1025565/mahfud-md-jangan-golput-karena-muak-pada-pemilu-dan-elite",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/23/jelang-penyelesaian-pelanggaran-ham-berat_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "golput",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon wakil presiden pendamping Ganjar Pranowo,Mahfud MD menyerukan agar pemilih muda tidakgolput hanya karena muak terhadap praktik politik yang dilakukan para elite. Mahfud mengingatkan kepada para pemilih kritis seperti mahasiswa. Menurut dia, pemilih muda pada Pilpres 2024 mencapai 115,6 juta. Artinya, kata dia, satu suara anak muda akan sangat menentukan.    'Jangan golput dengan beralasan muak melihat proses pemilu ini, karena melihat kondisi politik di tingkat elite,' kata Mahfud saat menyampaikan kuliah umum di Universitas Andalas (Unand), Padang, Sumatera Barat, Kamis (16 11). Mahfud yang saat ini masih menjabat sebagai Menko Polhukam itu menilai suara anak muda dan pemilih kritis sangat penting. Menurut dia, keputusan golput oleh para pemilih kritis hanya akan memberikan jalan kepada calon pemimpin dengan rekam jejak yang buruk. Mahfud tak menampik mencari calon pemimpin sempurna memang tidak mudah. Namun, dia juga meyakinkan tidak ada pemimpin sempurna di segala bidang. Oleh karena itu, dia menilai bukan suatu kesalahan jika memilih karena alasan primordialisme, selain karena kesamaan nilai, budaya, etnik, sosial, bahkan agama.  Namun, dia juga mengingatkan agar tak menjadikan agama dan unsur primordial sebagai bahan politik identitas, apalagi untuk menjatuhkan calon atau kandidat lain. 'Karena kesamaan agama, suku, profesi itu boleh. Memilih itu untuk mencapai apa yang diinginkan bersama,' kata Mahfud. Mahfud sekaligus mengajak mahasiswa dan pemilih muda ikut memantau proses demokrasi lima tahunan nanti. Ia menyerukan agar masyarakat tak menutup mata bila melihat kecurangan. 'Pemilu ini pesta demokrasi, sehingga harus dilakukan secara netral dan bermartabat. Jika ada yang curang, viralkan saja,' ajaknya. "
      }
    },
    {
      "id": 5,
      "title": "Syarat, Ciri-Ciri, dan Proses Terjadinya Keteraturan Sosial",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231110133119-569-1022498/syarat-ciri-ciri-dan-proses-terjadinya-keteraturan-sosial",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/25/ilustrasi-teman_169.jpeg?w=650&q=90",
        "tags": [
          "proses terjadinya keteraturan sosial",
          "keteraturan sosial",
          "syarat keteraturan sosial",
          "ciri-ciri keteraturan sosial",
          "artikel timeless",
          "sosiologi"
        ],
        "article": "Keteraturan sosial merupakan tujuan dari interaksi sosial. Ketika keteraturan sosial terwujud makamasyarakat telah melakukan interaksi secara tertib dan teratur sesuai nilai dan norma. Proses terjadinya keteraturansosial pun perlu dilakukan secara konsisten dan terus-menerus. Wujud keteraturan sosial dapat dilihat dalam kehidupan masyarakat yang aman, tertib, saling menghormati, dan mengedepankan gotong-royong.    Keteraturan sosial merupakan hubungan yang selaras dan serasi antara interaksi sosial, nilai sosial dan norma sosial,seperti dikutip daribuku Sosiologi untuk SMA dan MA Kelas X. Artinya, hak dan kewajiban direalisasikan dengan nilai dan norma atau tata aturan yang berlaku.  Keteraturan sosial tidak terjadi dengan sendirinya. Maka untuk mewujudkannya harus diusahakan oleh setiap warga. Mengutip e-Modul tentang Interaksi Sosial untuk Calon Guru Pegawai Pemerintah dengan Perjanjian Kerja (PPPK), berikut proses terjadinya keteraturan sosial. Artinya kondisi kehidupan suatu masyarakat yang aman, dinamis, dan teratur karena setiap individu bertindak sesuai nilai dan norma yang berlaku dalam masyarakat. Kamu bisa mengamati pengendara motor yang di jalan raya untuk melihat contoh tertib sosial. Sebut saja pengguna jalan raya yang memahami norma akan menaati peraturan lalu lintas. Sementara itu pengguna jalan yang tidak paham dengan norma sosial akan melanggar aturan lalu lintas. Contoh lainnya, kehidupan masyarakat desa bisa tenang, aman, dan tenteram. Hal itu dipengaruhi oleh perilaku warganya yang bertindak sesuai dengan status dan peranannya. Sistem norma dan nilai sosial yang berkembang diakui dan dipatuhi oleh seluruh masyarakat. Order dapat tercapai apabila terdapat tertib sosial dan setiap individu melaksanakan hak juga kewajibannya. Contohnya adat istiadat yang dijadikan sebagai pedoman dalam bermasyarakat. Peraturan yang dijadikan pedoman sekolah dan yang ada di lingkungan RT atau RW. Keajekan berarti suatu kondisi keteraturan sosial yang berlangsung tetap dan berkelanjutan sebagai hasil hubungan antara tindakan, nilai dan norma sosial secara terus-menerus. Terwujudnya keajekan jika individu melaksanakan hak dan kewajiban sesuai sistem norma dan nilai sosial yang berkembang dalam lingkungan tertentu. Ketika seseorang konsisten melakukannya maka akan terpelihara dalam tindakannya setiap hari. Misalnya saja peserta didik yang selalu datang ke sekolah setiap pagi. Pola artinya corak hubungan yang tepat dan ajek dalam interaksi sosial yang dijadikan model oleh masyarakat atau kelompok. Pola lebih menekankan aspek kebiasaan yang terpelihara dan teruji dalam berbagai situasi. Salah satu contohnya adalah musyawarah. Pola tersebut menjadi cara masyarakat untuk menyelesaikan masalah.    Dalam prosesnya, ada sejumlah syarat yang perlu dilakukan untuk mewujudkan keteraturan sosial. Berikut ini syarat terwujudnya keteraturan sosial:  Keteraturan sosial merupakan keadaan yang diidamkan oleh masyarakat. Ketika terjadi keteraturan sosial maka masyarakat akan merasakan ketentraman dan ketenangan. Mengutip buku IPS Terpadu Jilid 1A untuk SMP dan MTs Kelas VII, ada tiga ciri-ciri keteraturan sosial yaitu:   Demikian penjelasan tentang proses terjadinya keteraturan sosial yang bisa kamu pelajari. Semoga bermanfaat!"
      }
    },
    {
      "id": 6,
      "title": "Bupati Klaten Minta PAPDESI Optimalkan Semua Potensi di Desa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117143547-293-1025626/bupati-klaten-minta-papdesi-optimalkan-semua-potensi-di-desa",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/adv-3_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Jawa Tengah, Sri Mulyani menghadiri Rapat Kerja Cabang DPC PAPDESI Kabupaten Klaten, Kamis (16 11). Raker ini diselenggarakan diselenggarakan di Pendopo Pemerintah Kabupaten Klaten. Dalam sambutannya Sri Mulyani mengatakan, semua kepala desa dan perangkatnya harus mampu mengoptimalkan pemberdayaan dan pemanfaatan berbagai sumber daya yang ada di desa, termasuk perencanaan dan penyerapan anggaran yang berfokus pada sasaran pembangunan desa, Sumber Daya Manusia, serta peralatan dan infrastruktur desa.'Sebagaimana kita ketahui bersama, PAPDESI adalah wadah terhimpunnya kepala desa beserta segenap perangkat desa, sekaligus organisasi profesi yang berdasarkan Pancasila,' kata Sri Mulyani. Oleh karena itu, lanjut dia, setiap anggota hendaknya memiliki semangat dan daya juang yang tinggi dalam rangka membangun daerah. Yakni melalui karya nyata di lingkungan pemerintahan desa masing-masing. 'Aparatur Pemerintah Desa hendaknya memiliki semangat dalam berinovasi serta mampu menggali potensi yang ada di desa sehingga dapat meningkatkan kesejahteraan masyarakat,' tuturnya. Kemudian, PAPDESI juga harus mampu mengoptimalkan semua potensi yang ada untuk memajukan dan mensejahterakan masyarakat desa melalui berbagai program yang lebih inovatif dan berdaya guna. Lebih dari itu, guna mendukung pembangunan di desa, PAPDESI diharapkan mempererat tali silaturahmi yang baik, menjalin komunikasi dan koordinasi yang lebih efektif dengan BPD selaku mitra kerja, Forkopimcam, Forkopimda, dan lintas sektor agar tercipta harmonisasi dan pelayanan kepada masyarakat dapat berjalan dengan lancar.'Maka, jalin silaturahmi dengan baik dan terus berkomunikasi dengan pihak-pihak terkait agar pelayanan kepada masyarakat lebih optimal,' ujarnya. Sementara,Ketua DPC PAPDESI Klaten, Joko Lasono, menyampaikanPAPDESI di Klaten beranggotakan seluruh kepala desa dan aparatur desa dari 391 desa. PAPDESI merupakan salah satu mitra pemerintah daerah dan pusat dalam merumuskan kerja pembangunan dan kesejahteraan masyarakat. Untuk itu, ia berharap kepada seluruh anggota bekerja sama dalam menghadapi tantangan kedepan serta menciptakan desa yang sejahtera, berkelanjutan, dan berdaya saing. Sebab dengan kerja sama yang baik semua tujuan akan tercapai dengan baik. 'Upaya-upaya yang telah kami lakukan bersama tidak akan bisa tercapai jika tidak ada kesadaran dari seluruh pihak. Maka saya harapkan seluruh pihak bisa bekerjasama dan pemerintah daerah bisa mendukung,' ujarnya. Adapun kegiatan ini turut dihadiri Asisten Pemerintahan dan Kesra Setda Kabupaten Klaten, Kepala OPD Kabupaten Klaten terkait, Camat se Kabupaten Klaten, Seluruh DPC PAPDESI se Soloraya, Kepala Desa se Kabupaten Klaten, dan tamu undangan lainnya."
      }
    },
    {
      "id": 7,
      "title": "Komisi IV DPR Akan Tambah Area Tanam di Klaten, Atasi Dampak El Nino",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117142843-293-1025611/komisi-iv-dpr-akan-tambah-area-tanam-di-klaten-atasi-dampak-el-nino",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/adv-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Komisi IV DPR RI mengadakan peninjauan lahan pertanian yang terkena dampak El Nino di Desa Tlingsing, Kecamatan Cawas, Kabupaten Klaten pada Kamis (16 11). Adapun lahan pertanian di Desa Tlingsing yang terdampak El Nino adalah seluas 110 hektare. Direktur Jenderal Tanaman Pangan Kementerian Pertanian Suwandi mengatakan, panen terakhir di Desa Tlingsing terjadi pada September 2023, di mana sebelumnya persawahan itu bisa ditanami empat kali dalam setahun. 'Desa Tlingsing Cawas ini merupakan salah satu lokasi pengembangan Optimalisasi Indeks Pertanaman (OPIP) IP 400 di Kabupaten Klaten. Pelaksanaan IP 400 sejak tahun 2022 seluas 10 ribu ha, tersebar di 25 kecamatan di Kabupaten Klaten, kecuali Kecamatan Kemalang,' kata Bupati Klaten Sri Mulyani, Kamis (16 11). Di Kabupaten Klaten, El Nino menyebabkan banyak lahan pertanian mengalami kekurangan air. Selain itu, ada masalah lain yang berdampak pada lahan pertanian, yakni terkait pengembangan IP 400. 'Tercatat seluas 430 ha lahan pertanian di Klaten mengalami kekurangan air, yaitu di Cawas 310 ha, Trucuk 105 ha, dan Juwiring 15 ha. Selain karena adanya El Nino, terdapat permasalahan lain yang berdampak ke lahan pertanian, yaitu karena dampak TOL yaitu di Polanharjo 15 ha,' kata Sri Mulyani. Pj Gubernur Jawa Tengah (Jateng), Nana Sudjana, mengakui bahwa Kabupaten Klaten merupakan salah satu lumbung pangan di Jawa Tengah. Menurut Nana, kekeringan tidak hanya menjadi permasalahan Jateng, tetapi masalah skala nasional. Di Jateng, terdapat 24 kabupaten kota yang terdampak kekeringan hingga mengganggu musim tanam, serta penurunan kualitas tanaman. 'Sektor pertanian menjadi korban yaitu kekeringan, gangguan musim tanam, menimbulkan hama, penurunan kualitas tanaman dan kestabilan pasar. Jadi kalau gagal panen, pasokan berkurang, sehingga harga menjadi meningkat,' ujarnya. Nana menambahkan, pemerintah provinsi saat ini telah melakukan beberapa upaya mengamankan pasokan, antara lain dengan menambah luasan tanam. Sementara, Wakil Ketua Komisi IV DPR RI Budhy Setiawan mengatakan bahwa pihaknya telah berkoordinasi dengan Kementerian Pertanian untuk mengalokasi anggaran guna mendukung perluasan tanam padi. Budhy menjelaskan, Kabupaten Klaten merupakan wilayah yang sukses menerapkan IP 400. Sebagai lokasi percontohan, Komisi IV DPR RI ingin mendengarkan masukan dan keluhan para petani atas dampak El Nino. Dirinya menegaskan, luasan area tanam padi akan ditambah sekitar 5 ribu hektare sampai akhir tahun ke depan. Hal itu diharapkan dapat menjadi solusi mengatasi kegagalan tanam padi. 'Terkait dengan kondisi kekeringan, kami Komisi IV DPR RI dan Kementerian Pertanian telah mengalokasi anggaran di 2023 atau 2024, kami dukung anggaran untuk memperluas tanam padi,' kata Budhy."
      }
    },
    {
      "id": 8,
      "title": "Letjen Arif Rahman Resmi Jabat Wakasad",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117133525-12-1025568/letjen-arif-rahman-resmi-jabat-wakasad",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/letnan-jenderal-letjen-tni-arif-rahman_169.jpeg?w=650&q=90",
        "tags": [
          "tni",
          "tni ad",
          "tni angkatan darat"
        ],
        "article": "LetjenTNI Arif Rahman resmi menjabat sebagai Wakil Kepala Staf Angkatan Darat (Wakasad) usai menjalani acara laporan korps Wakasad dan penyerahan jabatan Dankodiklatad kepada Kepala Staf Angkatan Darat (KSAD) Jenderal Agus Subiyanto di Mabesad, Jakarta, Jumat (17 11). Selain memimpin laporan korps Wakasad serta penyerahan jabatan Dankodiklatad, Agus juga memimpin serah terima lima jabatan strategis di lingkungan TNI Angkatan Darat. Jabatan yang diserahterimakan antara lainDanpussenarmed dari Mayjen Yudhy Chandra Jaya kepada Mayjen MNaudi Nurdika, Kapushubad dari Mayjen Nurcahyo Utomo kepada Brigjen Iroth Sonny Edhie, serta Kapuspalad dari Mayjen Eko Erwanto kepada Mayjen Kuswara Harja.   Lalu Danpusintelad dari Brigjen Rudy Rachmat Nugraha kepada Brigjen Dian Hardiana dan Danpussansiad dari Brigjen Iroth Sonny Edhie kepada Brigjen I Gusti Ngurah Wisnu.  Yudhy dan Nurcahyo dalam waktu dekat akan memasuki masa purna tugas (pensiun). Sedangkan Eko selanjutnya dirotasi menjadi staf khusus KSAD, dan BRudy Rachmat menjabat sebagai Pa Sahli Tk. III Bid. Komsos Panglima TNI. Sebelumnya, penunjukan Arif sebagai Wakasad tertuang dalam SK Panglima TNI Nomor Kep 1286 XI 2023 tentang Pemberhentian dari dan Pengangkatan Dalam Jabatan di Lingkungan Tentara Nasional Indonesia tertanggal 9 November. Dalam keputusan itu, Panglima TNI Laksamana Yudo salah satunya menunjuk Arif sebagai Wakasad. Jabatan ini sebelumnya kosong usai ditinggal Jenderal Agus Subiyanto yang naik pangkat dan dipromosikan menjadi KSAD pada 25 Oktober 2023 lalu.  Sebelum menjadi KSAD, LetjenArif adalah Komandan Komando Pembinaan Doktrin, Pendidikan dan Latihan (Dankodiklat) TNI AD. Dia menjabat dankodiklatsejak16 Januari 2023 hingga akhirnya dipromosikan jadi Wakasad. Jebolan Akmil1988 ini lahir di Ciparay, Bandung pada22 April 1966. Jenderal bintang tiga ini dikenal sebagai perwira yang besar dari satuan infanteri Kostrad. Sejumlahjenjang karier LetjenArif di lingkungan TNI AD adalah di antaranya pernah menjabatDanpussenif TNI AD sebelum jadi DankodiklatAD. Sebelumnya lagi, dia juga pernah menjabatKomandan Pusat Teritorial TNI Angkatan Darat (Danpusterad) TNI AD. Dia juga pernah menjadi Gubernur Akmilpada 2016 silam. Di lingkungan Kodam, dia pernah memegang tongkat komando Pangdam V Brawijaya. Di level perwira menengah, Arif Rahman pernahmenjadi SespriWakasaddan Dandim0606 Bogor.   "
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Tarik Minat Investor, IKN Buka Stan di APEC San Francisco",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117123912-96-1025541/video-tarik-minat-investor-ikn-buka-stan-di-apec-san-francisco",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:55 WIB ",
        "media_url": null,
        "tags": [
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Otorita Ibu Kota Nusantara (IKN) membuka stan di lokasi Asia Pacific Economic Cooperation (APEC) di San Francisco, California, Amerika Serikat. Stan ini dibuka untuk memperkenalkan sekaligus menarik minat calon investor asing di event ekonomi internasional tersebut."
      }
    },
    {
      "id": 10,
      "title": "Siapa Osama bin Laden yang Pernah Tulis Surat ke AS Bela Palestina?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117134051-120-1025581/siapa-osama-bin-laden-yang-pernah-tulis-surat-ke-as-bela-palestina",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:55 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "osama bin laden",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "profil osama bin laden"
        ],
        "article": "Pemimpin Al Qaeda Osama bin Laden embali menjadi perhatian usai surat lamanya viral di media sosial, di tengah agresi Israel yang kian brutal di Jalur Gaza, Palestina. Surat bin Laden itu berjudul 'Surat untuk Amerika', yang ditulis 21 tahun lalu alias setahun setelah insiden 9 11, insiden serangan pesawat yang menabrak gedung World Trade Center (WTC) di New York dan menewaskan ribuan orang.    Dalam surat itu bin Laden membela serangan yang ia dalangi tersebut dengan menyebut warga AS telah menjadi 'pelayan' bagi Yahudi yang menurutnya mengendalikan perekonomian dan media negara tersebut, demikian dilansir New York Times. Dia menyebut para pembayar pajak di Amerika, terlibat merugikan umat Islam di Timur Tengah, termasuk menghancurkan rumah-rumah warga Palestina. Ia juga menyebut pembentukan Israel adalah salah satu kejahatan terbesar dan merupakan kejahatan yang harus dihapuskan. 'Gagasan bahwa orang-orang Yahudi memiliki hak historis atas Palestina seperti yang dijanjikan dalam Taurat adalah salah satu rekayasa yang paling keliru,' demikian salah satu kutipan dalam surat Bin Laden, dikutip Times of Israel.  Osama bin Laden merupakan pemimpin sekaligus pendiri kelompok Al Qaeda, organisasi yang dicap sebagai kelompok teroris. Bin Laden merupakan sosok yang masuk dalam daftar 10 buron paling dicari FBI sejak 1999.  Mengutip CNN, AS gencar memburu Osama bin Laden sejak peristiwa 11 September 2001 kala pesawat menabrak gedung WTC di New York. Osama diyakini kuat menjadi dalang atas serangan tersebut. Badan intelijen dan penegak hukum AS sejak lama sebetulnya sudah mengeker bin Laden atas sejumlah serangan dan upaya serangan di AS sejak awal 1990-an. Ini termasuk plot pemboman yang menargetkan bandara di Los Angeles, serangan terhadap USS Cole pada 2000 ketika kapal itu berada di pelabuhan Aden, Yaman, serta pemboman di kedutaan AS di Tanzania dan Kenya pada 1998.  Meski jarang secara eksplisit mengakui perannya, bin Laden pernah secara terbuka merayakan serangan semacam itu. Dalam sebuah video yang dirilis 7 Oktober 2001, ia mengatakan bahwa 'bangunan terbesar AS telah hancur. Terima kasih Tuhan. Ada Amerika, penuh ketakutan dari utara ke selatan, dari barat ke timur. Terima kasih Tuhan untuk itu.' Bersambung ke halaman berikutnya... "
      }
    }
  ]
}