{
  "page": 213,
  "main_url": "https://www.cnnindonesia.com/indeks/2/213",
  "time": "2023-12-08 05:37:55.247899",
  "datas": [
    {
      "id": 1,
      "title": "Kala Ganjar Pilih Media Massa atau Media Sosial untuk Kampanye",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130192120-617-1031293/kala-ganjar-pilih-media-massa-atau-media-sosial-untuk-kampanye",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 21:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-pilpres-2024-6_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024"
        ],
        "article": "Calon presiden nomor urut 3 Ganjar Pranowo angkat suara soal saluran media yang dinilainya paling efektif untuk berkampanye di Pilpres 2024. Pertanyaan itu dilontarkan awak media, dalam kunjungan Ganjar ke kantor pusat Persatuan Wartawan Indonesia (PWI), Jakarta, Kamis (30 11). Pada kesempatan itu, Ganjar sempat mengungkap kondisi media massa saat ini sedang tidak baik-baik saja.Baik dari segi bisnis, maupun proses migrasinya ke jaringan digital atau daring (online).   'Secara bisnis enggak bagus. Ini belum-belum baik-baik saja. Dan banyak yang bangkrut lalu ada muncul baru,' kata Ganjar.  Namun pada kesempatan itu, dia mengatakan tetap menggunakan media massa dan media sosial selama masa kampanye Pilpres 2024. Menurut Ganjar, media massa atau media arus utama digunakan untuk menyasar kalangan tertentu. Sebab, menurut dia, media massa dianggap lebih kredibel dibanding media sosial. 'Oh dua-duanya, ketika ingin menjangkau beberapa kawasan katakan dengan media yang kredibel, maka media mainstream menjadi penting,' kata Ganjar. Sebaliknya, Ganjar menyebut media sosial digunakan untuk hal-hal yang lebih ringan. Dia bahkan percaya diri sebab pengikutnya di Instagram saat ini sudah lebih dari enam juta. Jumlah itu menurut dia bahkan lebih tinggi dibanding umumnya pengikut media arus utama. 'Kalau kita ingin mendapatkan satu yang ringan-ringan, bukan tidak kredibel, itu media sosial bisa menjangkau lebuh penting,' kata Ganjar. 'Saya orang yang bermedsos cukup lama sehingga saya punya relatif lancar komunikasi dengan mereka-mereka mesti kita tidak hanya dari sisi spasial atau areanya tapi juga pada komunitasnya,' imbuhnya.  Di tempat terpisah, Cawapres nomor urut 3, MahfudMD mengaku tak melakukan persiapan khusus menghadapi debat capres-cawapres yang diselenggarakan Komisi Pemilihan Umum (KPU). 'Ya bagi saya tidak perlu persiapan-persiapan khusus, kan tidak tahu mau ditanya apa,' ujar Mahfud saat ditemui di Posko Teuku Umar, Jakarta, Kamis (30 11). 'Ya sudah datang aja. Nanti masyarakat akan menilai,' kata Mahfud. Mantan Ketua Mahkamah Konstitusi itu menyebut debat merupakan bagian dari proses seleksi yang dilakukan oleh masyarakat sebelum akhirnya melabuhkan pilihannya. Adapun ia mengaku telah siap menghadapidebat sejak dicalonkan bersama Ganjar. 'Ketika bersedia menjadi calon, dengan segala yang ada harus siap untuk berdebat dan memperlihatkan kemampuan. Itu kan bagian dari proses seleksi oleh masyarakat,' jelas dia. Sementara itu, Ganjar mengaku siap mengikuti debat capres dan cawapres Pilpres 2024. Berdasarkan rencana, debat capres-cawapres diselenggarakan sebanyak lima kali selama masa kampanye. 'Insya Allah kita siap,' kata Ganjar di GBI Mawar Sharon, Kelapa Gading, Jakarta Utara, Kamisini. Ganjar mengaku belum tahu materi debat sesuai tema dari KPU. Meski begitu, Ganjar mengatakan menyiapkan hal-hal yang bersifat konsep. Menurut pengalamannya, Ganjar optimistis masyarakat yakin gagasan yang disampaikannya bersama Mahfud MD bisa diimplementasikan jika terpilih di pilpres. 'Soal apa materinya saya belum tau sih, kita mesti menyiapkan hal-hal yang sifatnya konseptual,' tutur dia.   KPU telah menetapkan jadwal debat kandidat Pilpres 2024 sebanyak lima kali. Debat akan dihelat di Jakarta. Jadwal debat dari KPU adalah 12 Desember 2023, 22 Desember 2023, 7 Januari 2024, 21 Januari 2024, dan 4 Februari 2024. KPU mengatakan tema ditetapkan usai berkoordinasi dengan paslon dan atau tim kampanye capres-cawapres. Tema spesifik setiap debat paslon juga akan disusun bersama dengan panelis sesuai dengan bidang keahliannya. Menurut Peraturan KPU 15 2023 Pasal 50 Ayat (1) menyatakan debat akan dilaksanakan dengan rincian tiga kali untuk capres dan dua kali untuk cawapres. Namun, KPU masih bisa mengubahnya atas koordinasi dengan DPR."
      }
    },
    {
      "id": 2,
      "title": "5 Area Sensitif Tubuh yang Jarang Diketahui, Saatnya Eksplorasi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130063238-284-1030816/5-area-sensitif-tubuh-yang-jarang-diketahui-saatnya-eksplorasi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 21:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/20/ilustrasi-seks-di-sofa_169.jpeg?w=650&q=90",
        "tags": [
          "area sensitif tubuh yang bisa dieksplorasi saat bercinta",
          "seks",
          "hubungan intim",
          "hubungan seksual"
        ],
        "article": "Ada sejumlah area tubuh yang diabaikan karena dianggap tidak sensitif dan membosankan. Padahal yang diabaikan justru menyimpan kenikmatan besar. Fokus pada hal-hal yang menarik memang tidak salah. Namun kadang justru membuat Anda melewatkan hal yang sebenarnya jauh lebih menarik. Edukator seks Kate McCombs berkata menjelajahi tubuh pasangan Anda dan menyentuh zona sensitif seksual yang tidak terduga dapat membawa banyak kesenangan dalam kehidupan seks.   Eksplorasi area tubuh berikut dan rasakan bedanya.  Tangan terbiasa digunakan untuk 'bekerja'. Padahal kalau mau dieksplorasi, tangan juga jadi area yang menyenangkan buat dijelajahi terutama area pergelangan tangan dalam. 'Ada banyak ujung saraf di situ. Tepat pada titik nadi itu, dan itulah tahap pertama ketika tubuh Anda mulai lebih intim,' kata McCombs mengutip dari WebMD. Berikan sentuhan dengan lembut dan biarkan pasangan terhubung dengan Anda. Tak perlu buru-buru, coba lakukan kontak mata dan biarkan pasangan tahu bahwa ini adalah sentuhan bernuansa sensual. Ciuman di leher memang punya makna sensual dan memicu gairah. Buat wanita, leher bagian belakang dinilai lebih sensitif ketimbang payudara dan puting. 'Ini adalah area yang seksi karena merupakan area yang rentan,' kata McCombs. Rangsangan di area ini bisa dengan ciuman atau saat ciuman bibir, sapukan jari pada leher belakang. Memang kedengarannya aneh. Bagaimana bisa kelopak mata itu area sensitif? Kadang stimulan sensual terbaik adalah belaian yang menenangkan dan ciuman pada kelopak mata mampu mencapai tujuan tersebut. 'Ciuman lembut di kelopak mata dapat mengkomunikasikan tingkat kasih sayang dan pemujaan yang tidak bisa dilakukan oleh orang lain,' ujar seksolog Veronica Monet, mengutip dari She Knows. Pernah merasakan sensasi 'aneh' saat creambath atau pijat di salon? Sentuhan di kulit kepala bisa sangat menenangkan dan kadang bisa membangkitkan gairah. Coba mainkan rambut pasangan, pijat kulit kepalanya dan gerakkan ujung jari atau kuku di atasnya. Lihat reaksi pasangan. Bagian paling seksi dari telinga adalah lobus (lobe). Anda mungkin sadar gerakan menyelipkan rambut ke belakang telinga terasa cukup intim. Berikan sentuhan dengan jari atau bibir. Sebagian orang pasti menyarankan menggunakan lidah tapi cara ini kurang disarankan karena bakal terlalu basah."
      }
    },
    {
      "id": 3,
      "title": "Cerita Alwi Farhan Menang Saat Tertinggal 12-20 di Syed Modi India",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130211635-170-1031331/cerita-alwi-farhan-menang-saat-tertinggal-12-20-di-syed-modi-india",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 21:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/alwi-farhan-3_169.jpeg?w=650&q=90",
        "tags": [
          "alwi farhan",
          "syed modi india international",
          "badminton",
          "bulutangkis"
        ],
        "article": "Alwi Farhanberhasil meraih kemenangan atas Justin Hoh meski sempat tertinggal 12-20 di gim kedua pada laga Syed Modi India International. Alwi Farhan mampu tampil impresif di gim pertama dalam duel lawan Justin Hoh. Ia bisa menang dengan skor telak 21-11. Namun di gim kedua, ia mendapatkan perlawanan sengit dari Justin Hoh. Alwi Farhan bahkan tidak bisa mengimbangi Justin dan berada di ambang kekalahan saat Justin meraih game point di angka 20-12.    Unggul 20-12, itu berarti Justin punya delapan kesempatan game poin. Namun semua kesempatan tersebut berhasil digagalkan oleh Alwi Farhan. Alwi mengakui bahwa ia tidak banyak memberikan tekanan pada diri sendiri saat jauh tertinggal dalam kondisi tersebut. Namun hal itu yang justru membuat Alwi Farhan bisa mengeluarkan kemampuan terbaiknya. 'Pada gim kedua saat tertinggal 12-20, pastinya saya lebih tidak mau ada tekanan untuk mengambil gim itu. Hal itu akhirnya malah membuat saya bisa menerapkan pola yang benar.'    'Bisa lebih tenang dan mengontrol permainan. Lawan ketika saya mendapat poin demi poin terlihat tegang dan goyang. Pada momen itu saya mendapatkan momentum untuk menang di gim kedua,' tutur Alwi Farhan seperti dikutip dari rilis PBSI. Di babak perempat final, Alwi Farhan akan menghadapi Priyanshu Rajawat. Dari segi peringkat, Priyanshu unggul atas Alwi. Selain itu, Priyanshu juga memenangkan duel sebelumnya. 'Di perempatfinal, saya mau bermain nothing to lose lagi. Saya juga mau fight. Rajawat memang pemain yang bagus. Tetapi saya tidak mau memikirkan di situ, saya ingin memberikan pembuktian di lapangan,' kata Alwi Farhan.   "
      }
    },
    {
      "id": 4,
      "title": "Baliho Naruto Pose Dua Jari Muncul di Sleman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130211109-32-1031326/baliho-naruto-pose-dua-jari-muncul-di-sleman",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 21:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/baliho-naruto-pose-dua-jari-di-sleman_169.jpeg?w=650&q=90",
        "tags": [
          "naruto",
          "baliho naruto di sleman",
          "prabowo gibran",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sebuah baliho berukuran besar bergambar tokoh kartun Jepang, Naruto, yang terpasang di Jalan Kaliurang Km 5,5, Caturtunggal, Depok, Sleman, DIY belakangan jadi sorotan. Baliho tersebut banjir sorotan oleh para warganet salah satunya karena menampilkan sosok Naruto, karakter ninja fiktif yang berpose dua jari. Meski tak ada logo parpol atau peserta Pemilu maupun Pilpres 2024, banyak netizen menyangkutpautkannya dengan politik. Terlebih, terdapat pula angka dua pada baliho tersebut selain warna baju Naruto mirip kemeja yang sering dikenakan Prabowo Subianto-Gibran Rakabuming Raka dalam beberapa agenda Pilpres 2024.Prabowo-Gibran merupakan pasangan calon presiden dan wakil presiden nomor urut dua pada Pilpres tahun depan, dan kerap kompak mengenakan seragam kemeja biru.    Foto baliho itu yang viral di media sosial dan mengundang berbagai reaksiwarganet. Mulai dari model kampanye tebar gimik dan jual sensasi, masalah hak cipta, hingga unsur nepotisme dalam film Naruto itu sendiri. Baliho Naruto ini juga tak luput dari komentar Ketua BEM KM Universitas Gadjah Mada (UGM), Gielbran Muhammad Noor yang menyebutnya sebagai model kampanye penuh gimik tanpa substansi. 'Itu kan wujud bahwa, apakah 'sekosong' itu politik kita? Nggak ada visi gagasan apapun di baliho itu. Gimik oke, tapi jangan lupa pada substansi. Jangan cuma fokus pada gimik, kita anak muda jengah dan jijik dengan ini,' kata Gielbran ditemui di depan Monumen Serangan Umum 1 Maret, Kota Yogyakarta, Rabu (29 11) kemarin. Ketua DPC Gerindra Sleman, Sukaptana sementara itu mengaku tak tahu menahu soal baliho Naruto tersebut. 'Enggak tahu, ya,' kata Sukaptana secara singkat saat dihubungi wartawan, Kamis (30 11) malam. Senada, Ketua DPW PSI DIY Kamaruddin juga tidak tahu dari mana asal baliho Naruto tersebut. Sekalipun dia belum mengonfirmasi langsung ke pengurus struktural partainya. Namun dia tak menutup mata soal kemungkinan baliho itu dipasang orang di luar kader, macam relawan atau pendukung fanatik paslon peserta Pilpres 2024. 'Juga beberapa ormas kita juga satu tingkat susah mengontrol, ya artinya kita nggak tahu lah siapa yamg memasang, saya sendiri nggak tahu yang memasang,' kata Kamaruddin dihubungi secara terpisah.  Prabowo dan Gibran maju dalam Pilpres 2024 sebagai pasangan calon presiden-wakil presiden nomor urut dua. Paslon ini diusung oleh parpol yang tergabung dalam Koalisi Indonesia Maju (KIM). KIM sendiri merupakan koalisi gabungan atas sepuluh parpol, terdiri dari empat partai politik parlemen yaitu Partai Gerindra, Partai Golkar, PAN, Partai Demokrat, lalu empat partai non-parlemen, yakni PBB, Partai Gelora Indonesia, Partai Garuda, PSI, serta satu partai lokal yaitu Partai Aceh dan satu partai non-partisipan Pemilu 2024 yaitu PRIMA."
      }
    },
    {
      "id": 5,
      "title": "SBY Turun Gunung Perdana di Cirebon, Anggap Seperti Wayang Kresna",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130205917-617-1031325/sby-turun-gunung-perdana-di-cirebon-anggap-seperti-wayang-kresna",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 21:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/susilo-bambang-yudhoyono-25_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "sby",
          "demokrat",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024",
          "prabowo-gibran"
        ],
        "article": "Ketua Majelis Tinggi Partai DemokratSusilo Bambang Yudhoyono (SBY) untuk pertama kali turun gunung di masa kampanye Pemilu 2024. Pada hari ketiga masa kampanye, SBYterjun memberikan pengarahan dan pembekalan bagi para caleg DPR, DPRDProvinsi, dan DPRDKabupaten Kota di wilayah Cirebon raya (30 11). Untuk Pilpres2024, Demokrat saat ini berada dalam Koalisi Indonesia Maju (KIM) yang mengusung paslon capres cawapres nomor urut 2PrabowoSubiantodan GibranRakabumingRaka.   'Hari ini saya pertama kali turun gunung di hari ketiga masa kampanye,' kata dia di Cirebon, Kamis (30 11). Pada kesempatan itu,SBY menganalogikan dirinya dengan tokoh pewayangan yaitu Kresna. Ia menjadi seorang penasihat agar bisa membimbing meraih kemenangan di pemilu mendatang. 'Peran saya di sini untuk memberi pengarahan dan pembekalan kepada caleg, beda sama peran Bung [Ketum Demokrat] Agus Harimurti Yudhoyono (AHY) kalau dalam dunia pewayangan dia yang menjadi Arjuna yang berperang untuk kemenangan partai,' terangnya. SBYpun mengarahkan para caleg dari Demokrat untuk konsisten atas komitmen partai itu yang berada di KIM guna memenangkan Prabowodi Pilpres2024. Oleh karena itu, dirinya berpesan kepada seluruh caleg Partai Demokrat untuk bertemu dan berkomunikasi langsung dengan rakyat sebagai upaya memenangkan pasangan calon presiden yang diusung. Dan, sambungnya, tak lupa memmenangkan Demokrat untuk meraih banyak kursi di parlemen.  'Waktu Bung AHY bertemu dengan Pak Prabowo mengatakan Demokrat akan bersama Bapak (Prabowo) berada dalam koalisi Indonesia Maju dengan semangat yang baik dilanjutkan, dan yang kurang baik diperbaiki,' jelasnya. Selain itu, SBY juga menyebut Pemilu 2024 makin keras dan ketat. 'Pemilu kali ini berbeda dengan Pemilu sebelumnya. Makin ketat, makin keras dan persaingan makin sengit,' kata SBY. Meskipun demikian, dia mengatakanPartai Demokrat akan menjamin Pemilu 2024 berlangsung aman dan damai. Selain itu dia juga meminta semua pihak harus tetap pastikan pemilu ini berjalan sesuai amanah konstitusi yakni jujur, adil dan demokratis. SBY mengatakan netralitas TNI, Polri dan BIN harus tetap dilakukan, karena secara konstitusi mereka merupakan institusi negara yang harus menjaga bentuk netralitas dalam pemilu. 'Sampai kapan pun saya selalu menyerukan negara harus netral termasuk TNI, Polri, BIN dan abdi negara lainnya karena mereka milik negara yang dimiliki oleh rakyat,' ujar Presiden keenam RI tersebut.  Baca berita lengkapnya di sini."
      }
    },
    {
      "id": 6,
      "title": "BRIN Kembangkan Teknologi AI Bahasa Indonesia, Cek Alasannya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130173141-185-1031221/brin-kembangkan-teknologi-ai-bahasa-indonesia-cek-alasannya",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 21:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/07/ilustrasi-artificial-intelligence-ilustrasi-ai-ilustrasi-kecerdasan-buatan-3_169.jpeg?w=650&q=90",
        "tags": [
          "brin",
          "kecerdasan buatan",
          "artificial intelligence",
          "ai"
        ],
        "article": "Badan Riset dan Inovasi Nasional (BRIN) bekerja sama dengan sejumlah lembaga untuk mengembangkan ecerdasan buatan (AI) berbahasa Indonesia. Simak alasannya. Salah satu alasan utama pengembangan AI berbahasa Indonesia ini karena selama ini sebagian besar penelitian kecerdasan buatan masih berfokus bahasa Inggris. Fenomena ini menyisakan kekosangan di pasar bahasa lain dan memusatkan keunggulan teknologi di antara negara-negara berbahasa Inggris. AI generatif seperti ChatGPT yang dikembangkan OpenAI dan Bard dari Google, adalah contoh paling terekenal Large Language Model (LLM). Ini adalah model deep learning yang masif dan telah dilatih sebelumnya pada sejumlah besar data.   LLM merupakan bagian dari perkembangan teknologi AI dan menjadi inovasi terbaru dalam Natural Language Program (NLP).  Merujuk data Statista Januari 2023, konten web berbahasa Inggris menempati porsi 58,8 persen, sementara Bahasa Indonesia hanya memiliki porsi 0,6 persen. Fakta ini menggarisbawahi perlunya penelitian dan pengembangan yang lebih luas untuk memenuhi kebutuhan AI berbahasa Indonesia. Ini yang kemudian mendorong BRIN, KORIKA (Kolaborasi Riset & Inovasi Kecerdasan Artifisial), dan dua portofolio GDP Venture (Glair.ai dan Datasaur.ai) bersama dengan AI Singapore (AISG) menginisiasi proyek kolaboratif yang bertujuan mengembangkan LLM Bahasa Indonesia yang terbuka sehingga dapat dimanfaatkan oleh berbagai pihak secara luas. 'Kami melihat potensi besar dari SEA-LION LLM untuk menggerakkan produk dan solusi yang memberikan manfaat signifikan bagi Indonesia. Kami senang bekerja sama denan konsorsium mitra dari sektor publik dan swasta di Indonesia untuk mengembangkan SEA-LION untuk kasus penggunaan Indonesia dan memacu pengembangan ekosistem AI di Asia Tenggara, dimulai dari Indonesia sebagai negara terbesar di kawasan ini. Upaya ini mencerminkan komitmen kami untuk mempromosikan adopsi dan pengembangan AI di seluruh Asia Tenggara,' kata Leslie Teo, Senior Director of AI Products, AI Singapore, mengutip Detik, Kamis (30 11). Lebih lanjut, AI di Indonesia telah diakselerasi sejak tahun 2020 melalui peluncuran Strategi Nasional Kecerdasan Artifisial (KA) oleh Badan Pengkajian dan Penerapan Teknologi (sekarang BRIN). Stranas KA menjadi panduan kebijakan nasional dalam pengembangan teknologi kecerdasan artifisial. Pemanfaatan teknologi AI ini diyakini bakal meningkatkan produktivitas bisnis, efisiensi pemanfaatan sumber daya manusia, dan mendorong inovasi di berbagai sektor. 'KORIKA berperan penting sebagai orkestrator dalam menerapkan Stranas KA untuk mencapai visi Indonesia Emas 2045. Fokus Stranas KA mencakup empat area, dengan AI Makers Lab sebagai komponen krusial, membangun data dan infrastruktur AI,' kata Ketua Umum KORIKA Hammam Riza. KORIKA sebagai kelompok ahli yang berdedikasi berkomitmen untuk mengumpulkan data LLM Bahasa Indonesia dan mendorong terobosan dalam pengembangan AI.  Esa Prakasa, Kepala Pusat Riset Sains Data dan Informasi Organisasi Riset Elektronika dan Informatika BRIN sependapat yang disampaikan Hammam bahwa adopsi LLM terbuka yang berfokus pada Bahasa Indonesia dapat memberi manfaat bagi BRIN dengan meningkatkan kualitas dan efisiensi penelitian, meningkatkan aksesibilitas kepada publik, mendukung pengembangan teknologi, dan meningkatkan sumber daya manusia. 'Selain itu penerapan LLM, juga memberikan peluang dalam akuisisi pengetahuan baik yang bersifat saintifik maupun budaya lokal. Tidak hanya bermanfaat untuk publik, tapi dengan mengadopsi LLM Bahasa Indonesia juga dapat membantu pemerintah meningkatkan kualitas komunikasi ke masyarakat, meningkatkan penyediaan layanan publik, mendorong penelitian dan pengembangan, serta berpeluang memberikan kontribusi positif pada pertumbuhan ekonomi nasional,' ujarnya. "
      }
    },
    {
      "id": 7,
      "title": "Pemkot Medan Respons Somasi LBH ke Bobby Nasution soal Rock Fest",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130200321-12-1031305/pemkot-medan-respons-somasi-lbh-ke-bobby-nasution-soal-rock-fest",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 21:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/13/wali-kota-medan-bobby-nasution_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "medan",
          "sumatera utara",
          "lbh",
          "berita daerah"
        ],
        "article": "Kepala Dinas Pariwisata KotaMedanYuda Setiawan merespons soal somasi yang dilayangkan lembaga bantuan hukum (LBH) Medan terhadap Wali Kota Bobby Nasutiondan Event Organizer Jogal Production (JP). Somasi itu dilayangkan buntut dari penyelenggaraan Merdeka Rock Fest Kolaborasi 2023. Para musisi rock, juri, talent, host yang terlibat dalam acara itu mengaku tak menerima bayaran atau honor.    Yuda pun menjelaskan Pemkot Medan tak ikut serta dalam penyelenggaraan acara musik tersebut. Dia meminta Jogal Production tidak membawa-bawa Pemkot Medan. 'Korelasi Pemko itu di mana? Karena yang membuat acara bukan Pemko Medan. Pada prinsipnya Pak Wali Kota Medan mendukung setiap warga untuk membuat event di Kota Medan. Tapi, untuk teknis Pemko Medan tidak terlibat,' ujar Yuda saat dihubungi CNNIndonesia.com, Kamis (30 11). Ia mengatakan Pemkot Medan telah memanggil penyelenggara acara untuk meminta klarifikasi. Direktur LBH Medan Irvan mengatakan somasi terbuka kepada Bobby dan EO Jogal Production karena hak para musisi, juri, talent, hingga host Merdeka Rock Fest Kolaborasi 2023 tidak kunjung dibayar. Ia meminta somasi direspons dalam waktu 3 x 24 jam. Jika tidak, LBH akan mengajukan somasi secara langsung dan menempuh upaya hukum baik secara perdata maupun pidana. 'Kami tunggu dalam waktu 3 x 24 jam. Jadi ada belasan orang korbannya mulai dari musisi rock, juri, host, talent hingga vendor. Korban ada yang sama sekali belum dibayar, dan ada yang masih dicicil. Untuk kerugiannya jika ditotal mencapai puluhan juta,' kata Irvan di kantor LBH Medan, Kamis.  Irvan menjelaskan Merdeka Rock Fest Kolaborasi 2023 digelar pada 3 September 2023 di Lapangan Benteng Medan. Acara itu memperebutkan piala Wali Kota Medan. Menurutnya, acara tersebut merupakan kerja sama dengan Pemkot Medan. Karena itu, kata dia, Pemkot Medan tak boleh lepas tangan. 'Para korban ini warga Medan, jadi wali kota tidak bisa lepas tangan. Apalagi di piagam penghargaan yang diterima para musisi melekat nama Bobby Nasution,' ujar Irvan. 'Sebenarnya jika Wali Kota Medan fair dia panggil cepat semua musisi ini. Itu sikap pemimpin yang melindungi warganya,' imbuh dia. Pada kesempatan itu, Rizal salah satu musisi rock Medan yang jadi korban mengaku belum menerima pembayaran setelah acara selesai. Dia telah mendatangi EO Jogal Production, tetapi tidak mendapatkan jawaban.  'Kami sudah coba datangi kantor JP beberapa kali. Mereka ini ada empat orang panitianya yakni Ricky, Sigit, Ucok dan Willy. Tapi ketika ketemu, saya dibola-bolain sama empat orang ini,' kata dia. Diurnanta, yang jadi juri dalam acara itu, juga mengaku bayarannya belum penuh. Padahal dalam surat perjanjian, penyelenggara akan melunasi pembayaran setelah tiga hari acara digelar. 'Saat malam penyerahan hadiah itu langsung dihadiri Kadis Pariwisata Medan. Jadi kegiatan ini memang di-support oleh Pemko Medan. Jadi para musisi Medan ini tampil membuka acara yang lalu disusul Band Jamrud. Saya juga diminta menjadi juri. Tapi sampai saat ini honor kami belum juga dilunasi,' ucapnya."
      }
    },
    {
      "id": 8,
      "title": "Gibran Ngaku Siap Debat Capres-Cawapres: Mohon Doanya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130205834-617-1031323/gibran-ngaku-siap-debat-capres-cawapres-mohon-doanya",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 21:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/deklarasi-bacapres-dan-bacawapres-prabowo-subianto-gibran-rakabuming-di-indonesia-arena-komplek-gbk-6_169.png?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "gibran rakabuming raka",
          "pilpres 2024",
          "prabowo subianto",
          "kpu"
        ],
        "article": "Gibran Rakabuming Rakamenyatakan siap menghadapi debat calon presiden dan calon wakil presiden yang digelar KPUpada 12 Desember 2023. Gibran memohon doa agar lancar. 'Siap, ya siap. Mohon doanya semoga lancar,' kata Gibran di Balai Kota Solo, dikutip dari detikcom, Kamis (30 11).    Wali Kota Solo itu mengaku sudah mempersiapkan diri untuk mengikuti debat capres dan cawapres tersebut. Namun, Gibran tak menjelaskan persiapannya secara rinci. 'Sudah, sudah ya makasih nggih (ya),' tuturnya. KPU telah menetapkan jadwal debat kandidat Pilpres 2024 sebanyak lima kali. Debat perdana digelar pada 12 Desember 2023. Menurut Peraturan KPU 15 2023 Pasal 50 Ayat (1) menyatakan debat akan dilaksanakan dengan rincian tiga kali untuk capres dan dua kali untuk cawapres. Namun, KPU masih bisa mengubahnya atas koordinasi dengan DPR. Ketua KPU Hasyim Asy'ari menyatakan tak akan ada debat khusus para calon wakil presiden. Ia menjelaskan semua pasangan calon akan hadir bersamaan dalam debat yang digelar sebanyak lima kali.  'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' kata Hasyim di kantor KPU, Kamis. Menurutnya, hal ini demi menunjukkan kepada publik bahwa para paslon yang bertanding merupakan kesatuan dan mesti bekerja sama. Namun, Hasyim mengatakan tetap ada pembagian proporsi pada lima gelaran debat. Dari lima kali debat, tiga di antaranya merupakan debat capres dan dua debat cawapres. Saat debat capres, kata Hasyim, maka porsi capres untuk bicara akan lebih banyak. Begitu pula saat debat cawapres. 'Ketika debat cawapres, maka proporsinya cawapres juga yang lebih banyak,' ucap dia. Baca selengkapnya di sini."
      }
    },
    {
      "id": 9,
      "title": "Anies-Imin Bicara SKB Rumah Ibadah dan Janji Hapus Aturan Diskriminasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130204625-617-1031321/anies-imin-bicara-skb-rumah-ibadah-dan-janji-hapus-aturan-diskriminasi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 21:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/anies-baswedan-muhaimin-iskandar-menghadiri-kongres-pemuda-perubahan-4_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "kampanye pilpres 2024",
          "pemilu 2024",
          "kampanye pemilu 2024",
          "anies baswedan",
          "muhaimin iskandar"
        ],
        "article": "Secara terpisah di Jakarta, Capres nomor urut 1AniesBaswedan dan cawapres nomor urut 1 MuhaiminIskandar(Cak Imin) membicarakan soal kehidupan beragama dan antarumat beragama di Indonesia. Mereka membicarakan dari mulai SKBpembangunan rumah ibadah hingga aturan yang dinilai mendiskriminasi pemeluk agama. Pertama, Anies angkat suara soal kontroversi Peraturan Bersama Menteri Agama dan Menteri Dalam Negeri Nomor 9 dan 8 Tahun 2006 (SKB 2 Menteri) terkait syarat pendirian rumah ibadah usai mengunjungi Gereja Bethel Indonesia (GBI) Mawar Sharon, Kelapa Gading, Jakarta Utara, Kamis (30 11).   Anies berkaca pada pengalamannya sebagai Gubernur DKI Jakarta periode 2017-2022 yang dapat memiliki andil dalam menerbitkan izin pelbagai pembangunan rumah ibadah dari beragam umat beragama dengan memedomani aturan tersebut. 'Nah pengalaman kami di Jakarta kita tak ubah aturan hukumnya. Sama sekali. Kita bekerja dengan aturan yang sama dan bisa dilaksanakan,' kata Anies. Anies mengatakan aspek terpenting dari persoalan pembangunan rumah ibadah adalah komunikasi dan kematangan untuk mengelola konflik. Baginya, hal ini penting dilakukan supaya membangun suasana yang tenang di tengah masyarakat.'Apapun regulasi yang dimiliki kalau dalam pelaksanaannya tidak dijalankan dengan baik, tak otomatis selesaikan masalah. Justru pengalaman di Jakarta, paling penting komunikasi,' kata dia. Anies pun bercerita ketika memimpin Jakarta ada warga di lingkungan sekitar keberatan terhadap pembangunan rumah ibadah tertentu. Ia mengatakan persoalan itu bisa diatasi dengan adalah berkomunikasi yang baik dan menghormati satu sama lain. 'Dan itu semua pada ujungnya adalah bagaimana berkomunikasi bagaimana saling menghormati dan ketika disampaikan dengan terbuka dengan terus terang,' kata dia. Aturan SKB 2 Menteri soal pembangunan rumah ibadah belakangan ini kerap menjadi sorotan karena pelbagai pihak menilai aturan itu memicu diskriminasi dalam pembangunan rumah ibadah. Sejumlah pihak meminta pemerintah mengkaji ulang peraturan itu karena dinilai memicu diskriminasi. Sejumlah pihak mendesak pemerintah untuk mencabut SKB 2 menteri tersebut. Salah satu aturan yang disorot dalam aturan itu adalah pendirian rumah ibadah harus disetujui 90 jemaah dan 60 orang nonjemaah.   Di tempat terpisah, Cak Iminberjanji bakal menghapus semua aturan yang berpotensi mendiskriminasi agama jika menang di Pilpres 2024. Cak Imin juga berjanji untuk memfasilitasi dialog antar iman demi menjaga moderasi beragama di Indonesia. 'Pemerintah memfasilitasi dialog-dialog antar iman, kedua menghapus seluruh aturan-aturan yang memungkinkan adanya diskriminasi,' kata Imin di Vihara Dharma Bhakti, Jakarta Barat, Kamis. Lebih lanjut, Imin turut berjanji bakal memperhatikan seluruh tokoh agama dan masyarakat agar diberi penghormatan serta penghargaan dalam menjaga moderasi beragama di Indonesia. 'Tentu perhatian pemerintah kepada seluruh penjaga , tokoh agama, tokoh-tokoh masyarakat untuk mendapat penghormatan dan penghargaan dari negara,' ujar dia yang juga Ketua Umum PKBtersebut. Tak hanya itu, Imin berjanji bakal menjamin seluruh agama agar tumbuh dengan baik demi menjadikan agama sebagai inspirasi dan motivasi untuk berbuat baik. 'Yang paling pokok memberikan peluang semua agama tumbuh dengan baik kemudian mendorong agama sebagai insipirasi dan motivasi bagi bangsa ini,' atapria yang kini masih menjabat Wakil Ketua DPR tersebut.  "
      }
    },
    {
      "id": 10,
      "title": "2 Pembalap Indonesia Berebut Gelar di ARRC, Veda Ega Mengancam",
      "categories": "LAPORAN DARI THAILAND Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130171149-156-1031208/2-pembalap-indonesia-berebut-gelar-di-arrc-veda-ega-mengancam",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 21:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/25/ahrt-dominasi-aarc-jepang-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "aarc 2023",
          "rheza danica ahrens",
          "herjun atna firdaus",
          "asia road racing championship",
          "veda ega pratama"
        ],
        "article": "Dua pembalap Indonesia, Rheza Danica Ahrends dan Herjun Atna Firdaus, bakal bersaing memperebutkan gelarAsia Road Racing Championship (ARRC) 2023 bersama dengan Veda Ega Pratama, akhir pekan ini. Seri ARRC Thailand yang berlangsung 1-3 Desember di Sirkuit Buriram, Thailand, menjadi penutup musim ini. Di kelas Asia Production (AP) 250, persaingan menuju juara didominasi pembalap Indonesia Rheza dan Herjun. Kedua pembalap dari tim Astra Honda Racing Team tersebut menempati peringkat pertama dan kedua dalam klasemen. Rheza mengumpulkan 188 poin, dan Herjun mengantongi 165 poin.    'Menghadapi seri terakhir ARRC tahun ini, saya harus tetap fokus dan konsisten meraih poin di dua balapan ke depan. Saya yakin dan percaya dengan kondisi tim saat ini, mohon doa dan dukungannya di balapan seri terakhir ARRC tahun 2023,' kata Rheza menghadapi persaingan menghadapi Herjun dikutip dari rilis Astra Honda Motor. 'Saya menjadi terbiasa dengan kondisi motor saat ini; saya percaya tim mekanik akan selalu mendukung saya dan saya harus tetap yakin serta fokus untuk dua balapan terakhir di ARRC musim 2023 ini,' timpal Herjun yang akan bersaing dengan rekan satu tim. Sementara pembalap lain asal Indonesia Veda Ega juga akan berlaga di kelas yang sama. Pembalap yang menyabet juara Asia Talent Cup (ATC) 2023 itu menempati peringkat ketiga di klasemen AP 250 dengan 135 poin. Secara matematis Ega sudah tak mungkin menjadi juara, namun pembalap asal Gunungkidul, Yogyakarta itu tak mau tampil seadanya. 'Syukur Alhamdulillah saya bisa jadi juara Asia Talent Cup 2023 dan saya berharap semangat di ATC akan saya bawa di seri terakhir ARRC minggu ini, doakan saya dan tim AHRT untuk dapat membawa hasil yang terbaik untuk Indonesia,' tutur Ega Selain tiga pembalap tersebut, masih ada pembalap Merah Putih lainnya yang bakal berlaga di ARRC seperti Andi Farid Izdihar di kelas Asia Superbike 1000. Sedangkan Mohammad Adenanta Putra dan Fadillah Arbi Aditama akan tampil di kelas Supersports 600. Fadillah yang sempat menjuarai Junior GP atau ajang junior MotoGP kembali berlaga di ARRC menggantikan Gerry Salim yang cedera. Pembalap Indonesia lain yang juga turut beradu kebut di ajang ARRC adalah Galang Hendra, Andi Muhammad Fadly, Irfan Ardiansyah, Muhammad Faerozi Toreqottulloh, Wahyu Nugroho, Muhamad Alief. Balapan ARRC seri Thailand akan berlangsung dua kali yakni pada Sabtu (2 12) siang dan Minggu (3 12) siang.  "
      }
    }
  ]
}