{
  "page": 798,
  "main_url": "https://www.cnnindonesia.com/indeks/2/798",
  "time": "2023-12-08 06:55:23.071049",
  "datas": [
    {
      "id": 1,
      "title": "Aturan Baru Terbit, Menaker Pastikan Upah Minimum Naik Tahun Depan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111001749-92-1022833/aturan-baru-terbit-menaker-pastikan-upah-minimum-naik-tahun-depan",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 00:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/24/menaker-bagikan-sembako-kepada-100-porter-stasiun-pasar-senen_169.jpeg?w=650&q=90",
        "tags": [
          "menaker",
          "ida fauziyah",
          "ump",
          "upah minimum"
        ],
        "article": "Menteri Ketenagakerjaan Ida Fauziyahmemastikan kenaikanupah minimum pekerja. Hal itu seiring terbitnya Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan yang dirilis pada 10 November 2023. 'Kenaikan upah minimum ini adalah bentuk penghargaan kepada teman-teman pekerja buruh yang telah memberikan kontribusi bagi pembangunan ekonomi kita selama ini,' ujar Ida melalui keterangan resmi, Jumat (10 11).   Ida menjelaskan kenaikan upah minimum berasal dari penerapan Formula Upah Minimum dalam PP Nomor 51 Tahun 2023 yang mencakup tiga variabel yaitu Inflasi, pertumbuhan ekonomi, dan indeks tertentu (disimbolkan dalam bentuk α).  Indeks Tertentu sebagaimana dimaksud ditentukan oleh Dewan Pengupahan Daerah dengan mempertimbangkan tingkat penyerapan tenaga kerja dan rata-rata median upah. Selain itu, hal yang menjadi pertimbangan lainnya faktor-faktor yang relevan dengan kondisi ketenagakerjaan. 'Dengan ketiga variabel tersebut, kondisi ekonomi dan ketenagakerjaan pada suatu daerah telah terakomodir secara seimbang, sehingga upah minimum yang akan ditetapkan dapat menjadi salah satu solusi terhadap kepastian bekerja dan keberlangsungan usaha,' ujarnya. Dengan ketentuan tersebut, peran Dewan Pengupahan Daerah semakin kuat dalam hal memberikan saran dan pertimbangan kepada kepala daerah terkait penerapan upah minimum serta struktur dan skala upah di perusahaan pada wilayahnya masing-masing. 'Kenaikan upah minimum dapat mendorong peningkatan daya beli masyarakat, yang pada akhirnya berdampak terserapnya barang dan jasa yang diproduksi oleh pengusaha, sehingga perusahaan ikut berkembang dan mendorong terbukanya lapangan kerja baru,' katanya.  Selain itu menurut Ida, perubahan ketentuan pengupahan akan menciptakan kepastian berusaha bagi dunia usaha dan industri. Beleid baru itu juga diharapkan akan mewujudkan sistem pengupahan yang berkeadilan di perusahaan, salah satunya dengan penerapan struktur dan skala upah. 'Penerapan struktur dan skala upah akan memotivasi peningkatan produktivitas dan kinerja pekerja buruh karena pekerja buruh akan dibayar upahnya berdasarkan output kerja atau produktivitasnya,' ujarnya. Aturan yang baru diterbitkan itu juga bertujuan untuk mencegah disparitas atau kesenjangan upah antar wilayah.  'Jadi dalam hal mencegah kesenjangan atau disparitas upah minimum antar wilayah, PP Nomor 51 Tahun 2023 ini lebih baik dari pada regulasi pengupahan yang pernah ada selama ini,' katanya. Beleid yang dirilis berbarengan dengan peringatan Hari Pahlawan tersebut merupakan dasar untuk penetapan Upah Minimum tahun 2024 dan seterusnya. 'Selanjutnya kami meminta para gubernur, kepala dinas yang membidangi ketenagakerjaan, serta Dewan Pengupahan Daerah agar menjalankan tugas sebagaimana amanat peraturan pemerintah ini, dan penetapan upah minimum provinsi ditetapkan paling lambat 21 November dan untuk upah minimum kabupaten  kota tanggal 30 November,' ujarnya.  "
      }
    },
    {
      "id": 2,
      "title": "Penonton Desak Refund Buntut Konser BMTH Setop di Tengah Jalan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231111000817-227-1022832/penonton-desak-refund-buntut-konser-bmth-setop-di-tengah-jalan",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 00:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/11/bring-me-the-horizon-4_169.jpeg?w=650&q=90",
        "tags": [
          "konser bmth",
          "bmth",
          "konser"
        ],
        "article": "Sejumlah penonton konserBring Me The Horizon (BMTH) hari pertama di Jakarta, Jumat (10 11) mendesak pengembalian dana (refund) ke penyelenggara, Ravel Entertainment, usai pertunjukan dihentikan di tengah set. 'Refund! refund! refund!' pekik para penonton ke arah panggung menunjukkan kekecewaan kepada pihak Ravel Entertainment selaku penyelenggara. Selain botol-botol plastik minuman yang sempat dilemparkan ke arah panggung, perintah larangan merokok di dalam area konser pun tak diindahkan sembari penonton bergantian keluar.   'Teman-teman harap tenang. Saya memohon maaf, kalian maki-maki saya enggak apa-apa,' ujar Ravel Junardy, CEO Ravel Entertainment, di atas panggung, sehingga semakin memantik kemarahan penonton.  'Kami mau berusaha yang terbaik. Tapi untuk kali ini saya mohon maaf sebesar-besarnya,' sambungnya sembari meninggalkan panggung. 'Besok-besok bikin pentas seni (pensi) SMA aja mendingan!' timpal salah satu penonton merespons permintaan maaf Ravel. Pantauan CNNIndonesia.com di lokasi sekitar pukul 23.40 WIB, para penonton masih berada di area venue untuk menanti mobilisasi keluar area konser secara bergantian. Namun, tak jarang di antaranya yang melempar banner dan partisi konser untuk mengekspresikan kemarahan mereka.  Pihak Ravel Entertainment selaku penyelenggara belum memberikan alasan detail terkait pembatalan konser BMTH hari pertama. Namun mereka berjanji untuk segera merilis pernyataan resmi dalam waktu dekat. 'Siap segera kita rilis pernyataan ya,' ujar salah satu perwakilan Ravel Entertaiment ketika dihubungi oleh CNNIndonesia.com. Pertunjukan yangdigelar pada Jumat (10 11) ini semula berjalan normal dengan 11 lagu yang telah dimainkan oleh Oliver Sykes dkk.  Namun sekitar pukul 22.16 WIB, pihak penyelenggara Ravel Entertainment naik ke atas panggung dan meminta penonton untuk beristirahat sejenak. 'Teman-teman kita break sebentar, biar BMTH dan kalian istirahat dulu, kita akan selesaikan semua nanti,' ujar Ravel di atas panggung. Lebih dari 30 menit berselang, penonton mulai nampak resah dan bertanya-tanya mengapa istirahat yang diambil oleh BMTH terlampau lama. Hingga akhirnya pada 22.57 WIB, Ravel kembali naik ke atas panggung dan mengatakan bahwa pertunjukan harus dihentikan. 'Halo teman-teman semuadengan ini kita mempunyai masalah di stage, oleh karena itu kita harus hentikanshow-nya, kita harus setop malam ini,' ujar Ravel disambut oleh cemoohan dari penonton."
      }
    },
    {
      "id": 3,
      "title": "Gempa Magnitudo 2,3 Guncang Cianjur Jabar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111002922-20-1022834/gempa-magnitudo-23-guncang-cianjur-jabar",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 00:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/6b71c58c-8a52-45c7-9e56-a1feb8e24c6a_169.jpeg?w=650&q=90",
        "tags": [
          "gempa",
          "gempa bumi",
          "jawa barat",
          "cianjur"
        ],
        "article": "Gempa bumi berkekuatan magnitudo 2,3 mengguncang Kabupaten Cianjur,Jawa Barat pada Jumat (10 11) malam. Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mencatat gempa terjadi pada pukul 23.33 WIB. Pusat gempa berada di darat pada kedalaman 5 km. Lokasi gempa berada di koordinat 6,84 Lintang Selatan dan 107,08 Bujur Timur.   Gempa dirasakan pada Skala II-III MMI di Cugenang, Nagrak, Warungkondang, dan Cilaku.  Skala II MMI berarti getaran dirasakan oleh beberapa orang, benda-benda ringan yang digantung bergoyang.  Sementara, skala III MMI artinya getaran dirasakan nyata dalam rumah. Terasa getaran seakan-akan ada truk berlalu. Belum ada laporan mengenai dampak atas peristiwa itu. "
      }
    },
    {
      "id": 4,
      "title": "Pelatih Kaledonia Baru Takjub dengan Fasilitas Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110184102-142-1022726/pelatih-kaledonia-baru-takjub-dengan-fasilitas-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 23:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/05/jis-3_169.jpeg?w=650&q=90",
        "tags": [
          "timnas kaledonia baru u-17",
          "timnas inggris u-17",
          "kaledonia baru vs inggris",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia"
        ],
        "article": "Pelatih timnas Kaledonia Baru U-17 Leonardo Lopez takjub dengan fasilitas di Indonesia selama Piala Dunia U-17 2023. Lopez dan rombongan tim asal Oseania itu sudah berada di Indonesia sejak 30 Oktober. Selama hampir dua pekan, Lopez memberi sanjungan terhadap pelayanan Indonesia sebagai tuan rumah. 'Kami terkejut karena [fasilitas] benar-benar menakjubkan. Kami belum pernah menemui kualitas lapangan seperti ini. Kami diperlakukan sangat baik di sini,' kata Lopez di sela-sela latihan tim di Stadion Madya Gelora Bung Karno, Jakarta, Jumat (10 11).    Ia menyampaikan rasa terima kasih kepada PSSI yang jadi panitia lokal Piala Dunia U-17 2023. Menurut Lopez, fasilitas yang apik mendukung timnya untuk mengerahkan kemampuan terbaik di turnamen junior level global tersebut. Kaledonia Baru akan menghadapi Inggris di laga perdana Grup C di Jakarta International Stadium (JIS) pada Sabtu (11 11) pukul 16.00 WIB. Ia berharap ada pendukung dari Indonesia yang memberinya dukungan langsung di lapangan. 'Ini sangat hebat untuk kami dan ini kondisi terbaik. Terima kasih banyak federasi Indonesia dan kami berharap ada yang mendukung kami karena kami sangat kecil di turnamen ini. Dukungan publik sangat berdampak untuk membantu kami di sini,' ucapnya. Lebih lanjut Lopez mengatakan, Indonesia memiliki kondisi yang jauh berbeda dari negaranya terutama soal cuaca. Itu yang menjadi alasannya menetap 10 hari sebelum turnamen berlangsung. 'Kami perlu menyesuaikan dengan suhu dan kelembapan, di sini sangat-sangat panas. Di sini kami menemui suasana baru dan arsitektur [gedung] baru. Kami melakukan penyesuaian di pekan pertama dan sempat menjalani laga ujicoba melawan Burkina Faso,' kata dia. 'Kami kalah 0-5 tapi kami dapat banyak hal positif dan para staf mempelajari hal-hal yang mungkin bisa ditelusuri,' terangnya.  "
      }
    },
    {
      "id": 5,
      "title": "Sahroni NasDem: Tidak Akan Pernah Pilpres 2024 Satu Putaran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110204318-617-1022777/sahroni-nasdem-tidak-akan-pernah-pilpres-2024-satu-putaran",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 23:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/04/bendahara-umum-partai-nasdem-ahmad-sahroni-batal-melaporkan-jajaran-petinggi-dan-ketua-majelis-partai-demokrat-ke-bareskrim_169.jpeg?w=650&q=90",
        "tags": [
          "nasdem",
          "pilpres 2024",
          "pemilu 2024",
          "survei capres",
          "survei capres cawapres",
          "ahmad sahroni"
        ],
        "article": "Bendahara Umum Partai NasDem Ahmad Sahronimengatakan mustahil Pilpres2024hanya berlangsung satu putaran. Terdapat tiga pasang bakal capres-cawapres pada pemilihan kali ini. Hal tersebut Sahronisampaikan menanggapi pernyataan Politikus Gerindra Andre Rosiade yang yakin PrabowoSubianto-GibranRakabuming dapat menang satu putaran.     'Saya katakan pada tanggal ini, tidak akan pernah pilpres(2024) satu putaran,' ujar Sahroni, saat menjadi narasumber dalam rilis survei Poltracking Indonesia secara daring di Jakarta, Jumat. Sahronimeminta para pendukung Prabowo-Gibrantak berkhayal soal hasil. Menurutnya, hasil baru akan ditentukan setelah pencoblosan pada 14 Februari 2024. 'Jangan akhirnya berkhayal tentang proses. Pemilu belum mulai tahu-tahu survei menunjukkan wah dimenangkan oleh si calon A,' ujarnya. Wakil ketua Komisi III DPR mengingatkan agar semua pihak bertarung dengan adil. Ia menyebut kontestasi politik lima tahunan harus menjadi ajang adu gagasan dan program. 'Yang terpenting secara fair bertarung bersama-sama dengan cara yang lebih profesional dan modern,' katanya.  Menurut survei Poltracking Indonesia, elektabilitas Prabowo-Gibran pada survei November naik 9,5 persen dari periode survei September 2023 yang tercatat 30,7 persen. Kenaikan juga ditorehkan oleh pasangan AniesBaswedan-MuhaiminIskandar(Cak Imin) sebesar 6 persen, namun pasangan Ganjar Pranowo-MahfudMD turun 1,5 persen. Hasil survei Poltracking Indonesia pada 28 Oktober hingga 3 November 2023 menyebutkan Prabowo-Gibran unggul 40,2 persen, Ganjar-Mahfud 30,1 persen, dan Anies-Muhaimin 24,4 persen. Andre Rosiade sebelumnya mencuitkan di akun X pribadinya @andre_rosiade, Sabtu (4 11) lalu yang mengklaim terdapat hasil survei SMRC periode 31 Oktober hingga 3 November 2023.  Survei disebut Andre itu memuat data pasangan Prabowo Subianto-Gibran Rakabuming Raka memperoleh suara tertinggi 45,3 persen dibandingkan dua paslon lainnya. 'Ada kabar yg beredar bahwa Survei telepon SMRC @saifulmujani 31 Okt - 3 Nov 2023 Prabowo Gibran 45,3%, Ganjar Mahfud 22,9%, Anies Muhaimin 19%,' kata Andre di akun X-nya @andre_rosiade, Sabtu (4 11). 'Kalo ini benar, Insya Allah menuju 1 Putaran & ini penyebab serangan ke Prabowo Gibran,' lanjut Andre. Peneliti Lembaga survei SMRCSaidiman Ahmad membantah pihaknya telah mengeluarkan hasil survei yang dikutip Andre Rosiade soal Prabowo Subianto unggul elektabilitasnya sebesar 45,3 persen. 'Itu bukan dari kami, Mas. SMRC tidak rilis survei,' kata Saidiman kepada CNNIndonesia.com, Senin (6 11)."
      }
    },
    {
      "id": 6,
      "title": "FOTO: Kota Lahore Pakistan Tercekik Polusi Udara",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110173052-115-1022685/foto-kota-lahore-pakistan-tercekik-polusi-udara",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn lahore polusi udara",
        "media_url": null,
        "tags": [
          "foto cnn",
          "lahore",
          "polusi udara"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Presiden FIFA: Bukan Cuma Asia, Sepak Bola Indonesia Bisa Mendunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110135730-142-1022532/presiden-fifa-bukan-cuma-asia-sepak-bola-indonesia-bisa-mendunia",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 23:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/presiden-fifa-terima-tanda-bintang-jasa_169.jpeg?w=650&q=90",
        "tags": [
          "gianni infantino",
          "presiden fifa",
          "fifa",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jokowi"
        ],
        "article": "Presiden FIFAGianni Infantinomeyakini sepak bola punya kemampuan untuk menjadi salah satu yang terbaik di dunia. Hal itu diungkapkan Infantino usai menerima penghargaan Bintang Jasa Pratama dari Presiden Joko Widodo (Jokowi) di Istana Negara, Jakarta, Jumat (10 11). Infantino menyebut Indonesia merupakan negara sepak bola. Pria asal Swiss berdarah Italia itu mengatakan keputusan FIFA membuka kantor di Jakarta dan menggelar Piala Dunia U-17 2023 di Indonesia karena menyakini dengan kemampuan sepak bola Indonesia.    'Kami hadir bukan sekedar untuk bermain dan menikmati para pemain muda terbaik dunia atau Piala Dunia FIFA U-17 yang dimulai hari ini, pertama kalinya di Indonesia, namun untuk mengembangkan permainan dan memastikan bahwa Indonesia akan ikut serta. masa depan salah satu negara sepakbola terkemuka. Tidak hanya di Asia Tenggara, tapi di seluruh Asia dan dunia,' ujar Infantino. 'Anda [Indonesia] punya kapasitas, Anda punya ukuran, Anda punya gairah. Dan itu akan menjadi tugas dan tanggung jawab kita untuk bekerja sama. Dengan pemerintah bersama dengan Federasi [PSSI] untuk membuat sepak bola berkembang, dan orang-orang semakin jatuh cinta dengan sepak bola di negara yang indah ini,' kata Infantino menambahkan. Infantino mengatakan keputusannya untuk mengunjungi Indonesia sebanyak tiga kali dalam satu tahun terakhir membuktikan FIFA menganggap serius sepak bola Indonesia. 'Ini ketiga kalinya saya berada di Indonesia dalam waktu kurang lebih setahun. Ini mungkin negara yang cukup unik yang paling sering saya kunjungi dalam waktu singkat. Kami juga membuka kantor di sini di Jakarta, dan ini akan jadi jantung untuk wilayah ini. Ini adalah negara yang penting,' ujar Infantino. Lebih lanjut Infantino yakin Indonesia bisa memiliki peran yang penting di dunia, bukan hanya soal sepak bola.    'Indonesia adalah negara yang penting di Asia Tenggara. Presiden Joko Widodo dihormati di mana-mana atas apa yang telah dia lakukan. Sepak bola olahraga nomor satu di Indonesia, tapi penting bagi Indonesia tidak hanya fokus pada sepak bola, tapi juga memainkan peran utama di Asia dan dunia,' ucap Infantino. "
      }
    },
    {
      "id": 8,
      "title": "Konser BMTH Jakarta Dihentikan di Tengah Set",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110231854-227-1022829/konser-bmth-jakarta-dihentikan-di-tengah-set",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 23:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/11/bring-me-the-horizon-3_169.jpeg?w=650&q=90",
        "tags": [
          "bring me the horizon",
          "konser"
        ],
        "article": "Konser Bring Me The Horizon (BMTH) hari pertama di Beach City International Stadium (BCIS), Ancol, Jakarta Utara dihentikan di tengah set. Pertunjukan yangdigelar pada Jumat (10 11) ini semula berjalan normal dengan 11 lagu yang telah dimainkan. Namun sekitar pukul 22.16 WIB, pihak penyelenggara Ravel Entertainment naik ke atas panggung dan meminta penonton untuk beristirahat sejenak.   'Teman-teman kita break sebentar, biar BMTH dan kalian istirahat dulu, kita akan selesaikan semua nanti,' ujar Ravel di atas panggung.  Lebih dari 30 menit berselang, penonton mulai nampak resah dan bertanya-tanya mengapa istirahat yang diambil oleh BMTH terlampau lama. Akhirnya, pada 22.57 WIB, Ravel kembali naik ke atas panggung dan mengatakan bahwa pertunjukan harus dihentikan.  'Halo teman-teman semuadengan ini kita mempunyai masalah di stage, oleh karena itu kita harus hentikanshow-nya, kita harus setop malam ini,' ujar Ravel disambut oleh cemoohan dari penonton. Sejumlah penonton pun mulai mengacungkan jari tengah tanda kecewa dan menuntut pengembalian dana dari pihak penyelenggara."
      }
    },
    {
      "id": 9,
      "title": "Jokowi Akan Hadiri KTT OKI di Riyadh, Serukan Gencatan Senjata di Gaza",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110231107-20-1022827/jokowi-akan-hadiri-ktt-oki-di-riyadh-serukan-gencatan-senjata-di-gaza",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 23:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/presiden-jokowi_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "ktt oki",
          "gaza",
          "perang israel hamas",
          "israel",
          "oki"
        ],
        "article": "Presiden Joko Widodo (Jokowi) akan menghadiri Konferensi Tingkat Tinggi (KTT) Luar Biasa Organisasi Kerja Sama Islam (OKI) di Riyadh, Arab Saudi akhir pekan ini. Jokowi bersama rombongan terbatas bertolak dari Bandara Djuanda, Surabaya pada Jumat (10 11) malam. 'Malam ini saya bersama-sama dengan delegasi terbatas akan melakukan kunjungan ke Riyadh, Arab Saudi untuk mengunjungi KTT Luar Biasa OKI yang akan membahas mengenai situasi di Gaza,' ujar Jokowi dalam konferensi pers yang ditayangkan secara virtual.   Menurut Jokowi, KTT tersebut sangat penting sebagai upaya tambahan untuk menghentikan serangan Israel atas bangsa Palestina.  'Saya akan pertegas seruan agar gencatan senjata dapat segera dilakukan dan bantuan kemanusiaan dapat diperbesar,' ujarnya. Dari Riyadh, Jokowi akan melanjutkan perjalanan ke Washington DC, AS pada 12 November. Kunjungan tersebut, menurut Jokowi, merupakan kesempatan baik untuk menyuarakan posisi tegas Indonesia mengenai Gaza dengan Presiden AS Joe Biden. 'Kunjungan ini juga merupakan kesempatan baik untuk langsung menyampaikan hasil KTT OKI di Riyadh yang mencerminkan solidaritas negara-negara OKI untuk membela keadilan dan kemanusiaan,' terangnya.  Selanjutnya, Jokowi akan menuju San Fransisco, AS untuk menghadiri KTT APEC. Dalam konferensi itu, Indonesia akan mengangkat dua isu utama yakni pembangunan berkelanjutan dan pembangunan inklusif. 'Di sela-sela KTT APEC, beberapa pertemuan bilateral dan beberapa pertemuan dengan kalangan bisnis di San Fransisco akan kita lakukan,' ujarnya. Rencananya, Jokowi dan rombongan akan kembali ke Indonesia pada 17 November 2023."
      }
    },
    {
      "id": 10,
      "title": "FOTO: Semangat Juang Timnas Indonesia U-17 di Hari Pahlawan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110223839-144-1022814/foto-semangat-juang-timnas-indonesia-u-17-di-hari-pahlawan",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn timnas indonesia u-17 timnas indonesia u-17 vs ekuador indonesia vs ekuador piala dunia u-17 piala dunia u-17 2023",
        "media_url": null,
        "tags": [
          "foto cnn",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs ekuador",
          "indonesia vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": ""
      }
    }
  ]
}