{
  "page": 14,
  "main_url": "https://www.cnnindonesia.com/indeks/2/14",
  "time": "2023-12-08 05:12:45.318704",
  "datas": [
    {
      "id": 1,
      "title": "IHSG Tangguh ke 7.134 Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207161403-92-1034244/ihsg-tangguh-ke-7134-sore-ini",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/19/fafb6e06-4def-45c5-ae95-5e92c05b6080_169.jpg?w=650&q=90",
        "tags": [
          "ihsg",
          "saham",
          "pasar modal"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) bertengger di posisi 7.134 pada Kamis (7 12) sore. Indeks saham menguat 47 poin atau 0,67 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp13,33 triliun dengan jumlah saham yang diperdagangkan sebanyak 26,31 miliar saham. Pada penutupan kali ini, 177 saham menguat, 377 saham terkoreksi, dan 206 saham lainnya stagnan.   Terpantau, 8 dari 11 saham di indeks sektoral melemah dipimpin sektor kesehatan yang turun 1,84 persen. Beralih ke bursa asing, bursa saham Asia terpantau melemah. Tercatat indeks Hang Seng Composite di Hong Kong jatuh 0,71 persen, indeks Nikkei 225 di Jepang minus 1,76 persen, dan indeks Straits Times di Singapura melemah 0,39 persen. Senada, bursa saham Eropa juga melemah. Terpantau indeks FTSE 100 di Inggris melemah 0,40 persen dan indeks DAX di Jerman minus 0,23 persen. Sementara bursa Amerika bervariasi. Tercatat indeks S&P 500 menguat 0,39 persen, indeks Dow Jones menguat 1,42 persen, sedangkan indeks NASDAQ Composite minus 0,58 persen.   "
      }
    },
    {
      "id": 2,
      "title": "Kesaksian Agos Gemoy Kena Somasi Usai Copot Stiker Caleg di Rumahnya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207155105-617-1034226/kesaksian-agos-gemoy-kena-somasi-usai-copot-stiker-caleg-di-rumahnya",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/24/0676200f-0af8-4c87-a754-bff6467e55d7_169.jpg?w=650&q=90",
        "tags": [
          "agos gemoy",
          "agus gemoy",
          "somasi",
          "caleg",
          "nasdem",
          "lumajang"
        ],
        "article": "Pria asal Lumajang, Jawa Timur bernama Agus Hariyantoalias Agos Gemoymengakumendapatsomasi dari sebuah partai politik karena mencopot stikercaleg dari kaca rumahnya. Agus mengunggah video pencopotan stiker caleg itu diunggah dan viral media sosial TikTok dengan akun @agosgemoy pada Rabu (29 11) lalu. Stiker itu dicopot dengan cara dikeruk dengan sendok. Agus menyebut stiker itu ditempel tanpa izin dari pemilik rumah. Dia mengaku dihubungi oleh seorang tim sukses (timses) caleg tersebut setelah video pencopotan stiker itu viral.   Timses itu lantas meminta video viral itu ditarik atau take down atas permintaan Dewan Pimpinan Daerah (DPD) Lumajang parpol terkait. Namun, Agus enggan men-take down videonya karena dinilai tidak mengandung mencemari pihak manapun. 'Lalu saya tetap tidak mau. besoknya lagi orangnya WA saya lagi minta lagi, 'Mas kalo memang tidak mau men-take down, kami akan mengirimkan surat kepada Anda'. Itu tanggal 3 kalau tidak salah. Karena suratnya (somasi) itu tanggal 4, sore hari. (Surat somasi) Dikirim oleh timses itu,' ujar Agus saat dihubungi CNNIndonesia.com, Kamis (7 12). [Gambas:Twitter] Agus pun membuat video kedua yang berisi permintaanmaaf dan klarifikasi. Kata dia, hal itu sesuai dengan isi surat somasi yang dia terima. Dia juga sempat meminta perlindungan kepada Presiden Joko Widodo (Jokowi) pada perkara ini. Agus pun berharap permintaannya itu bisa didengar olehJokowi. Dalam surat somasi yang CNNIndonesia.com terima, DPD parpol tersebut menilai video viral Agus bertendensi hoaks karena orang tua Agus disebut sudah bersedia menjadi salah satu pemilih yang dibuktikan dengan penyerahan Kartu Keluarga (KK) dan Kartu Tanda Penduduk (KTP) untuk didata secara sukarela. Penyerahan fotokopi itu kemudian dikonfirmasi oleh Agus dan ayahnya, Seneman dalam video ketiga yang diunggah. 'Permintaan fotokopi KK, KTP itu Oktober,' kata Agus.  Menurut Agus, Seneman dijanjikan amplop dan sembako. Namun, dua hal itu belum diterima hingga saat ini. Agus mengatakan Seneman diminta untuk mendukung parpol tersebut, tidak spesifik mencoblos caleg terkait. Kasus penempelan stiker caleg itu tidak hanya terjadi di rumah Agus. Hal serupa disebut juga terjadi di rumah-rumah sekitarnya. Namun, hanya Agus yang melayangkan protes hingga berakhir viral seperti saat ini. Agus mengaku dihubungi kepala desa setelah video viral dan somasi itu. 'Ada kepala desa yang telepon saya. Bilang 'Kalau ada apa-apa nanti hubungi saya saja',' imbuh dia. Agus tidak spesifik menyebut identitas Caleg dan partai yang melayangkan somasi terhadapnya. Namun sejumlah netizenmenduga caleg tersebut berasal dari NasDem. Wakil Ketua Bidang Media dan Komunikasi Publik DPW Partai NasDem Jatim Vinsensius Awey mengaku akan mencari tahu terkait persoalan somasi tersebut yang menimpa AgosGemoy. 'Akan kami mencari tahu terlebih dahulu duduk persoalan yang sebenarnya terjadi,' kata Vinsensius kepada CNNIndonesia.com, Kamis (7 12)."
      }
    },
    {
      "id": 3,
      "title": "FOTO: Manuver Putin Sambangi UEA-Saudi di Tengah Agresi Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207103504-122-1034034/foto-manuver-putin-sambangi-uea-saudi-di-tengah-agresi-israel",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn arab saudi uni emirat arab rusia vladimir putin mohammed bin salman pangeran mbs mohammed bin zayed pangeran mbz agresi israel ke palestina perang israel palestina perang israel hamas konflik israel palestina jalur gaza",
        "media_url": null,
        "tags": [
          "foto cnn",
          "arab saudi",
          "uni emirat arab",
          "rusia",
          "vladimir putin",
          "mohammed bin salman",
          "pangeran mbs",
          "mohammed bin zayed",
          "pangeran mbz",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Lurah Ikut Polisikan Ade Armando soal Tudingan Dinasti Politik di DIY",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207160025-12-1034232/lurah-ikut-polisikan-ade-armando-soal-tudingan-dinasti-politik-di-diy",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/11/alasan-ade-armando-gabung-psi-partai-paling-sejalan-dengan-akal-sehat-saya-2_169.jpeg?w=650&q=90",
        "tags": [
          "ade armando",
          "polisi",
          "psi",
          "yogyakarta",
          "dinasti politik"
        ],
        "article": "Seorang lurah di Kabupaten Kulon Progo, Daerah Istimewa Yogyakarta (DIY) ikut melaporkan Politikus PSI Ade Armando e kepolisian daerah setempat, Kamis (7 12). Pelapor adalah Anwar Musadad, Lurah Karangwuni yang turut didampingi Rahma, Lurah Wirokerten, Bantul serta kelompok Paguyuban Masyarakat Ngayogyakarta Untuk Sinambungan Keistimewaan (Paman Usman). Anwar mengaku pelaporan didasari rasa sakit hati atas ucapan Ade Armando yang menuding DIY sebagai manifestasi dinasti politik sesungguhnya. Ia mengatakan, dirinya selaku lurah dengan peran pemangku keistimewaan merasa tak terima.   'Biar semua paham bahwa kita juga negara hukum, boleh berpendapat tapi juga paham risikonya dan mungkin untuk pembelajaran yang lain agar berhati-hati agar kelanjutan tidak ada si A (Ade Armando) yang lain lagi,' kata Anwar. Mustafa selaku kuasa hukum Anwar sementara menjelaskan, ia dan kliennya melaporkan Ade Armando atas dugaan tindak pidana kejahatan ITE UU Nomor 19 tahun 2016 tentang Perubahan atas UU Nomor 11 Tahun 2008 tentang ITE, sebagaimana dimaksud dalam Pasal 28 (1) dan atau Pasal 28 ayat (2) Jo Pasal 45 UU ITE Jo Pasal 160, 309, 390, dan 243 KUHP. 'Poin khusus adalah tiga poin, ada sembilan pasal tapi poinnya ada tiga, pertama adalah penghasutan terhadap penguasa, kedua berita bohong atau hoaks, ketiga ujaran kebencian,' kata Mustafa.  Dalam pelaporan ini, pihaknya menyertakan barang bukti berupa video Ade Armando soal pendapatnya mengenai dinasti politik di DIY yang dianggap mengandung unsur ujaran kebencian, penghasutan, dan berita bohong. 'Saya kira itu ahistoris yang dilakukan dan saya kira beliau sebagai akademisi intelektual itu paham dan saya meyakini dan kami semua sudah berdiskusi panjang, beliau itu sebenarnya paham, cuma sengaja untuk memprovokasi dan lain-lain,' katanya. Pihaknya pun berharap setelah pelaporan ini, Ade Armando bersedia memenuhi panggilan jika harus menjalani pemeriksaan di Polda DIY. 'Kita melaporkan Ade Armando benar-benar terbukti atau tidak agar tidak ada spekulasi di luar tidak ada berita miring atau hal-hal yang di luar. Jadi murni ini adalah pembuktian secara hukum. Kalau ada hak bantah dari mereka sah-sah saja,' sambungnya. Adapun Widihasto selaku koordinator Paman Usman menjelaskan alasan pelaporan dilakukan oleh lurah karena perannya sebagai pemangku keistimewaan di DIY, yang salah satu tugas pokoknya adalah menjaga kelestarian dan kesinambungan Daerah Istimewa Yogyakarta. Pelaporan, lanjut Widihasto, juga sebagai tindak lanjut akan belum adanya sanksi konkrit dari PSI untuk Ade Armando sebagaimana tuntutan Paman Usman ketika menggerudug kantor DPW parpol berlambang mawar tersebut di kawasan Umbulharjo, Kota Yogyakarta, Senin (5 12). 'Saya kira terkait hal itu justru hari ini langkah dari Paman Usman melaporkan Ade Armando ke Polda ini adalah tindaklanjut dari deadline yang kita berikan kepada teman-teman PSI dan saya kira ini langkah yang konstruktif, karena ini justru menghindari perdebatan kontroversi politik. Kita menempuh jalur hukum biar nanti mekanisme hukum yang akan memproses dari apa yang diucapkan oleh AA,' jelasnya. Di sisi lain, pihaknya juga mengaku tak bisa melarang warga yang hendak melakukan sweeping baliho atau spanduk PSI di DIY. Ancaman sweeping baliho atau spanduk PSI di DIY ini sempat dilontarkan kelompok Paman Usman ketika aksi penggerudukan kemarin manakala sanksi konkret tak juga dijatuhkan kepada Ade Armando dalam tenggat waktu 2 kali 24 jam sejak Senin (4 12) lalu. 'Saya kira itu (sweeping baliho) apabila masyarakat mau melakukan, inisiatif masing-masing silakan saja, kita kan tidak bisa melarang ataupun mengatur ya ekspresi kemarahan atau kejengkelan terhadap dampak dari ucapan saudara AA,' pungkasnya. Laporan Anwar Musadad ke Polda DIY teregister dengan nomor: STTLP 947 XII 2023 SPKT POLDA D.I YOGYAKARTA. 'Selanjutnya akan dilakukan pendalaman,' kata Kasubbid Penmas Bid Humas Polda DIY AKBP Verena SW saat dikonfirmasi soal pelaporan terhadap Ade Armando hari ini. Pelaporan terhadap Ade Armando terkait pernyataannya soal dinasti politik DIY hari ini merupakan laporan polisi kedua yang masuk ke Polda DIY sejak Rabu (6 12) kemarin. Laporan pertama dibuat oleh Prihadi Beni Waluyo selaku koordinator Aliansi Masyarakat Jogja Istimewa. Ade Armando yang juga pegiat media sosial itu dilaporkan dengan tuduhan penyebaran ujaran kebencian sebagaimana diatur dalam Pasal 28 ayat 2 UU ITE. Pelaporan dimaksudkan untuk memberikan efek jera kepada Ade Armando yang dinilai pihaknya sudah seringkali membuat kegaduhan lewat pernyataan-pernyataannya. 'Kita tidak ingin peristiwa itu berulang terus sehingga kita mesti memberikan efek jera supaya yang bersangkutan tidak hanya sekadar minta maaf, karena peristiwa semacam ini sudah sering dilakukan oleh Ade Armando,' kata Prihadi di Mapolda DIY, Sleman, Rabu (6 12) kemarin. "
      }
    },
    {
      "id": 5,
      "title": "Jokowi Terima Surat Pengunduran Diri Eddy Hiariej",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207160248-20-1034233/jokowi-terima-surat-pengunduran-diri-eddy-hiariej",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/13/edward-omar-sharif-hiariej-1_169.jpeg?w=650&q=90",
        "tags": [
          "eddy hiariej",
          "eddy hiariej mundur",
          "jokowi",
          "eddy hiariej mengundurkan diri"
        ],
        "article": "Presiden Joko Widodotelah menerima surat pengunduran diri Eddy Hiariejdari jabatan Wakil Menteri Hukum dan HAM. Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan Jokowilantas menandatangani eputusan presiden (Keppres) tentang pemberhentian Eddy Hiariej dari jabatan wamenkumham. 'Tadi siang, Bapak Presiden telah menerima surat pengunduran diri Wamenkumham, Bp. Eddy O.S. Hiariej. Bapak Presiden langsung menandatangani Keppres pemberhentian Bp. Eddy O.S. Hiariej sebagai Wamenkumham tertanggal 7 Desember 2023,' kata Ari lewat pesan singkat, Kamis (7 12).    Ari mengatakan Eddy sudah mengajukan surat pengunduran diri sejak 4 Desember lalu. Akan tetapi, Jokowibaru menerima pada Rabu kemarin (6 12). 'Karena Bapak Presiden sedang berada di luar kota sampai kemarin (Rabu) petang, maka surat pengunduran diri baru diterima oleh Bp Presiden siang tadi, setelah acara Rakornas Investasi dan UMKM Expo,' kata Ari. Diketahui, saat ini ini Eddy Hiariejtengah menghadapi proses hukum. Dia telah ditetapkan sebagai tersangka dugaan suap oleh Komisi Pemberantasan Korupsi (KPK). Eddy tidak terima. Lalu mengajukan praperadilan. Sidang perdana praperadilan akan dihelat di Pengadilan Negeri Jakarta Selatan pada 11 Desember mendatang."
      }
    },
    {
      "id": 6,
      "title": "Santos Degradasi, Suporter Ngamuk Bakar 3 Bus dan Mobil",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207155128-142-1034225/santos-degradasi-suporter-ngamuk-bakar-3-bus-dan-mobil",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/03/ribuan-orang-antre-beri-penghormatan-ke-jenazah-pele-2_169.jpeg?w=650&q=90",
        "tags": [
          "santos fc",
          "santos",
          "santos degradasi",
          "liga brasil",
          "brasil"
        ],
        "article": "Sejumlah suporterSantos FC mengamuk dengan membakar tiga bus dan sejumlah mobil setelah dipastikan terdegradasi ke kasta kedua. Dalam pertandingan terakhir Serie A Brasil 2023, Santos kalah 1-2 dari Fortaleza di kandang. Kekalahan ini membuat Santos untuk pertama kalinya dalam sejarah klub turun kasta. Seusai laga tersebut sejumlah suporter Santos melampiaskan kekecewaan dengan membakar tiga bus dan sejumlah mobil. Para suporter juga mengamuk di sekitar Stadion Urbano Caldeira.   Video bus dan mobil yang terbakar diunggah akun De Olho No Peixe pada Rabu (6 12) malam waktu Brasil atau Kamis (7 12) siang WIB. Video itu diambil dari tribune atas stadion. 'Mobil dibakar di Rua Tiradentes setelah Santos FC degradasi di sini, di Vila Belmeiro. Gambar diambil oleh teman, Tiago Salazar,' tulis De Olho untuk keterangan video 19 detik. Dalam video itu terlihat hanya satu mobil terbakar tanpa ada yang memadamkan. Tidak terlihat pula ada suporter di sekitar lokasi. Tampak sekitar stadion sudah lengang. Sejam berselang, De Olho mengunggah video baru. Kali ini terlihat ada tiba bangkai bus yang gosong. Tidak ada lagi api dan tidak ada pula suporter di lokasi.  'Rekor tiga bus terbakar di saluran 1, di Santos, setelah terdegradasinya Peixe di Vila Belmeiro,' tulis De Olho dalam keterangan video berdurasi 37 detik. Setelah laga pemungkas musim ini, Santos bertengger di peringkat ke-17. Dari 38 pertandingan musim ini, mantan klub legenda Brasil, Pele ini mengoleksi 43 poin. Dengan ini hanya tersisa dua klub Brasil yang belum pernah main di kasta kedua dan seterusnya, yakni Sao Paulo dan Flamengo. Musim ini kedua klub itu berada di papan tengah.   "
      }
    },
    {
      "id": 7,
      "title": "Surat Al Humazah Ayat 1-9 Lengkap Arab, Latin, Terjemahan, dan Tafsir",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231201114129-569-1031490/surat-al-humazah-ayat-1-9-lengkap-arab-latin-terjemahan-dan-tafsir",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/13/mengaji-alquran_169.jpeg?w=650&q=90",
        "tags": [
          "surat al humazah",
          "surat al humazah arab",
          "bacaan surat al humazah",
          "al humazah",
          "tafsir surat al humazah",
          "artikel timeless"
        ],
        "article": "Surat Al Humazah menjelaskan tentang ancaman Allah SWT bagi orang yang suka mengumpat dan mencela orang lain, serta mengumpulkan harta tetapi tidak menafkahkannya di jalan Allah SWT. Al Humazah adalah surat ke-104 sesuai mushafAl Quran yang terdiri dari sembilan ayat. Surat golongan Makkiyahini dinamakanAl Humazah arena kata tersebut digunakan untuk mengawali surat ini.    Sebab diturunkannya surat Al Humazah berkaitan dengan kisah Umayyah bin Khallaf yang setiap kali bertemu dengan Rasulullah SAW suka menghina dan mencaci maki beliau. Kemudian Allah SWT menurunkan ayat-ayat dalam Surat Al Humazah secara keseluruhan untuk menanggapi sikap kaum musyrik yang suka mengumpat dan mencela. Dilansir dari laman NU Online, Imam Al-Baidhawi dalam tafsirnya menyebutkan hadis yang berkenaan dengan keutamaan surat Al Humazah sebagai berikut: عن النبي صلّى الله عليه وسلم: من قرأ سورة الهمزة أعطاه الله عشر حسنات بعدد من استهزأ بمحمد عليه الصلاة والسلام وأصحابه Artinya: 'Barangsiapa membaca surat Al-Humazah maka Allah akan memberikannya 10 kebaikan sejumlah orang yang mencemooh Nabi Muhammad saw dan para sahabatnya.' (Nasiruddin As-Syirazi Al-Baidhawi, Anwarut Tanzil wa Asrarut Ta'wil, [Beirut, Darul Ihya': 1418 H], juz VI, halaman 338). Berikutbacaan surat Al Humazahdilengkapi dengan tulisan Arab, latin, dan terjemahannya. 1) وَيْلٌ لِّكُلِّ هُمَزَةٍ لُّمَزَةٍ Wailul likulli humazatil lumazah Artinya: Kecelakaanlah bagi setiap pengumpat lagi pencela,  2) ٱلَّذِى جَمَعَ مَالًا وَعَدَّدَهُۥ Allażī jama'a mālaw wa 'addadah Artinya: yang mengumpulkan harta dan menghitung-hitung,  3) يَحْسَبُ أَنَّ مَالَهُۥٓ أَخْلَدَهُۥ Yaḥsabu anna mālahū akhladah Artinya: dia mengira bahwa hartanya itu dapat mengkekalkannya,  4) كَلَّا ۖ لَيُنۢبَذَنَّ فِى ٱلْحُطَمَةِ Kallā layumbażanna fil-ḥuṭamah Artinya: sekali-kali tidak! Sesungguhnya dia benar-benar akan dilemparkan ke dalam Huthamah.  5) وَمَآ أَدْرَىٰكَ مَا ٱلْحُطَمَةُ Wa mā adrāka mal-ḥuṭamah Artinya: Dan tahukah kamu apa Huthamah itu? 6) نَارُ ٱللَّهِ ٱلْمُوقَدَةُ Nārullāhil-mụqadah Artinya: (yaitu) api (yang disediakan) Allah yang dinyalakan,  7) ٱلَّتِى تَطَّلِعُ عَلَى ٱلْأَفْـِٔدَةِ Allatī taṭṭali'u 'alal-af`idah Artinya: yang (membakar) sampai ke hati.  8) إِنَّهَا عَلَيْهِم مُّؤْصَدَةٌ Innahā 'alaihim mu`ṣadah Artinya: Sesungguhnya api itu ditutup rapat atas mereka,  9) فِى عَمَدٍ مُّمَدَّدَةٍۭ fī 'amadim mumaddadah Artinya: (sedang mereka itu) diikat pada tiang-tiang yang panjang.    Dirangkum dari laman Quran Kemenag, di bawah ini terdapat penjelasan tafsir dalam surat Al Humazah sesuai urutan ayatnya.   Itulah penjelasan tentang surat Al Humazah dalam Al Quran yang dilengkapi dengan tafsirnya."
      }
    },
    {
      "id": 8,
      "title": "Bahlil Jawab Timnas AMIN soal IKN Sepi Investor: Itu Halusinasi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207143904-92-1034171/bahlil-jawab-timnas-amin-soal-ikn-sepi-investor-itu-halusinasi",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/menteri-investasi-bahlil-lahadalia-3_169.jpeg?w=650&q=90",
        "tags": [
          "timnas amin",
          "tom lembong",
          "thomas lembong",
          "bahlil lahadalia",
          "bkpm",
          "ikn"
        ],
        "article": "Menteri Investasi Kepala BKPM Bahlil Lahadalia menanggapi pernyataan co-captain 2 Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN), Thomas Lembong, yang menyebut Ibu Kota Negara (IKN) Nusantara sepi investor. Bahli mengatakan pernyataan Thomas itu halusinasi. 'Itu halusinasi. Jadi orang-orang yang merasa benar terhadap pemikirannya tanpa melihat kondisi objektif, tapi memaksakan kehendak untuk orang percaya terhadap apa yang disampaikan itu namanya halusinasi,' ujarnya, dikutip dari detikcom, Kamis (6 12).   Bahlil mengatakan pembangunan di IKN terus berlanjut, termasuk sejumlah proyek seperti hotel, taman kota, pusat olah raga, hingga rumah sakit. Karenanya, ia menilai pernyataan Thomas itu keliru. Ia pun mempertanyakan apakah kepala badan koordinasi penanaman modal (BKPM) 2016-2019 itu pernah ke IKN. 'Coba cek Tom Lembong kapan ke IKN. Kalau belum pernah ke IKN,jangan banyak ngomong,' katanya. 'Kalau dia kan jadi kepala BKPM kan belum ada IKN. Jadi ya dia saja punya pikiran begitu. Saya kan enggak. Yang hari ini jadi menteri investasi kepala BKPM kan saya, bukan Tom. Jadi itu pikirannya keliru,' tegas Bahlil. Thomas Lembong mengatakan investor memang sudah meragukan IKN Nusantara sedari awal dibangun. Hal itu ia sampaikan menanggapi Bahlil yang menyebut investor sekarang bimbang menanamkan modalnya imbas pernyataan kubu AMIN yang tak ingin melanjutkan IKN.  'Itu (ucapan Bahlil) nonsense (omong kosong) lah. Investor kan sudah ragu dari awal, bukan ragu sekarang, ya kan?' jelas Thomas usai Diskusi Publik Timses Capres Cawapres di Auditorium CSIS, Jakarta Pusat, Rabu (6 12). Ia menyindir berbagai kesepakatan alias Letter of Intent (LOI) dari investor asing yang tak kunjung terealisasi. Pria yang akrab disapa Tom juga mengkritik dalih Presiden Joko Widodo (Jokowi) yang menyebut ingin mengutamakan investor lokal di IKN. 'Sekarang dibilang 'Oh kita fokus ke investor lokal saja dulu', tapi faktanya lebih dari 90 persen uang yang digelontorkan untuk IKN kan Anggaran Pendapatan dan Belanja Negara (APBN), saat ini. Jadi saya kira kepercayaan investor yang lemah itu dari dulu, dari awal (pembangunan IKN), bukan mulai dari sekarang (setelah pernyataan AMIN),' tegasnya. "
      }
    },
    {
      "id": 9,
      "title": "Yayu Unru Alami Serangan Jantung, Masih Dirawat di ICU",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207154746-234-1034223/yayu-unru-alami-serangan-jantung-masih-dirawat-di-icu",
      "konten": {
        "posted": "Kamis, 07 Des 2023 15:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/yayu-unru_169.png?w=650&q=90",
        "tags": [
          "yayu unru",
          "selebriti"
        ],
        "article": "Aktor senior Yayu Unru mengalami serangan jantung pada Selasa (5 12) malam. Anak Yayu, Naza, mengonfirmasi kejadian itu sekaligus mengabarkan bahwa ayahnya tengah dirawat intensif di rumah sakit. Naza menjelaskan ayahnya mengalami serangan jantung hingga dua kali. Serangan pertama terjadi pada malam sekitar pukul 21.00 WIB, diikuti serangan jantung kedua pagi harinya sekitar pukul 06.00 WIB.    'Jadi bapak kena dua kali serangan. Serangan pertama itu jam 21.00 WIB dan langsung dibawa ke IGD,' ujar Naza, seperti diberitakan detikHot, Kamis (7 12). 'Malam itu direncanakan untuk operasi pasang ring pukul 07.00 WIB, tapi ternyata bapak kena serangan kedua pukul 06.00 WIB pagi,' lanjutnya. Naza menyebut serangan jantung yang dialami Yayu Unru parah, hingga membuat sang aktor langsung tak sadarkan diri. Yayu Unru lantas mendapat tindakan operasi pemasangan ring karena kondisi yang tidak kunjung membaik. Naza menjelaskan operasi tersebut berjalan lancar hingga sang ayah siuman beberapa jam setelahnya.    'Operasi dilakukan sekitar pukul 09.00 WIB karena dilihat posisi bapak enggak tunjukin kondisi yang lebih baik,' ujar Naza. 'Alhamdulillah operasi berjalan lancar sekitar 45 menit, tetapi setelah operasi bapak baru siuman 1 x 24 jam,'  Naza mengungkapkan saat ini ayahnya masih dirawat di ruang ICU (Intensive Care Unit). Kondisinya juga berangsur pulih karena sudah tidak lagi menggunakan ventilator. Pihak keluarga lantas memohon doa agar Yayu Unru segera pulih dengan menjalani perawatan normal hingga akhirnya kembali sehat. 'Sekarang masih di ICU, tetapi sudah lepas ventilator alhamdulillah. Mohon doanya saja semoga bisa cepat pulih dan bisa pindah ke kamar,' pungkasnya. Yayu Unru melakoni debut akting kala bermain dalam film Demam Tari (1985). Namun, karier layar lebarnya baru merekah ketika era 2000-an.  [Gambas:Youtube]  Aktor kelahiran 1962 itu rutin membintangi berbagai film pada era tersebut, mulai dari Mengaku Rasul (2008), Sang Pemimpi (2009), Rindu Purnama (2011), hingga Sang Penari (2011). Ia kerap membintangi film sebagai pemeran pendukung, seperti Tabula Rasa (2014), Night Bus (2017), Posesif (2017), hingga Love for Sale 2 (2019). Kiprah Yayu Unru semakin melambung ketika membintangi serial Hollywood The Last of Us (2023). Ia muncul sebagaimiliter di episode kedua bersama Christine Hakim yang berperan sebagai ilmuwan. "
      }
    },
    {
      "id": 10,
      "title": "Perkembangan Ducati: Marquez Bungkam, Pembalap Penguji Senang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207145808-156-1034186/perkembangan-ducati-marquez-bungkam-pembalap-penguji-senang",
      "konten": {
        "posted": "Kamis, 07 Des 2023 15:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "ducati",
          "motogp",
          "motogp 2023",
          "motogp 2024",
          "gresini",
          "gresini racing",
          "gresini ducati"
        ],
        "article": "Pembalap penguji DucatiMichelle Pirro senang Marc Marquez bungkam ketika ditanya soal perkembangan motor asal Italia itu. Tak perlu waktu lama bagi Marquez untuk langsung menunjukkan potensi di atas motor Ducati. Dalam tes di Valencia lalu, pemilik delapan gelar juara dunia itu menampilkan performa yang mengesankan. Marquez menjadi pembalap tercepat keempat. Dibanding pembalap-pembalap Ducati lain, Marquez menempati peringkat kedua di bawah Marco Bezzecchi yang menempati posisi ketiga secara keseluruhan.   Pirro menjelaskan optimisme melalui gestur yang dipancarkan Marquez usai menguji motor Desmosedici. 'Dia [Marquez] tidak banyak bicara, tetapi dari yang terlihat, sepertinya wajahnya atau fakta dia melalui 50 lap tanpa mengambil risiko besar adalah jawaban terbaik,' kata Pirro dikutip dari Dazn. Pirro yang sudah bergabung dengan tim Ducati di MotoGP sejak 2013 itu mengemukakan komunikasi dengan Marquez yang juga menyiratkan sinyal positif. 'Sebagai pembalap Ducati dan sebagai penguji, yang harus menyampaikan informasi dan perasaan kepada teknisi, tentu saja saya menanyakan kepadanya hal-hal apa saja yang bisa ditingkatkan, dan untuk saat ini, halamannya masih kosong,' ucapnya. 'Ada kepuasan karena ketika saya tiba di Ducati, kami harus meniru [tim] Jepang, sedangkan sekarang sebaliknya. Kami memiliki delapan pembalap yang pantas dihormati dan tak terbayangkan kalau mereka akan meraih kurang dari 85 persen poin,' ujar Pirro menambahkan. Pirro yakin kedatangan Marquez bisa menghadirkan keuntungan bagi Ducati karena mantan pembalap Repsol Honda itu bisa mempelajari cara pembalap Ducati lain dalam memacu motor dan begitu pula sebaliknya Marquez bisa memberi contoh ke pembalap seperti Francesco Bagnaia atau Jorge Martin.  "
      }
    }
  ]
}