{
  "page": 993,
  "main_url": "https://www.cnnindonesia.com/indeks/2/993",
  "time": "2023-12-08 07:18:55.148837",
  "datas": [
    {
      "id": 1,
      "title": "Jabar-Jateng Diprediksi Kena Cuaca Ekstrem Akhir Pekan, Cek Alasannya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231104055638-641-1019893/jabar-jateng-diprediksi-kena-cuaca-ekstrem-akhir-pekan-cek-alasannya",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 06:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/11/516231bc-d5c6-430b-a650-ca2cb367969f_169.jpeg?w=650&q=90",
        "tags": [
          "hujan lebat",
          "cuaca ekstrem",
          "bmkg",
          "prakiraan cuaca",
          "bencana hidrometeorologi",
          "hujan",
          "el nino",
          "pemanasan global"
        ],
        "article": "Selain diprakirakan terjadi di provinsi-provinsi yang sudah resmi dilanda musim hujan,cuaca ekstrem berpotensi melanda Jawa Barat, Jawa Tengah, dan DI Yogyakarta yang masih dalam masa pancaroba. Cek sebabnya berikut. 'PERINGATAN DINI: Masyarakat dihimbau agar tetap waspada dan berhati-hati terhadap potensi cuaca ekstrem (puting beliung, hujan lebat disertai kilat petir, hujan es, dll),' menurut Prospek Cuaca Seminggu keDepanPeriode 3–9 November dari Badan Meteorologi, Klimatologi, dan Geofisika (BMKG). 'Dan dampak yang dapat ditimbulkannya seperti banjir, tanah longsor, banjir bandang, genangan, angin kencang, pohon tumbang, dan jalan licin dalam satu minggu ke depan,' lanjut keterangan itu.    Berikut rincian wilayah terdampak cuaca ekstrem: 3–4 November Aceh, Sumatra Utara, Sumatra Barat, Riau, Bengkulu, Jambi, Sumatra Selatan, Lampung, Banten, Jawa Barat, Jawa Tengah, Yogyakarta, Kalimantan Barat, Kalimantan Tengah, Kalimantan Utara, Kalimantan Timur, Kalimantan Selatan; Gorontalo, Sulawesi Tengah, Sulawesi Barat, Sulawesi Selatan, Sulawesi Tenggara, Maluku Utara, Maluku, Papua Barat dan Papua.  5–6 November Aceh, Sumatra Utara, Sumatra Barat, jambi, Kalimantan Barat, Kalimantan Tengah, Kalimantan Selatan, Kalimantan Timur, Sulawesi Barat, Sulawesi Tengah, Papua Barat, dan Papua. 7–9 November Aceh, Sumatra Utara, Sumatra Barat, Jambi, KepulauanBangka Belitung, Kalimantan Barat, Kalimantan Tengah, Kalimantan Selatan, Kalimantan Timur, Papua Barat, dan Papua.   BMKGmemaparkan cuaca ekstrem periode kali ini dipicu sejumlah faktor atmosfer. Pertama, fenomena gelombang atmosfer Rossby Ekuator diprakirakan aktif di wilayah Aceh, Maluku, dan Papua dalam sepekan ke depan. Kedua, gelombang atmosfer Kelvin juga terpantau berada di wilayah Kalimantan Selatan, Sulawesi Selatan, Sulawesi Barat, Sulawesi Tengah, Sulawesi Tenggara, Maluku dan Papua. 'Faktor-faktor tersebut mendukung potensi pertumbuhan awan hujan di wilayah tersebut.'  Ketiga, sirkulasi siklonik terpantau di Selat Malaka, di Laut Natuna, di perairan utara Papua dan di Papua bagian selatan. Hal ini membentuk daerah pertemuan perlambatan kecepatan angin (konvergensi). Daerahnya memanjang di Selat Malaka bag utara, dari Sumatra Utara hingga Semenanjung Malaysia, di Laut Cina Selatan, dari Kalimantan Barat bagianutara hingga Kalimantan Utara, di Papua Barat dan Papua. 'Kondisi tersebut mampu meningkatkan potensi pertumbuhan awan hujan di sekitar daerah sirkulasi siklonik, maupun di sepanjang daerah konvergensi konfluensi tersebut,' tutur BMKG. Dengan faktor-faktor di atas, BMKGmemprakirakan 'potensi hujan dengan intensitas sedang hingga lebat terdapat di wilayah Kalimantan Tengah, Kalimantan Barat, Kalimantan Timur, Sulawesi Tengah, Papua Barat, dan Papua.'   "
      }
    },
    {
      "id": 2,
      "title": "Kronologi Baim Wong Kena Phising via WA",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103231916-234-1019881/kronologi-baim-wong-kena-phising-via-wa",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 06:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/03/9bd80ff8-120b-439f-8c97-30b6d9b4dafa_169.jpg?w=650&q=90",
        "tags": [
          "baim wong",
          "selebriti"
        ],
        "article": "Baim Wongmengaku kehilangan uang akibat jadi korban phising atau peretasan melalui WhatsApp (WA). Menurutnya, semua itu terjadi imbas mengklik fail gambar dari oknum yang mengaku sebagai kurir paket. Phising adalah teknik infiltrasi penjahat siber yang berupaya memperoleh kredensial (username dan password) pengguna melalui penipuan, termasuk pencurian kata sandi, nomor kartu kredit, detail rekening bank, dan informasi rahasia lainnya.    Melalui video yang diunggah ke media sosial beberapa waktu lalu, Baim Wong menceritakan kronologi menjadi korban phising via aplikasi pesan tersebut. 'Minggu kemarin saya menerima WhatsApp dari nomor yang tidak saya kenal. Si pengirim itu mengaku sebagai kurir paket dan di chat itu dia kirim foto paket berupa fail,' kata Baim Wong. 'Kebetulan saya juga sedang memesan barang via online,' ungkapnya.    Ia mengaku sempat curiga karena tampilan yang muncul setelah fail itu diklik. Namun, ia memilih mengabaikan itu semua imbas menghadapi banyak pekerjaan dan dikejar-kejar waktu. 'Nah saya itu tidak ngeh, main klik saja karena saya memastikan paket saya. Anehnya, yang muncul adalah tampilan loading beberapa saat,' lanjutnya. Belum ada hal yang ia sadari kala itu. Hingga beberapa hari berlalu dan Baim Wong mendapatkan notifikasi transfer dari aplikasi keuangan di ponselnya. Ia kaget karena ada pengiriman dana dari salah satu rekeningnya ke rekening yang tidak dikenal.  'Ketakutan saya semakin besar ketika tahu bahwa kejadian yang saya alami sangat mirip dengan modus penipuan melalui WhatsApp,' kata Baim Wong. 'Modusnya itu dengan menggunakan fitur pesan fail, ada juga yang mengirimkan promo dan kode OTP,' 'Jadi bahkan ada yang mengatasnamakan instansi pemerintah, dengan mengirim fail surat tilang elektronik yang ternyata Malware dan sudah ada korbannya, jadi rekeningnya sudah terkuras sampai miliaran,' kata Baim. 'Saya merasa menjadi korban peretasan pihak yang tidak bertanggung jawab, saya memutuskan untuk segera memblokir semua rekening,' lanjutnya. Ia pun langsung menelepon bank untuk memblokir rekening. Setelah itu, Baim Wong mengaku mencari tahu hal tersebut lebih lanjut, seperti memeriksa satu per satu rekeningnya, dan mengganti seluruh password.Dalam video itu, Baim berharap kejadian dan kerugian uang yang ia alami karena peristiwa ini tidak terjadi ke orang lain. Apalagi kasus penipuan melalui WhatsApp disebut semakin marak terjadi.  [Gambas:Instagram]  Selain dari WA, phising juga bisa dilakukan melalui sejumlah tautan yang berada dalam surat elektronik atau email juga bisa menjadi wadah pelaku phising. CNNIndonesia.com sudah meminta izin kepada Baim Wong untuk mengutip unggahan tersebut."
      }
    },
    {
      "id": 3,
      "title": "Generator RS di Gaza Akan Mati dalam 24 Jam, Nyawa Pasien Terancam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104031500-120-1019889/generator-rs-di-gaza-akan-mati-dalam-24-jam-nyawa-pasien-terancam",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 06:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/kantong-jenazah-berjejer-di-trotoar-di-rumah-sakit-indonesia-di-gaza-setelah-serangan-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Generator pembangkit listrik diRumah SakitKamal Adwan diGaza Utara akan mati dalam 24 jam akibat kehabisan bahan bakar. Kepala Rumah Sakit Kamal Adwan, Ahmed Kahlout menyebut puluhan pasien terancam tak terselamatkan, terutama pasien yang bergantung pada nebulizer oksigen. 'Bayi di inkubator dan pasien di ICU yang bergantung pada respirator juga berisiko besar,' kata Kahlout dikutip Al Jazeera, Sabtu (4 11).   Ia berharap dunia dan komunitas internasional segera bertindak dengan menyuplai bahan bakar di Gaza.  'Bertindak segera ... sebelum terlambat.' Sementara Rumah Sakit Indonesia (RSI) di Jalur Gaza juga kian kritis dengan harus bertahan dengan mengandalkan satu generator pembangkit listrik. Relawan organisasi kemanusiaan MER-C, Fikri Rofiul Haq, mengatakan saat ini pemakaian listrik di ruangan-ruangan pasien harus dikurangi demi menghemat bahan bakar. 'Saat ini ruangan-ruangan pasien dikurangi pemakaian listrik demi hemat bahan bakar. Yang diutamakan listrik di lantai satu, karena ada ruang gawat darurat,' kata Fikri dalam pesan audio yang diterima CNNIndonesia, Jumat (3 11). Israel memblokade penyuplaian bahan bakar di Jalur Gaza. Israel berdalih bahan bakar akan sangat membantu pergerakanHamas.    Korban tewas agresi militer Israel ke Jalur Gaza Palestina tembus 9.061 orang per Kamis (2 10) atau di hari ke-26 peperangan pecah. Kementerian Kesehatan di Gaza melaporkan total 9 ribu lebih korban tewas itu termasuk 3.760 anak-anak dan 2.326 perempuan. Dikutip The Guardian, Kemenkes di Gaza, wilayah yang dikuasai Hamas, juga menuturkan sebanyak 32 ribu warga di wilayah itu terluka akibat gempuran Israel sejak 7 Oktober lalu. "
      }
    },
    {
      "id": 4,
      "title": "Cak Imin Ungkap Survei Terbaru, Klaim Ada Peluang Menang 1 Putaran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103172502-617-1019765/cak-imin-ungkap-survei-terbaru-klaim-ada-peluang-menang-1-putaran",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/anies-baswedan-muhaimin-iskandar-di-kpu_169.jpeg?w=650&q=90",
        "tags": [
          "muhaimin iskandar",
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "pkb"
        ],
        "article": "Muhaimin Iskandar atau Cak Imin mengklaim ada peluang ia dan Anies Baswedanmenang satu putaran di Pilpres 2024. Menurutnya, peluang itu terlihat dalam survei terbaru mereka. 'Melihat tanda-tandanya sih peluang satu putaran menang itu juga ada. Peluangnya ada. Karena survei kami terbaru, masih rahasia maaf,' kata Cak Imin ketika bertemu dengan Din Syamsuddin di kantor DPP PKB, Jakarta, Jumat (3 11).    Namun, Cak Imin tak menyebut berapa persentase peluang menang satu putaran. Ia juga tak merinci soal lembaga survei yang merilis hasil tersebut. Ketua Umum PKB itu juga mengklaim survei elektabilitas Anies dan dirinya melonjak signifikan. Cak Imin melihat rata-rata hasil survei saat ini menunjukkan tiga pasangan calon memiliki elektabilitas yang sama persis. 'Jadi 100 terbagi tiga. Ada floating (mengambang) sedikit, ada floating beberapa persen,' kata Cak Imin. Menurutnya, kerja relawan di berbagai daerah tak sia-sia. Ia pun memuji para relawan.  Di sisi lain, Cak Imin mengatakan ia dan Anies kerap dianggap enteng oleh para rivalnya jelang Pilpres 2024. Namun, ia meyakini anggapan tersebut justru membuat peluang menang makin besar. 'Insya Allah dukungan Prof Din dan para ulama mempermudah meraih kemenangan. Kami paling suka kalau dianggap enteng. Tapi yang dianggap enteng itu yang menang,' kata dia. "
      }
    },
    {
      "id": 5,
      "title": "Top 3 Sports: STY Main Api, Megawati Masuk Daftar Top Skor Liga Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104062015-170-1019895/top-3-sports-sty-main-api-megawati-masuk-daftar-top-skor-liga-korea",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 06:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/12/latihan-timnas-u-23-jelang-lawan-turkmenistan_169.jpeg?w=650&q=90",
        "tags": [
          "shin tae yong",
          "timnas indonesia",
          "stefano lilipaly",
          "hylo open 2023",
          "red sparks",
          "megawati hangestri pertiwi",
          "liga voli korea"
        ],
        "article": "Shin Tae Yong embali main api diTimnas Indonesia hingga Megawati Hangestri Pertiwi berada di papan atas top skor Liga Korea mewarnai Top 3 Sports edisi kali ini. Daftar 2 Wakil Indonesia di Hylo Open 2023 juga masuk daftar artikel yang diminati pembaca dalam 24 jam terakhir. 1. Shin Tae Yong yang Kembali Main Api di Timnas Indonesia   Stefano Lilipaly kembali diabaikan Shin Tae Yong. Nama pemain Borneo FC ini tak masuk daftar pemain Timnas Indonesia dalam Kualifikasi Piala Dunia 2026. Pada 16 November ini Timnas Indonesia akan bentrok dengan Irak di Stadion Internasional Basra dan lima hari kemudian, 21 November, menghadapi Filipina di Stadion Rizal Memorial. Ini cukup mengejutkan sebab Lilipaly sedang membara. Pemain berdarah Belanda ini tampil begitu garang di Liga 1 2023. Sejauh ini Lilipaly sudah mengoleksi sembilan gol dan delapan assist. 2. Red Sparks Kalah, Megawati Kukuh di Papan Atas Top Skor Liga Korea Megawati Hangestri Pertiwi masih masuk dalam jajaran pemain dengan kontribusi poin tinggi di liga voli Korea Selatan atau V-League 2023 2024. Mantan pemain Jakarta Pertamina itu gagal membawa Daejeon Jung KwanJang Red Sparks mengalahkan Gimcheon Korea Expressway Hi Pass. Setelah dua kemenangan beruntun, Red Sparks kembali menelan kekalahan. Dalam laga kandang yang berlangsung di Gymnasium Chungmu, Red Sparks kalah tiga set langsung. Dengan perolehan 18 poin, Megawati hanya menempati pemain paling produktif ketiga di pertandingan tersebut. 3. Daftar 2 Wakil Indonesia di Semifinal Hylo Open 2023 Dua wakil Indonesia berhasil lolos ke semifinal badminton Hylo Open 2023. Berikut daftar dua wakil Indonesia di semifinal Hylo Open 2023. Jadwal semifinal Hylo Open 2023 akan digelar di Saarlandhalle, Jerman, pada Sabtu (4 11) siang waktu setempat. Pertandingan semifinal Hylo Open 2023 bisa disaksikan secara langsung di iNews pada Sabtu (4 11) malam mulai pukul 19.50 WIB."
      }
    },
    {
      "id": 6,
      "title": "5 Buah Penghancur Batu Ginjal, Asam Manis Menyehatkan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103193031-262-1019825/5-buah-penghancur-batu-ginjal-asam-manis-menyehatkan",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 06:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/22/ilustrasi-buah-delima_169.jpeg?w=650&q=90",
        "tags": [
          "buah penghancur batu ginjal",
          "makanan penghancur batu ginjal",
          "buah apa yang bisa menghancurkan batu ginjal",
          "batu ginjal",
          "ginjal",
          "manfaat buah untuk batu ginjal",
          "kesehatan"
        ],
        "article": "Diet yang tepat mendukung pencegahan dan penangananbatu ginjal termasuk buah-buahan. Simak beberapa buah penghancur batu ginjal yang ampuh dan sehat. Nefrolitiasis atau batu ginjal terbentuk dari bahan limbah padat dan keras, menumpuk di ginjal lalu membentuk kristal. Umumnya batu ginjal terdiri dari kalsium oksalat. Batu berukuran kecil, biasanya tak menimbulkan masalah. Begitu ukurannya makin besar, bisa memicu penyumbatan saluran kemih.Batu ginjal pun mengakibatkan masalah kencing, nyeri yang parah, muntah, dan pendarahan.    Mereka yang rentan atau sudah punya masalah batu ginjal jelas harus memperhatikan asupan. Selain penanganan medis, ada buah-buahan yang disarankan untuk meluruhkan batu ginjal secara alami. Buah-buahan dengan kandungan asam sitrat sangat disarankan termasuk jeruk. Jeruk dengan kandungan air yang tinggi juga berperan meningkatkan produksi urine. Melansir dari berbagai sumber, peningkatan frekuensi kencing akan menurunkan risiko pembentukan batu ginjal. Tambahkan perasan lemon pada air putih. Selain menambah rasa pada air putih yang tawar, lemon juga mengandung asam sitrat yang kaya. Melansir dari Healthline, asam sitrat membantu mencegah pembentukan kalsium oksalat batu ginjal dengan dua cara yakni, berikatan dengan kalsium pada urine lalu mengurangi pembentukan batu ginjal baru serta berikatan dengan batu kalsium oksalat sehingga mencegah pembesaran ukuran batu ginjal. Selain lemon, jeruk nipis dikenal sebagai buah dengan kandungan asam sitrat tinggi. Asam sitratnya akan menetralisir urine dan mencegah pembentukan batu ginjal. 'Misalnya, kristal asam urat terbentuk dan berubah jadi batu dalam lingkungan yang asam. Jadi jika urine Anda bersifat basa [kebalikan dari asam], maka batu urat tidak akan terbentuk, dan Anda sebenarnya dapat melarutkan batu asam urat dengan sitrat dosis tinggi,' jelas Smita De, ahli urologi, seperti mengutip dari Cleveland Clinic. Sejak lama, jus delima telah digunakan untuk meningkatkan fungsi ginjal secara menyeluruh. Ekstrak delima dipercaya dapat memecah batu dan racun dari dalam tubuh. Delima mengandung antioksidan yang diduga berperan dalam mencegah perkembangan batu ginjal. Delima juga dapat menurunkan tingkat keasaman urine. Tingkat keasaman yang lebih rendah dapat menurunkan risiko batu ginjal. Mengutip Insider, sebuah studi pada 2011 menunjukkan bahwa raspberry memiliki efek pencegahan pada pembentukan batu ginjal. Buah satu ini mengurangi kadar oksalat, kalsium, dan fosfor dalam urine. Kesemuanya berhubungan dengan risiko batu ginjal. Namun, Anda tak direkomendasikan mengonsumsi buah ini dalam porsi besar karena kandungan oksalat-nya yang tinggi.  "
      }
    },
    {
      "id": 7,
      "title": "3 WNI di Gaza Belum Bisa Dievakuasi, Tersangkut Masalah Administrasi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231103163842-120-1019737/3-wni-di-gaza-belum-bisa-dievakuasi-tersangkut-masalah-administrasi",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/perbatasan-rafah-ke-mesir-dibuka-untuk-pertama-kalinya-sejak-serangan-hamas-ke-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "evakuasi wni dari gaza",
          "evakuasi wni",
          "jalur gaza",
          "palestina"
        ],
        "article": "Menteri Luar Negeri Indonesia Retno Marsudi mengatakan masih ada tiga warga negara Indonesia (WNI) yang belum bisa dievakuasi dari Gaza karena masalah administrasi. 'Terdapat satu keluarga WNI lagi yang terus berusaha kita evakuasi. Mereka terdiri dari tiga WNI: suami dan dua anak dan seorang istri warga negara Palestina,' kata Retno saat konferensi pers di Gedung Kemlu, Jumat (3 11). Dia kemudian berujar, 'Mereka kemarin tanggal 2 November sudah sampai di pintu Rafah (sisi Gaza). Namun, masih terdapat beberapa isu administrasi yang sedang berusaha diurus dan diselesaikan.'   Retno mengungkapkan proses administrasi untuk bisa meninggalkan Gaza juga sangat ketat dan melibatkan banyak pihak kunci di Gaza.  Nama-nama yang akan dievakuasi harus mendapatkan persetujuan dari banyak pihak yang ada di Gaza. RI sebelumnya sempat mengupayakan evakuasi WNI dari Gaza pada 1 dan 2 November pagi, namun saat itu evakuasi belum berhasil. 'Itu merupakan bukti bahwa perlu upaya yang sangat sulit untuk menciptakan koridor aman evakuasi,' kata Retno. Terlepas dari itu, Indonesia berhasil mengevakuasi empat WNI dan satu orang warga negara Palestina dari Gaza. Mereka merupakan satu keluarga. 'Alhamdulillah bahwa empat WNI dan satu istri WNI dapat dievakuasi ke Kairo saat ini,' kata Retno.  Evakuasi WNI ini dilakukan usai perbatasan Rafah di Mesir dibuka. Pasukan Israel dan milisi di Palestina, Hamas, berperang sejak 7 Oktober hingga sekarang. Imbas pertempuran ini, ribuan orang di Palestina dan Israel meninggal. Tak lama setelah perang pecah, Israel memblokade total Jalur Gaza dan melarang bantuan kemanusiaan masuk. Israel juga terus membombardir Gaza. Baru-baru ini, mereka menyerang kamp pengungsi di Jabalia. Imbasnya, ratusan orang meninggal.   "
      }
    },
    {
      "id": 8,
      "title": "Truk Listrik Daimler Freightliner eM2 Diproduksi Massal",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231103152714-603-1019683/truk-listrik-daimler-freightliner-em2-diproduksi-massal",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 06:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/daimler-freightliner-em2-electric_169.jpeg?w=650&q=90",
        "tags": [
          "daimler freightliner em2",
          "freightliner em2 electric",
          "daimler",
          "mercedes-benz group ag"
        ],
        "article": "DaimlerTruck North America LLC (DTNA) mengumumkan mulai memproduksi massal truk Freightliner eM2 Electric di fasilitas produksi di Portland, Oregon. Tidak dijelaskan jumlah unit yang diproduksi hingga akhir tahun ini. Mengutip greencarcongress, Jumat (3 11) unit produksi pertama akan disuplai ke perusahaan penyewaan kendaraan komersial di Amerika Serikat dan Kanada. Sebelum diproduksi massal, kendaraan niaga bertenaga listrik Freightliner eM2 telah menjalani uji coba, yang melibatkan perusahaan Penske Truck Leasing Corporation di Los Angeles, California pada 2018. Jumlahnya mencapai sekitar 10 unit.    Kendati demikian, perusahaan Mercedes-Benz Group AG tidak menyebutkan hasil dari uji coba hampir lima tahun itu. Truk listrik Freightliner eM2 ditopang Detroit ePowertrain, yang mana menggunakan satu motor mampu menyemburkan tenaga setara 190 hp. Baterainya menggunakan 194 kWh diklaim mampu melaju sejauh 289 kilometer (km) sekali pengisian. Perusahaan menyediakan pilihan motor ganda yang dilengkapi baterai 291 kWh diklaim mampu melaju hingga 250 mil (402 km) dengan sekali pengisian daya.  Untuk keselamatan penghuni kabin, fitur standar ada Active Brake Assistlevel 5 (ABA5), Tailgate Warning, Lane Departure Warning, Intelligent High-Beams, Automatic Wipers Headlamps, dan Side Guard Assist. Ada juga Adaptive Cruise Control (ACC) yang bisa bekerja hingga di bawah 5 km per jam. Pengemudi bisa memantau kondisi kendaraan melalui Detroit Connect di panel instrument, meliputi daya baterai, status pengisian daya, dan penggunaan energi baterai secara real-time.  "
      }
    },
    {
      "id": 9,
      "title": "Contoh Soal PPPK Guru PAUD 2023 Lengkap Kunci Jawaban",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231102092526-561-1018988/contoh-soal-pppk-guru-paud-2023-lengkap-kunci-jawaban",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/17/ilustrasi-menulis-catatan-1_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "pppk",
          "pppk 2023",
          "contoh soal pppk guru paud 2023",
          "pppk guru paud",
          "guru paud"
        ],
        "article": "Latihan soal penting dilakukan sebagai persiapan menghadapi tes kompetensi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) 2023, termasuk bagi calon guru PAUDatau Pendidikan Anak Usia Dini. Untuk meningkatkan pemahaman dalam mengerjakan soal tes PPPK Guru PAUD, kamu bisa mempelajari contoh soal PPPK Guru PAUD 2023 berikut ini.    Tes kompetensi teknis PPPK Guru bertujuan untuk mengevaluasi pemahaman, pengetahuan, keterampilan, dan juga sikap terkait dengan tugas jabatan teknis guru. Tes ini merupakan tahap penting dalam seleksi calon guru, karena dapat membantu mengetahui kualifikasi yang sesuai dengan kebutuhan dalam jabatan tersebut.  Dirangkum dari berbagai sumber, berikut contoh soal PPPK Guru PAUD 2023. 1. Anak usia taman kanak-kanak berada pada tahap perkembangan... A. PraoperasionalB. Formal operasionalC. Konkrit operasionalD. Sensorimotor Jawaban: A 2. Anak yang sudah mulai dapat membedakan antara fantasi dan kenyataan yang sebenarnya, berada dalam rentang usia... A. 4-5 tahunB. 2-4 tahunC. 3-4 tahunD. 5-6 tahun Jawaban: B 3. Pembelajaran yang paling tepat untuk mengembangkan kognitif anak usia 5-6 tahun adalah... A. Mengajar membaca, menulis, dan berhitungB. Memberi kesempatan pada anak untuk memperoleh pengalaman langsung dalam berbagai aktivitas pembelajaranC. Memberikan pekerjaan rumah agar anak dapat belajar di rumahD. Memberi pelajaran sebagai persiapan masuk sekolah dasar Jawaban: B 4. Menurut Jean Piaget, anak yang membangun kemampuan kognitif melalui interaksi dengan dunia sekitar disebut... A. StrukturalismeB. BehaviorismeC. KonstruktivismeD. Progresivisme Jawaban: C 5. Dalam pembelajaran membaca permulaan, ada beberapa metode yang dapat digunakan kecuali... A. Metode kupas rangkai suku kataB. Metode ceritaC. Metode SAS (Struktural Analitik Sintetik)D. Metode kata lembaga Jawaban: B 6. Dalam kaitannya dengan upaya untuk memotivasi belajar siswa dan agar proses pembelajaran berlangsung efektif maka guru perlu mengacu pada... A. Strategi pembelajaranB. Pendekatan pembelajaranC. Gaya pembelajaranD. Metode pembelajaran Jawaban: A    7. Beberapa siswa memiliki kecenderungan belajar berupa mengerjakan soal atau tugas dengan cepat tetapi hasilnya banyak kesalahan. Gaya belajar siswa tersebut adalah... A. ImpulsiveB. ReflektifC. Gaya berfikir terikatD. Gaya berfikir bebas Jawaban: A 8. Yang ditekankan di dalam strategi pembelajaran interaktif adalah... A. Membangun inisiatif individu, kemandirian, dan peningkatan diriB. Diskusi dan sharing di antara peserta didikC. Pembelajaran didominasi arahan dari guruD. Proses penyampaian materi secara verbal Jawaban: B 9. Konsep menyodorkan berbagai situasi kepada siswa dan mendorong siswa untuk menyelidiki dan mencari jawaban secara mandiri adalah konsep dan strategi... A. Discovery learningB. Induktif learningC. Inquiry learningD. Cooperativelearning Jawaban: C 10. Upaya membimbing siswa untuk mengembangkan keterampilan pengetahuan terlihat dalam upaya guru... A. Memberi contoh penting toleransiB. Mendiskusikan bagaimana mengubah permasalahan di sekitar siswaC. Melatih bagaimana mempersiapkan kesehatan diri dan lingkungan sekitarD. Melatih siswa membuat keputusan yang diambil berdasarkan informasi Jawaban: B 11. Berikut ini yang menjelaskan contoh perilaku nonliteral pada anak usia dini sebagai bentuk bermain adalah... A. Anak melempar dan memasukkan bola ke ranjangB. Anak menyanyikan lagu dengan penuh semangatC. Anak melukis dengan kuas di atas papan lukisD. Anak bermain jual beli dengan temannya Jawaban: D 12. Bermain bersama-sama melatih anak untuk belajar membina hubungan dengan sesamanya, baik menggunakan alat permainan ataupun tanpa alat main. Dengan begitu anak akan belajar mengalah, memberi, menerima, dan saling menolong. Pernyataan tersebut menguatkan bahwa kegiatan bermain memiliki urgensi dalam aspek... A. KognitifB. BahasaC. Sosial emosionalD. Fisik motorik Jawaban: C   13. Pola interaksi asosiatif dalam bermain ditunjukkan dalam ilustrasi di bawah ini, yaitu... A. Anak menyibukkan dirinya sendiri pada saat teman-teman lainnya bermain ular tanggaB. Tiga anak saling bercakap-cakap tentang makanan kesukaan mereka pada saat bermain masak-masakanC. Anak menghampiri temannya yang sedang berjalan di atas papan titianD. Sebelum bermain, sekelompok anak membuat rencana untuk bermain jual beli dan kemudian berlanjut dengan kegiatan tersebut menggunakan alat- alat main yang ada. Jawaban: B 14. Media bermain digital berpengaruh pada pengalaman bermain anak-anak yang berguna untuk pengembangan keaksaraan awal mereka, adalah pendapat menurut... A. YellendB. MontessoriC. GagneD. Luke Jawaban: A 15. Penentuan tema bersifat bebas dan terbuka artinya lembaga PAUD dapat menentukan tema sendiri yang disesuaikan dengan... A. Minat anak, usia, kondisi lingkungan atau lembaga dan kesiapan guru dalam melaksanakan kegiatanB. Biaya, sarana prasarana, kondisi lembaga dan kesiapan guruC. Media pembelajaran, sarana prasarana, dan kondisi lembagaD. Minat anak, usia, situasi kelas, kondisi lingkungan atau lembaga dan kesiapan guru dalam melaksanakan kegiatan Jawaban: D Demikianlah tadi contoh soal PPPK Guru PAUD 2023 yang bisa dipelajari. Semoga bermanfaat!"
      }
    },
    {
      "id": 10,
      "title": "Persaingan Grup F Piala Dunia U-17: Baku Padu Adang Jerman",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103125516-142-1019565/persaingan-grup-f-piala-dunia-u-17-baku-padu-adang-jerman",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 06:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "grup f piala dunia u-17 2023",
          "timnas jerman",
          "timnas jerman u-17",
          "timnas meksiko u-17",
          "timnas meksiko",
          "timnas venezuela u-17",
          "timnas selandia baru u-17"
        ],
        "article": "Jerman datang kePiala Dunia U-17 2023 dengan status prestisius, juara Piala Eropa U-17 2023. Lantas siapa yang bisa mengadang Jerman di Grup F? Ini membuktikan bahkan kualitas pembinaan usia muda Jerman berjalan pada jalur yang benar. Persepsi ini akan diuji lebih dalam lagi dalam persaingan Grup F Piala Dunia U-17 2023. Pertandingan Grup F akan berlangsung di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung mulai 12 November. Venezuela akan membuka laga Grup F melawan Selandia Baru dan Jerman kontra Meksiko.    Dari empat tim Grup F, tak bisa dimungkiriJerman dan Meksiko unggulan. Adapun Venezuela dan Selandia Baru mencoba membuat kejutan dan berharap bisa lolos ke babak selanjutnya. Bisakah Jerman diadang? Jawabannya tak ada yang tidak bisa. Berikut ulasan peta persaingan Grup F mengacu pada rekam jejak tim selama 2023 sejak dari babak kualifikasi. Paris Brunner, pemain Borussia Dortmund ini tampil gemilang di Piala Eropa U-17 2023. Saat ini Brunner menjadi pemain tersubur Jerman U-17 dengan koleksi 15 gol dari 18 penampilan. Brunner adalah satu dari sekian banyak bibit unggul Jerman U-17. Ada nama lain yang digadang-gadang bisa menjadi generasi emas timnas Jerman, seperti Assan Ouedraogo dan dan Noah Darvich. Almugera Kabar misalnya adalah bek sayap kiri yang sudah membela Jerman sejak usia 14. Meski sebagai bek sayap, Kabar cukup produktif mencetak gol. Aksinya mengingatkan pada Philipp Lahm.  Sosok yang menangani Jerman U-19 juga bukan sosok main-main, Marc Patrick Meister. Pria 43 tahun ini menangani tim nasional Jerman sejak 2020, setelah sebelumnya menangani Karlsruher SC. Tangan dingin Meister sudah terbukti ampuh. Awalnya memang tidak menjanjikan, sebab hanya lolos babak delapan besar Piala Eropa U-17 2022. Kini tuahnya sudah mulai terasa. Sebelum tampil di Piala Dunia U-17 2023, Jerman juga melakukan persiapan matang. Uji coba yang dijalani Young Der Panzer selama 2023 selalu berakhir dengan kemenangan. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    }
  ]
}