{
  "page": 739,
  "main_url": "https://www.cnnindonesia.com/indeks/2/739",
  "time": "2023-12-08 06:47:59.224385",
  "datas": [
    {
      "id": 1,
      "title": "Daftar 17 Wakil Indonesia di Kumamoto Japan Masters 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113152535-170-1023579/daftar-17-wakil-indonesia-di-kumamoto-japan-masters-2023",
      "konten": {
        "posted": "Senin, 13 Nov 2023 15:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/jonatan-christie-juara-french-open-2023-9_169.jpeg?w=650&q=90",
        "tags": [
          "japan masters 2023",
          "japan masters",
          "kumamoto japan masters",
          "kumamoto masters",
          "kumamoto masters 2023",
          "badminton"
        ],
        "article": "Sebanyak 17 wakil Indonesia akan tampil pada ajang badminton KumamotoJapan Masters 2023 yang berlangsung pada 14-19 November 2023. Hampir seluruh pemain terbaik Indonesia akan tampil di Japan Masters 2023, kecuali ganda putra Fajar Alfian Muhammad Rian Ardianto yang memilih mundur. Semula Fajar Rian dijadwalkan bertemu wakil Jerman, Mark Lamsfuss Marvin Seidel, di babak pertama. Namun Fajar Rian memutuskan mundur karena sudah mengamankan tiket ke BWF World Tour Finals 2023.   'Fajar Rian sebenarnya akan berangkat ke Jepang 500 dan China 750, cuma karena agar persiapan lebih bagus, yang Jepang di-cancel supaya terbang ke China 750 lebih bagus,' ujar pelatih ganda putra PBSI Aryono Miranat pekan lalu. Meski Fajar Rian tidak tampil, pemain-pemain terbaik Indonesia dipastikan tampil di Japan Masters 2023, termasuk Anthony Ginting dan Jonatan Christie di nomor tunggal putra. Di nomor ganda putra ada Mohammad Ahsan Hendra Setiawan, Leo Rolly Carnando Daniel Marthin, dan Bagas Maulana Muhammad Shohibul Fikri. Pasangan baru Kevin Sanjaya Rahmat Hidayat juga dipastikan hadir mulai dari babak kualifikasi. Putri Kusuma Wardani dan Gregoria Mariska Tunjung tampil di nomor tunggal putri, dengan dua pemain lainnya melalui babak kualifikasi, yakni Komang Ayu Cahya Dewi dan Ester Nurumi Tri Wardoyo. Untuk nomor ganda putri, Indonesia hanya diwakili Febriana Dwipuji Kusuma Amalia Cahaya Pratiwi. Tunggal putra: Anthony Sinisuka Ginting, Jonatan Christie, Chico Aura Dwi Wardoyo, Shesar Hiren Rhustavito (kualifikasi). Tunggal putri: Putri Kusuma Wardani, Gregoria Mariska Tunjung, Komang Ayu Cahya Dewi (kualifikasi), Ester Nurumi Tri Wardoyo (kualifikasi). Ganda putra: Leo Rolly Carnando Daniel Marthin, Hendra Setiawan Mohammad Ahsan, Bagas Maulana Muhammad Shohibul Fikri, Pramudya Kusumawardana Yeremia Rambitan, Kevin Sanjaya Sukamuljo Rahmat Hidayat (kualifikasi). Ganda putri: Febriana Dwipuji Kusuma Amalia Cahaya Pratiwi Ganda campuran: Rinov Rivaldy Pitha Haningtyas Mentari, Rehan Naufal Kusharjanto Lisa Ayu Kusumawati, Adnan Maulana Nita Violina Marwah. "
      }
    },
    {
      "id": 2,
      "title": "James Gunn Pastikan Superman: Legacy Tetap Tayang 11 Juli 2025",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113152034-220-1023575/james-gunn-pastikan-superman-legacy-tetap-tayang-11-juli-2025",
      "konten": {
        "posted": "Senin, 13 Nov 2023 15:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/16/james-gunn-1_169.jpeg?w=650&q=90",
        "tags": [
          "james gunn",
          "superman legacy",
          "film"
        ],
        "article": "James Gunnmemastikan Superman: Legacy tetap akan rilis sesuai jadwal awal, yakni 11 Juli 2025. Kabar itu dikonfirmasi sang sutradara Superman: Legacy sekaligus Co-CEO DC Studios melalui cuitan di media sosial. Gunn mengatakan perilisan film pertama era baru DC Universe itu tetap sesuai jadwal usai aksi mogok penulis dan aktor Hollywood resmi berakhir.    'Terima kasih atas upaya kru kami yang penuh bakat, yang tidak pernah hilang kepercayaan selama mogok paling panjang dalam sejarah Hollywood, dan yang terus melaju ke depan menciptakan karakter dan desain set paling menakjubkan,' ujar James Gunn, Minggu (12 11). '#SupermanLegacy akan ditayangkan pada tanggal yang direncanakan sejak awal, yakni 11 Juli 2025,' lanjutnya. Superman: Legacy akan menjadi pembuka dari DC Universe era James Gunn dan Peter Safran. Era itu dibuka dengan bagian pertama semesta DCU yang diberi nama Gods and Monsters. Film ini pun merombak total deretan pemeran, termasuk Henry Cavill yang menjadi Superman versi DCEU. Cavill dipastikan tak bergabung, begitu pula lima superhero Justice League lainnya.    Gunn lantas menunjuk David Corenswet sebagai Clark Kent alias Superman terbaru. Tak hanya itu, DC Studios juga mengumumkan Lois Lane baru yang akan dibintangi Rachel Brosnahan.  James Gunn akan mengarahkan proyek dari naskah yang ia tulis, berdasarkan karakter yang dibuat Jerry Siegel dan Joe Shuster. Peter Safran juga akan ikut memproduksi Superman: Legacy. 'Ini fokus pada Superman yang menyeimbangkan warisan Kryptonian dengan asuhan manusianya,' kata Safran awal 2023 ketika dia dan Gunn membeberkan perencanaan panjang film dan serial DC. 'Dia adalah perwujudan dari kebenaran, keadilan, dan cara Amerika. Dia adalah kebaikan di dunia yang menganggap kebaikan itu kuno,' lanjutnya.  [Gambas:Twitter]  DC Studios juga telah mengumumkan 9 judul lain yang terdiri dari film dan serial. Sebut saja The Authority, The Brave and the Bold yang akan mengangkat kisah Batman dan Robin, Supergirl: Woman of Tomorrow, dan Swamp Thing. Kemudian, sejumlah serial juga dikembangkan untuk rangkaian saga ini. Sebut saja Creature Commandos, Waller, Lanterns, Paradise Lost, hingga Booster Gold. "
      }
    },
    {
      "id": 3,
      "title": "Fatia Maulidiyanti Dituntut 3,5 Tahun Penjara Kasus Lord Luhut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113150735-12-1023567/fatia-maulidiyanti-dituntut-35-tahun-penjara-kasus-lord-luhut",
      "konten": {
        "posted": "Senin, 13 Nov 2023 15:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/08/momen-haris-dan-fatia-berjabat-tangan-dengan-luhut-binsar-pandjaitan-2_169.jpeg?w=650&q=90",
        "tags": [
          "fatia maulidiyanti",
          "luhut binsar pandjaitan",
          "haris fatia",
          "sidang tuntutan fatia maulidiyanti",
          "lord luhut"
        ],
        "article": "Aktivitis Hak Asasi Manusia (HAM) FatiaMaulidiyantidituntut dengan pidana tiga tahun enam bulan atau 3,5 tahun penjara dalam kasus pencemaran nama baik terhadap Luhut Binsar Pandjaitan. Jaksa Penuntut Umum (JPU) menilai Fatia telah terbukti secara sah dan meyakinkan menurut hukum bersalah melakukan pencemaran nama baik yang diatur Pasal 27 ayat 3 juncto Pasal 45 ayat 3 Undang-Undang ITE juncto Pasal 55 ayat 1 ke-1 KUHP sebagaimana dalam dakwaan pertama. 'Menghukum Fatia Maulidiyanti untuk menjalani pidana penjara selama 3 tahun dan enam bulan dengan perintah terdakwa segera ditahan,' kata JPU di Pengadilan Negeri Jakarta Timur, Senin (13 11).   Fatia juga dituntut denda sebesar Rp500 ribu rupiah subsider tiga bulan kurungan.  Sebelumnya, Haris dan eks Koordinator KontraS Fatia Maulidiyanti didakwa mencemarkan nama baik Menko Marves Luhut Binsar Pandjaitan. Pernyataan Haris dan Fatia dalam sebuah video yang diunggah melalui akun YouTube milik Haris telah mencemarkan nama baik Luhut. Video tersebut berjudul 'Ada lord Luhut di balik relasi ekonomi-ops militer Intan Jaya!! Jenderal BIN juga Ada1! >NgeHAMtam'. Mereka membahas kajian cepat Koalisi Bersihkan Indonesia dengan judul 'Ekonomi-Politik Penempatan Militer di Papua: Kasus Intan Jaya' yang menunjukkan ada keterlibatan Luhut di sana. "
      }
    },
    {
      "id": 4,
      "title": "KPK Panggil Keponakan SYL Istri Kapolrestabes Semarang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113145630-12-1023562/kpk-panggil-keponakan-syl-istri-kapolrestabes-semarang",
      "konten": {
        "posted": "Senin, 13 Nov 2023 15:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/11/17/2b4b38a2-b998-427a-bd48-8419edb3180e_169.jpg?w=650&q=90",
        "tags": [
          "kpk",
          "istri kapolrestabes semarang",
          "kapolrestabes semarang",
          "syl"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) memanggil keponakan mantan Menteri Pertanian Syahrul Yasin Limpo (SYL), Andi Tenri Gusti Harnum Utari Natassa, untuk diperiksa sebagai saksi kasus dugaan korupsi di lingkungan Kementerian Pertanian (Kementan) RI, Senin (13 11). Andi Tenri merupakan istri dari Kapolrestabes Semarang Kombes Pol Irwan Anwar. 'Hari ini tim penyidik menjadwalkan pemanggilan dan pemeriksaan saksi-saksi,Andi Tenri Gusti Harnum Utari Natassa,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Senin (13 11).   Ali belum menjelaskan keterkaitan Andi Tenri dengan kasus ini. Adapun tim penyidik juga memanggil dua saksi lainnya yaitu Wahyudi dan Rio Nugraha selaku staf dari staf khusus SYL. 'Diperiksa sebagai saksi untuk tersangka SYL dkk,' ucap Ali.  KPK memproses hukum SYL atas kasus dugaan pemerasan, penerimaan gratifikasi dan Tindak Pidana Pencucian Uang (TPPU). SYL sudah ditahan KPK. KPK juga memproses hukum dua orang anak buah SYL diKementan RI atas kasus dugaan pemerasan dan penerimaan gratifikasi. Mereka ialah Sekretaris Jenderal Kementan Kasdi Subagyono dan Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta. Para tersangka disangkakan melanggar Pasal 12 huruf e dan Pasal 12 huruf B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Teruntuk SYL juga disangkakan melanggar Pasal 3 dan atau Pasal 4 UU 8 2010 tentang TPPU."
      }
    },
    {
      "id": 5,
      "title": "Mentan Akui Terpaksa Impor Beras Gegara Produksi Turun 1 Juta Ton",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113140018-92-1023534/mentan-akui-terpaksa-impor-beras-gegara-produksi-turun-1-juta-ton",
      "konten": {
        "posted": "Senin, 13 Nov 2023 15:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/05/09/b4f13aa1-1963-4a62-8426-29d52d441740_169.jpeg?w=650&q=90",
        "tags": [
          "kementan",
          "amran sulaiman",
          "beras",
          "el nino"
        ],
        "article": "Menteri Pertanian Amran Sulaimanmengatakan produksiberas tahun ini turun ke 30 juta ton dari produksi pada 2022, yakni 31 juta ton. Pemicunya adalah El Nino. Akibatnya, Indonesia harus mengimpor 3,5 juta ton beras untuk cadangan pangan pemerintah (CPP). 'Dulu kita pernah swasembada, sekarang terpaksa harus impor. Produksi beras nasional 2022-2023 turun akibat ancaman El Nino,'kata dalam rapat kerja dengan Komisi IV, Senin (13 11).   Amran mengatakan jika produksi tidak ditingkatkan, maka Indonesia diprediksi mengimpor 5 juta ton beras yang merupakan gabungan tahun ini dan tahun depan.  Namun, ia berharap hal itu tidak akan terjadi. 'Iya (gabungan tahun ini dan tahun depan). Maksudnya itu jangan sampai terjadi,' katanya. Amran mengatakan pada tahun depan Kementan menargetkan produksi beras mencapai 32 juta ton. Jumlah itu turun dari target yang pernah disampaikan mantan Plt Menteri Pertanian Arief Prasetyo Adi, yaitu sebanyak 35 juta ton.  'Kita upayakan semaksimal mungkin. Hanya sekarang melihat perkembangan karena ini masa tanam mundur. Mudah-mudahan kita bisa capai,' katanya. Amran mengatakan kondisi El Nino diperkirakan akan semakin buruk hingga Februari 2024. Saat ini, katanya, sudah memasuki fase Gorila El Nino. 'Ini ElNino bukan lagi El Nino biasa, bukan lagi super. Tapi sudah masuk Gorila El Nino dan ini terbesar. Itu sampai Februari,' katanya,  "
      }
    },
    {
      "id": 6,
      "title": "Link Live Streaming Uzbekistan vs Kanada di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113150904-142-1023569/link-live-streaming-uzbekistan-vs-kanada-di-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 13 Nov 2023 15:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/spanyol-vs-kanada-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas uzbekistan u-17",
          "timnas kanada u-17",
          "uzbekistan vs kanada",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "link live streaming piala dunia u-17",
          "link live streaming uzbekistan vs kanada"
        ],
        "article": "Timnas Uzbekistan U-17 akan menghadapi Kanada pada matchday kedua Grup B Piala Dunia U-17 2023, Senin (13 11). Berikut link live streaming Uzbekistan vs Kanada. Duel Uzbekistan vs Kanada akan berlangsung di Stadion Manahan, Solo. Kick off akan berlangsung pukul 19.00 WIB. Uzbekistan vs Kanada merupakan duel tim terluka di Grup B Piala Dunia U-17 2023. Kedua tim sama-sama menelan kekalahan di laga perdana.    Uzbekistan berstatus tim juru kunci usai menelan kekalahan 0-3 dari Mali. Sementara Kanada berada di urutan ketiga setelah kalah 0-2 dari Spanyol. Sementara punck klasemen sementara Grup B dikuasi Mali yang unggul selisih gol dari Spanyol. Spanyol vs Mali pun akan beradu kekuatan di Stadion Manahan pukul 16.00 WIB. Pertemuan Uzbekistan vz Kanada akan bisa menjadi penentu nasib mereka di lanjutan Piala Dunia U-17 2023. Jika kembali menelan kekalahan, salah satu tim berpotensi tersingkir dari Piala Dunia U-17. Sebaliknya, kemenangan bisa membuka kembali peluang untuk lolos ke fase gugur. Pelatih timnas Kanada U-17, Andrew Olivieri, memastikan mental anak asuhnya sudah kembali pulih selepas kalah dari Spanyol.  'Kekalahan tentu tidak mudah bagi para pemain. Apalagi, ini adalah pertandingan Piala Dunia U-17 pertama yang pernah mereka hadapi. Mereka tak bisa meraih hasil seperti yang mereka harapkan,' kata pelatih Andrew Olivieri. 'Bagi saya, target untuk pertandingan ini sangat jelas, yakni hasil positif. Saya berharap kami bisa meraih tiga poin, karena ini sangat krusial untuk menentukan nasib kami di Grup B,' tambahnya Senin (13 11)Stadion Manahan, SoloKick off: 19.00 WIBLink live streaming: Vidio.  "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Israel Hujani Warga Sipil Lebanon dengan Fosfor Putih Terlarang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113105252-122-1023416/foto-israel-hujani-warga-sipil-lebanon-dengan-fosfor-putih-terlarang",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang israel palestina konflik israel palestina agresi israel ke palestina lebanon israel bom fosfor israel bom fosfor putih",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "lebanon",
          "israel",
          "bom fosfor israel",
          "bom fosfor putih"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Marquez Dukung Marini ke Honda Meski Tak Suka dengan Rossi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113143251-156-1023542/marquez-dukung-marini-ke-honda-meski-tak-suka-dengan-rossi",
      "konten": {
        "posted": "Senin, 13 Nov 2023 15:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/motogp-prancis-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "luca marini",
          "valentino rossi",
          "repsol honda",
          "honda",
          "motogp",
          "motogp 2024"
        ],
        "article": "Marc Marqueztidak masalah jika Luca Marini, yang merupakan adik Valentino Rossi, menjadi penggantinya di Repsol Honda pada MotoGP2024. Marini menjadi kandidat kuat pengganti Marc Marquez di Repsol Honda mulai MotoGP 2024. Pembalap VR46 itu dikabarkan sudah mendapat tawaran kontrak berdurasi dua tahun dari Honda Racing Corporation (HRC). Marquez telah memberi bocoran Marini dipastikan akan memperkuat Repsol Honda musim lalu. Keputusan itu diambil Honda setelah negosiasi dengan Fabio Di Giannantonio tidak menemui kata sepakat.    'Sepertinya Marini akan menggantikan posisi saya. Saya ikut senang untuk dia. Saya selalu punya hubungan bagus dengan dia. Dia pembalap muda,' ujar Marquez dikutip dari Speedweek. Marquez tak memungkiri tidak punya hubungan yang bagus dengan Valentino Rossi. Namun, hubungannya dengan Rossi tidak membuat The Baby Alien menolak kehadiran Marini di Repsol Honda. 'Anda harus membedakan beberapa hal. Pada akhirnya, dengan Luca Marini saya selalu memiliki hubungan yang sangat hormat dan ramah. Kami rukun dan kami telah berbicara,' ucap Marquez.  'Persaingan saya dengan Valentino di masa lalu bukanlah rahasia. Tapi ketika ditanya apakah saya terkejut Marini menggantikan saya, jika seorang pembalap cepat dan maka dia pantas mendapatkannya,' ujar Marquez dikutip dari Crash. Lebih lanjut Marquez menyebut Marini pantas menjadi pembalap tim pabrikan Honda bukan karena dia adik Valentino Rossi, tapi karena penampilannya yang apik. 'Adik saya [Alex], yang merupakan juara dunia Moto2, dia pantas naik ke MotoGP, tidak peduli apa nama atau nama keluarga [Marquez] yang dia miliki,' kata Marquez. Luca Marini tampil di kelas MotoGP sejak 2021 dan selalu menunggangi sepeda motor Ducati. Prestasi terbaik Marini adalah finis kedua di MotoGP Amerika Serikat musim ini. Marc Marquez akan bergabung dengan Gresini Racing di MotoGP2024. "
      }
    },
    {
      "id": 9,
      "title": "Selain Cabai, Harga Bawang Merah Merangkak Awal Pekan Ini",
      "categories": "INFO HARGA PANGAN Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113133925-92-1023508/selain-cabai-harga-bawang-merah-merangkak-awal-pekan-ini",
      "konten": {
        "posted": "Senin, 13 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/18/kenaikan-harga-komoditas-pangan-1_169.jpeg?w=650&q=90",
        "tags": [
          "pangan",
          "harga pangan",
          "info harga pangan",
          "harga cabai",
          "beras"
        ],
        "article": "Mayoritasharga pangan 'merah' pada awal pekan ini. Kenaikan tertinggi masih terjadi pada cabai-cabaian. Berdasarkan Pusat Informasi Harga Pangan Strategis (PIHPS) Nasional, harga cabai merah beras melesat 14,02 persen ke Rp60.200 per kg. Bahkan, di beberapa daerah, salah satunya Kota Bandar Lampung, harganya menembus Rp95 ribu per kg. Kenaikan juga terjadi pada cabai merah keriting sebesar 6,58 persen ke Rp66.400 per kg, cabai rawit hijau 4,27 persen ke Rp62.200 per kg, dan cabai rawit merah 0,32 persen ke Rp77.900 per kg.   Selain cabai, harga bawang merah ukuran sedang juga merangkak 5,72 persen ke Rp30.500 per kg.   Gula pasir lokal naik 2,15 persen ke Rp16.600 per kg, telur ayam ras menanjak 0,87 persen ke Rp28.850 per kg, dan minyak goreng kemasan bermerek 0,24 persen ke Rp20.950 per kg. Sementara itu, hanya bawang putih ukuran sedang yang harganya turun 0,26 persen ke Rp37.750 per kg. Adapun komoditas pangan lainnya terpantau stagnan seperti beras, daging sapi, dan minyak goreng curah.  Rinciannya, beras kualitas bawah I Rp13.500 per kg, beras kualitas bawah II Rp13.400 per kg, beras kualitas medium I Rp14.700 per kg, beras kualitas I Rp15.950 per kg, dan beras kualitas super II Rp15.450 per kg. Kemudian, daging sapi kualitas 2 Rp129.100 per kg dan minyak goreng curah Rp15.250 per kg.  "
      }
    },
    {
      "id": 10,
      "title": "Prancis Batalkan Ribuan Penerbangan untuk 2024, Ada Apa?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113143458-269-1023547/prancis-batalkan-ribuan-penerbangan-untuk-2024-ada-apa",
      "konten": {
        "posted": "Senin, 13 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/05/air-france_169.jpeg?w=650&q=90",
        "tags": [
          "penerbangan",
          "travel",
          "bandara di prancis",
          "prancis batalkan ribuan penerbangan untuk 2024",
          "bandara",
          "air france"
        ],
        "article": "Prancis membatalkan ribuanpenerbangan pada tahun 2024. Penyebabnya, sebagian besar sistem kendali lalu lintas udara di Prancis belum diperbarui sejak tahun 70an. Bagi siapa pun yang berencana terbang ke atau dari Prancis awal tahun depan, ini tentu menjadi kabar kurang menyenangkan. Ribuan penerbangan dari empat bandara di Prancis dibatalkan. Hal ini terjadi karena sistem kontrol lalu lintas udara di bandara-bandara utama Paris sudah terlambat untuk ditingkatkan. Meskipun sistem telah menerima banyak pembaruan kecil selama bertahun-tahun, tahun 2024 adalah waktu untuk melakukan perombakan besar-besaran, di mana diperkirakan sekitar 80 persen sistem perlu dimodernisasi.    Saat ini, para pekerja masih menggunakan proses pengatur lalu lintas udara yang dikembangkan pada tahun 1970-an, termasuk menggunakan strip kertas untuk melambangkan pesawat yang masuk. Untungnya, dana sebesar 1 miliar euro telah diinvestasikan untuk meningkatkan kontrol lalu lintas udara Prancis. Namun itu berarti akan ada banyak pembatalan. Seperti dikutip Time Out, menurut BFM, diperkirakan sekitar 16.500 penerbangan ke atau dari bandara Charles de Gaulle, Orly, Le Bourget, dan Beauvais di Paris tidak akan dilanjutkan. Maskapai penerbangan yang beroperasi di bandara-bandara ini telah diminta untuk mengurangi program penerbangan mereka sebesar 20 persen antara tanggal 9 Januari dan 14 Februari 2024. Pada periode inilah sistem baru ini akan diuji di Athis-Mons, pusat kendali lalu lintas udara terbesar di Prancis. Apakah penerbangan Anda ke Prancis akan terpengaruh? Ya, tergantung masing-masing maskapai penerbangan mana yang penerbangannya tidak akan dijalankan, namun diperkirakan rute jarak jauh akan diprioritaskan. Air France telah membatalkan beberapa penerbangan mereka, menginformasikan kepada penumpang, dan menawarkan alternatif pada hari yang sama. Meskipun hal ini berarti perjalanan melalui Paris akan menjadi sebuah kesalahan pada awal tahun depan, diperkirakan ada 2,5 juta penerbangan melewati wilayah udara Prancis setiap tahunnya. Dengan banyaknya lalu lintas udara yang harus dikendalikan di Prancis, pembaruan sistem kendali ini mesti segera dilakukan demi pengoperasian yang lebih baik di masa depan."
      }
    }
  ]
}