{
  "page": 551,
  "main_url": "https://www.cnnindonesia.com/indeks/2/551",
  "time": "2023-12-08 06:22:11.614572",
  "datas": [
    {
      "id": 1,
      "title": "Diskon Besar-Besaran, Warga Serbu Transmart Kokas",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231119143235-92-1026254/diskon-besar-besaran-warga-serbu-transmart-kokas",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 14:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/transmart-full-day-sale-di-transmart-kokas-2_169.mpo?w=650&q=90",
        "tags": [
          "transmart full day sale",
          "transmart",
          "diskon gede-gedean transmart"
        ],
        "article": "Warga ramai-ramai mendatangi Transmart Kota Kasablanka, Jakarta Selatan saat Transmart Full Day Sale, Minggu (19 11) siang ini. Pantauan CNNIndonesia.com, warga tampak antusias melihat berbagai diskon yang ditawarkan dalam rangka Transmart Full Day Sale. Lala, salah seorang pengunjung mengatakan dirinya sengaja datang ke Transmart untuk melihat berbagai diskon yang ditawarkan.   'Ini sengaja datang untuk lihat-lihat dulu, mungkin ada yang menarik,' ucap Lala. Lala mengaku dirinya memang kerap berbelanja di Transmart. Bahkan, kata dia, hampir sebulan sekali dirinya datang untuk berbelanja kebutuhan rumah tangga.  'Ini emang sekalian belanja bulanan, karena emang biasanya juga belanja di sini,' ujarnya. Senada, pengunjung lain bernama Ridwan juga mengaku ingin melihat berbagai promo menarik yang ditawarkan dalam Transmart Full Day Sale hari ini. 'Mau ngecek ada promo apa saja hari ini, yang promo sebelumnya sudah sempat beli AC, mungkin yang sekarang mau cari barang lainnya,' tuturnya. Transmart Full Day Sale berlangsung hari ini di seluruh gerai Transmart se-Indonesia. Pesta diskon ini cuma berlangsung selama satu hari yang berlaku mulai dari toko buka sampai pukul 22.00 waktu setempat. Khusus hari ini, Transmart memberikan diskon 50 persen untuk aneka produk. Selain itu, ada tambahan diskon 20 persen bagi pengguna Allo Prime dari Allo Bank maupun kartu kredit Bank Mega dan Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Anda bisa segera unduh aplikasinya dari hp atau mengajukan pembukaan kartu kredit instan. Caranya unduh Allo Bank yang tersedia di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Setelah di-upgrade, lanjut ajukan Allo Pay Later yang proses aktivasinya cepat dan langsung dapat limit besar. Nantinya limit tersebut bisa digunakan di hari yang sama untuk belanja di Transmart. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Selamat berburu diskon di Transmart Full Day Sale!  "
      }
    },
    {
      "id": 2,
      "title": "Israel Serang Gaza Tengah-Selatan, 15 Warga Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119142828-120-1026252/israel-serang-gaza-tengah-selatan-15-warga-tewas",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 14:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/serangan-brutal-israel-di-kamp-pengungsi-palestina-2_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "israel",
          "gaza"
        ],
        "article": "Sedikitnya 15orang wargaPalestina tewas dalam serangan udara Israel diGaza tengah dan selatan, pada Minggu (19 11). Kantor berita Palestina, Wafa, melaporkan 13 orang meninggal dunia imbas serangan di sebuah rumah di kamp Nuseirat, Gaza tengah. Sementara itu, seorang perempuan dan anaknya tewas di Kota Khan Younis selatan, demikian dilaporkan Al Jazeera.   Menurut laporan jurnalis Al Jazeera di Khan Younis, situasi wilayah selatan Gaza kini mirip dengan situasi di utara. Israel terus menggempur kawasan tersebut, yang menjadi tempat paling aman bagi para penduduk Gaza.  Berdasarkan laporan sang jurnalis, sekitar 31 warga Palestina tewas dalam serangan terpisah di kamp Nuseirat dan kamp lainnya. Dua wartawan juga termasuk di antara para korban. Dalam serangan ini, rumah-rumah penduduk tak lepas dari target Negeri Zionis di Khan Younis. Bangunan-bangunan sipil itu kini mulai rata dengan tanah. Serangan terbaru Tel Aviv di sebuah rumah sakit Eropa juga disebut telah merenggut nyawa dua warga Palestina. Beberapa orang lainnya dilaporkan luka-luka. Agresi Israel sejak 7 Oktober lalu di Gaza telah menewaskan 12.300 orang, dengan lebih dari 5.000 di antaranya merupakan anak-anak dan 3.300 perempuan."
      }
    },
    {
      "id": 3,
      "title": "Polisi Segel Tempat Hiburan Malam di Jaksel, 1 Artis Sempat Diamankan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119134743-12-1026238/polisi-segel-tempat-hiburan-malam-di-jaksel-1-artis-sempat-diamankan",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 14:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/29/8e2d7c0d-c428-444d-95ad-4df9f984a994_169.jpeg?w=650&q=90",
        "tags": [
          "bareskrim polri",
          "polisi",
          "narkoba",
          "senopati",
          "jakarta"
        ],
        "article": "Polisimenyegel sebuah tempat hiburan malam Kloud Sky Dining & Lounge di daerah Senopati, Jakarta Selatan, Sabtu (18 11). Dirtipidnarkoba Bareskrim Polri Brigjen Mukti Juharsa mengatakan penyegelan itu dilakukan buntut temuan barang buktinarkoba saat kegiatan operasi rutin. 'Kita mengamankan narkoba enam butir ekstasi, dan happy five dua butir di Kloud, sama 28 botol minuman tanpa izin,' kata Mukti saat dihubungi, Minggu (19 11).    Selain Kloud, dalam operasi itu aparat juga sempat mendatangi lokasi lain yakni Mr James. Namun, kata Mukti, Mr James dinyatakan bersih dan tak ditemukan barang bukti narkoba. '(Yang disegel) satu saja (Kloud) yang ada ekstasinya,' ucap dia. Mukti mengungkapkan polisi turut mengamankan sejumlah orang dalam kegiatan itu. Salah satunya seorang artis berinisial N. 'Iya (artis inisial) N, dia pakai obat keras,' ujarnya.  Namun, lanjut Mukti, N saat ini telah dipulangkan. Sebab, N memiliki surat dokter terkait penggunaan obat keras yang dikonsumsinya. 'Sudah dikembalikan karena ada izin dokter, ada surat dokter,' kata dia. "
      }
    },
    {
      "id": 4,
      "title": "SEB Pertamina Wujudkan Sekolah Adiwiyata Berbasis Energi Terbarukan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231119141016-625-1026240/seb-pertamina-wujudkan-sekolah-adiwiyata-berbasis-energi-terbarukan",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 14:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/pertamina-1_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "sekolah energi berdikari",
          "panel surya",
          "energi bersih"
        ],
        "article": "SMP Negeri 7 Kota Cirebon, peraih predikat sekolah adiwiyata tingkat nasional yang merupakan binaan Pertamina Hulu Energi Offshore North West Java (ONWJ) menerima implementasi energi bersih panel surya pada program Sekolah Energi Berdikari yang dibesutoleh PT Pertamina (Persero). Pada kegiatan Energizing Sustainable Community pada Kamis (16 11), SMPN 7 Cirebon menerima secara simbolis bantuan panel surya berkapasitas 3,3 Kwt (kilowatt) dan bantuan bibit pohon alpukat, durian, jambu, dan jeruk lemon di taman sekolah. Manager CSRPertamina Dian Hapsari Firasati mengatakan, bantuan panel surya itu merupakan bagian dari program Sekolah Energi Berdikari (SEB).   'Program DEB yang sudah dijalankan selama ini di wilayah ring 1 Pertamina dalam rangka mendukung target net zero emission yang digagas pemerintah,' kata Dian di SMPN 7 Cirebon, Kamis (16 11). Progran SEB sendiri adalah pengembangan dari program Desa Energi Berdikari (DEB). Sebelumnya, Pertamina telah memasang solar panel di Kampung Keberagaman yang menyediakan tenaga listrik untuk empat program, yaitu gerai UMKM, kebun hidroponik, pembuatan batik ramah lingkungan, dan bank sampah. Menurut Dian, program SEB di SMPN 7 Kota Cirebon sekaligus wujud upaya membantu sekolah meraih level mandiri dalam sekolah adiwiyata. Dian berharap, ketika menginjak level mandiri, SMPN 7 Kota Cirebon bisa menjadi inspirasi bagi sekolah-sekolah lain. 'Dalam rangka proses transisi energi Pertamina menuju net zero emission, kami berharap melalui program ini anak-anak memahami mengenai pentingnya pemanfaatan energi bersih yang ramah lingkungan,' katanya. Kepala SMPN 7 Cirebon, Euis Sulastri menyampaikan apresiasi terhadap program Pertamina tersebut. 'Adanya bantuan dan dukungan dari Pertamina merupakan mimpi besar kami yang terwujud tiba-tiba, sehingga kami merasa mendapatkan berkah yang tidak terduga,' kata Euis dalam sambutannya. Senada, Plt. Walikota Cirebon Eti Herawati menyatakan menyambut baik kontribusi Pertamina di wilayahnya. Eti juga berterima kasih atas kontribusi Pertamina mengembangkan Proklim di Kampung Keberagaman, RW 08, Merbabu Asih, Kelurahan Larangan, Kecamatan Harjamukti, Kota Cirebon. 'Ini sebuah kebangaan buat kami. Dari 10 titik di Indonesia, salah satunya SMPN 7 Kota Cirebon yang jadi lokasi program sekolah energi berdikari Pertamina. Hal ini merupakan kerja keras dari seluruh pihak di sekolah, perjuangan yang dilakukan ibu-ibu membuahkan hasil,' ujar Eti. "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Salam Perkenalan Fantastis Jeka Saragih di UFC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119130747-180-1026227/foto-salam-perkenalan-fantastis-jeka-saragih-di-ufc",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn jeka saragih lucas alexander jeka saragih vs lucas alexander ufc ufc vegas 82",
        "media_url": null,
        "tags": [
          "foto cnn",
          "jeka saragih",
          "lucas alexander",
          "jeka saragih vs lucas alexander",
          "ufc",
          "ufc vegas 82"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "FOTO: Miss Nikaragua Sheynnis Palacios Dinobatkan Jadi Miss Universe",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231119125659-279-1026218/foto-miss-nikaragua-sheynnis-palacios-dinobatkan-jadi-miss-universe",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "miss universe",
          "sheynnis palacios",
          "nikaragua"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Ditjen PAS Dalami Pengakuan John Kei Terima Telepon Meski Dipenjara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119124930-12-1026216/ditjen-pas-dalami-pengakuan-john-kei-terima-telepon-meski-dipenjara",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 14:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/06/rekonstruksi-kasus-john-kei-di-bekasi-2_169.jpeg?w=650&q=90",
        "tags": [
          "john kei",
          "kemenkumham",
          "polisi",
          "ditjen pas",
          "lapas salemba"
        ],
        "article": "Koordinator Humas Direktorat Jenderal Pemasyarakatan Kementerian Hukum dan HAM, Edward Pagar Alam, buka suara soal pernyataan John Refra alias John Kei yang mengaku bisa berkomunikasi dengan kelompok Nus Kei meski dipenjara. Edward mengatakan saat ini Lembaga Pemasyarakatan (Lapas) Salemba, Jakarta Pusat, tengah mendalami tindakan John Kei.    'Terkait hal ini, pihak Lapas Salemba sedang melakukan pendalaman,' kata Edward kepada CNNIndonesia.com, Minggu (19 11). Ia menjelaskan John Kei akan dijatuhi sanksi disiplin jika terbukti berkomunikasi dengan pihak kelompok Nus Kei dari balik jeruji besi. Sanksi disiplin itu sesuai dengan Undang-undang Nomor. 22 Tahun 2022 tentang Pemasyarakatan dan Permenkumham Nomor. 6 Tahun 2013 tentang Tata Tertib Lapas Rutan. 'Apabila terbukti yang bersangkutan akan dikenakan sanksi hukuman disiplin,' ujarnya. John Kei mengaku berkomunikasi dengan pihak kelompok Nus Kei saat dipenjara. Dalam telepon itu, John Keimengaku sempat melarang kelompok Nus Kei. Panggilan telepon dari kelompok Nus Kei itu diterima John Kei sebelum anak buahnya diserang pada Minggu (29 10) malam. 'Kita sudah periksa, (John Kei) menyatakan, 'ya benar saya dihubungi, namun saya melarang'. Tapi kami tidak percaya begitu saja dan kami akan kejar terus pembuktian-pembuktian apakah ada keterlibatan John Kei di kasus ini,' kata Dirkrimum Polda Metro Jaya Kombes Hengki Haryadi, Sabtu (18 11).  John Kei saat ini masih menjalani masa hukuman di Lapas Salemba. Dia divonis 15 tahun penjara atas penyerangan di Green Lake City, Tangerang dan Duri Kosambi, Jakarta Barat pada 2019. Kini John Kei terseret dalam kasus penembakan di Komplek Titian, Medansatria, Kota Bekasi. Penembakan tersebut menewaskan Gaspar (44) salah satu kelompok Nus Kei. Lalu, bentrokan yang berujung penembakan terjadi pada Minggu (29 10) malam. Insiden tersebut dipicu konflik antara kelompok John Kei dan Nus Kei di Maluku Utara yang terjadi pada September 2023."
      }
    },
    {
      "id": 8,
      "title": "Kisruh Coldplay-BMTH, Indonesia Belum Punya Budaya Konser yang Baik?",
      "categories": "TILIKAN Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231119120708-227-1026198/kisruh-coldplay-bmth-indonesia-belum-punya-budaya-konser-yang-baik",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 14:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "tilikan",
          "analisis hiburan",
          "analisis",
          "konser coldplay jakarta",
          "coldplay jakarta",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "Kasus berbagai keluhan dan suara sumbang soal pelaksanaan konser Coldplaydi Jakarta pada 15 November mempertanyakan kembali apakah Indonesia sudah memiliki budaya konser yang baik. Akademisi manajemen pertunjukan musik dari Universitas Pelita Harapan (UPH) Yosia Revie Pongoh menilai bahwa budaya konser secara positif belum terbangun di Indonesia karena kurang perencanaan dan pengelolaan yang detail.    'Faktor perencanaan dan pengelolaan yang detail dari promotor sangat diperlukan,' kata Revie saat berbincang dengan CNNIndonesia.com, beberapa waktu lalu. 'Sangat bisa dibiasakan untuk membangun kultur yang positif dalam menonton konser, dengan catatan ada kesadaran dari promotor dan pembuat kebijakan,' lanjutnya. Suara sumbang dari stadion bukan hanya terjadi di konser Coldplay, tetapi juga konser Bring Me The Horizon (BMTH) yang digelar hanya beberapa hari sebelum Chris Martin dan kawan-kawan masuk Stadion Utama Gelora Bung Karno. Dalam kasus konser BMTH, Oli Sykes Cs bahkan ogah melanjutkan set dengan alasan keamanan panggung di Beach City International Stadium Ancol. Keputusan itu membuat penonton kecewa yang berbuah aksi vandal, mulai dari naik panggung hingga menjarah sejumlah properti. Konser hari kedua BMTH pun dibatalkan karena kekacauan tersebut dan promotor mesti mengembalikan seluruh uang penonton yang sudah membeli tiket.  Kasus budaya menonton yang belum baik juga sempat terjadi di sejumlah konser lainnya, misalnya konser NCT 127 pada November 2022. Karena ulah sejumlah oknum yang tak sabar, terjadi desak-desakan antar penonton konser NCT 127 dan membuat konser dihentikan di tengah set dan sejumlah penggemar pingsan. Belum lagi terkait kasus penonton berebut kursi di konser BLACKPINK pada Maret 2023, akses transportasi yang sulit dan suara kacau di konser Dewa 19 di JIS pada Februari 2023, dan berbagai kemacetan yang pasti muncul di sekitaran venue. 'Formula penyaringan penonton dengan harga tiket itu kan terbukti gagal melalui kasus BMTH dan Coldplay kemarin,' kata Revie menyinggung harga tiket Coldplay yang cenderung tinggi.    'Jadi ya memang kultur untuk menonton konser dengan positif dan baik itu memang belum ada dan belum dibiasakan di sini,' lanjutnya. Meski begitu, banyak pula konser yang digelar di Indonesia berjalan dengan lancar dan mulus termasuk konser dari luar negeri misalnya musisi K-Pop. Berbagai konser K-Pop di Jakartabisa berjalan dengan lancar dengan penonton yang tertib meski beberapa kali ditemukan kasus penipuan penjualan tiket yang biasanya melibatkan calo. 'Ini tergantung yang mengarahkan, promotor memegang peran penting di sini. Penonton harus dirangsang oleh sistem yang jelas dari promotor,' kata Revie.  'Namun balik lagi, selalu membutuhkan kerja sama dari setiap elemen yang terlibat. Peran asosiasi juga harusnya bisa membangun dan menjembatani komunikasi dengan pemerintah,' lanjutnya. Isu komunikasi antar pihak ini sebenarnya masalah lawas. Gagasan merapikan koordinasi ini sudah pernah disebut Dewi Gontha selaku Ketua Bidang Program dan Investasi Asosiasi Promotor Musik Indonesia (APMI) pada 2022. Dewi kala itu menyatakan asosiasi akan menciptakan sebuah standar yang dapat digunakan oleh promotor musik dalam setiap penyelenggaraan. Lanjut ke sebelah... "
      }
    },
    {
      "id": 9,
      "title": "Promo Ikan Shisamo di Transmart Full Day Sale Mulai Rp40 Ribuan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117152331-97-1025658/promo-ikan-shisamo-di-transmart-full-day-sale-mulai-rp40-ribuan",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/ikan-shisamo_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Penggemar ikan shisamo segera merapat ke Transmartterdekat karena ada penawaran harga spesial di Transmart Full Day Sale hari ini, Minggu (19 11). Ikan asal dari Jepang ini tersedia di gerai Transamart seluruh Indonesia. Kamu bisa beli ikan shisamo di Transmart mulai dari Rp40 ribuan aja per pak.    Selain ikan shisamo ada juga ikan dori fillet tanpa tulang yang dijual dengan harga diskon mulai dari Rp5 ribuan aja per gram. Sebelum borong ikannya, cek dulu harga ikan shisamo dan dori di berbagai gerai Transmart berikut, karena beda daerah beda juga harganya. 1. Ikan shisamo di Transmart Jawa Tengah, harga normal Rp59.900 pack diskon jadi Rp47.920 pack. 2. Ikan shisamo di Transmart Jawa Timur harga normal Rp64.900 pack diskon jadi Rp51.920 pack. 3. Ikan shisamo di Transmart Medan, harga normal Rp75.500 pack diskon jadi Rp60.400 pack. 4. Ikan shisamo di Transmart Palu, harga normal Rp73.999 pack diskon jadi Rp59.199 pack. 5. Ikan shisamo di Transmart Karawang, harga normal Rp84.500 pack diskon jadi Rp67.600 pack. 6. Ikan shisamo di Transmart Makassar, harga normal Rp67.900 pack diskon jadi Rp54.320 pack. 7. Ikan shisamo di Transmart Jabodetabek dan Kupang, harga normal Rp74.900 pack diskon jadi Rp59.920 pack. 8. Ikan shisamo di Transmart Manado, harga normal Rp72.600 pack diskon jadi Rp58.080 pack. 9. Ikan shisamo di Transmart Denpasar, harga normal Rp80.000 pack diskon jadi Rp64.000 pack. 10. Ikan shisamo di Transmart Bandung, Balikpapan, Padang harga normal Rp69.900 pack diskon jadi Rp55.920 pack. 11. Ikan dori fillet di Transmart Mataram harga normal Rp6.990 gram diskon jadi Rp5.592 gram. Harga diskon ikan shisamo dan dori di atas berlaku untuk transaksi menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah. Jadi, pastikan bayarnya menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah, supaya kamu bisa borong ikan shisamo dan dori yang banyak untuk stok di rumah. Masih bingung cara mendapatkan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah? Cara pertama, download Allo Bank dari Play Store atau App Store secara gratis. Lalu registrasi untuk buka akun seperti cara pada umumnya. Setelah itu upgrade akunnya ke Allo Prime supaya bisa mengaktifkan Allo Pay Later. Cara kedua, Kartu Kredit Bank Mega atau Mega Syariah bisa diperoleh dengan mengajukan pembukaan kartu kredit ke kantor cabang terdekat atau mengajukan pembukaan kartu kredit instan di booth Bank Mega yang tersedia di setiap gerai Transmart. Mudah kan cara daftar banknya! Jadi tunggu apalagi, jangan sampai terlewat diskonnya karena Transmart Full Day Sale hanya berlangsung satu hari dan harga diskon produk berlaku mulai dari toko buka sampai pukul 22.00 waktu setempat. "
      }
    },
    {
      "id": 10,
      "title": "20 Istilah yang Berhubungan dengan Gempa Bumi, Magnitudo hingga Sesar",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231116110312-569-1024985/20-istilah-yang-berhubungan-dengan-gempa-bumi-magnitudo-hingga-sesar",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/17/6270cf28-5ceb-4760-92e9-cb294109b45a_169.jpeg?w=650&q=90",
        "tags": [
          "istilah gempa bumi",
          "istilah yang berhubungan dengan gempa bumi",
          "gempa bumi",
          "gempa",
          "artikel timeless"
        ],
        "article": "Gempa adalah suatu peristiwa alam yang ditandai dengan getaran atau guncangan di atas permukaan bumi. Ketika peristiwa ini terjadi, biasanya ada beberapa istilah yang berhubungan dengangempa bumi yang sering kita cari tahu. Salah satunya magnitudo (M) yang digunakan untuk mengetahui besarnya energiseismik dari sumber gempa. Misalnya, gempa berkekuatan magnitudo 2.5 menyebabkan kerusakan ringan.    Selain magnitudo, masih ada banyak istilah lain yang berhubungan dengan gempa bumi. Berikut penjelasan selengkapnya, dirangkum berbagai sumber. Gempa bumi adalah suatu gejala alam yang ditandai dengan bergetarnya permukaan bumi akibat getaran gelombang seismik terhadap lapisan-lapisan batuan atau litosfer. Gempa bumi merupakan gejala alam yang proses kejadiannya dapat dijelaskan secara ilmiah. Akan tetapi, gempa bumi umumnya terjadi secara tidak terduga atau mendadak. Berbeda dengan bencana alam lain seperti banjir atau gunung meletus, biasanya didahului oleh tanda-tanda sebelum kejadian. Dampak yang ditimbulkan dari gempa bumi juga tergolong besar karena berimbas ke suatu wilayah yang sangat luas, menembus batas teritorial negara hingga antarbenua. Dirangkum dari buku IPS (Geografi, Sejarah, Sosiologi, Ekonomi) Kelas VII Jilid I, berikut istilah-istilah yang berhubungan dengan gempa bumi dan artinya yang perlu diketahui. Seisme adalah getaran yang terjadi di permukaan bumi, biasanya disebabkan oleh pergerakan lempeng bumi (kerak bumi). Seismologi adalah cabang ilmu kebumian yang secara khusus mempelajari gempa bumi. Tsunami adalah gelombang pasang laut akibat gempa bumi, patahan, atau tenaga endogen lainnya di dasar laut. Hiposentrum adalah pusat gempa atau suatu titik di dalam litosfer (lapisan batuan) yang menjadi sumber terjadinya gempa. Episentrum adalah suatu titik di permukaan bumi yang menjadi tempat rambatan getaran gelombang gempa bumi. Isoseista adalah garis pada peta yang menghubungkan tempat-tempat di permukaan bumi yang memiliki kekuatan gempa bumi yang sama. Homoseista adalah garis pada peta yang menghubungkan tempat-tempat di permukaan bumi yang mencatat getaran gempa bumi pertama dalam waktu yang sama. Seismograf adalah alat yang mencatat kekuatan gempa bumi. Seismogram adalah hasil catatan kekuatan bumi yang biasanya berupa grafik. Pleistoseista adalah garis khayal yang membatasi wilayah dengan kerusakan paling besar akibat gempa bumi. Mikroseisma adalah gempa kekuatan sangat kecil dengan kekuatan yang hanya bisa direkam dengan pencatat gempa. Makroseisma adalah gempa berkekuatan sangat besar yang bisa dirasakan tanpa alat perekam. Modified Mercalli Intensity atau biasa disebut Skala Mercalli adalah satuan untuk mengukur kekuatan gempa bumi. Skala Mercalli terbagi menjadi 12 tingkatan yang diukur berdasarkan getaran yang dirasakan hingga kerusakan struktural yang diamati. Magnitudo adalah ukuran kekuatan guncangan dari seismograf yang menggambarkan besarnya energi seismik dari sumber gempa. Magnitudo kini digunakan sebagai satuan kekuatan gempa menggantikan Skala Richter. Skala Richter adalah satu besaran dalam skala kekuatan gempa bumi yang ditemukan Charles Richter. Ukuran ini digunakan untuk gempa lokal berkekuatan kecil. SR disebut tidak memberikan perkiraan yang akurat untuk gempa bumi berskala besar. Thrust fault adalah jenis patahan naik yang berpotensi menimbulkan getaran jika bergeser dengan kekuatan tertentu. Sesar adalah satu bentuk rekahan pada lapisan batuan bumi yang menyebabkan satu blok batuan bergerak relatif terhadap blok yang lain. Subduksi adalah sebutan untuk beberapa lempeng tektonik yang saling berinteraksi. Episenter adalah titik di permukaan bumi yang berada tepat di atas fokus atau hiposenter, dinyatakan dalam lintang dan bujur. Hiposenter adalah titik di dalam bumi yang menjadi pusat gempa bumi, dinyatakan dalam lintang, bujur dan kedalaman.    Dikutip dari Modul Geografi: Ramah dengan Alam, Kementerian Pendidikan dan Kebudayaan (2017), gempa dapat digolongkan ke dalam beberapa jenis. Yaitu, berdasarkan faktor penyebab, kedalaman hiposentrum, bentuk episentrum, jarak episentrum, dan letak pusat gempa. Gempa dibedakan menjadi tiga macam berdasarkan faktor penyebabnya, yaitu gempa tektonik, vulkanik, dan runtuhan. Berikut penjelasannya. Gempa tektonik atau tectonic earthquake adalah gempa bumi yang terjadi karena proses tenaga tektonik berupa pergeseran atau pematahan (dislokasi) struktur lapisan batuan secara vertikal atau horizontal. Gempa ini memiliki kekuatan yang sangat besar dan meliputi daerah yang sangat luas. Gempa vulkanik atau volcanic earthquake adalah gempa yang terjadi karena aktivitas gunung api, baik sebelum maupun setelah letusan gunung api. Dalam beberapa kasus, gempa bumi vulkanik juga sering terjadi secara bersamaan dengan erupsi. Getaran gempa vulkanik lebih terasa dibandingkan getaran gempa runtuhan, getarannya terasa di daerah terutama yang berada di sekitar gunung api. Gempa runtuhan (terban) adalah gempa yang terjadi akibat runtuhnya massa batuan atau tanah, misalnya di dalam terowongan penambangan atau di gua-gua kapur. Radius getaran dari gempa jenis ini tidak begitu besar alias tidak terasa sampai ke tempat jauh. Berdasarkan tingkat kedalaman hiposentrumnya, gempa bumi dibedakan menjadi tiga jenis seperti berikut.  Berdasarkan bentuk episentrumnya, gempa bumi dibedakan menjadi dua jenis seperti berikut.   Berdasarkan jarak episentrumnya, gempa dibedakan menjadi tiga seperti berikut. Berdasarkan letak pusat gempa, gempa dibedakan menjadi dua sebagai berikut. Itulah daftar istilah yang berhubungan dengan gempa bumi. Selamat belajar."
      }
    }
  ]
}