{
  "page": 109,
  "main_url": "https://www.cnnindonesia.com/indeks/2/109",
  "time": "2023-12-08 05:24:06.884744",
  "datas": [
    {
      "id": 1,
      "title": "Timnas Indonesia vs Libya Dua Kali di Turki, Batal Lawan Iran?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204175833-142-1032776/timnas-indonesia-vs-libya-dua-kali-di-turki-batal-lawan-iran",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/latihan-timnas-indonesia-di-basra_169.jpeg?w=650&q=90",
        "tags": [
          "sumardji",
          "ketua btn",
          "badan tim nasional",
          "timnas indonesia",
          "timnas",
          "piala asia",
          "timnas indonesia vs libya",
          "indonesia vs libya",
          "indonesia vs iran"
        ],
        "article": "Ketua Badan Tim Nasional (BTN) PSSI Sumardji memastikan Timnas Indonesia dua kali melakukan uji coba dengan Libya di Turki sebelum Piala Asia 2023 (2024). 'Sudah [dapat lawan uji coba]. Lawan Libya dua kali,' kata Sumardji di Gedung Nusantara I DPR RI, Senayan, selepas rapat dengan Komisi III pada Senin (4 12) sore. Mengenai uji coba melawan Iran, Sumardji tak berterus terang. Pria yang juga anggota Komite Eksekutif (Exco) PSSI ini hanya menggelengkan kepala ketika ditanya soal uji coba lawan Iran yang dikabarkan batal.    Pertandingan uji coba Indonesia melawan Libya akan berlangsung di Turki. Rencananya skuad Timnas Indonesia akan melakukan pemusatan latihan di Turki mulai 20 Desember. Pemusatan latihan ini dilakukan untuk persiapan Indonesia tampil dalam ajang Piala Asia 2023. Ajang ini akan berlangsung di Qatar mulai 12 Januari hingga 10 Februari 2024. Di Piala Asia 2023 Timnas Indonesia tergabung di Grup D bersama Jepang, Irak, dan Vietnam. Secara peringkat FIFA, Indonesia adalah tim dengan ranking terendah di Grup D. Untuk menambah kekuatan tim di Piala Asia 2023 ini PSSI dibantu Kemenpora mengebut proses naturalisasi Nathan Tjoe-A-On dan Jay Idzes. Naturalisasi keduanya sudah disetujui Komisi X dan III DPR RI pada Senin (4 12). Berikutnya proses naturalisasi kedua pemain ini akan dibawa ke Rapat Paripurna DPR RI pada Selasa (5 12) untuk diputuskan. Setelah itu diserahkan ke Presiden Joko Widodo untuk dikeluarkan keputusan presiden.  Dari situ akan dilakukan pengambilan sumpah menjadi warga negara Indonesia (WNI) sekaligus pembuatan kartu tanda penduduk dan paspor. Berikutnya didaftarkan ke FIFA. Perpindahan asosiasi dari federasi awal pemain ke PSSI akan menjadi kunci pemain bisa tampil di Piala Asia 2023 atau tidak. Soal ini Sumardji yakin bisa diupayakan dengan cepat. 'Jadi Piala Asia itu kita akan mulai pemusatan latihan tanggal 20 [Desember], langsung ke Turki. Jadi saya yakin, optimistis bisa dapat [dikejar],' kata Sumardji menjelaskan.  "
      }
    },
    {
      "id": 2,
      "title": "BEM UI Balas Ade Armando soal Dinasti Politik DIY: Perlu Belajar Lagi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204172546-32-1032763/bem-ui-balas-ade-armando-soal-dinasti-politik-diy-perlu-belajar-lagi",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/26/ketua-bem-ui-melki-sedek-huang_169.jpeg?w=650&q=90",
        "tags": [
          "psi",
          "ade armando",
          "politik dinasti",
          "bem ui",
          "yogyakarta"
        ],
        "article": "Badan Eksekutif Mahasiswa Universitas Indonesia (BEM UI) membalas Pegiat media sosial sekaligus politikus PSI Ade Armandosoal dinasti politik sesungguhnya ada di Daerah Istimewa Yogyakarta (DIY). 'Menurut saya, Bang Ade Armando perlu belajar lagi. Sebagai seorang pakar komunikasi, pernyataannya kemarin jelas tidak menunjukkan kepakarannya. Ia harusnya paham akan konstitusi, hukum, dan demokrasi terlebih dahulu sebelum berbicara,' ujar Ketua BEM UI Melki Sedek Huang kepada CNNIndonesia.com, Senin (4 12). Melki mengatakan pihaknya menghargai DIY dengan segala sifat kekhususannya. Sebab, kekhususan itu legal dan direstui oleh hukum yang diakui. Melki menyebut sifat kekhususan DIY diatur dalam peraturan hukum, sehingga tak melangkahi apalagi melanggar hukum.   Menurut Melki, proses politik dinasti sedang BEMUI kritik berbeda dengan yang ada di Yogyakarta. Bahkan, Melki mengatakan proses manipulasi hukum di Mahkamah Konstitusi, etika kenegaraan yang tak dihiraukan, dan pembangkangan konstitusi jelas bukan hal yang legal dan direstui hukum. 'Sebagai pakar komunikasi, Bang Ade Armando pun harusnya tahu bahwa pernyataan yang Ia keluarkan sangat minim substansi dan berpotensi menyulut kemarahan besar. Sungguh sangat disayangkan bagi seorang pakar komunikasi untuk membuat video minim substansi seperti itu,' kata Melki.  Melki mengklaim dirinya maupun BEM UI tak memiliki sentimen pribadi apapun pada Ade. 'Kami menghargai beliau sebagai dosen kami yang kami kenal sangat pandai. Bahkan, walaupun kami tak selalu sependapat dengannya, kami tetap mengecam kekerasan yang pernah Ia alami. Ini adalah karena perjuangan kami yang dilandasi nilai, bukan sentimen politik apa pun,' imbuh dia. Ade Armando sebelumnya menyindir aksi BEM UI, UGM, dan sejumlah BEM lain yang salah satunya mengkritik praktik politik dinasti menjelang Pilpres 2024. Dia menyoroti kaos yang mereka gunakan bertuliskan 'republik rasa dinasti'.Ade merasa ironis dengan aksi tersebut. Karena menurutnya politik dinasti sesungguhnya justru berada di DIY yang menjadi lokasi aksi mereka. 'Ini ironis sekali, karena mereka justru sedang berada di sebuah wilayah yang jelas-jelas menjalankan politik dinasti dan mereka diam saja,' kata Ade dalam cuitannya, Sabtu (2 12). 'Anak-anak BEM ini harus tahu dong, kalau mau melawan politik dinasti, ya politik dinasti sesungguhnya adalah DIY. Gubernurnya tidak dipilih melalui pemilu,' imbuh dia. Ade kemudian meminta maaf usai menyampaikan pernyataan tersebut.Ade mengaku telah mendengar akan ada aksi besar buntut pernyataannya itu. Ia mengklarifikasi apa yang dia sampaikan itu adalah pandangan pribadi, bukan mewakili DPP PSI. Adapun Ade mengaku meminta maaf karena diminta oleh DPP PSI. Sebab, video tersebut telah menimbulkan kegaduhan. Pernyataan Ade juga menuai respons Gubernur DIY Sri Sultan Hamengku Buwono X. Sultan mengatakan Pemerintah Indonesia telah mengakui dan menghormati satuan-satuan pemerintahan daerah yang bersifat khusus atau bersifat istimewa yang diatur dengan undang-undang. Sikap pemerintah itu sudah tercantum dalam Pasal 18 UUD 1945 tentang Pemerintah Daerah Provinsi. Sultan pun menegaskan bahwa pemerintahan di DIY hanya menjalankan beleid berlaku. 'Dinasti atau tidak ya terserah dari sisi mana masyarakat melihatnya, yang penting bagi kita di DIY, DIY itu daerah istimewa diakui keistimewaannya dari asal-usulnya dan menghargai sejarah itu. Itu saja bunyi Undang-undang Keistimewaannya itu,' kata Sultan saat ditemui di Kompleks Kepatihan, Kota Yogyakarta, Senin (4 12) pagi. Ia pun mengatakan jika ada pihak yang keberatan dengan Keiistimewaan Yogyakarta, harus mengubah undang-undang yang berlaku. 'Tapi kok kalimat dinasti atau tidak di situ juga nggak ada. Yang penting kita bagian dari republik dan melaksanakan keputusan undang-undang yang ada. Kan gitu aja. Ya diubah dulu aja kalau dianggap dinasti, undang-undang dasar,' sambung Raja Keraton Yogyakarta itu. "
      }
    },
    {
      "id": 3,
      "title": "Daftar Lengkap Nominasi Golden Disc Awards 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204175118-227-1032772/daftar-lengkap-nominasi-golden-disc-awards-2024",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/golden-disc-awards-ke-38-2024_169.jpeg?w=650&q=90",
        "tags": [
          "golden disc awards 2024",
          "golden disc awards",
          "musik",
          "hallyu"
        ],
        "article": "Daftar lengkap nominasi Golden Disc Awards (GDA) 2024resmi diumumkan pada Senin (4 12). Daftar nominasi yang diumumkan itu terdiri dari tiga kategori, dengan dua kategori bonsang dan satu kategori untuk pendatang baru. Dua kategori utama tersebut, yakni Digital Song Division Bonsang serta Album Division Bonsang. Kategori itu diramaikan lagu-lagu hit Kpop yang rilis selama setahun terakhir.    Sebut saja lagu (G)I-DLE berjudul Queencard, single hit aespa berjudul Spicy, Candy milik NCT Dream, Super milik SEVENTEEN, lagu hit Jungkook bertajuk Seven, hingga Ditto milik NewJeans. Beberapa album juga siap bersaing ketat dalam kategori Album Division Bonsang. Beberapa di antaranya, yakni I've Mine milik IVE, D-Day milik Agust D, album NCT 127 berjudul Fact Check, album SEVENTEEN bertajuk FML, hingga album READY TO BE milik TWICE. Golden Disc Awards juga kembali menghadirkan kategori Rookie Artist of the Year. Beberapa idol masuk kategori itu, seperti BOYNEXTDOOR, FIFTY FIFTY, RIIZE, xikers, ZEROBASEONE, LUN8, hingga n.SSign. Golden Disc Awards ke-38 akan diadakan di Jakarta International Stadium (JIS) pada 6 Januari 2024. Sejumlah grup idol dipastikan menjadi line up ajang itu, seperti NewJeans, SEVENTEEN, hingga Stray Kids.    GDA 2024 juga masih akan mengumumkan penampil lain yang akan bergabung dalam line up pada 5 Desember dan 11 Desember mendatang. (G)I-DLE - Queencardaespa - SpicyAKMU - Love LeeDK (December) - HeartFIFTY FIFTY - CupidH1-KEY - Rose BlossomIVE - I AMLE SSERAFIM - UNFORGIVEN (feat. Nile Rodgers)NCT DREAM - CandyNewJeans - DittoSTAYC - Teddy BearParc Jae-jung - Let's say goodbyeBSS - Fighting (Feat. Lee Young-ji)SEVENTEEN - SuperWoody - Say I Love YouLim Young-woong - London BoyJungkook - Seven (feat. Latto)Jimin - Like CrazyJisoo - FLOWERTaeyang - VIBE (feat. Jimin)  (G)I-DLE - I feelaespa - MY WORLDAgust D - D-DAYATEEZ - THE WORLD EP.2 : OUTLAWENHYPEN - DARK BLOODEXO - EXISTITZY - Kill My DoubtIVE - I'VE MINELE SSERAFIM - UNFORGIVENNCT - Golden AgeNCT 127 - Fact CheckNCT DREAM - ISTJNMIXX - expérgoStray Kids - ★★★★★ (5-STAR)TREASURE - REBOOTTWICE - READY TO BEZEROBASEONE - YOUTH IN THE SHADESEVENTEEN - FMLJungkook - GOLDENTXT - The Name Chapter: FREEFALL  BOYNEXTDOOREVNNEFIFTY FIFTYPLAVERIIZExikersZEROBASEONELUN8n.SSignHwang Yeong-woong"
      }
    },
    {
      "id": 4,
      "title": "Botol Minum Ternyata Punya Lebih Banyak Kuman daripada Dudukan Toilet",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204151834-255-1032687/botol-minum-ternyata-punya-lebih-banyak-kuman-daripada-dudukan-toilet",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/05/13b63ba9-faa1-4473-8e67-519e389546e5_169.jpeg?w=650&q=90",
        "tags": [
          "kuman",
          "bakteri",
          "botol minuman",
          "jamur"
        ],
        "article": "Membawabotol minum sendiri dari rumah pasti jadi cara paling praktis dan ramah lingkungan. Bukan cuma alasan itu, botol minum kini sudah jadi alternatif aksesori fashion yang banyak jadi pilihan.Terkadang orang seringkali enggan untuk membersihkan botol minumnya lantaran dianggap tak terlalu kotor. Yang jadi masalah adalah semahal apapun botol minum Anda, tetap sama ada banyak kuman yang menempel di sana. Hal ini mungkin tampak berlawanan dengan intuisi karena kebanyakan dari kita hanya mengisi botol dengan air minum.   Namun studi tahun 2017 yang diterbitkan dalam Annals of Civil and Environmental Engineering menemukan bahwa botol air minum orang dewasa yang dapat digunakan kembali dapat mengandung sekitar 75 ribu bakteri. Itu jauh lebih banyak dari pada dudukan toilet pada umumnya.  Jadi sebelum Anda minum dari situ lagi lagi, cucilah botol dengan tepat. Berbagai jenis bakteri, jamur, dan jamur dapat muncul di botol air Anda-dan Andalah sumber dari banyak bakteri tersebut. Charles Gerba, ahli mikrobiologi dan profesor virologi di Universitas Arizona, mengatakan Anda dapat memindahkan bakteri dari mulut ke botol setiap kali Anda menyesapnya. Mengutip Popular Science Ini termasuk Staphylococcus aureus, misalnya, yang dapat menyebabkan penyakit mulai dari infeksi kulit hingga pneumonia.Hal yang sama berlaku untuk virus seperti flu, mononukleosis, dan herpes tipe 1, beberapa di antaranya dapat terbawa ke botol air Anda meskipun Anda tidak menunjukkan gejala.Kuman yang ditularkan saat Anda meminumnya umumnya tidak berbahaya, kata Gerba, tetapi jika tangan Anda kotor, Anda dapat dengan mudah mencemari botol air Anda dengan bakteri seperti E. coli, yang dapat menyebabkan masalah pencernaan.  Tapi bakteri bukan satu-satunya masalah Anda: botol air Anda juga bisa ditumbuhi semua jenis jamur.Stachybotrys chartarum, juga dikenal sebagai jamur hitam, adalah yang paling umum, kata Jennifer Nitrio, ahli jamur bersertifikat. 'Ini karena [jamur hitam] menyukai lingkungan yang lembap dan gelap,' jelasnya. Jamur ini juga menyukai kehangatan, sehingga kondisi menjadi sangat menarik bagi Stachybotry ketika botol air berakhir di mobil yang panas atau ruang ganti.  Jamur juga membutuhkan makanan untuk berkembang dan bakteri mulut Anda, yang kini ditempatkan di botol air Anda, memberikan makanan yang sempurna, kata Nitrio. Yang lebih buruk lagi bagi Anda (dan lebih nyaman bagi jamur), mikroorganisme ini menyukai gula, jadi mengisi botol Anda dengan minuman manis hanya akan meningkatkan peluang pertumbuhannya. '90 persen jamur terjadi karena kebersihan botol air yang tidak tepat, yang berarti kemungkinan tumbuhnya jamur pada kaca sama besarnya dengan plastik atau logam.'"
      }
    },
    {
      "id": 5,
      "title": "Belum Ada Harga, Wuling Klaim Binguo EV Dipesan 2.000 Unit",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231204172020-603-1032761/belum-ada-harga-wuling-klaim-binguo-ev-dipesan-2000-unit",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/wuling-binguo-ev-2_169.jpeg?w=650&q=90",
        "tags": [
          "sgmw motor indonesia",
          "wuling",
          "wuling binguo ev",
          "mobil listrik"
        ],
        "article": "SGMW Motor Indonesia mengklaim sudah mengantongi 2.000 Surat Pemesanan Kendaraan (SPK) mobil listrik terbaru Wuling Binguo EVselama dua pekan sejak pengenalan pada 16 November lalu. Marketing & Sales Director Wuling Motors Dian Asmahani mengatakan varian yang paling digemari adalah 410 kilometer yang memakai baterai kapasitas terbesar 37,9 kWh. Binguo EV juga tersedia varian baterai lebih kecil yaitu 31,9 kWh untuk 333 kilometer.    Walau beda jarak tempuh, kedua varian memakai jenis baterai yang sama yaitu Lithium Ferro-Phosphate dengan rating IP67. Motor elektrik yang dipakai juga sama 50 kW dengan transmisi yang disebut Single Reduction Gear. 'Peningkatan angka pemesanan yang signifikan ini juga menggambarkan ketertarikan konsumen terhadap Binguo EV serta menjadi indikator bahwa konsumen kini semakin menyadari pentingnya solusi mobilitas berkelanjutan,' kata dia dalam keterangannya, Senin (4 12). Dian lanjut mengungkap dengan raihan angka lebih dari 2.000 SPK, Wuling memperluas Electric Icon Priority Pack bagi pemesan Binguo EV berikutnya. Binguo EV merupakan model mobil listrik kedua Wuling di Indonesia setelah Air EV. Sama seperti Air EV, Binguo EV juga diproduksi lokal. Status Binguo sekarang masih tahap pengenalan, belum dijual secara resmi jadi harganya pun belum diumumkan. Walau begitu secara posisi harganya bakal di atas Air EV.Binguo EV mengadopsi gaya desain yang diklaim timeless dan dipadukan dengan elemen-elemen modern yang menambah unsur futuristik di kendaraan listrik. Di interiornya, Binguo EV menawarkan kabin yang luas dengan jok berbahan semi leather. Selain itu, Binguo EV juga dilengkapi dengan 15 kompartemen dan bagasi luas.  Ada pula beragam fitur penunjang kenyamanan berkendara lainnya juga turut hadir dalam Binguo EV. Pengemudi dapat melakukan pengaturan posisi duduk dengan lebih mudah melalui fitur Electric Seat Adjustment. Pada bagian dashboard, terdapat Multifunction Steering Wheel yang dilengkapi tombol pengoperasian audio dan pengaturan menu. Rotary Gear Selector juga kembali dihadirkan di Binguo EV sebagai pengoperasi transmisi dengan knop putar futuristik. Selain itu, konsol tengah juga turut dilengkapi dengan tombol Electric Parking Brake dan Auto-Vehicle Holding. Perjalanan pun semakin menyenangkan berkat sistem hiburan yang terintegrasi di 10,25 inci head unit."
      }
    },
    {
      "id": 6,
      "title": "DPR Pastikan Revisi UU MK Tidak Disahkan di Paripurna Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204175006-32-1032774/dpr-pastikan-revisi-uu-mk-tidak-disahkan-di-paripurna-besok",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/13/wakil-ketua-dpr-sufmi-dasco-ahmad_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "revisi uu mk",
          "ruu mk",
          "mk",
          "mahkamah konstitusi"
        ],
        "article": "Wakil Ketua DPR Sufmi Dasco Ahmad memastikan Revisi Undang-UndangMahkamah Konstitusi (MK) tidak akan disahkan dalam rapat Paripurna pada Selasa besok (5 12). Ia menyampaikan sembilan fraksi DPR sepakat untuk menunda Revisi UU MK dibawa ke rapat Paripurna. 'Yang pasti Tanggal 5 Desember besok, itu tidak ada paripurna revisi UU MK,' kata Dasco di kompleks parlemen, Jakarta, Selasa (4 12).   Dasco menyampaikan seluruh fraksi di DPR meminta penundaan guna menghindari pemberitaan yang kurang baik mengenai isu ini. Ia juga menampik DPR bermaksud merugikan pihak tertentu melalui RUU MK tersebut. 'Nah, jadi untuk kemudian menghindarkan hal-hal seperti itu, teman-teman di fraksi kemudian meminta supaya ditunda dulu revisi UU MK untuk diparipurnakan,' ucap dia. Dasco lantas menyebut proses revisi UU MK ini tak berjalan instan, melainkan telah berproses sejak Februari 2023 lalu. Ia pun masih belum bisa memastikan kapan Revisi UU MK disahkan DPR lewat paripurna. Hal itu akan bergantung pada kesepakatan seluruh fraksi partai politik di DPR. Menko Polhukam Mahfud MD sebelumnya menyebut pemerintah belum menyetujui dan menandatangani draf revisi UU MK. Menurutnya, secara teknis prosedural, belum ada keputusan di rapat tingkat satu atau Komisi III DPR bersama pemerintah. Mahfud mengatakan pemerintah masih berkeberatan atas aturan peralihan lantaran menilai usulan DPR itu dapat merugikan hakim konstitusi yang tengah menjabat. 'Sampai sekarang ya saya sampaikan bahwa belum ada keputusan kemusyawaratan di tingkat satu, sehingga belum bisa, kan kita belum tanda tangan. Saya merasa belum tanda tangan, Pak Yasonna (Menteri Hukum dan HAM Yasonna H Laoly) merasa belum tanda tangan. Jadi ya saya sampaikan ke DPR,' ujar Mahfud dalam konferensi pers di Kantor Kemenko Polhukam, Jakarta, Senin (4 12)."
      }
    },
    {
      "id": 7,
      "title": "Link Live Persib vs PSM di Liga 1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204175149-142-1032773/link-live-persib-vs-psm-di-liga-1",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/persib-bandung-ditahan-imbang-arema-fc_169.jpeg?w=650&q=90",
        "tags": [
          "persib bandung",
          "psm makassar",
          "persib vs psm",
          "liga 1",
          "liga 1 2023/2024",
          "live streaming",
          "link live streaming"
        ],
        "article": "Persib Bandungakan menghadapi PSM Makassarpada pekan ke-21 Liga 1 2023 2024, Senin (4 12). Berikut link live streaming Persib vs PSM. Persib mengusung misi wajib menang saat menjamu tim Juku Eja. Tim asuhan Bojan Hodak tak boleh gagal meraih tiga poin demi menjaga asa terus berada dalam jalur perburuan juara. Tim Maung Bandung baru saja turun dari posisi kedua setelah Bali United menang 3-2 atas Arema FC di Stadion Kapten I Wayan DIpta, Senin sore. Kemenangan juga wajib diraih untuk menipiskan jarak poin dengan pemuncak klasemen Borneo FC.    Laga Persib vs PSM akan berlangsung di di Stadion Gelora Bandung Lautan Api, Senin pukul 19.00 WIB. Duel sengit antara kedua tim bisa disaksikan melalui layanan live streaming di Vidio. Hodak menekankan para pemainnya harus termotivasi untuk meraih kemenangan saat bermain di hadapan publik sendiri. 'Kami main di kandang dan harus fokus untuk tetap mengamankan posisi atas klasemen,' ujar Hodak dikutip dari situs resmi klub. Bojan mengakui bukan hal mudah mengamankan tiga poin atas PSM yang sudah menambah amunisi. Menurut Bojan, Persib sudah menjalani persiapan dengan baik dan itu jadi modal bagus.    'PSM mendatangkan pemain baru dan punya kekuatan. PSM adalah tim bagus dan punya sejarah. Tapi setelah melawan Dewa United, kami menjalani persiapan yang bagus,' katanya. Persib vs PSM  Liga 1  Stadion Gelora Bandung Lautan Api  Senin (4 12) pukul 19.00 WIB  Vidio.com   "
      }
    },
    {
      "id": 8,
      "title": "Pengusaha Sebut Cuan Kebun Kratom Lampaui Sawit",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204173608-92-1032768/pengusaha-sebut-cuan-kebun-kratom-lampaui-sawit",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/10/12064d7a-5540-420a-bf15-b1b32278300e_169.jpeg?w=650&q=90",
        "tags": [
          "kratom",
          "kelapa sawit",
          "pengusaha"
        ],
        "article": "Perkumpulan Pengusaha KratomIndonesia (Pekrindo) mengungkapkan keuntungan menanam kratom lebih besar dibanding kelapa sawit. Kratom merupakan obat alternatif sebagai penawar rasa sakit untuk berbagai kondisi medis. Dilansir dari laman Badan Narkotika Nasional (BNN), kratom menuai banyak kontroversi karena dampaknya yang memiliki efek candu. Ketua Pekrindo Yosef menuturkan investasi menanam kratom adalah sebesar Rp15 juta per hektare (ha). Dengan modal sebesar itu, setiap panen petani bisa menghasilkan Rp25 juta.   Ia merinci dalam satu ha lahan bisa ditanami 2.500 batang. Yosef mengasumsikan satu pohon dapat menghasilkan rata-rata 2 kilogram (kg) daun kratom sekali panen.  'Kalau misalkan per pohon 2 kg, dalam jumlah 2.500 batang panen pertama 5 ribu kg, 5 ton, dikali Rp5 rib per kg daun basah, itu satu bulan Rp25 juta,' kata Yosef dalam audiensi bersama Komisi IV DPR RI, Senin (4 12). Sementara itu, investasi untuk menanam kelapa sawit adalah sebesar Rp60 juta per ha. Adapun keuntungan setiap panen hanya Rp4,5 juta. Yosif merinci 1 ha kebun bisa menghasilkan 3 ton kelapa sawit. Adapun harga kelapa sawit saat ini mencapai Rp1.500 per kg. 'Sawit itu kurang lebih (investasinya) Rp4,5 juta per bulan per 1 ha dengan estimasi 2-3 ton per ha, (harga sawit) kurang lebih Rp1.000 per kg, Rp1.300 sampai Rp1.500,' ujarnya.  Perdagangan kratom saat ini tengah menjadi perhatian pemerintah. Menteri Perdagangan Zulkifli Hasan alias Zulhas menghadap ke Presiden Joko Widodo (Jokowi) di Istana Kepresidenan dalam rangka membahas penataan perdagangan tanaman endemik Kalimantan tersebut. '(Ke Istana) laporan pekerjaan. Antara lain laporan mengenai jenis tanaman kratom,' kata dia saat ditemui di Kompleks Istana Kepresidenan, Jakarta Pusat, Senin (27 11).  Menurut Zulhas, perdagangan kratom sangat menguntungkan bagi para petani di Kalimantan Barat. Oleh karena itu, ia menyebut perdagangan kratom perlu diatur lantaran ada perbedaan cara pandang. Namun,Zulhas tak merinci penataan seperti apa yang akan dilakukan, termasuk soal potensi nilai ekonomi dari kratom. 'Ya belum (dihitung), baru akan ditata ya,' ucap dia.  "
      }
    },
    {
      "id": 9,
      "title": "Zulhas Pantau Harga Bahan Pokok di Pasar Johar Baru, Relatif Stabil",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204172456-92-1032762/zulhas-pantau-harga-bahan-pokok-di-pasar-johar-baru-relatif-stabil",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/pan-2_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "menteri perdagangan",
          "zulkifli hasan",
          "pasar johar baru"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan (Zulhas), kembali melakukan pemantauan harga bahan pokok, kali ini di Pasar Johar Baru, Jakarta, Senin (4 12). Pemantauan ini dilakukan untuk memastikan ketersediaan dan stabilitas harga bahan pokok menjelang Natal dan Tahun Baru. Dalam kunjungannya, ia menemukan bahwa harga telur, ayam, dan beras tetap stabil, sementara harga cabai mengalami kenaikan. Usai berkeliling dan berbicara dengan pedagang, Ketua Umum PAN ini mengungkapkan rincian harga beberapa komoditas. Harga cabai kini mencapai Rp120 ribu, sementara telur berada di kisaran Rp29 ribu dan ayam seharga Rp35 ribu.   'Cabai Rp100 ribu-Rp120 per kg. Telur Rp28 ribu-Rp29 ribu, masih menjadi apa yang ketentuan kita. Sebetulnya Rp28 ribu-Rp29 ribu harga patokan, kalau Rp26 ribu, petelur rugi,' ujarnya dalam keterangan tertulis, Senin (4 12). Zulhas turut menyoroti harga ayam yang dinilai stabil di kisaran Rp32 ribu per kilogram. Harga tersebut, menurutnya, masih wajar dan tidak merugikan peternak. Sementara itu, meskipun harga beras mengalami sedikit peningkatan, menurutnya keseluruhan pasar bahan pokok masih bisa dikatakan dalam kondisi stabil. Untuk mengatasi harga cabai yang tinggi, dia pun meminta pemerintah daerah memberikan subsidi angkutan logistik, sehingga harga bisa ditekan. 'Kita terus cari jalan agar cabai ini diatasi, karena akan berpengaruh terhadap inflasi, walau sebetulnya setiap Desember memang begitu. Jadi saya minta pemda ongkos angkutnya disubsidi oleh pemerintah daerah, sehingga bisa turun,' papar Zulhas. Sebagai informasi, Zulhas sebelumnya juga melakukan pemantauan harga bahan pokok di sejumlah pasar di Indonesia, mulai dari Gresik, Bogor, hingga Jakarta."
      }
    },
    {
      "id": 10,
      "title": "Petani di Lereng Gunung Tetap Beraktivitas Saat Marapi Erupsi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204162247-20-1032727/petani-di-lereng-gunung-tetap-beraktivitas-saat-marapi-erupsi",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/indonesia-volcano-eruption_169.jpeg?w=650&q=90",
        "tags": [
          "erupsi gunung marapi",
          "gunung marapi erupsi",
          "gunung marapi meletus",
          "pendaki gunung marapi"
        ],
        "article": "Petani di sekitar lereng Gunung Marapi, Sumatera Barattetap beraktivitas meskierupsi masih terjadi. Padahal pemerintah desa setempat telah memberikan larangan beraktivitas di sekitar gunung sementara waktu.'Kami sudah memberikan peringatan dan imbauan larangan kepada warga Batu Palano yang 90 persen dari 3.000 warga adalah petani. Tapi sebagian kecil masih beraktivitas,' kata Kepala Desa Batu Palano Darizal, Senin (4 12).Imbauan yang disampaikan berupa kewaspadaan dan selalu memonitor perkembangan erupsi Gunung Marapi. Pemerintah desa juga memanfaatkan pengeras suara di mesjid dan mushala daerah setempat.Darizal mengungkap warga di sekitar lereng gunung telah terbiasa dengan hembusan abu vulkanik walaupun erupsi yang terjadi pada Minggu (03 12) memiliki intensitas yang lebih besar.  'Di awal erupsi, memang sebagian besar langsung berhenti berladang karena adanya suara gemuruh yang cukup besar, namun tidak berapa lama mereka kembali bekerja seperti biasa,' katanya.Batu Palano berjarak lima kilometer dari puncak Gunung Marapi. Daerah ini juga menjadi pintu masuk para pendaki gunung. Darizalmenyebut warga merasa tak khawatir lantaran saat erupsi terjadigunung tertutup kabut.'Kebetulan tidak terlihat letusannya, yang terasa hanya getaran dan disangka warga adalah gempa kecil, ada lima desa kecil atau jorong di daerah ini, Jorong Simpang 4, Simpang 3, Padang Tarok, Giring-Giring dan Aceh Baru,' kata Darizal.     Salah seorang petani cabai di Batu Palano, Husniah (50) mengaku sempat dilarang ke ladang oleh anaknya karena takut terdampak erupsi, tapi ia bersikeras tetap bekerja.'Awalnya memang dilarang anak, namun karena erupsi yang lalu juga tidak terlalu mengganggu, maka saya kembali saja ke ladang,' kata dia.  Sungai Pua menjadi daerah pertanian subur di Sumatera Barat dengan ragam hasil tani berupa cabai, tomat, wortel, kol dan sawi.'Hasil panen musim ini cukup berhasil, semua kami jual hingga luar daerah, paling banyak pesanan ke Riau,' pungkas Husniah."
      }
    }
  ]
}