{
  "page": 273,
  "main_url": "https://www.cnnindonesia.com/indeks/2/273",
  "time": "2023-12-08 05:44:52.325733",
  "datas": [
    {
      "id": 1,
      "title": "Apa Mobil dan Motor Terlaris di Pelelangan?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231128160235-579-1030097/apa-mobil-dan-motor-terlaris-di-pelelangan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/lelang-mobil-jba-indonesia-3_169.jpeg?w=650&q=90",
        "tags": [
          "lelang kendaraan",
          "lelang mobil",
          "lelang motor",
          "jba indonesia"
        ],
        "article": "Penyelenggaralelang kendaraan bekas terbesar di dalam negeri, JBA Indonesia, telah menjual sekitar 42 ribu unit mobil selama Januari-Oktober 2023. Menurut perusahaan ini model terlaris sepanjang tahun ada tiga, yaitu Toyota Avanza, Daihatsu Sigra dan Toyota Calya. 'Kalau untuk mobil (terlaris) Avanza nomor satu, Sigra, ketiga Calya. Itu untuk mobil passengeryang biasa,' kata Johan Wijaya, Sales & Operation GM JBA Indonesia, di Jakarta, Selasa (28 11).    Selain mobil, JBA Indonesia juga sudah melelang lebih dari 47 ribu unit sepeda motor selama 11 bulan. Johan mengungkap motor yang paling banyak laku di pelelangan adalah Honda Beat, Yamaha Gear dan Honda Vario. Kendaraan bekas yang dilelang berbeda dari unit yang biasanya ditawarkan pedagang. Setiap mobil bekas di pelelangan dilelang ke masyarakat dalam kondisi apa adanya, jadi biasanya butuh reparasi bila ingin dijual lagi atau dipakai sendiri. Hal itu yang bikin harga dasar mobil bekas di pelelangan dapat jauh di bawah harga pasar. Sedangkan mobil bekas di pedagang umumnya sudah siap pakai, jadi secara umum tak butuh reparasi besar atau jika perlu harganya bisa disesuaikan.  Kazuhiro Shioyama, CEO JBA Indonesia, memaparkan pada tahun ini total penjualan mobil bekas di dalam negeri bisa mencapai 1,2 juta unit seperti tahun lalu. Menurut Shioyama volume penjualan mobil bekas di Tanah Air bisa melebihi total penjualan mobil baru yang diperkirakan Gabungan Industrik Kendaraan Bermotor Indonesia (Gaikindo) sekitar 1,05 juta unit."
      }
    },
    {
      "id": 2,
      "title": "Erdogan Desak PBB Seret Israel ke Pengadilan Internasional",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129044041-120-1030295/erdogan-desak-pbb-seret-israel-ke-pengadilan-internasional",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/21/presiden-recep-tayyip-erdogan_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata israel-hamas",
          "erdogan",
          "turki",
          "pbb",
          "pengadilan internasional"
        ],
        "article": "Presiden Turki Recep Tayyip Erdogan menegaskanIsrael harus bertanggung jawab di pengadilan internasional, atas kejahatan perang yang dilakukan di Gaza. Hal ini disampaikan Erdogan saat melakukan percakapan telepon dengan Sekretaris Jenderal Perserikatan Bangsa Bangsa (PBB) Antonio Guterres.    Kantor Kepresidenan Turki membeberkan bahwa dalam percakapan itu, Erdogan dan Guterres membahas 'harapan komunitas internasional mengenai serangan ilegal Israel'. Keduanya juga membahas akses bantuan kemanusiaan ke wilayah Gaza, dan upaya untuk perdamaian abadi. 'Selama panggilan telepon tersebut, Presiden Erdogan mengatakan bahwa Israel tanpa malu-malu terus menginjak-injak hukum internasional, hukum perang, dan hukum kemanusiaan internasional,' demikian pernyataan kantor kepresidenan Turki. 'Israel harus bertanggung jawab atas kejahatan yang dilakukannya di hadapan dunia,' lanjut pernyataan itu, dilansir Reuters.  Kementerian Luar Negeri Turki mengatakan Menteri Luar Negeri Hakan Fidan akan menghadiri pertemuan Dewan Keamanan PBB di New York. Turki mengecam keras serangan Israel di Gaza dan terus menyerukan gencatan senjata penuh untuk memungkinkan diskusi mengenai solusi dua negara terhadap konflik Israel-Palestina yang lebih luas. Erdogan menyebut serangan Israel di Gaza sebagai genosida dan menuduh Israel sebagai 'negara teror'. Namun Israel menolak tuduhan tersebut dan mengatakan bahwa mereka bertindak untuk membela diri.   Saat ini Israel dan kelompok Hamas sepakat untuk memperpanjang gencatan senjata di Gaza, demi membebaskan lebih banyak sandera dan tahanan Palestina. Gencatan senjata ini akan berakhir pada Rabu (29 11) waktu setempat. Namun dunia internasional telah mendesak agar gencatan senjata ini dapat ditetapkan permanen sehingga memungkinkan pemulihan situasi kemanusiaan bagi warga Palestina di Gaza.   "
      }
    },
    {
      "id": 3,
      "title": "Hari Kelima Gencatan Senjata, Hamas Kembali Bebaskan 12 Sandera",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129042722-120-1030294/hari-kelima-gencatan-senjata-hamas-kembali-bebaskan-12-sandera",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 05:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/gencatan-senjata-diperpanjang-hamas-bebaskan-sandera-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata israel-hamas",
          "israel",
          "hamas",
          "jalur gaza"
        ],
        "article": "Memasuki hari kelima kesepakatan gencatan senjata, kelompok Hamas kembali melepaskan 12 orang sandera sementara Israel membebaskan 30 tahanan Palestina dari penjara. Dilansir Reuters, Komite Palang Merah Internasional (ICRC) mengatakan 12 orang sandera itu telah keluar dari Gaza.    Militer Israel juga sudah mengonfirmasi bahwa 10 warga negara Israel dan dua warga negara asing berada bersama pasukan khusus di wilayah Israel. Melalui siaran langsung oleh televisi Al Jazeera, memperlihatkan sebuah bus berisi tahanan Palestina telah meninggalkan Penjara Ofer Israel di wilayah Tepi Barat. Israel sebelumnya menyebut mereka yang dibebaskan terdiri dari 15 orang perempuan dan 15 remaja laki-laki. Mereka kini sudah tiba di kota Ramallah, Tepi Barat, dan Yerusalem. Jumlah sandera yang dibebaskan Hamas sejak dimulainya gencatan senjata pada Jumat (24 11) lalu kini berjumlah 81 orang.  Di antaranya 60 warga Israel yang semuanya adalah perempuan dan anak-anak, dan 21 warga negara asing yang didominasi warga negara Thailand. Sementara itu Israel telah membebaskan total 150 tahanan Palestina dari beberapa penjara. Israel dan kelompok Hamas sepakat memperpanjang gencatan senjata hingga Rabu (29 11) waktu setempat. Sejauh ini, hanya sandera perempuan dan anak-anak yang dibebaskan Hamas, tidak termasuk sandera laki-laki. Israel sebelumnya mengatakan gencatan senjata dapat diperpanjang, asalkan Hamas terus membebaskan setidaknya 10 sandera Israel setiap harinya.   "
      }
    },
    {
      "id": 4,
      "title": "Liga Champions: Penalti Kontroversial Buat Newcastle Gagal Tekuk PSG",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129044325-142-1030297/liga-champions-penalti-kontroversial-buat-newcastle-gagal-tekuk-psg",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 05:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/psg-vs-newcastle-united-1_169.jpeg?w=650&q=90",
        "tags": [
          "ac milan",
          "psg",
          "paris saint-germain",
          "newcastle united",
          "psg vs newcastle",
          "penalti kontroversial psg"
        ],
        "article": "Paris Saint-Germain (PSG) diselamatkan penalti kontroversial saat bermain imbang 1-1 melawan Newcastle United dalam laga lanjutan grup F Liga Champions di Parc des Princes, Paris, Rabu (29 11) dini hari WIB. PSG yang bermain di hadapan publik sendiri tertinggal lebih dulu di laga ini. Newcastle yang tampil disiplin saat bertahan berhasil membuka keunggulan pada menit ke-24. Gol yang membuat Newcastle unggul 1-0 tercipta melalui sontekan Alexander Isak. Penyerang asal Swedia itu meneruskan bola muntah hasil tendangan Miguel Almiron yang tak sempurna ditepis Gianluigi Donnarumma.    PSG langsung mengambil inisiatif serangan untuk bisa menyamakan kedudukan. Sejumlah peluang diciptakan Les Parisiens melalui Ousmane Dembele dan pergerakan Randal Kolo Muani tetapi belum ada yang berbuah gol. Serangan semakin gencar dilakukan PSG di babak kedua. Bintang PSG, Kylian Mbappe juga lebih aktif terlbat dalam serangan-serangan yang coba dibangun oleh tuan rumah. Beberapa peluang juga didapat kapten PSG itu tetapi tidak ada yang berbuah gol. Kontroversi kemudian terjadi pada masa injury time babak kedua. Wasit Syzmon Marciniak asal Polandia memberikan hadiah penalti kepada PSG. Penalti diberikan setelah melalui pengamatan Video Assistant Referee (VAR). Marciniak memutuskan penalti untuk PSG meski bola yang diumpan Dembele di dalam kotak penalti sebenarnya lebih dulu mengenai badan pemain Newcastle, TinoLivramento dan memantul mengenai lengan. Eksekusi penalti diambil oleh Mbappe. Penyerang andalan PSG itu berhasil menjalankan tugasnya untuk menaklukkan Nick Pope dan membuat skor imbang 1-1 hingga laga usai.    Hasil imbang ini membuat persaingan untuk lolos ke babak 16 besar di grup F untuk mendampingi BorussiaDortmund masih akan sengit. PSG ini menempati posisi kedua dengan tujuh poin dibuntuti Newcastle United dan AC Milan yang sama-sama mengoleksi lima poin. PSG (4-3-3): Gianluigi Donnarumma; Achraf Hakimi, Milan Skriniar, Danilo Pereira, Lucas Hernandez; Fabian Ruiz, Manuel Ugarte, Lee Kang-in; Ousmane Dembele, Randal Kolo Muani, Kylian Mbappe Newcastle United (4-3-3): Nick Pope; Kieran Trippier, Jamaal Lascelles, Fabian Schar, Tino Livramento; Lewis Miley, Bruno Guimaraes, Joelinton; Miguel Almiron, Alexander Isak, Anthony Gordon   "
      }
    },
    {
      "id": 5,
      "title": "Kapolda Metro Imbau Warga Tak Terpancing Bertikai karena Masa Kampanye",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128124508-12-1029968/kapolda-metro-imbau-warga-tak-terpancing-bertikai-karena-masa-kampanye",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 05:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/kapolda-metro-jaya-irjen-karyoto_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "polda metro jaya"
        ],
        "article": "Kapolda Metro Jaya Irjen PolKaryoto mengingatkan agar seluruh warga DKI Jakarta untuk ikut serta menjaga kedamaian dan keamanan dalam pelaksanaan Pemilu 2024. Hal tersebut disampaikan Karyoto menyusul dimulainya tahapan masa kampanye Pemilu 2024, pada Selasa (28 11) hari ini. Ia mengingatkan agar seluruh masyarakat tidak saling bertikai antara masing-masing pendukung paslon.   'Sekarang yang paling penting pertama adalah memahamkan pada grassroot(akar rumput), bertikai bersengketa itu tidak ada gunanya,' ujar Karyoto dalam keterangannya kepada wartawan. Karyoto mengatakan proses demokrasi lima tahunan itu tetap dapat dijalankan dengan baik dengan perbedaan pilihan yang ada. Ia juga mengaku telah memerintahkan jajarannya untuk mencegah kembali terjadinya polarisasi akibat pemilu.  'Karena kita ini dalam satu perahu yang sama, mau ke mana gitu ya jalani sama-sama. Ayo kita sama-sama secara fair, pemilihan beda, pandangan beda, ini silahkan, akhirnya satu juga,'ujar jenderal bintang dua itu. Lebih lanjut, Karyoto mengatakan pihaknya bersama TNI dan pemerintah juga telah berkomitmen untuk mengawal jalannya Pemilu 2024 hingga pasangan presiden dan wakil presiden baru terpilih nantinya. 'Sekarang sudah masuk fase yang menjadi consent kami. Terhadap tahapan itu kami akan amankan secara maksimal. Kami, pemerintah dan TNI saling bahu membahu,' ata Karyoto. Pemilihan Presiden atau Pilpres 2024 memasuki tahap kampanye yang dimulai pada hari ini, Selasa (28 11). Kampanye Pilpres 2024 akan berlangsung selama 75 hari hingga 10 Februari 2024 mendatang. "
      }
    },
    {
      "id": 6,
      "title": "Hasil Liga Champions: Man City Comeback Bungkam Leipzig di Etihad",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129045730-142-1030298/hasil-liga-champions-man-city-comeback-bungkam-leipzig-di-etihad",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 05:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/manchester-city-vs-rb-leipzig-2_169.jpeg?w=650&q=90",
        "tags": [
          "manchester city",
          "rb leipzig",
          "man city vs leipzig",
          "liga champions",
          "phil foden"
        ],
        "article": "Manchester Cityberhasil membalikkan keadaan untuk menang 3-2 atas RB Lepizig dalam laga lanjutan grup GLiga Champions di Stadion Etihad, Rabu (29 11) dini hari WIB. Man City di luar dugaan tertinggal lebih dulu dua gol dari Leipzig. Kelengahan para pemain The Citizens memanfaatkan serangan balik tim tamu membuat kiper Stefan Ortega harus dua kali memungut bola dari gawangnya di babak pertama. Leipzig berhasil membuka keunggulan saat laga baru berjalan 13 menit. Lois Openda yang lepas dari kawalan pemain belakang Man City berhasil memperdaya Ortega.    Kecepatan Openda kembali jadi mimpi buruk pertahanan Man City pada menit ke-33. Kali ini, Openda memenangi duel melawan Ruben Dias dan mengakhirinya dengan mencetak gol keduanya di laga ini. Namun, Man City menunjukkan mental juara mereka di babak kedua. Tiga gol bisa disarangkan tim asuhan Pep Guardiola untuk berbalik unggul 3-2 atas Leipzig. Bomber andalan Erling Haaland memperkecil skor menjadi 1-2 memanfaatkan umpan Phil Foden pada menit ke-54. Pada menit ke-70, giliran Phil Foden yang menempatkan namanya di papan skor. Gol Foden membuat publik tuan rumah bergemuruh dan Man City mampu menyamakan skor menjadi 2-2.    Tujuh belas menit berselang, Man City berhasil membalikkan keadaan menjadi 3-2. Gol yang menentukan kemenangan Man City dijaringkan Julian Alvarez setelah menerima umpan Foden. Kemenangan ini membuat Man City semakin kukuh di puncak klasemen dengan koleksi 13 poin. Sementara Leipzig tetap di posisi kedua dan telah memastikan lolos dengan raihan 10 poin.   "
      }
    },
    {
      "id": 7,
      "title": "Kota Oakland AS Dukung Gencatan Senjata Penuh di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128162753-134-1030150/kota-oakland-as-dukung-gencatan-senjata-penuh-di-gaza",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/aksi-protes-dukung-palestina-di-stasiun-grand-central-new-york-1_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "palestina",
          "israel",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Dewan Kota Oakland, California,Amerika Serikat (AS), mengeluarkan resolusi yang menyerukan gencatan senjata penuh di Jalur Gaza, Palestina, dari seranganIsrael. Dewan yang berlokasi di Kota California Bay Area ini memberikan suara 8-0 menyetujui mosi yang mendukung resolusi kongres untuk gencatan senjata permanen, bersamaan dengan bantuan kemanusiaan yang masuk tanpa batas ke Gaza, pemulihan layanan dasar, hingga pembebasan semua sandera.    'Jumlah anak-anak yang terbunuh sejak 7 Oktober melampaui jumlah anak-anak yang terbunuh dalam konflik global selama empat tahun terakhir,' kata Presiden dewan Nikki Fortunato Bas, seperti dikutip Associated Press, Senin (27 11). 'Saya benar-benar malu melihat bayi-bayi yang meninggal dunia. Gencatan senjata akan sangat penting untuk menyetop pembunuhan tersebut,' timpal anggota dewan Kevin Jenkins.    Resolusi Dewan Kota Oakland ini diikuti oleh sekian ratus orang. Menurut laporan Associated Press, beberapa orang bahkan terlihat mengenakan syal keffiyeh Palestina, syal hitam-putih simbol perjuangan Palestina. Seruan gencatan senjata ini membuat Oakland bergabung dengan sejumlah kota AS lain, mulai dari Michigan hingga ke Georgia, yang mendesak hal serupa. Setidaknya tiga kota di Michigan dan Atlanta, serta Akron di Ohio, Wilmington di Delaware, dan Providence di Rhode Island, menyerukan gencatan senjata di Gaza.  'Kami telah melihat adanya penargetan dan pembantaian terhadap warga sipil, fasilitas layanan kesehatan, rumah sakit, dan ambulans,' kata salah satu pembicara. 'Diam dalam menghadapi penindasan dan genosida menurut saya bukanlah respons yang dapat diterima.' Selain itu, beberapa orang juga berpendapat warga Oakland tidak semestinya mendanai senjata untuk Israel. Uang itu, menurut mereka, bisa dialihkan untuk mengatasi masalah-masalah di dalam kota, seperti menyediakan perumahan bagi tunawisma. Sementara itu, resolusi Oakland menuntut gencatan senjata segera; pembebasan seluruh sandera; masuknya bantuan kemanusiaan tanpa batas ke Gaza; pemulihan makanan, air, listrik, dan pasokan medis ke Gaza; penghormatan terhadap hukum internasional; serta menyerukan resolusi yang melindungi keamanan bagi semua warga sipil yang tidak bersalah. Resolusi Oakland ini dirilis saat Israel dan Hamas tengah melakukan gencatan senjata sementara selama empat hari. Gencatan senjata itu disepakati atas hasil mediasi Qatar hingga Mesir. Mengikuti kesepakatan, Hamas telah melepaskan setidaknya 50 sandera Israel. Sebagai balasan, Israel akan membebaskan 150 tahanan Palestina. Gencatan ini berlaku mulai 24-27 November. Kini, gencatan itu diperpanjang selama dua hari hingga 29 November.  "
      }
    },
    {
      "id": 8,
      "title": "Reaksi Bezzecchi Usai Marquez Tampil Menjanjikan Bersama Gresini",
      "categories": "TES MOTOGP VALENCIA Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129034348-156-1030293/reaksi-bezzecchi-usai-marquez-tampil-menjanjikan-bersama-gresini",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/marco-bezzecchi_169.jpeg?w=650&q=90",
        "tags": [
          "tes motogp valencia",
          "tes motogp valencia 2023",
          "marc marquez",
          "marco bezzecchi",
          "motogp",
          "motogp 2023",
          "marc marquez gresini ducati"
        ],
        "article": "Marco Bezzecchiturut berkomentar soal hasil yang diraihMarc Marquez bersama Gresini Ducati saat sesi tes MotoGP Valencia di Sirkuit Ricardo Tormo, Selasa (28 11). Marquez menunjukkan kemampuan yang dimilikinya di sesi tes setelah berakhirnya MotoGP 2023. The Baby Alien menempati posisi keempat pembalap dengan catatan waktu tercepat. Pembalap yang mengoleksi delapan gelar juara dunia itu bahkan sempat mengukir catatan tercepat mengalahkan pembalap lain dengan motor barunya saat sesi tes MotoGP Valencia.    Menurut Bezzecchi, semua orang mengetahui bahwa Marquez adalah seorang pembalap yang memiliki kecepatan. Oleh karena itu, pembalap VR46 Racing ini tidak merasa terkejut dengan penampilan menjanjikan Marquez bersama tim satelit Ducati tersebut. 'Semua orang tahu Marc cepat. Saya memperkirakan ini, saya tidak terkejut. Saya pikir tidak seorang pun terkejut karena hal ini. Karena motornya juga kompetitif,' ucap Bezzechi dilansir dari The Race. 'Tetapi...tak seorangpun bisa mengatakan dia bukan pembalap yang cepat dan seorang juara dunia. Saya tidak terkejut,' ia melanjutkan.    Performa bagus Marquez bersama Gresini menjadi indikasi awal pembalap asal Spanyol itu memiliki potensi untuk bersaing dalam perebutan gelar juara dunia di MotoGP 2024. Hal itu mungkin terjadi asalkan Marquez bebas dari cedera karena didukung motor yang kompetitif. Pembalap berusia 30 itu berpisah dengan Honda setelah 11 tahun bersama. Di MotoGP 2023, Marquez hanya mampu meraih 96 poin.   "
      }
    },
    {
      "id": 9,
      "title": "Pastor Disanksi Usai Izinkan Sabrina Carpenter Syuting MV di Gereja",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128144010-227-1030054/pastor-disanksi-usai-izinkan-sabrina-carpenter-syuting-mv-di-gereja",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 04:25 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "sabrina carpenter",
          "musik"
        ],
        "article": "Seorang pastor disanksi karena mengizinkanSabrina Carpenter syuting video musik dalam gereja. Sanksi diberikan setelah video musik Feather resmi dirilis pada 31 Oktober dan kini telah mengumpulkan lebih dari 11 juta views di YouTube. Di bagian awal dan sebelum akhir, adegan dalam video musik itu diambil di Paroki Our Lady of Mount Carmel and Annuciation, sebuah Gereja Katolik Roma di lingkungan Williamsburg, Brooklyn.    Awalnya, video menampilkan sejumlah peti mati dan salah satunya bertuliskan 'RIP BITCH' di tengah salib. Ada pula anggur dengan 'RIP' di bagian tengah, lilin, patung malaikat bertuliskan 'Good Girls Go 2 Heaven' di dekat mimbar. Video kemudian menampilkan Sabrina mengenakan gaun hitam dengan mobil pink yang berhenti di depan gereja. Jelang akhir video terlihat Sabrina mengenakan gaun yang atasnya bak tutu dan bawahnya seperti swimsuit dress. Ia kemudian menari di depan, termasuk di depan peti mati. Sabrina turut menyatukan tangannya bak orang berdoa dalam video itu. Sebelum adegan akhir di gereja, video musik itu juga menampilkan sejumlah laki-laki yang berusaha menarik perhatian Sabrina dalam kesempatan berbeda. Mereka kemudian berujung saling bunuh di gym.    Ada pula adegan seorang pria yang diam-diam mengambil gambar bokong Sabrina saat dalam lift. Sabrina kemudian tampak seperti menggodanya dengan menarik dasi ke arah pintu lift yang kemudian tertutup. Sabrina masih memegang dasi tersebut hingga pintu lift tertutup rapat dan bergerak ke lantai atas sehingga laki-laki dalam lift seperti terjepit hingga tampak lumuran darah di pintu lift. Dalam sebuah pernyataan kepada Catholic News Agency, Keuskupan Brooklyn mengatakan bahwa mereka 'terkejut dengan apa yang difilmkan.'  Tak lama setelah video itu rilis, seperti diberitakan People, pada Senin (27 11), pastor Mosignor Jamie J Gigantiello dicabut dari tugas administratif karena dinilai gagal mengikuti kebijakan dengan mengizinkan pembuatan video itu dalam gereja. Selain itu, Uskup Robert J Brennan memimpin Misa Reparasi di gereja tersebut yang menurut keuskupan diperlukan demi memulihkan kesucian gereja dan memperbaiki kerusakannya. Lanjut ke sebelah..."
      }
    },
    {
      "id": 10,
      "title": "17 Hari Terjebak, 41 Pekerja di Terowongan India Berhasil Dievakuasi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129015756-113-1030290/17-hari-terjebak-41-pekerja-di-terowongan-india-berhasil-dievakuasi",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 04:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/2-minggu-pekerja-tambang-india-terjebak-di-terowongan-belum-bisa-dievakuasi-1_169.jpeg?w=650&q=90",
        "tags": [
          "india",
          "terowongan rubuh india"
        ],
        "article": "Tim penyelamat berhasil mengevakuasi 41 orang pekerja konstruksi yang terperangkap selama 17 hari, di dalam terowongan yang runtuh di Himalaya,India. Evakuasi puluhan pekerja itu dimulai lebih dari enam jam, setelah tim penyelamat berhasil menerobos puing-puing terowongan yang ambruk sejak 12 November lalu itu. Mereka ditarik keluar dengan tandu beroda melalui pipa baja sebesar 90 cm, dan seluruh proses selesai dalam waktu sekitar satu jam.   'Kondisi mereka sangat baik. Tidak ada kekhawatiran mengenai kesehatan mereka,' kata pemimpin tim penyelamat Wakil Hassan.  Setelah evakuasi, para pekerja dibawa dengan ambulans ke rumah sakit yang berjarak sekitar 30 kilometer dari lokasi. Selama terjebak di dalam terowongan, para pekerja itu mendapatkan makanan, air, oksigen hingga obat-obatan melalui sebuah pipa. Upaya penggalian terowongan menggunakan mesin bor bertenaga tinggi juga beberapa kali mengalami hambatan. Badan-badan pemerintah akhirnya meminta 'penambang tikus' untuk mengebor bebatuan dan kerikil dengan tangan dari dalam pipa evakuasi. Para 'penambang tikus' yang dibawa dari India tengah ini berhasil menembus bebatuan, tanah, dan logam sepanjang sekitar 60 meter setelah bekerja selama lebih dari satu hari.  Terowongan ini merupakan salah satu proyek paling ambisius dari pemerintah Perdana Menteri Narendra Modi, yang dibangun untuk menghubungkan empat tempat ziarah Hindu melalui jaringan jalan sepanjang 890 kilometer. Pihak berwenang belum mengungkap apa yang menyebabkan keruntuhan tersebut, namun wilayah tersebut rentan terhadap tanah longsor, gempa bumi, dan banjir.   "
      }
    }
  ]
}