{
  "page": 746,
  "main_url": "https://www.cnnindonesia.com/indeks/2/746",
  "time": "2023-12-08 06:48:54.216339",
  "datas": [
    {
      "id": 1,
      "title": "PAN Solid Dukung Prabowo-Gibran dan Menang Pileg 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113115849-633-1023452/pan-solid-dukung-prabowo-gibran-dan-menang-pileg-2024",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/pan_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "prabowo",
          "gibran",
          "pileg",
          "pilpres"
        ],
        "article": "Wakil Bendahara Umum Partai Amanat Nasional (PAN) Rizki Aljupri memastikan seluruh struktur partai, mulai dari tingkat pusat, provinsi, kabupaten kota, bahkan sampai kecamatan dan desa kelurahan, tegak lurus dengan instruksi Zulkifli Hasan selaku ketua umum PAN. Instruksi Ketua Umum PAN Zulkifli Hasan kata dia, adalah untuk memenangkan partai dalam Pileg dan pasangan Prabowo-Gibran dalam Pilpres 2024 mendatang. 'Arahan dari Ketua Umum sudah sangat clear, seluruh mesin partai bergerak untuk kemenangan PAN di pileg, dan kemenangan pasangan Prabowo-Gibran di Pilpres. Kami samina wa athonadengan perintah ketum,' kata Rizki dalam keterangannya, Senin (13 11).   Untuk itu ia merasa heran adanya kabar sejumlah kader PAN mendukung pasangan lain dalam Pilpresseperti yang disampaikan Yasin Kara. Menurut dia, pernyataan itu tidak bisa dipertanggungjawabkan. Apalagi pertanyaan itu tidak ada dasar yang jelas. 'Sepengetahuan saya Pak Yasin Kara sudah lama tidak aktif di PAN. Maju sebagai caleg dalam pemilu tahun depan pun tidak. Jadi sangat tidak elok jika sekarang tiba-tiba berbicara atas nama PAN,' ujar dia. Dalam kesempatan ini, calon Anggota DPR RI dari daerah pemilihan Brebes-Tegal ini juga mengungkapkan bahwa dirinya melihat ada trend positif sejak dideklarasikannya pasangan Prabowo-Gibran. Hal itu terlihat dari sejumlah lembaga survei yang memperlihatkan elektabilitas Prabowo-Gibran kian melesat. 'Semua survei menunjukkan bahwa elektabilitas Pak Prabowo dan Mas Gibran semakin hari semakin melesat. Ini menunjukkan bahwa masyarakat kita senang melihat ada representasi generasi muda yang ikut serta dalam kontestasi pilpres tahun depan,' ujarnya."
      }
    },
    {
      "id": 2,
      "title": "KTT Negara Arab-Muslim Hasilkan 31 Poin soal Agresi Israel, Apa Saja?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113113937-120-1023450/ktt-negara-arab-muslim-hasilkan-31-poin-soal-agresi-israel-apa-saja",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:05 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "ktt oki",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Hasil konferensi tingkat-tinggi (KTT) Luar Biasa negara-negara mayoritas Muslim dan Arab (OKI) di Riyadh soal agresiIsrael kePalestina menghasilkan 31 poin komunike. Di antara komunike itu adalah menekan kembali Dewan Keamanan PBB segera mengeluarkan resolusi menyetop agresi Israel. Berikut 31 poin hasil komunike KTT Luar Biasa di Riyadh soal agresi Israel ke Palestina:   Mereka mengecam agresi Israel terhadap Jalur Gaza, kejahatan perang, dan pembantaian yang biadab, brutal, serta tidak manusiawi yang dilakukan pemerintah pendudukan kolonial selama agresi ini, dan terhadap rakyat Palestina di Tepi Barat termasuk Yerusalem Timur. Negara Arab dan Muslim juga menolak menggambarkan 'perang balasan' ini sebagai pembelaan diri atau membenarkan dengan dalih apa pun. Mereka juga mendesak agresi Israel segera dihentikan. Sebelumnya, Israel melancarkan agresi ke Palestina dan mendeklarasikan perang ke Hamas untuk mempertahankan diri dari milisi Palestina.  Mereka menuntut PBB mengeluarkan resolusi yang bisa menghentikan agresi Israel. 'Menuntut Dewan Keamanan untuk mengambil resolusi yang tegas dan mengikat yang memberlakukan penghentian agresi,' demikian dokumen resolusi dari situs resmi OKI. Negara Arab dan Muslim juga mengkritik bahwa kegagalan DK PBB mengeluarkan resolusi selama ini merupakan 'keterlibatan yang memungkinkan Israel melanjutkan agresi brutalnya'. Mereka juga menuntut komunitas internasional berhenti mengirim senjata ke Israel yang bisa digunakan untuk membunuh warga Palestina. 'Menuntut agar semua negara berhenti mengekspor senjata dan amunisi ke otoritas pendudukan yang digunakan tentara mereka [Israel] dan pemukim teroris untuk membunuh rakyat Palestina,' bunyi dokumen resolusi. Resolusi itu juga menuntut DK PBB mengeluarkan resolusi usai Israel mengebom rumah sakit dan fasilitas publik lain seperti tempat ibadah, pengungsian, hingga sekolah. 'Israel harus mematuhi hukum internasional dan segera menghentikan tindakan bidan dan tak manusiawi itu,' lanjut resolusi tersebut.  Resolusi tersebut meminta Israel berhenti mengepung Jalur Gaza. Mereka juga meminta pasukan Zionis mengizinkan bantuan kemanusiaan masuk ke wilayah tersebut. KTT Luar Biasa OKI mendukung penuh negara-negara Arab termasuk Mesir membuka akses bantuan kemanusiaan untuk Palestina.  Mereka juga meminta Jaksa Pengadilan Kriminal Internasional (ICC) untuk menyelesaikan penyelidikan atas kejahatan perang dan kejahatan terhadap kemanusiaan yang dilakukan Israel terhadap rakyat Palestina. Resolusi tersebut memberi mandat Sekretariat Jenderal OKI dan Liga Arab untuk menindaklanjuti dan membentuk dua unit pemantauan hukum khusus gabungan. 'Untuk mendokumentasikan kejahatan Israel yang dilakukan di Jalur Gaza sejak 7 Oktober 2023, dan menyiapkan argumen hukum mengenai semua pelanggaran hukum internasional dan hukum kemanusiaan internasional yang dilakukan Israel,' lanjut mereka. Unit tersebut harus menyampaikan laporan 15 hari setelah pembentukan. Selanjutnya, disampaikan ke Dewan Liga di tingkat menteri luar negeri dan Dewan Menteri Luar Negeri OKI.  Resolusi juga mendukung inisiatif hukum dan politik Palestina untuk meminta pertanggungjawaban pejabat Israel atas kejahatan mereka terhadap rakyat Palestina. 'Termasuk proses pemberian pendapat di Mahkamah Internasional; dan mengizinkan Lembaga Penyelidikan Internasional Independen mengenai wilayah pendudukan Palestina,' lanjut mereka. Mereka memerintahkan kedua Sekretariat Jenderal untuk membentuk unit pemantauan media bersama yang mendokumentasikan semua kejahatan Israel di Palestina. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 3,
      "title": "LHKPN Ketua MK Suhartoyo, Punya Harta Rp14,7 Miliar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109125052-12-1021947/lhkpn-ketua-mk-suhartoyo-punya-harta-rp147-miliar",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/18/beab7af5-62b3-4ea5-978a-5d66576bb898_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "mk",
          "suhartoyo"
        ],
        "article": "Ketua Mahkamah Konstitusi (MK) terpilih pengganti Anwar Usman, Suhartoyo, mempunyai harta kekayaan sejumlah Rp14,7 miliar. Data harta kekayaan terbaru Suhartoyoitu disampaikannya e KPK pada 14 Maret 2023. Dilansir dari laman elhkpn.kpk.go.id, Suhartoyo mempunyai harta bergerak dan harta tidak bergerak.   Suhartoyo mencantumkan kepemilikan delapan bidang tanah dan bangunan yang tersebar di Sleman, Tangerang dan Lampung Tengah dengan nilai keseluruhan mencapai Rp6.486.585.000. Status aset ini ada yang hasil sendiri dan hibah dengan akta.  Pada LHKPN-nya tercatat Suhartoyo mempunyai tiga unit mobil dengan nilai total Rp810juta. Rinciannya Mobil Toyota Hardtop Jeep Tahun 1982, hasil sendiridengan nilai Rp100 juta; Mobil Jeep Wilys Tahun 1960, hasil sendiri, dengan nilai Rp60juta; dan Mobil Alphard Tipe G Tahun 2018, hasil sendiridengan nilai Rp650 juta. Pria kelahiran Slemanini turut melaporkan kepemilikan harta bergerak lainnya sejumlah Rp188 juta serta kas dan setara kas Rp7,26 miliar. 'Total harta kekayaan Rp14.748.971.796,' demikian dilansir dari laman elhkpn.kpk.go.id, Kamis (9 11). Suhartoyo terpilih menjadi hakim konstitusi menggantikan Ahmad Fadlil Sumadi yang habis masa jabatannya sejak 7 Januari 2015 lalu. Pada 17 Januari 2015, Suhartoyo mengucap sumpah di hadapan Presiden Joko Widodo. Sebelumnya, Suhartoyo merupakan hakim pada Pengadilan Tinggi Denpasar. "
      }
    },
    {
      "id": 4,
      "title": "Revisi APBN 2023, Jokowi Pangkas Target Penarikan Utang 39 Persen",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113114321-532-1023444/revisi-apbn-2023-jokowi-pangkas-target-penarikan-utang-39-persen",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemberian-gelar-pahlawan-nasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "utang",
          "apbn 2023",
          "sbn",
          "utang negara",
          "utang pemerintah"
        ],
        "article": "Presiden Joko Widodo (Jokowi) memangkas target pembiayaan anggaran pendapatan dan belanja negara (APBN) 2023 melalui utang menjadi Rp421 triliun. Angka ini turun sekitar 39 persen dari target pembiayaan awal, yakni sebesar Rp696 triliun. Pemangkasan penarikan utang itu tertuang dalam Peraturan Presiden Nomor 75 Tahun 2023 tentang Perubahan atas Peraturan Presiden Nomor 130 Tahun 2022 tentang Rincian Anggaran Pendapatan dan Belanja Negara 2023, yang diteken Jokowi pada Jumat (10 11) lalu.   'Bahwa untuk melakukan penyesuaian pendapatan negara, belanja negara, defisit anggaran, serta pembiayaan anggaran termasuk penggunaan dana Saldo Anggaran Lebih (SAL) sesuai kesimpulan rapat kerja antara Badan Anggaran Dewan perwakilan Rakyat, Pemerintah, dan Gubernur Bank Indonesia,' bunyi Perpres tersebut.  Pemangkasan target penarikan utang terutama melalui instrumen surat berharga negara (SBN). Jokowi merevisi target penerbitan SBN dari Rp712 triliun menjadi Rp437 triliun atau turun 38 persen. Karena target penarikan utang dipangkas, pemerintah meningkatkan alokasi pembiayaan yang berasal dari SAL. Jokowi merevisi pembiayaan melalui SAL dari Rp70 triliun menjadi Rp226 triliun. Kementerian Keuangan (Kemenkeu) mencatat realisasi pembiayaan utang pemerintah mencapai Rp198,9 triliun hingga September 2023.  "
      }
    },
    {
      "id": 5,
      "title": "Aku, Kamu, Lawan Agresi Israel!",
      "categories": "KOLOM Oleh : Anisa Dewi Anggriaeni Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112204412-121-1023257/aku-kamu-lawan-agresi-israel",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/03/serangan-rudal-israel-ke-gaza-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "",
          "agresi israel",
          "palestina",
          "hamas",
          "gaza"
        ],
        "article": "'Free! Free Palestine! Free! Free Palestine!' Seruan itu menggema di seluruh penjuru dunia, termasuk aksi besar-besaran diIndonesia pada 5 November. Agresi Israel ke Gaza sejak 7 Oktober menjadi melankolia akut sekaligus murka bagi saya. Saya selalu gagal menahan air mata melihat mala di Palestina.   Per 13 November, korban tewas gegara serangan Israel di Palestina mencapai lebih dari11 ribu jiwa. Dari jumlah ini, 60 persen merupakan anak-anak dan perempuan. Angka korban meninggal gegara serangan Israel melebihi korban tewas perang Rusia-Ukraina. Laporan media Turki, Anadolu Agency, mencatat korban tewas imbas invasi Rusia di Ukraina per 8 Oktober 2023 mencapai 9.806. Jumlah anak-anak yang meninggal di Gaza hanya dalam waktu tiga pekan gempuran Israel juga melebihi konflik global selama tiga tahun berturut. Tiga laporan dari Perserikatan Bangsa-Bangsa (PBB) mencatat total anak-anak meninggal dalam konflik bersenjata di 24 negara mencapai 2.895 pada 2022. Tahun sebelumnya, sebanyak 2,515 anak-anak tewas, dan pada 2020 tercatat 2,674 anak-anak tewas di 22 negara. Lalu, pada 2019, sebanyak 4.019 anak terbunuh. Begitu terancamnya anak-anak di Gaza, mereka sampai meninggalkan jejak nama mereka di perut hingga tangan. Mereka tak ingin mati tanpa nama. Goresan nama itu memudahkan tim evakuasi kalau-kalau mereka terjebak di puing-puing hingga tubuh tak bisa dikenali. Ini menjadi bukti mereka bertahan sekaligus berjuang. Hidup begitu indah dan hanya itu yang kita punya, begitu kata penulis Indonesia Dea Anugrah. Namun, satu-satunya yang mereka punya pun direnggut Israel. Kengerian dan kesedihan di Gaza menjalar sampai ke hati saya.  Sejak hari pertama Israel melancarkan agresi, saya tak sanggup lagi melihat foto dan video yang beredar di media sosial. Secara pribadi saya sebisa mungkin menghindari pemberitaan kesaksian korban dan lebih meminta untuk menuliskan isu yang mengarah ke komitmen politik atau peristiwa. Rekan lain yang menuliskannya. Bukan apa-apa, saya bisa terguncang setengah mampus barang cuma melihat kain kafan berserakan. Saya bisa mendadak teriak dan mimpi buruk saat malam usai melihat hal-hal demikian. Namun, serangan Israel yang tak henti membuat sayaharus melakukannya. Emosi saya memuncak ketika menulis kesaksian korban usai Israel membom Rumah Sakit Baptis Al Ahli.Rumah sakit. Baptis Al Ahli sekaligus menjadi tempat pengungsian bagi warga Gaza. Mereka menganggap rumah sakit adalah tempat yang lebih aman, tetapi ini tak terjadi di Gaza. Tak ada tempat aman di sudut Palestina saat ini. 'Saya kembali dan mendapati mereka terkoyak-koyak,' kata Al Hayek, salah satu pengungsi di RS Al Ahli.    Dia mendapati saudara-saudaranya menjadi potongan-potongan usai keluar sebentar dari RS untuk membeli kopi. Hayek barangkali berduka, dan rasa sedih ini mengelilingi diri saya. Saya menulis sembari air mata tak berhenti mengalir. Setelah tulisan selesai, saya bergegas ke toilet untukmengeluarkan emosi saya. Kebetulan, saat itu masih pagi dan belum banyak orang. Di toilet, saya sedu sedan dan sembari mengutuk pelan kebrutalan serangan Israel terhadap warga sipil Palestina. Perasaan terkoyak-koyak itu juga dialami rekan saya, sesama reporter. Dia sesenggukan tiap kali menulis kesaksian korban. Sesedih apapun kami saat menulis, tapi kami tetap memberitakan situasi di Gaza, di Tepi Barat, di wilayah manapun Palestina yang kini dijajah Israel. Semangat menulis soal Palestina kami jaga, juga sebagai bentuk tanggung jawab pada jurnalis yang memberitakan di Gaza. 'Kami mempertaruhkan nyawa untuk memberitakan apa yang sedang terjadi di Gaza. Siapa lagi yang akan melakukannya kalau bukan kami,' kata salah satu jurnalis Palestina di Gaza, Hamza Chalan. Selama sebulan serangan Israel tercatat 39 jurnalis meninggal. Salah satu pewarta bahkan harus kehilangan keempat anak dan istrinya saat dia bekerja. Waeel Dahdouh pilu tiap melaporkan situasi di Gaza dengan melihat anak-anak tewas, mayat bergelimpangan, dan sepanjang hari hanya ada suara ledakan. Tapi, kini dia harus kehilangan keluarganya. Berita kematian keluarga Dahdouh membuat tubuh rekan saya gemetar, suhu badan mendadak lebih panas, dan segalanya tampak membuncah lalu air mata pecah. Rekan saya yang lain juga merasakan sakit hingga nyeri kepala usai melihat luka-luka di Palestina.  Tak hanya kesedihan yang menguar di dada, saya juga marah, geram, dan murka dengan PBB yang 'malafungsi'. Dewan Keamanan PBB gagal mengeluarkan resolusi soal agresi Israel ke Palestina. Mereka lebih memprioritaskan kepentingan geopolitik daripada kemanusiaan. Siapa saja anggota tetap Dewan Keamanan PBB ini? Ya, benar Amerika Serikat, Inggris, Prancis, Rusia, dan China. Tiga dari negara ini mendukung penuh Israel. Mereka bak menutup mata dengan genosida dan kejahatan perang di Palestina. Ribuan korban meninggal bagi mereka cuma angka. Cuma angka. Tak lebih, tak memberi keuntungan apa-apa. Korban terus berjatuhan tapi hanya menyisakan debat politik yang tak berkesudahan. Apakah Anda sadar setiap waktu yang Anda habiskan untuk cuap-cuap kepentingan, barang cuma 10 menit, ada satu anak yang tewas. Tiap sepuluh menit, satu anak tewas. Menit dan angka itu juga agaknya tak mampu meluluhkan pemimpin negara-negara Arab. Mereka memang mendukung Palestina, tapi di konflik ini yang paling nyaring cuma kecaman. Para pemimpin negara Arab ini bak berpangku tangan menyaksikan anak-anak kehilangan tempat bermain, rumah, orang tua, hingga nyawa. Beberapa negara Arab bahkan menjalin normalisasi dengan Israel melalui kesepakatan yang disebut perdamaian --alih-alih ekonomi: Abraham Accord. Gerak mereka terbatas karena perjanjian tersebut. Perjanjian itu menyulitkan mereka bertindak lebih misalnya untuk menjatuhkan sanksi. Negara-negara Arab juga banyak yang bergantung ke Amerika Serikat, dan secara langsung dengan Israel. Beberapa pengamat juga menilai mereka tak kompak dalam mendukung Palestina di konflik ini. Kondisi yang berbeda dengan dukungan pemimpin Barat ke Israel.   Negara-negara Arab padahal punya Organisasi Kerja Sama Islam (OKI) yang bisa menjadi wadah untuk membuat Israel bertekuk lutut. Ya, setidaknya membuat mereka pikir-pikir untuk menyerang Palestina lagi. OKI mungkin bisa mengutus negosiator untuk berbicara dengan pihak-pihak di Palestina termasuk Hamas dan perwakilan anggota untuk berbicara dengan Israel. Dalam hal ini, Yordania dan Mesir punya peluang untuk berkomunikasi dengan Israel. Mesir pernah menjadi mediator di perang 11 hari pada 2021 lalu. Sementara itu, Yordania bertautan dengan Israel dan Palestina sebagai Wali Pelindung Al Aqsa, tempat yang kerap jadi titik api konflik Israel-Hamas. OKI beberapa kali melakukan pertemuan dan mengeluarkan pernyataan seruan gencatan senjata serta pembukaan koridor kemanusiaan. Namun, langkah itu tak berdampak signifikan karena Israel masih menyerang Palestina. OKI juga berusaha berbicara dengan Amerika Serikat dengan mengutus Presiden Indonesia Joko Widodo (Jokowi) untuk bertemu Presiden Joe Biden pada 13 November. AS merupakan sekutu dekat Israel. Di konflik ini, mereka membela pemerintahan Benjamin Netanyahu dan mengesampingkan gencatan senjata. Apakah langkah ini berhasil membujuk AS dan pada akhirnya bisa menghentikan agresi Israel? Belum tentu. Indonesia harus apa? Mari kita garis bawahi 'menyampaikan posisi Indonesia'.Negaramemang mendukung Palestina merdeka, mengutip founder Foreign Policy of Community in Indonesia (FPCI) Dino Patti Djalal, tetapi jika RI serius ingin mengakhiri konflik Israel-Palestina mereka harus berperan lebih aktif. Indonesia bisa melancarkan dorongan diplomatik dan politik agar perundingan solusi dua negara dimulai. 'Misalnya mengikutsertakan AS, Sekjen PBB, Norwegia, levelnya di tingkat pejabat tinggi dulu, kerangka isu yang akan dibahas apa. Kalau tidak ke arah ini, peran Indonesia hanya sebatas retorika dan bantuan kemanusiaan saja,' kata Dino. Perlawanan terhadap agresi Israel harus terus disuarakan dan dipelihara karena ini bukan soal konflik agama tetapi rasa kemanusiaan yang terinjak-injak. Betapa pun teriris karena situasi di Gaza dan Tepi Barat, saya tak akan berhenti menuliskan kalimat demi kalimat memberitakan kebrutalan Israel. Paling tidak, kita harus melawan sebaik-baiknya, sebisa-bisanya, sehormat-hormatnya. Berdiri di atas kemanusiaan lebih dari apa pun. Aku, kamu, lawan agresi Israel! "
      }
    },
    {
      "id": 6,
      "title": "Fit & Proper Test, Agus Janji Ingatkan Prajurit TNI Tidak Arogan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113112605-20-1023438/fit-proper-test-agus-janji-ingatkan-prajurit-tni-tidak-arogan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/kepala-staf-tni-ad-ksad-jenderal-agus-subiyanto-1_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "tni",
          "jenderal agus subiyanto",
          "panglima tni laksamana yudo margono"
        ],
        "article": "Calon PanglimaTNI Jenderal Agus Subiyantoberjanjiakanmenekankan pada prajurit TNIagar tak bersikap arogan. Hal itu ia sampaikan saat memaparkan visi dan misinya dalam uji kepatutan dan kelayakan (fit and proper test) di Komisi I DPR, kompleks parlemen, Jakarta, Senin (13 11). 'Apabila negara, rakyat, dan pemerintah nantinya memberikan amanah dan kepercayaan kepada saya untuk memegang tampuk pimpinanTNI, maka di bawah kepemimpinan saya selaku Panglima TNI saya akan tekankan kepada seluruh prajurit untuk tidak sekali-sekali melakukan arogansi,' kata Agus.   Selain itu, iajuga menekankan prajurit TNI tak menyalahgunakan senjata dan amunisi yang berpotensi melukai rakyat. Agus menyatakan TNI harus menjadi pelindung bagi rakyat. 'Karena sejatinya TNI lahir dan tumbuh dari rakyat untuk rakyat,' ucap dia.  Pada kesempatan itu, ia pun menjamin soal netralitas prajurit di tiap pemilu. Agus menegaskan bakal memperkuat sinergidan kesolidanTNI dengan Polriuntuk mengamankan pemilu nanti. Menurutnya, dengan begitu stabilitas politik dan roda pemerintahan bisa terjaga. 'Memperkuat sinergitas dan soliditas TNI Polri dalam mengamankan jalannya proses demokrasi melalui latihan dan posko bersama,' ucap dia.  Agus merupakan calon tunggal Panglima TNI yang diusulkan Presiden Joko Widodo. Ia akan menggantikanLaksamana Yudo Margonoyang memasuki masa pensiun pada 26 November 2023. Agus sendiri baru dilantik sebagai KSAD pada 27 Oktober lalu menggantikan Jenderal Dudung Abdurachman yang memasuki masa pensiun. Sebelumnya ia menduduki posisi Pangkostrad."
      }
    },
    {
      "id": 7,
      "title": "Yasonna soal Wamenkumham Jadi Tersangka: Silakan Saja Proses",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113113223-12-1023442/yasonna-soal-wamenkumham-jadi-tersangka-silakan-saja-proses",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/08/menteri-hukum-dan-ham-yasonna-laoly-1_169.jpeg?w=650&q=90",
        "tags": [
          "yasonna laoly",
          "yasonna",
          "wamenkumham"
        ],
        "article": "Menteri Hukum dan Hak Asasi Manusia (Menkumham) Yasonna Laoly mempersilakan Komisi Pemberantasan Korupsi (KPK) memproses hukum Wamenkumham Eddy Hiariej dalam kasus suap. Yasonna tak masalah wakilnya diperiksa dalam kasus itu. Ia hanya mengingatkan KPK untuk tetap berimbang dalam proses hukum.'Ya silakan saja proses, tetapi kan kita harus ada praduga tak bersalah ya,' kata Yasonna di Hotel Kempinski, Jakarta, Senin (13 11).    Yasonna tak berkomentar lebih lanjut soal Wamenkumham Eddy Hiariej menjadi tersangka dalam kasus suap. Politikus PDIP itu mengaku tak tahu keberadaan Eddy saat ini. 'Saya enggak tahu. Saya baru datang dari luar negeri,' ucapnya. Sebelumnya, KPK menetapkan Wamenkumham Eddy Hiariej sebagai tersangka kasus suap. Eddy disebut menerima gratifikasi Rp7 miliar. Kasus suap itu berdasarkan laporan Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso pada Maret 2023. Setelah berstatus tersangka, Eddy tak terlihat di publik. Kepala Biro Humas Kemenkumham Hantor Situmorang menyebut Eddy sedang di luar kota. 'Belum ke kantor, beliau masih di luar kota,' ujar Hantor melalui pesan tertulis, Jumat (10 11).   "
      }
    },
    {
      "id": 8,
      "title": "Syarat Bagnaia Jadi Juara Dunia di MotoGP Qatar 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113113334-156-1023443/syarat-bagnaia-jadi-juara-dunia-di-motogp-qatar-2023",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/01/motogp-spanyol-2023-9_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "jorge martin",
          "motogp",
          "motogp 2023",
          "motogp qatar",
          "motogp qatar 2023"
        ],
        "article": "Francesco Bagnaiapunya kesempatan pertama menjadi juara dunia MotoGP 2023 pada balapan MotoGP Qatar 2023di Sirkuit Losail, Minggu (19 11). Berikut syarat Bagnaia menjadi juara dunia di MotoGP Qatar 2023. Bagnaia mengakhiri balapan MotoGP Malaysia 2023 dengan keunggulan 14 poin atas pembalap Pramac Racing, Jorge Martin. Keunggulan itu membuat Pecco bisa memastikan gelar juara dunia 2023 di MotoGP Qatar akhir pekan ini. Dalam dua seri tersisa di Qatar dan Valencia, poin maksimal yang bisa direbut adalah 74 poin. Dengan demikian Bagnaia bisa menjadi juara dunia MotoGP 2023 jika mengakhiri balapan di Qatar dengan memiliki keunggulan 37 poin atas Martin.    Syaratnya Bagnaia harus menambah keunggulan hingga minimal 23 poin atas Martin sepanjang Sprint Race dan balapan Grand Prix MotoGP Qatar 2023, untuk menggenapi keunggulan menjadi 37 poin. Keunggulan 37 poin Bagnaia atas Martin membuat posisi pembalap Ducati Corse itu tidak mungkin digeser di puncak klasemen MotoGP 2023. Meski nantinya Martin bisa menyamakan poin di akhir musim, Bagnaia tetap punya keunggulan jumlah kemenangan Grand Prix di 2023. Bagnaia saat ini mengoleksi enam kemenangan di MotoGP 2023 setelah menang di Portugal, Spanyol, Italia, Belanda, Austria, dan Indonesia. Sedangkan Martin baru mengoleksi empat kemenangan di MotoGP Jerman, San Marino, Jepang, dan Thailand.  'Saya puas dengan pekerjaan tim, tapi tidak sepenuhnya dengan hasil balapan, karena saya lebih memilih untuk finis lebih depan. Tapi pada akhirnya kami harus senang karena mengakhiri akhir pekan dengan keunggulan atas pembalap terdekat [Martin],' ujar Bagnaia usai balapan MotoGP Malaysia. 'Penting untuk lebih memperlebar jarak [di Qatar] karena keunggulan 14 poin itu bagus, tapi keunggulan itu tidak cukup, jadi penting untuk meraih akhir pekan yang bagus [di MotoGP Qatar],' ucap Bagnaia. Siaran langsung MotoGPQatar 2023 bisa disaksikan melalui stasiun televisi Trans7 pada Minggu (19 11) malam. "
      }
    },
    {
      "id": 9,
      "title": "Ketua MK Suhartoyo Menangis Saat Pidato Soal Kepercayaan Publik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113112947-20-1023440/ketua-mk-suhartoyo-menangis-saat-pidato-soal-kepercayaan-publik",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/suhartoyo-terpilih-menjadi-ketua-mahkamah-konstitusi-10_169.jpeg?w=650&q=90",
        "tags": [
          "suhartoyo",
          "ketua mk suhartoyo",
          "mkmk",
          "mahkamah konstitusi",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "HakimMahkamah Konstitusi (MK) Suhartoyo menangis saat menyampaikan pidatonya usai disumpah menjadi Ketua MK masa jabatan 2023-2028. Mulanya, Suhartoyo mengatakan MK baru saja melewati salah satu fase krisis kelembagaan. Ia bersyukur MK dapat melewati fase tersebut.    Suhartoyo memahami bahwa ada ekspektasi dan harapan tinggi yang dibebankan pada pundaknya. Hal itu berkaitan dengan peningkatan kepercayaan publik terhadap MK. Salah satu upaya yang bakal dilakukan adalah mempercepat pembentukan Majelis Kehormatan MK (MKMK) secara permanen. 'Dengan penuh kerendahan hati, saya pun memohon kepada publik dan masyarakat luas agar kembali memberikan dukungan terbaiknya kepada Mahkamah Konstitusi, sehingga kami dapat segera bangkit kembali melangkah dan bekerja lebih cepat sesuai dengan harapan pencari keadilan,' ujar Suhartoyo dalam pidatonya di Gedung MK, Jakarta, Senin (13 11). 'Kami akan berupaya semaksimal mungkin untuk memulihkan kepercayaan publik dimaksud meskipun kami menyadari hal tersebut tidak mudah dilakukan seperti membalik telapak tangan,' sambung Suhartoyo. Di tengah pidatonya, Suhartoyo tampak menangis. 'Kepada kolega saya yang mulia para bapak dan ibu hakim..,' kata dia seraya menangis.  'Mari kita membangun kembali sinergitas persaudaraan dan juga ke dalam bekerja. Masih terdapat tuntutan publik yang perlu kita capai dan penuhi bersama khususnya upaya untuk meningkatkan kualitas putusan sebagaimana telah menjadi salah satu misi kelembagaan MK,' imbuh dia. Suhartoyo mengatakan akan memperkuat dukungan perkara MK sekaligus meningkatkan motivasi serta sense of belonging dari pegawai MK. Hal itu dilakukan agar tercipta suasana kerja yang semakin harmonis, terarah, dan juga seimbang."
      }
    },
    {
      "id": 10,
      "title": "The Marvels Jadi MCU dengan Debut Box Office Terendah, Terancam Flop",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113113219-220-1023441/the-marvels-jadi-mcu-dengan-debut-box-office-terendah-terancam-flop",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/film-the-marvels-2023_169.jpeg?w=650&q=90",
        "tags": [
          "the marvels",
          "marvel cinematic universe",
          "marvel",
          "film"
        ],
        "article": "The Marvelsmencetak rekor sebagai film MCU dengan angka pembukaan box office terendah dalam sejarah semesta film tersebut. Angka pekan pertama The Marvels dibuka dengan US$47 juta di pasar domestik. Angka tersebut merosot tajam dari prediksi awal. Semula, laporVariety pada Minggu (12 11), The Marvels diproyeksi dibuka dengan US$75-80 juta, tapi kemudian turun ke US$60-65 juta.    Menurut laporan Box Office Mojo, angka The Marvels di pasar internasional pun tak jauh berbeda dengan perolehan di pasar domestik, yakni dengan US$41,5 juta. Sehingga, secara global, film ini mendulang US$88,5 juta. Angka pembukaan itu masih jauh dari biaya produksi film ini yang mencapai US$274,8 juta. Dengan angka pembukaan tersebut, The Marvels diprediksi akan mengalami kesulitan untuk bisa mencapai titik impas bahkan terancam flop lantaran pekan ini prekuel The Hunger Games akan tayang. Menurut Variety, sebelum The Marvels hanya ada dua film MCU yang mencatatkan angka pembukaan di bawah US$60 juta, yakni The Incredible Hulk (2008) dengan US$57,2 juta, dan Ant-Man (2015) dengan US$57,2 juta. Variety menilai salah satu sebab The Marvels jadi yang terendah lantaran promosi yang terkendala mengingat bintang-bintang film ini tak bisa ikut promosi karena aksi mogok kerja aktor Hollywood.    Aksi mogok itu sendiri baru rampung pada Jumat (10 11), beberapa hari setelah The Marvels dirilis ke pasar. 'Ini adalah keruntuhan box office Marvel yang belum pernah terjadi sebelumnya,' kata David A. Gross dari konsultan perfilman Franchise Entertainment Research.  'Pemogokan tersebut merugikan pemasaran film tersebut, tapi bukan itu yang mendorong angka-angka ini. Sejak pandemi, film-film superhero mengalami streaming secara bersamaan, tidak imajinatif, filmnya jelek, dan kejenuhan di televisi,' lanjutnya. The Marvels mengisahkan fenomena misterius dialami Carol Danvers (Brie Larson), Monica Rambeau (Teyonah Parris), dan Kamala Khan (Iman Vellani). Mereka menjadi terhubung dan saling bertukar tempat secara bersamaan ketika memakai kekuatan super. Di belahan galaksi yang lain, Dar-Benn (Zawe Ashton) memimpin pergerakan revolusioner untuk menghidupkan kembali planet Hala yang mati usai perang saudara pecah dalam film Captain Marvel (2019).    Carol, Monica, dan Kamala harus bekerja sama mencegah Dar-Benn menghancurkan planet lain sekaligus mencari tahu penyebab mereka saling bertukar tempat setiap kali memakai kekuatan. The Marvels menjadi bagian dari Fase Kelima MCU dan masuk dalam The Multiverse Saga. Film ini merupakan sekuel Captain Marvel (2019) dan melanjutkan cerita serial WandaVision (2021) serta Ms. Marvel (2022). Sebelumnya, The Marvels dikenal berjudul Captain Marvel 2. Nia DaCosta, sutradara Little Woods (2018) dan Candyman (2021), dipercaya untuk mengarahkan The Marvels.  [Gambas:Youtube]  "
      }
    }
  ]
}