{
  "page": 725,
  "main_url": "https://www.cnnindonesia.com/indeks/2/725",
  "time": "2023-12-08 06:46:03.196473",
  "datas": [
    {
      "id": 1,
      "title": "Bima Sakti Yakin Indonesia Lolos 16 Besar: Sudah Terlanjur Basah",
      "categories": "PIALA DUNIA U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113232233-142-1023752/bima-sakti-yakin-indonesia-lolos-16-besar-sudah-terlanjur-basah",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-indonesia-lawan-panama-10_169.jpeg?w=650&q=90",
        "tags": [
          "bima sakti",
          "timnas u-17",
          "timnas",
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs ekuador",
          "piala dunia",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "PelatihTimnas Indonesia U-17Bima Saktiyakin timnya akan lolos ke babak 16 besarPiala Dunia U-17 2023 usai ditahan imbang Panama U-17, Senin (13 11). 'Ya kita harus yakin karena kita sudah teranjur basah, kita ada kesempatan untuk melangkah ke fase selanjutnya, kita konsentrasi dua hari ini kita manfaatkan malam ini. Kita tak tidur, kita analisis Maroko,' kata Bima Sakti usai pertandingan melawan Panama U-17, Senin (13 11). Timnas Indonesia U-17 bermain imbang 1-1 melawan Panama U-17 dalam pertandingan matchday kedua Grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya, Senin (13 11) malam.   Dalam pertandingan ini Panama U-17 unggul pada menit ke-45+3 lewat gol Oldemar Castilo usai memanfaatkan blunder pemain belakang Indonesia. Sementara gol penyeimbang Indonesia dicetak lewat sundulan Arkhan Kaka usai meneruskan umpan Welber Jardim pada menit ke-54. Hasil ini membuat Timnas Indonesia U-17 menempati peringkat ketiga klasemen sementara Grup A Piala Dunia U-17 2023 dengan mengemas dua poin hasil bermain imbang melawan Ekuador dan Panama.  Selanjutnya, Timnas Indonesia U-17 akan menghadapi Maroko U-17 di Stadion Gelora Bung Tomo Surabaya pada Kamis (16 11) mendatang. Pertandingan Timnas Indonesia U-17 vs Maroko U-17 akan menjadi penentu nasib kedua tim lolos ke 16 besar Piala Dunia U-17 2023. Kini ada dua skenario bagi Timnas Indonesia U-17 untuk lolos ke babak 16 besar Piala Dunia U-17. Pertama, Timnas Indonesia U-17 akan lolos ke babak 16 besar Piala Dunia U-17 jika menang melawan Maroko. Kedua, Timnas Indonesia U-17 akan lolos ke babak 16 besar Piala Dunia U-17 jika bermain imbang melawan Maroko tetapi cara kedua ini agak riskan karena tim Garuda Muda akan lolos lewat jalur peringkat ketiga terbaik. 'Harus yakin [lolos], harus yakin. Kita sudah telanjur basah nih, kita bisa kok, bangsa Indonesia bisa. Bersaing dengan Ekuador yang notabene langganan Piala Dunia di semua level. Panama juga bagus, nanti Maroko mereka bagus, kita harus maksimal lagi,' kata Bima Sakti.   "
      }
    },
    {
      "id": 2,
      "title": "Gerindra Harap Prabowo-Gibran Dapat Nomor Urut 2",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113205040-617-1023737/gerindra-harap-prabowo-gibran-dapat-nomor-urut-2",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 04:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/23/konsolidasi-kader-gerindra_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo gibran",
          "prabowo subianto",
          "pengundian nomor urut",
          "pengundian nomor urut capres-cawapres",
          "gerindra",
          "pemilu 2024",
          "pilpres 2024",
          "berita daerah"
        ],
        "article": "Sekretaris Jenderal Partai GerindraAhmad Muzani mengatakan pihaknya berharap pasangan Prabowo Subianto-Gibran Rakabuming Rakabisa memperoleh nomor urut 2 pada Pilpres 2024. 'Kami nomor [urut] berapapun tidak masalah, tetapi kalau bisa dapat nomor 2,Alhamdullilah,'kata Ahmad Muzaniusai menghadiri Konsolidasi Caleg GerindraKabupaten Kota, Provinsi, dan DPR RI se-Jawa Timur, di Empire Palace Surabaya, Senin (13 11). Menurutnya, nomor 2 itu sesuai dengan nomor urut Gerindra pada Pemilu 2024. Ia berharap pasangan lain ingin sesuai dengan nomor urut partai pengusungnya masing-masing.   'Tetapi ada harapan dari Tim Anies-Muhaimin nomor 1 karena ada PKB, Tim Ganjar-Mahfud nomor 3 karena ada PDI Perjuangan. Kami kan nomor dua, Gerindra,' ucapnya. Jika setuju, Muzani mengajak seluruh pihak menyampaikan kesepakatan soal nomor urut itu ke Komisi Pemilihan Umum (KPU). 'Artinya bisa terjadi pemufakatan, yang bisa disampaikan ke KPU bahwa kami sepakat begini,' katanya. KPU RI bakal melaksanakan pengundian untuk menetapkan nomor urut pasangan capres-cawapres. Selasa (14 11) hari ini. 'Untuk pengundian dan penetapan nomor urut pasangan calon presiden dan wakil presiden tersebut rencananya akan digelar di kantor KPU pada Selasa 14 November 2023 jam 18.30 sampai dengan selesai,' kata Ketua Divisi Teknis KPU RI Idham Kholik, dalam konferensi pers di Kantor KPU RI, Jakarta, Senin (13 11). Idham mengatakan usai para capres-cawapres mendapatkan nomor urut, mereka akan melakukan kampanye selama 75 hari yang dimulai sejak 28 November mendatang. Idham menyebut rentang waktu kampanye bagi para capres-cawapres itu sama dengan waktu kampanye calon legislatif.  'Masa kampanye untuk pasangan capres dan wakil presiden, sama halnya dengan masa kampanye untuk pemilu anggota legislatif,' jelas Idham. 'Yaitu akan dimulai pada tanggal 28 November 2023 dan akan berlangsung 75 hari ke depan atau sampai dengan tanggal 10 Februari 2024,' imbuhnya. Sebagai informasi, ketiga pasangan capres-cawapres yang telah ditetapkan oleh KPU yakni Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming Raka. Mereka dinyatakan telah memenuhi seluruh persyaratan untuk menjadi capres-cawapres. Baik secara kesehatan hingga administratif."
      }
    },
    {
      "id": 3,
      "title": "Iqbal Gwijangge Tak Senang Timnas Indonesia U-17 Imbang Lawan Panama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113235527-142-1023754/iqbal-gwijangge-tak-senang-timnas-indonesia-u-17-imbang-lawan-panama",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 04:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/31/indonesia-vs-korea-3_169.jpeg?w=650&q=90",
        "tags": [
          "iqbal gwijangge",
          "timnas indonesia u-17",
          "timnas indonesia",
          "timnas panama u-17",
          "indonesia vs panama",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "PemainTimnas Indonesia U-17Iqbal Gwijanggemengaku tak mendapatkan hasil yang diinginkan melawan Panama di laga kedua grup A Piala Dunia U-17 2023, Senin (13 11). Timnas Indonesia U-17 harus puas dengan hasil imbang 1-1lawan Panama di Stadion Gelora Bung Tomo. Meski bermain jauh lebih baik di babak kedua, Iqbal dan kawan-kawan hanya bisa mencetak satu gol melalui Arkhan Kaka yang jadi gol penyama kedudukan. 'Kita sudah berjuang semaksimal mungkin, tapi hasil tidak seperti yang kita inginkan. Yang terpenting kita tidak kehilangan poin. Kita harus kerja keras lagi, masih ada pertandingan selanjutnya melawan Maroko,' ujar Iqbal setelah pertandingan.    Iqbal tak memungkiri Timnas Indonesia U-17 berada dalam tekanan Panama di babak pertama. Tim asuhan Mike Stump itu tampil agresif yang membuat tim Garuda Asia kesulitan mengembangkan permainan sepanjang babak pertama. Namun, penampilan Timnas Indonesia U-17 membaik di babak kedua. Faktor fisiknya pemain Panama yang mulai menurun juga diakui Iqbal membuat Timnas Indonesia U-17 bermain semakin percaya diri. 'Mereka mulai keram di babak kedua, jadi kita manfaatkan itu. Ada pergantian juga dan kita bekerja keras sehingga alhamdulillah kita bisa menyamakan kedudukan,' ucapnya.    'Kita sekarang fokus melawan Maroko. Yang penting kita fokus dengan kita sendiri. Kita hanya punya waktu dua hari, kita fokus lagi. Insya Allah kita main lebih baik lagi di pertandingan terakhir grup.' Timnas Indonesia U-17 akan melakoni laga penentuan melawan Maroko pada laga pamungkas grup A di Stadion GBT, Kamis (16 11).   "
      }
    },
    {
      "id": 4,
      "title": "Andika Sebut Panja Netralitas TNI Jadi Ajang Pembuktian Agus Subiyanto",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113202945-617-1023728/andika-sebut-panja-netralitas-tni-jadi-ajang-pembuktian-agus-subiyanto",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 04:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/panglima-tni-jenderal-purn-andika-perkasa_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "andika perkasa",
          "tni",
          "netralitas tni",
          "jenderal agus subiyanto",
          "calon panglima tni"
        ],
        "article": "Wakil Ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD,Andika Perkasa menyebut Panitia Kerja (Panja)netralitas TNI untuk Pemilu dan Pilpres 2024 menjadi ajang pembuktian calon Panglima TNI Jenderal Agus Subiyanto. 'Beban itu akan di pundaknya Jenderal Agus sekarang. Karena apa? Karena tadi, mungkin sudah ada seperti dugaan (kecurangan). Oleh karena itu, inilah kesempatan Jenderal Agus Panglima TNI untuk membuktikan,' kata Andika di Media Center TPN Ganjar-Mahfud di Menteng, Jakarta Pusat, Senin (13 11).    Menurutnya, perjalanan menuju pemilihan capres-cawapres pada 14 Februari 2024 masih lama dan tantangan yang dihadapi pun semakin berat, sehingga Agus perlu mempersiapkan segala sesuatunya dengan matang. 'Justru beban inilah yang harus benar-benar dihadapi dengan kesiapan, kehati-hatian sehingga yang justru lebih penting kan, 90 harian sekian ini ke depan sampai dengan 14 Februari,' ucapnya. Sebelumnya, Komisi I DPR sudah menyepakati pembentukan Panja netralitas TNI untuk Pemilu dan Pilpres 2024 dalam rapat tertutup pada Rabu (8 11) lalu. Ketua Fraksi PDIP yang juga Wakil Ketua Komisi I DPR Utut Adianto ditunjuk sebagai ketua panja.  Ketua Komisi I DPR RI Meutya Hafid mengatakan Panja netralitas TNI juga telah menyepakati calon Panglima TNI baru, Jenderal Agus Subiyanto. Selain TNI, Panja juga diisi oleh sejumlah lembaga pemerintah mitra Komisi I, seperti BIN, BSSN, Kemenkominfo, hingga KPI. Mutia menyebut Panja netralitas TNI sekaligus menepis kekhawatiran sejumlah pihak terkait dugaan TNI tidak netral di Pemilu 2024. Menko Polhukam Mahfud MD mengaku mendapat berbagai laporan tentang dugaan kecurangan dalam tahapan Pemilu 2024. Calon wakil presiden pendamping Ganjar Pranowo itu pun berharap Pemilu 2024 menghasilkan pemimpin dan wakil rakyat yang baik. Menurutnya, sesuatu yang diperoleh dengan cara tidak baik, tak akan memberi berkah dan kebaikan. 'Kepada aparat keamanan baik itu TNI-Polri, serta aparat sipil negara dan birokrasi, juga KPU dan Bawaslu, agar sungguh-sungguh menjaga netralitas supaya pesta demokrasi ini berlangsung sehat, damai, dan bermartabat,' katanya. "
      }
    },
    {
      "id": 5,
      "title": "TKN Prabowo-Gibran Usai Penetapan KPU: Upaya Penjegalan Tak Mempan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114024505-617-1023764/tkn-prabowo-gibran-usai-penetapan-kpu-upaya-penjegalan-tak-mempan",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/23/6af93148-9cfd-4c39-8d76-32b0f63d9d32_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo gibran",
          "nusron wahid",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran, Nusron Wahidmengklaim upaya penjegalan pasangan PrabowoSubianto-GibranRakabuminguntuk mengikuti Pilpres2024tak mempan. 'Ini menandakan bahwa upaya-upaya penjegalan yang dilakukan oleh pihak-pihak tertentu dengan cara mendiskreditkan kepada Mas Gibran ternyata tidak mempan,' kata Nusron dalam konferensi pers di Slipi, Jakarta Barat, Senin (13 11).    Nusron memastikan pasangan Prabowo-Gibran bakal maju bertarung di Pilpres 2024. Ia merasa bersyukur atas proses yang terus berjalan hingga hari ini. 'Meskipun melalui proses hambatan yang luar biasa dan melalui proses insinuasi pasangan kami,' ujarnya. Politikus Golkar itu mengimbau kepada seluruh pihak yang masih belum menerima pencalonanPrabowo-Gibran untuk melihat kenyataan hari ini bahwa duet menteri pertahanan dan wali kota solo itu sudah disahkan KPU. 'Kita tidak merasa dendam kepada yang mendiskreditkan. Hanya kita mengimbau, mengajak kita baik-baik menjaga suasana yang kondusif,' katanya.  Pada hari ini, Prabowo Subianto-Gibran Rakabuming resmi ditetapkan sebagai pasangan capres dan cawapres di Pilprss 2024 oleh KPU. Mereka ditetapkan bersama dua pasangan lainnya, Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD. Selanjutnya, KPU bakal melaksanakan pengundian nomor urut ketiga pasang calontersebut pada hari ini, Selasa (14 11). Usai mendapatkan nomor urut para capres-cawapres akan melakukan kampanye selama 75 hari yang dimulai sejak 28 November mendatang."
      }
    },
    {
      "id": 6,
      "title": "Kata-kata Arkhan Kaka Usai Cetak Gol di Indonesia vs Panama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114034139-142-1023767/kata-kata-arkhan-kaka-usai-cetak-gol-di-indonesia-vs-panama",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 04:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-gol-arkhan-kaka-1_169.jpeg?w=650&q=90",
        "tags": [
          "arkhan kaka",
          "gol arkhan kaka",
          "timnas",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas u-17",
          "timnas indonesia u-17 vs panama",
          "hasil indonesia vs panama",
          "hasil piala dunia u-17 2023"
        ],
        "article": "PenyerangTimnas Indonesia U-17Arkhan Kakamengaku bersyukur bisa kembali mencetak gol untuk tim Garuda Muda saat melawan Panama U-17 di Piala Dunia U-17 2023. Timnas Indonesia U-17 bermain imbang 1-1 melawan Panama U-17 dalam pertandingan matchday kedua Grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya, Senin (13 11) malam. Dalam pertandingan ini Panama U-17 unggul pada menit ke-45+3 lewat gol Oldemar Castilo usai memanfaatkan blunder pemain belakang Indonesia.   Sementara gol penyeimbang Indonesia dicetak lewat sundulan Arkhan Kaka usai meneruskan umpan Welber Jardim pada menit ke-54. 'Alhamdulillah. Senang, bangga, dan bersyukur dapat rezeki dari Tuhan melalui saya. Kita evaluasi lagi. Semoga ke depannya lebih baik lagi,' kata Arkhan Kaka usai pertandingan. Arkhan Kaka mengaku mempersembahkan gol ke gawang Panama untuk sang Ayah yakniPurwanto, kemudian untuk masyarakat Indonesia, serta klubnya Persis Solo. 'Untuk ayah, untuk masyarakat Indonesia, dan untuk Persis Solo yang kemarin merayakan 100 tahun. Semoga gol tadi menjadi motivasi saya untuk lebih baik lagi ke depannya,' kata Arkhan Kaka. Arkhan Kaka juga menganalisis soal penampilan timnya yang kurang panas di babak pertama sehingga sempat tertinggal 0-1 dari Panama. 'Mungkin karena tadi anak-anak belum terlalu percaya diri dan belum terlalu panas juga. Tadi staf pelatih dan pemain saling menyemangati, saling memotivasi untuk percaya diri. Itu terbukti di babak kedua kita lebih menguasai pertandingan,' ucap Arkhan Kaka. Penyerang yang sudah menyumbang dua gol untuk Indonesia di Piala Dunia U-17 ini juga mengakui dirinya kurang mendapat suplay umpan-umpan yang memanjakan dari rekan-rekannya dalam pertandingan melawan Panama. 'Ya mungkin karena semua lelah dan konsentrasi kurang. Itu mungkin karena faktor situasi pertandingan, tetapi alhamdulillah kita bisa menahan imbang lawan. Semoga ke depannya kita bisa menang dan lebih baik lagi,' ucap Arkhan Kaka. Arkhan Kaka juga mengatakan dirinya siap bekerja keras lagi saat Indonesia menghadapi Maroko pada pertandingan terakhir Grup A pada Kamis (16 11) mendatang. '[Mencetak gol lagi lawan Maroko] Itu hanya bonus. Yang penting kita kerja keras lagi dan saya mengerjakan tugas saya sebagai pemain,' ucap Arkhan Kaka.   "
      }
    },
    {
      "id": 7,
      "title": "Barack Obama Rayakan Akhir Mogok Bareng Serikat Aktor dan Penulis",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113184947-220-1023691/barack-obama-rayakan-akhir-mogok-bareng-serikat-aktor-dan-penulis",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 04:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/10/4763815a-5c30-4d9f-8836-f9c47c6ebcb7_169.jpeg?w=650&q=90",
        "tags": [
          "barack obama",
          "mogok kerja aktor hollywood",
          "film"
        ],
        "article": "Mantan Presiden Amerika Serikat, Barack Obama, merayakan berakhirnya aksi mogok yang dilakukan oleh serikat aktor SAG-AFTRA dan penulis WGA. Menurut laporan Variety, Sabtu (11 11), Obama hadir bersama istrinya, Michelle, di pemutaran film Netflix Rustin di National Museum of African American History and Culture di Washington, D.C, pada Jumat (10 11) malam waktu AS.    Pada malam itu, Obama mengungkap rasa bahagianya bersama para serikat usai aksi mogok aktor berakhir dengan persetujuan tentatif dengan pihak studio yang diwakili AMTP. 'Sangat menyenangkan bisa melihat lebih banyak dari kalian setelah aksi mogok ini berakhir,' kata Obama di hadapan penonton, seperti dilaporkan Variety. Menurutnya, ia memiliki kedekatan yang cukup kuat dengan bidang kepenulisan film. Selain itu, Obama juga mengaku akan terus mendukung aspirasi yang dinyatakan oleh para pekerja. 'Sebagai seseorang yang sangat peduli dengan kekuatan para kelas pekerja di negara ini, serta sebagai ayah dari seseorang yang menulis film, saya senang akhirnya aktor dan penulis bisa mencapai kesepakatan yang bisa mengakui nilai dan karya mereka,' ujar Obama.    Para perunding SAG-AFTRA telah menyetujui perjanjian tentatif yang akan mengakhiri pemogokan aktor. Aksi mogok kerja aktor tahun ini menjadi yang terlama terhadap studio film dan TV dalam sejarah Hollywood.  Dalam pengumuman pada Rabu (8 11) waktu AS, seperti diberitakan Variety, serikat pekerja mengatakan pemogokan selama 118 hari secara resmi berakhir pada Kamis (9 11) pukul 00:01 waktu setempat. Akhir pekan lalu, komite perundingan SAG-AFTRA menghabiskan 12 jam untuk menyusun tanggapannya. Pada Senin (6 11), serikat pekerja mengatakan bahwa masih ada perbedaan pendapat mengenai 'beberapa hal utama.' AMPTP memodifikasi bahasa AI mereka dalam pertemuan malam itu, yang mengarah ke pertemuan komite SAG-AFTRA yang berdurasi 10 jam pada keesokan harinya. Panitia kemudian bertemu kembali pada Rabu (8 11) pagi untuk melanjutkan pembahasan. Anggota serikat pekerja masih harus melakukan pemungutan suara untuk meratifikasi perjanjian tersebut. Ratifikasi merupakan proses yang kemungkinan akan memakan waktu setidaknya satu minggu atau lebih. Namun, pemogokan telah dihentikan yang berarti para aktor dapat kembali bekerja pada Kamis (9 11). Sebelum tahun ini, pemogokan terlama yang dilakukan aktor terhadap perusahaan TV dan film terjadi selama 95 hari pada 1980."
      }
    },
    {
      "id": 8,
      "title": "Andika Yakin TNI Tetap Pada Jalurnya Dipimpin Agus Subiyanto",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114035338-617-1023771/andika-yakin-tni-tetap-pada-jalurnya-dipimpin-agus-subiyanto",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 04:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/panglima-tni-jenderal-purn-andika-perkasa_169.jpeg?w=650&q=90",
        "tags": [
          "andika perkasa",
          "tpn ganjar mahfud",
          "agus subiyanto",
          "jenderal agus subiyanto",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Mantan Panglima TNI Andika PerkasameyakiniTNI tetap pada jalurnya di bawah kepemimpinan calon Panglima TNI Jenderal Agus Subiyanto. 'Saya yakin TNI akan tetap pada relnya di bawah pimpinan Jenderal Agus,' kata Andika di Media Center Tim Pemenangan Nasional (TPN) Ganjar-Mahfud di Menteng, Jakarta Pusat, Senin (13 11).    Andika mengaku mengenal baik Agus. Pensiunan jenderal itu percaya Agus akan mengemban tugas-tugas Panglima TNI dengan baik. 'Saya yakin Pak Agus ini akan mengemban tugas-tugas yang memang dibebankan di pundaknya Panglima TNI ini dengan sebaik mungkin. Kita saling mengenal dan saya yakin beliau mengenal saya sangat baik,' ucapnya. Hari ini Agus telah menjalani uji kelayakan dan kepatutan sebagai calon Panglima TNI pengganti Laksamana Yudo Margono yang akan memasuki masa pensiun pada 26 November 2023. Setelah proses fit and proper test, nama Agus akan dibawa ke Paripurna untuk disahkan sebelum dilantik oleh Presiden paling lambat pada 1 Desember mendatang. Komisi I pun secara resmi telah menyepakati Agus sebagai Panglima TNI pengganti Laksamana Yudo Margono. Sementara itu Panglima TNI Laksamana Yudo Margono pamit menjelang masa tugas yang akan selesai di dunia militer kepada perwira dan senior TNI yang hadir dalam acara Soedirman Award 2023 di Balai Samudera, Jakarta Utara, Senin (13 11) malam. Yudo mengatakan dalam waktu dekat akan ada pelantikan Jenderal Agus Subiyanto sebagai Panglima TNI. Hari ini, Agus telah menjalani fit and proper test di Komisi I DPR. 'Kami juga mohon pamit pada seluruh hadirin karena tadi mungkin sudah Ibu Ketua Komisi I pimpin untuk Panglima TNI yang baru dan InsyaAllah dalam waktu dekat akan ada pelantikan Panglima TNI baru,' kata Yudo. Yudo bakal pensiun pada 26 November mendatang. Ia meyakini di bawah kepemimpinan Agus, TNI akan semakin profesional, modern, dan tangguh. Ia berpesan kepada Agus untuk melanjutkan pemberian penghargaan Soedirman Award pada tahun berikutnya. Menurutnya, pimpinan TNI harus memberi perhatian khusus kepada prajurit-prajurit yang berprestasi.  "
      }
    },
    {
      "id": 9,
      "title": "Pochettino Minta Maaf Usai Marah-marah di Chelsea vs Man City",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113200614-142-1023717/pochettino-minta-maaf-usai-marah-marah-di-chelsea-vs-man-city",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/soccer-england-che-mcireport-9_169.jpeg?w=650&q=90",
        "tags": [
          "mauricio pochettino",
          "pep guardiola",
          "chelsea",
          "manchester city",
          "chelsea vs man city",
          "liga inggris"
        ],
        "article": "Pelatih Chelsea Mauricio Pochettinomeminta maaf kepada Pep Guardiola dan wasit Anthony Taylor setelah memaki sang pengadil begitu lagalawan Manchester City berakhir di Stamford Bridge, London, Minggu (12 11). Pochettino terekam mengeluarkan kata-kata kasar kepada korps baju hitam. Juru racik formasi The Blues itu berang karena keputusan Anthony Taylor yang dianggapnya merugikan buat timnya. Laga sengit antara Chelsea vs Man City berakhir dengan skor imbang 4-4. Sebelum laga usai, Chelsea terlihat mendapatkan peluang terakhir untuk mencetak kemenangan tetapi Taylor justru langsung meniup peluit panjang tanda laga usai.    Keputusan itu membuat Pochettino naik pitam dan langsung berjalan ke tengah lapangan untuk menghampiri Taylor tanpa berjabat tangan dengan Guardiola. Dilansir dari Daily Mail, Guardiola tak memungkiri telah melampaui batas. Oleh karena itu, mantan pelatih Tottenham Hotspur dan Paris Saint-Germain itu meminta maaf kepada wasit dan Guardiola. 'Saya harus meminta maaf kepada Anthony, wasit dan wasit serta wasit keempat. Pada momen itu, saya merasa Raheem [Sterling] bisa terus melaju dan mencetak gol kelima,' ujarnya. 'Saya pantas diberikan kartu kuning karena saya melewati batas. Ini bukan sebuah potret yang bagus buat saya dan sepak bola, perilaku semacam ini. Saya ingin meminta maaf kepadanya [Guardiola] karena di momen ini saya tidak melihatnya' ia melanjutkan.    Merespons hal ini, Guardiola mengungkapkan apa yang dilakukan Pochettino dengan tidak menyalaminya setelah pertandingan bukan suatu masalah. 'Tidak masalah. Emosi, itu kadang terjadi. Benar-benar tak masalah,' katanya.   "
      }
    },
    {
      "id": 10,
      "title": "Joe Biden Desak Israel Lindungi Rumah Sakit di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114031531-134-1023766/joe-biden-desak-israel-lindungi-rumah-sakit-di-gaza",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 03:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/joe-biden-kunjungi-israel-di-tengah-serangan-ke-gaza-perang-3_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "israel",
          "palestina",
          "amerika serikat",
          "perang israel palestina",
          "rs di gaza dibom"
        ],
        "article": "Presiden Amerika Serikat (AS) Joe BidenmendesakIsraeluntuk melindungi rumah sakit utama di Gaza. Israel terus melancarkan serangan ke Gaza sejak 7 Oktober lalu. 'Ini adalah harapan dan ekspektasi saya bahwa akan ada tindakan yang tidak terlalu mengganggu terkait rumah sakit,' kata Biden kepada wartawan di Ruang Oval ketika ditanya apakah dia telah menyatakan keprihatinannya kepada Israel mengenai masalah ini, Senin (13 11). dikutip dari AFP. 'Rumah sakit harus dilindungi,' ujarnya menambahkan.   Biden, yang berbicara saat menandatangani inisiatif penelitian kesehatan wanita bersama Ibu Negara Jill Biden, menambahkan bahwa dia 'berhubungan dengan Israel' mengenai masalah tersebut. Biden juga mengatakan upaya sedang dilakukan untuk menjamin pembebasan tawanan yang ditahan di Gaza. 'Itu juga sedang dinegosiasikan. Qatar terlibat dan saya tetap berharap,' katanya. Sebelumnya pesawat tempur dan tank Israel berputar-putar di sekitar rumah sakit di Jalur Gaza, mengepung fasilitas-fasilitas medis di wilayah tersebut. Sejak Jumat (10 11) lalu, ada empat rumah sakit di Gaza yang dikepung oleh militer Israel. Di antaranya Rumah Sakit al-Rantisi, Rumah Sakit al-Nasr, Rumah Sakit Al Shifa, dan rumah sakit mata dan kesehatan jiwa.  Sekitar 1.000 orang berlindung di al Rantisi, yang menjadi satu-satunya rumah sakit di Gaza yang khusus merawat anak-anak penderita kanker. Akhir pekan lalu, Israel menyerang kendaraan di luar al-Rantisi yang berada di utara Gaza. Kompleks Rumah Sakit Al Shifa pada akhir pekan lalu juga dirudal Israel. Serangan itu bahkan tak terjadi satu kali saja. Juru bicara Kemenkes Gaza Ashraf Al Qudra mengatakan Jumat lalu Israel mengebom gedung RS Al Shifa sebanyak lima kali sejak Kamis (10 11) malam. Israel menuduh Hamas menggunakan Al Shifa sebagai tameng untuk tujuan militer. Namun Hamas membantah tuduhan Israel dan mengatakan Al Shifa menampung lebih dari 40 ribu pengungsi Gaza. Hukum humaniter internasional berdasarkan Konvensi Jenewa 1949 menyebut rumah sakit sebagai objek sipil, mendapatkan perlindungan.    "
      }
    }
  ]
}