{
  "page": 95,
  "main_url": "https://www.cnnindonesia.com/indeks/2/95",
  "time": "2023-12-08 05:22:30.435335",
  "datas": [
    {
      "id": 1,
      "title": "Bocoran Harga Mobil Listrik Omoda E5 dari Pemborong Jusuf Hamka",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231205074905-603-1032919/bocoran-harga-mobil-listrik-omoda-e5-dari-pemborong-jusuf-hamka",
      "konten": {
        "posted": "Selasa, 05 Des 2023 08:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/chery-omoda-e5-1_169.jpeg?w=650&q=90",
        "tags": [
          "chery",
          "chery sales indonesia",
          "omoda e5",
          "omoda 5 ev",
          "mobil listrik",
          "jusuf hamka"
        ],
        "article": "Pengusaha Jusuf Hamkamembocorkan kisaran harga mobil listrik Omoda E5 yang sudah ia pesan sebanyak 70 unit pada Sabtu (2 12). SUV listrik ini sudah diperkenalkan Chery Sales Indonesia (CSI) tetapi sejauh ini harga resminya belum diumumkan. Menurut Jusuf banderol Omoda E5 berkisar Rp500 sampai Rp600 jutaan per unit. Namun harga itu masih tergantung Tingkat Komponen Dalam Negeri (TKDN) saat diproduksi.    'Ini (Omoda E5) konon katanya kalau dapat TKDN bisa Rp500 juta, kalau enggak dapat Rp600 juta. Harganya [resmi] belum keluar nanti Februari diumumkan pas IIMS,' kata Hamka kepada CNNIndonesia.com lewat sambungan telepon, Senin (4 12). Pengumuman harga jual Omoda E5 diyakini bakal disebut CSI di Indonesia International Motor Show (IIMS) yang akan digelar pada 15-25 Februari 2024. Acara ini akan menjadi momen kedua Omoda E5 ikut pameran usai diperkenalkan di Gaikindo Indonesia International Auto Show (GIIAS) pada Agustus lalu dengan nama Omoda 5 EV. Jusuf telah mengungkap memborong 70 unit Omoda E5 yang ingin dia gunakan sebagai sarana operasional di jalan tol perusahaanya. Ia menjelaskan untuk sarana operasional jalan tol yang ia kelola, setidaknya membutuhkan 200 unit mobil listrik. Namun di tahap awal ia baru akan memesan 70 unit ke Chery. Jusuf mengatakan akhirnya jatuh hati kepada Omoda EE lantaran punya harga lebih miring dibanding merek lain. 'Saya rasa buat mobil lIstrik buatan china yang kelas menengah atas, bukan hanya modelnya yang keren, Chery tapi kualitasnya bagus dan bandel. Saya pernah pakai di Hong Kong,' tuturnya. Jika ia membandingkan dengan merek lain seperti mobil listrik pabrikan Jepang, harganya lebih Rp1 miliar. Sedangkan pabrikan asal Korea Selatan dia katakan membanderol mobil listrik mulai Rp750 jutaan. 'Jadi mobil ke depan mobil listrik kalau mau murah orang ambil Wuling, tapi kalau menengah ke atas orang pasti ambil Chery,' kata pria yang juga menjabat Direktur Utama PT Citra Karya Jabar Tol (CKJT). Produksi completely knock down (CKD) mobil listrik Omoda E5 telah resmi dimulai di Indonesia pada Sabtu (2 12). CSI mengumumkan nama SUV listrik ini diganti seiring statusnya sebagai model rakitan lokal, menjadi Omoda E5. E5 dirakit di pabrik Pondok Ungu, Jawa Barat yang merupakan fasilitas dikelola Handal Indonesia Motor. Perakitan OmodaE5 dikatakan tepat waktu sesuai rencana untuk memenuhi jadwal distribusi kepada para pemesan yang bakal dilakukan pada kuartal pertama 2024. CSImenyatakan sejauh ini sudah ada pemesan pre-booking sebanyak 400 unit.   "
      }
    },
    {
      "id": 2,
      "title": "Man City Didakwa Buntut Haaland cs 'Keroyok' Wasit",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205080813-142-1032921/man-city-didakwa-buntut-haaland-cs-keroyok-wasit",
      "konten": {
        "posted": "Selasa, 05 Des 2023 08:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/man-city-vs-tottenham_169.jpeg?w=650&q=90",
        "tags": [
          "manchester city",
          "tottenham hotspur",
          "manchester city vs tottenham hotspur",
          "man city vs tottenham",
          "liga inggris"
        ],
        "article": "Manchester Citydidakwa melakukan pelanggaran imbas protes berlebihan kepada wasit saat melawan Tottenham Hotspurpada lanjutan Liga Inggris akhir pekan lalu. Duel Man City vs Tottenham yang berlangsung di Stadion Etihad berakhir dengan skor imbang 3-3, Minggu (3 13). Para pemain City diaggap melakukan sikap tak pantas terhadap wasit. 'Manchester City didakwa melanggar Peraturan FA Pasal E20.1, yang mengamanatkan klub harus memastikan para pemainnya tidak berperilaku dengan cara yang tidak pantas, ofensif, melibatkan kekerasan, mengancam, kasar, tidak senonoh, menghina atau provokatif,' demikian laporan The Guardian.   FA memberikan waktu selama tiga hari kepada Man City untuk mengajukan banding atas tuduhan tersebut. Protes keras penggawa City berawal dari pelanggaran terhadap Erling Haaland di tengah lapangan saat Man City hendak melancarkan serangan balik. Ia terjatuh dan bergegas bangun untuk melepaskan umpan terobosan kepada Jack Grealish. Grealish lolos dan berpeluang menghadapi situasi satu lawan satu dengan kiper. Namun, wasit Simon Hooper malah meniup peluit yang menyatakan terjadi pelanggaran terhadap Haaland. Padahal, sebelumnya ia menginstruksikan untuk play-on. Keputusan wasit itu sontak membuat The Citizens murka. Sebab, saat itu Grealish berlari bebas di depan dan punya peluang emas untuk mencetak gol kemenangan.  Para pemain City pun serentak menghampiri wasit dan melakukan protes berlebihan. Aksi ini dinilai tak pantas dan menghalangi kinerja wasit secara independen. Hasil imbang itu membuat Man City turun ke posisi tiga klasemen sementara Liga Inggris dengan 30 poin, disalip Liverpool yang naik ke posisi dua dengan 31 poin seusai menekuk Fulham 4-3. Sementara puncak klasemen masih dikuasai Arsenal dengan koleksi 33 poin atau unggul enam angka dari Tottenhamyang berada di peringkat kelima.    "
      }
    },
    {
      "id": 3,
      "title": "Israel Bantah Ultimatum WHO Evakuasi Gudang Medis dari Gaza 24 Jam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205074000-120-1032917/israel-bantah-ultimatum-who-evakuasi-gudang-medis-dari-gaza-24-jam",
      "konten": {
        "posted": "Selasa, 05 Des 2023 08:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/pm-israel-benjamin-netanyahu-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "who",
          "israel",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Israelmembantah tuduhan Organisasi Kesehatan Dunia (World Health Organization WHO) yang mengatakan Tel Aviv meminta organisasi tersebut mengevakuasi gudang di Gaza Selatan, Palestina. 'Sebenarnya kami tidak. meminta Anda untuk mengevakuasi gudang dan kami juga telah menjelaskannya (dan secara tertulis) kepada perwakilan PBB terkait,' kata Kantor Koordinasi Israel di wilayah Palestina (COGAT) dalam unggahannya di X.    Sebelumnya, Direktur Jenderal WHO, Tedros Adhanom Ghebreyesus, mengatakan organisasinya mendapatkan pesan dari militer Israel untuk segera memindahkan pasokan dari dua gudang medisnya di Gaza selatan. Gaza selatan memang tengah menjadi target utama agresi Israel sejak gencatan senjata berakhir pada pekan lalu. 'Hari ini WHO mendapatkan pesan dari militer Israel (IDF) bahwa kami harus memindahkan pasokan dari gudang medis kami di Gaza selatan dalam 24 jam, karena serangan darat akan dilakukan,' ungkap Tedros di Twitter atau X pada Senin (4 12) waktu setempat.  Menanggapi hal tersebut, Tedros mengimbau Israel untuk mencabut perintah tersebut dan harus memastikan keselamatan warga sipil. 'Kami mengimbau #Israel untuk mencabut perintah tersebut, dan mengambil segala tindakan yang mungkin untuk melindungi warga sipil dan infrastruktur sipil, termasuk rumah sakit dan fasilitas kemanusiaan.' Israel langsung membombardir Jalur Gaza lagi setelah masa gencatan senjata berakhir tanpa ada perpanjangan lagi pada Jumat pekan lalu. Israel dan Hamas saling menyalahkan satu sama lain atas kegagalan memperpanjang masa gencatan senjata.  Sementara itu, Kementerian Kesehatan di Gaza mengungkapkan jumlah korban tewas di wilayah tersebut terus bertambah hingga jadi 15.899 orang sejak agresi militer Israel dimulai 7 Oktober hingga Senin (4 12). Dari angka itu, Ashraf Al-Qudra selaku juru bicara Kementerian Kesehatan Gaza mengatakan 70 persen dari korban merupakan perempuan dan anak-anak. Jumlah korban luka-luka juga terus meningkat hingga 42 ribu saat ini."
      }
    },
    {
      "id": 4,
      "title": "Deret Emiten di Lingkaran Pasangan Capres-Cawapres",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204180405-92-1032786/deret-emiten-di-lingkaran-pasangan-capres-cawapres",
      "konten": {
        "posted": "Selasa, 05 Des 2023 08:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/05/24/8a327b4d-4a05-4a8c-b406-86ed6a91f697_169.jpeg?w=650&q=90",
        "tags": [
          "pengusaha",
          "sandiaga uno",
          "arsjad rasjid",
          "rosan roeslani",
          "surya paloh"
        ],
        "article": "Sederetpengusaha terang-terang menyatakan dukungan kepada pasangan calon presiden (capres) dan calon wakil presiden (cawapres) di Pilpres 2024. Para pengusaha ini merupakan pemilik bisnis besar. Bahkan, beberapa perusahaan milik para pengusaha itu merupakan perusahaan terbuka. Dukungan para pengusaha itu terpecah ke dalam tiga poros pasangan capres-cawapres. Ada yang merapat ke kubu Anies Baswedan, Ganjar Pranowo, hingga Prabowo Subianto.   Berikut sejumlah emiten milik pengusaha yang berada di lingkaran calon presiden dan wakil presiden:  Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD di Pilpres 2024 diisi oleh banyak pengusaha, di antaranya Arsjad Rasjid, Bagas Adhadirga, Regi Wahyu, dan Dharmaji Suradika. Kemudian ada juga pengusaha yang masuk dalam koalisi pendukung Ganjar-Mahfud termasuk Ketua Umum Perindo Hary Tanoesoedibjo dan Ketua Badan Pemenangan Pemilu (Bappilu) PPP Sandiaga Uno. Adapun emiten dari para pengusaha tersebut di antaranya PT Indika Energy Tbk (INDY) milik Arsjad Rasjid. INDY merupakan perusahaan investasi terdiversifikasi dengan portofolio bisnis energi, logistik dan infrastruktur, mineral, green business, dan usaha digital. Sementara itu, Hary Tanoesoedibjo memiliki gurita bisnis di antaranya PT MNC Digital Entertaiment Tbk (MSIN) dan PT MNC Asia Holding (BHIT). Sandiaga Uno merupakan pendiri Saratoga Investama Sedaya. Emiten berkode SRTG ini adalah perusahaan investasi, yang ia dan Edwin Soeryadjaya bangun pada 1998. Investasi SRTG mengalir ke berbagai sektor antara lain konsumer, infrastruktur, hingga sumber daya alam (SDA).  Sejumlah pengusaha ternama juga tergabung dalam Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka dalam persiapan Pilpres 2024. Mereka di antaranya Aburizal Bakrie dan Pandu Sjahrir. Aburizal Bakrie diketahui memiliki sejumlah emiten, di antaranya PT VKTR Teknologi Mobilitas Tbk (VKTR), PT Bakrie & Brothers Tbk (BNBR), dan PT Bumi Resources Minerals Tbk (BUMI). Sementara Pandu Sjahrir diketahui merupakan keponakan Menko Marves Luhut Binsar Panjaitan. Pada 2010, ia diminta keluarganya membantu perusahaan tambang batu bara, PT TBS Energi Utama alias Toba Bara untuk go public.  Pengusaha di TKN Anies Baswedan-Cak Imin sejauh ini ada pendiri Tokopedia Leontinus Alpha Edison. Pasangan ini juga didukung Ketua Umum Partai Nasdem Surya Paloh. Surya Paloh diketahui memiliki sejumlah bisnis di luar media, termasuk PT Surya Energi Raya (SER).  "
      }
    },
    {
      "id": 5,
      "title": "5 Cara Membuat Es Lumut, Bisa Jadi Ide Jualan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129145045-267-1030577/5-cara-membuat-es-lumut-bisa-jadi-ide-jualan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/ilustrasi-minuman-dingin_169.jpeg?w=650&q=90",
        "tags": [
          "cara membuat es lumut",
          "resep es lumut",
          "es lumut",
          "resep praktis",
          "es lumut nutrijel",
          "artikel timeless"
        ],
        "article": "Cara membuat es lumut ternyata tidak susah. Bahannya pun sangat mudah didapat sehingga bisa dipraktikkan sendiri di rumah. Es lumut adalahminuman kekinian dengan isian jeli yang dicampur dengan susu segar. Jeli yang digunakan biasanya berwarna hijau sehingga bentuknya menyerupai lumut.    Rasa susu yang manis dan segar berpadu dengan jeli yang lembut membuatnya disukai banyak orang. Saking populernya, minuman ini sempat viral di media sosial beberapa waktu lalu. Selain untuk konsumsi sendiri, Anda juga bisa menjadikan es lumut sebagai ide jualan. Simak variasi resep es lumut berikut, dilansir dari berbagai sumber. Bahan: Cara membuat es lumut original: Bahan: Cara membuat es lumut cokelat:  Bahan: Cara membuat es lumut milk cheese: Bahan: Cara membuat es lumut cincau gula aren:   Bahan: Cara membuat es lumut santan: Demikian cara membuat es lumut. Selamat mencoba."
      }
    },
    {
      "id": 6,
      "title": "KPU Tegaskan Format Debat Belum Final, Termasuk Debat Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205074308-20-1032918/kpu-tegaskan-format-debat-belum-final-termasuk-debat-cawapres",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/08/komisioner-kpu-ri-idham-holik-1_169.jpeg?w=650&q=90",
        "tags": [
          "debat pilpres",
          "debat cawapres",
          "kpu",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Komisi Pemilihan Umum (KPU) mengungkapkan format debat Pilprescalon presiden dan wakil presiden belum final. Komisioner KPU Idham Holik menyebut pihaknya masih akan berkoordinasi dengan sejumlah pihak. Salah satunya, dengan tim kampanye dari ketiga pasangan capres-cawapres.    'KPU akan menyelenggarakan rapat koordinasi kembali dengantim kampanye dan nanti itu semua akan dituangkan dalam tata tertib debat,' kata Idham di Kantor KPU, Jakarta, Senin (4 11). Idham mengatakan rapat itu merupakan yang kedua kalinya. KPU sebelumnyajuga telah melakukan rapat koordinasi dengan tim kampanye tiap paslon pada 29November lalu. Idham berujar rapat koordinasi kali ini juga untuk mendengarkan masukan dan memaparkan terkait teknis debat capres-cawapres. Namun, kata Idham, keputusan terakhir tetap ada di KPU. 'Kewenangan KPU yang menentukan format debat,' ujarnya. Format debat capres-cawapres menjadi sorotan. Dalam Pilpres kali ini, KPU memutuskan pasangan calon presiden dan wakil presiden selalu hadir bersama selama lima kali debat. Tidak ada debat terpisah khusus capres atau cawapres seperti sebelumnya. Ketua KPU Hasyim Asy'ari mengatakan debat capres-cawapres itu sudah sesuai dengan UU Pemilu dan Peraturan KPU nomor 15 Tahun 2023 Pasal 50. Namun, porsinya saja yang beda. Dari total lima kali debat, para capres akan mendapat porsi lebih banyak di tiga debat. Sementara itu, para cawapres akan mendapat porsibesar di dua debat lainnya.  Hasyim mengklaim hal ini berdasarkan kesepakatan dengan tim paslon. Ia pun membantah jika ada titipan khusus dari paslon tertentu. Menurutnya, kehadiran capres-cawapres lengkap di tiap debat juga untuk menunjukkan kekompakan dan kerja sama para paslon."
      }
    },
    {
      "id": 7,
      "title": "Bisakah Erupsi Gunung Berapi Diprediksi?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20230331163109-199-932019/bisakah-erupsi-gunung-berapi-diprediksi",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/indonesia-volcano-eruption-1_169.jpeg?w=650&q=90",
        "tags": [
          "gunung berapi",
          "gunung",
          "gunung merapi",
          "sains",
          "erupsi",
          "penelitian"
        ],
        "article": "Gunung berapimemunculkan 'tanda-tanda' sesaat sebelum erupsi. Apakah itu berarti letusannyabisa diprediksi? Pada Senin (4 12), dua gunung berapi erupsi. Balai Penyelidikan dan Pengembangan Teknologi Kebencanaan Geologi (BPPTKG)mengungkap empat kejadian erupsi Gunung Marapi, Sumatra Barat, dalam jangka waktu yang berdekatan sepanjang Senin (4 12) sore.    Luncuran awan panas guguran (APG) paling jauh mencapai3 kilometer. Pada Senin (4 12) malam, Gunung Anak Krakatau (GAK) di perairan Selat Sunda menyemburkan abu vulkanikhinggamencapai 2.000 meter di atas puncaknya. Erupsi ini amat berdampak pada masyarakat yang tinggal di sekitarnya bahkanbisa secara global.Demi mitigasi itu, para pakar sejak lama meneliti tanda-tanda erupsi. Badan Geologi AS (USGS) menyatakan erupsi melibatkan peningkatan magma ke permukaan yang normalnya menghasilkan gempa yang dapat dideteksi.  Erupsi juga dapat merusak permukaan tanah dan menyebabkan aliran panas yang tidak normal atau perubahan suhu dan kimia air tanah dan mata air. Namun, semburan uap erupsi dapat terjadi dengan sedikit atau malah tanpa peringatan sama sekali. Pasalnya, air yang sangat panas melesat dan berubah menjadi uap. Ada beberapa hal yang biasanya muncul sebelum erupsi yakni: - Peningkatan dalam frekuensi dan intensitas gempa bumi. - Aktivitas uap atau fumarolik yang terlihat dan area tanah panas yang baru atau yang membesar. - Pembengkakan halus permukaan tanah. - Perubahan kecil dalam aliran panas. - Perubahan komposisi atau kelimpahan relatif gas fumarolik(gas yang muncul dari rekahan Bumi, seperti karbon dioksida, sulfur oksida, hidrogen sulfida, hidrogen klorida).  Meski begitu, USGSmewanti-wanti hal tersebut tidak selalu menandakan jenis atau skala letusan dan waktunya. 'Pertanda-pertanda ini tidak menunjukkan jenis atau skala letusan yang diperkirakan terjadi (informasi tersebut paling baik diperoleh dengan memetakan letusan sebelumnya),' kata USGS. 'Pertanda-pertanda ini dapat berlangsung selama berminggu-minggu, berbulan-bulan, atau bahkan bertahun-tahun sebelum aktivitas letusan dimulai, atau dapat mereda kapan saja dan tidak diikuti dengan letusan. Gunung berapi Campi Flegrei di Italia telah menunjukkan tanda-tanda kerusuhan selama lebih dari 60 tahun.'  Einat Lev, associate research professor bidang seismologi, geologi dan tektonofisika di Columbia University Lamont-Doherty Earth Observatory mengungkapkan, teknologi untuk mendapatkan informasi soal erupsi sebetulnya sudah ada.  'Tetapi sayangnya, hanya ada sedikit tempat yang punya cukup sensor yang siap. Mendapatkan instrumen untuk gunung berapi pun terkadang bisa menyulitkan karena mereka ada di area yang jauh, berbahaya, atau memang sulit saja,' katanya seperti dikutip situs resmiColumbia University. Einat mengatakan, biasanya, hanya ada satu periset yang pergi ke sebuah gunung berapi. Pasalnya, biaya mengirim tim besar yang berisikan banyak periset sangat mahal. 'Jadi secara umum, teknologi untuk mendapatkan informasi soal erupsi sudah ada. Tetapi masalahnya ada di ekonomi,' ujar Einat. Lebih lanjut, Einat mengatakan, tingkat prediksi erupsi gunung hanya mencapai 20 persen. Jumlah itu pun tergolong rendah jika mengingat krusialnya sistem peringatan untuk warga yang tinggal di sekitar gunung berapi aktif. Beberapa gunung berapi, katanya, juga hanya mengeluarkan sedikit tanda sebelum meletus. Namun di lain waktu, ada gunung berapi yang terlihat begitu aktif namun justru tak ada apa-apa yang terjadi selama berbulan-bulan. Karena itulah, Einat mengungkapkan 'sulit mengumpulkan data yang cukup untuk menemukan pola yang jelas dari sekian banyak perilaku gunung berapi. Banyak lokasi tak punya data yang cukup karena masalah finansial, tetapi terkadang kita melihat sinyal yang salah,' Sementara itu, Dosen Program Studi Teknik Geologi, Fakultas Ilmu dan Teknologi Kebumian ITB, Mirzam Abdurrachman mengungkapkan letusan gunung api dapat diprediksi melalui prediksi jangka pendek dan prediksi jangka panjang. Prediksi jangka pendek dengan cara melihat aktivitas gunung api seperti seismicity, ground deformation, hidrologi, dan kandungan gas. Prediksi jangka panjang dapat diketahui dengan cara melihat periode letusan suatu gunung.  Prediksi jangka panjang ini dapat dilakukan dengan menghubungkan data setiap waktu letusan dengan volume yang dikeluarkan. Prediksi inilah yang bisa meminimalisasirisiko dampak dari letusan gunung api, baik korban jiwa maupun materi. Mirzam juga mengungkapkan ada dua tipe erupsi yang diketahui yakni effusive eruption(lelehan lava) dan explosive eruption(lontaran abu dan segenap isinya). 'Dalam explosive eruption,ada tiga hal yang harus diperhatikan, yaitu melihat komponen yang ada di dalam abu vulkanik. Ketika di dalam abu vulkanik banyak dipenuhi batu berarti sedang tahap pembukaan sumbat lava,' ujarnya dikutip dari situs resmiITB. 'Ketika sudah banyak batu apung berarti sudah memasuki tahap utama, ketika hanya abu vulkanik berarti sudah tahap akhir. Dengan mengetahui hal sederhana tersebut, masyarakat diharapkan bisa mengukur sendiri pada tahap mana dalam suatu letusan ekslposif,' tandas dia."
      }
    },
    {
      "id": 8,
      "title": "Julia Roberts Kenang Matthew Perry dan Momen Jadi Bintang Tamu Friends",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205065150-234-1032908/julia-roberts-kenang-matthew-perry-dan-momen-jadi-bintang-tamu-friends",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/matthew-perry-dan-julia-roberts_169.jpeg?w=650&q=90",
        "tags": [
          "julia roberts",
          "matthew perry",
          "selebriti"
        ],
        "article": "Julia Robertsmengenang mendiang aktorMatthew Perry yang meninggal dunia pada 28 Oktober lalu. Aktris tersebut pernah pacaran dengan Perry dan juga menjadi salah satu bintang tamu dalam sitkom Friends pada 1996 silam. 'Semuaingatan dan perasaan yang baik,' kata Julia Roberts kepadaET pada Senin (4 12) soal pengalamannya membintangi sitkom tersebut.    Roberts berperan sebagai teman kecil sekaligus teman sekelas Matthew Perry ketika menjadi bintang tamu salah satu episode Friends pada 1996. Judul episode yang dibintanginya adalah The One After the Super Bowl. Aktris 56 tahun itu pun mengatakan pengalaman syuting untuk episode tersebut sangat menyenangkan. Terutama, karena keenam pemeran utama Friends sangat baik kepadanya. 'Mereka semua sangat menyambut saya walaupun hanya sebagai karakter yang muncul satu kali dan itu adalah momen yang sangat menyenangkan,' kenang Roberts.    Matthew Perry pernah mengungkapkan bahwa ia pernah menjalin hubungan asmara dengan Julia Roberts. Pengakuan tersebut tertuang di dalam buku memoarnya yang berjudul Friends, Lovers, and the Big Terrible Thing. Romansa di antara keduanya dimulai ketika Roberts sedang mempertimbangkan untuk menjadi bintang tamu Friends. Ketika Roberts tampil dalam episode tersebut, Perry mengatakan mereka sudah pacaran.  Sayangnya, hubungan tersebut hanya berlangsung singkat, tepatnya selama tiga bulan. Perry merasa tidak pantas bersanding dengan aktris besar seperti Julia Roberts, bahkan merasa pacarnya itu akan putus dengannya suatu waktu. Hingga akhirnya, Perrylah yang memutuskan hubungan dengan Roberts. 'Meninggalnya seseorang dalam usia yang sangat muda secara mendadak sungguh memilukan,' kata Julia Roberts tentang kematian Matthew Perry. 'Saya rasa, itu membantu kita semua untuk menghargai apa yang kita miliki dan berjalan dengan cara yang positif sebaik yang kita bisa,' pungkasnya. Matthew Perry ditemukan meninggal dunia di rumahnya di Los Angeles, AS, pada 28 Oktober lalu, sekitar satu tahun setelah dia menerbitkan buku memoar Friends, Lovers, and the Big Terrible Thing. Tidak hanya penggemar, kematiannya juga meninggalkan duka yang mendalam bagi lima bintang Friends lainnya. Masing-masing memberikan tribut lewat media sosial beberapa minggu setelah kematian sang aktor pemeran Chandler Bing. "
      }
    },
    {
      "id": 9,
      "title": "McGregor Diklaim Kirim Sinyal Jadi Calon Presiden Irlandia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205045620-178-1032869/mcgregor-diklaim-kirim-sinyal-jadi-calon-presiden-irlandia",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/23/conor-mcgregor_169.jpeg?w=650&q=90",
        "tags": [
          "conor mcgregor",
          "presiden irlandia",
          "irlandia",
          "ufc"
        ],
        "article": "Petarung UFC Conor McGregor dilaporkan memberikan sinyal mencalonkan diri sebagai Presiden Irlandia. Belakangan ini McGregor blak-blakan bersuara di media sosial tentang insiden penikaman terhadap tiga anak dan seorang pengasuh di Dublin. Insiden itu juga yang menyebabkan kerusuhan dengan kekerasan terjadi di kota tersebut. Dikutip dari Mirror, kerusuhan muncul lantaran tersangka diklaim merupakan orang asing.   Unggahan McGregor di media sosial itu akhirnya diselidiki polisi karena diduga menghasut kebencian. Setelah itu McGregor menuduh pihak berwenang menjadikannya sebagai kambing hitam. 'Cobalah untuk mengkambinghitamkan saya semau Anda. Jika itu membuat Anda merasa lebih baik, saya akan menerimanya,' tulis McGregor di Twitter. Petarung 35 tahun itu pun berdoa agar Dublin kembali damai dan meminta pemerintah bertindak. 'Saya berdoa agar jalanan tetap tenang dan damai. Kami orang Irlandia dikenal karena hati kami yang indah, dan kami memiliki sejarah yang membanggakan karena tidak menerima rasisme,' kata McGregor. 'Saya sangat yakin para pemimpin kita harus mengatasi masalah ini secara langsung melalui reformasi kebijakan yang serius mengenai proses imigrasi dan pengungsi Irlandia. Ini bukan waktunya untuk berdebat dan mengambil sikap, para pemimpin terpilih kita harus bertindak demi kepentingan terbaik warga negara Irlandia dan negara tercinta kita, masa depan negara,' ucap McGregor menambahkan.  Sebelumnya McGregor diklaim sering melontarkan gagasan mencalonkan diri sebagai presiden. Namun sikap itu terlihat lebih serius usai kejadian baru-baru ini. Melalui media sosial juga mantan juara dua divisi di UFC ini mengklaim lebih baik dari pada kandidat lain. 'Potensi persaingan jika saya mencalonkan diri. Gerry [Adams], 78. Bertie [Ahern]. 75. Enda [Kenny], 74. Masing-masing memiliki ikatan yang tidak dapat diputuskan dengan partai politiknya masing-masing. Terlepas dari apa yang dirasakan publik di luar partainya. Ini partai mengatur dirinya sendiri vs mengatur rakyat,' kata McGregor. 'Atau saya, 35. Muda, aktif, bersemangat, segar dalam permainan. Saya mendengarkan. Saya mendukung. Saya beradaptasi. Saya tidak memiliki afiliasi bias favoritisme terhadap pihak mana pun. Mereka dengan tulus akan dimintai pertanggungjawaban mengenai pengaruh perasaan publik saat ini. Saya bahkan akan memilih semuanya. Akan ada pemungutan suara setiap minggu untuk memastikannya. Saya bisa mendanai. Bukan saya yang berkuasa sebagai Presiden, rakyat Irlandia. Tapi saya dan Anda,' ujar McGregor melanjutkan. Sejumlah netizen merespons unggahan McGregor itu. Sebgaian dari warganet memberikan dukungan kepada petarung berjulukan The Notorious tersebut. 'Seorang dari rakyat, oleh rakyat! Irlandia punya pilihan, Tirani atau Kebebasan. Pilihan ada di tangan mereka, tetapi dunia menyerukan Conor!' 'Irlandia membutuhkan wajah segar, seseorang yang benar-benar peduli terhadap bangsanya, apa pun partai politiknya.'  "
      }
    },
    {
      "id": 10,
      "title": "OJK Ingin Pangkas 600 BPR",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205071440-78-1032913/ojk-ingin-pangkas-600-bpr",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/22/dian-ediana-rae_169.jpeg?w=650&q=90",
        "tags": [
          "ojk",
          "bank",
          "bpr"
        ],
        "article": "Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK) Dian Ediana Rae menargetkan jumlahBank Perekonomian Rakyat (BPR) dapat menurun dari 1.600 menjadi sekitar 1000. Untuk itu, Dian mengatakan tidak akan mengeluarkan izin untuk pelaku usaha mendirikan BPR baru. 'Tidak ada izin baru, 1.600 ini akan kita kurangi terus, jadi perkiraan kita mungkin jumlah ideal yang manageable secara sistem sekitar 1.000-an untuk serve seluruh Indonesia,' kata Dian dalam konferensi pers Hasil Rapat DK OJK November 2023, Senin (4 12) seperti dikutip dari Antara.   Menurutnya, kinerja rata-rata BPR sebagaimana tampak dari total aset, penghimpunan dana, dan penyaluran kredit sebetulnya cukup baik, dan mendekati posisi sebelum covid-19. Tapi pengurangan jumlah BPR tidak dapat dihindari karena jumlahnya terlalu banyak.  'Yang akan terjadi kemudian adalah pengurangan BPR, sesuatu yang nggak bisa kita hindarkan karena memang jumlah BPR menimbulkan permasalahan tersendiri karena terlalu banyak,' katanya. Ia mengatakan OJK akan menutup BPR yang terbukti melakukan pelanggaran hukum dan menyerahkan proses likuidasinya kepada Lembaga Penjamin Simpanan (LPS). Selain itu, jumlah BPR juga akan dikurangi melalui konsolidasi, dimana satu pelaku usaha atau kelompok usaha yang memiliki lebih dari satu BPR diminta untuk mengkonsolidasikan BPR tersebut.  'Terkait kewajiban pemenuhan kebutuhan modal minimal, masih banyak BPR yang belum memenuhi persyaratan. Tentu kita harus melakukan langkah konsolidasi bahwa bank-bank BPR ini harus kita lakukan merger, akuisisi, atau konsolidasi,' kata Dian menambahkan. Saat ini OJK juga sedang menyusun peta jalan pengembangan BPR sebagaimana diatur dalam Undang-Undang Nomor 4 Tahun 2023 tentang Pengembangan dan Pengaturan Sektor Keuangan (UU P2SK).  "
      }
    }
  ]
}