{
  "page": 658,
  "main_url": "https://www.cnnindonesia.com/indeks/2/658",
  "time": "2023-12-08 06:36:39.735073",
  "datas": [
    {
      "id": 1,
      "title": "Sinopsis Overdrive, Bioskop Trans TV 15 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115132255-220-1024555/sinopsis-overdrive-bioskop-trans-tv-15-november-2023",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/06/overdrive-2017_169.png?w=650&q=90",
        "tags": [
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVpada malam ini, Rabu (15 11), akan menayangkan film Overdrive (2017) pada pukul 21.00 WIB. Berikut sinopsis film Overdrive yang dibintangi Scott Eastwood dan Freddie Thorp itu. Cerita Overdrive fokus pada sepasang kakak adik tiri, Andrew Foster (Scott Eastwood) dan Garrett Foster (Freddie Thorp). Mereka berprofesi sebagai pencuri mobil sangat andal.    Mereka berdua spesialis pencuri mobil mewah yang sangat langka, seperti Bugatti yang menjadi sasaran selanjutnya dari kakak beradik itu. Namun, misi tersebut gagal sehingga Andrew dan Garret ditangkap pemilik mobil tersebut. Pemilik mobil itu adalah bos kriminal besar asal Marseille bernama Jacobo Morier (Simon Abkarian). Mengetahui ulah Andrew dan Garret, anak buah Morier segera membawa mereka berdua ke kediaman Morier yang penuh dengan mobil mewah langka. Di kediamannya, Morier berencana menembak mati langsung Andrew dan Garret di tempat. Namun, hal itu tidak terjadi karena Andrew dan Garret justru menawarkan Morier untuk mencuri mobil baru impiannya.    Morier sangat mendambakan mobil Ferrari 250 GTO 1962 yang dimiliki oleh musuh bebuyutannya, Max Klemp (Clemens Schick). Jika berhasil mencuri mobil tersebut dari tangan Klamp, maka Andrew dan Garret akan dibebaskan oleh Morier. Namun, Morier hanya memberikan waktu satu minggu bagi kakak beradik itu untuk melancarkan operasi pencuriannya. Dalam menjalankan operasi ini, keduanya harus berada dalam pengawasan sepupu Morier, Laurent (Abraham Pelaga). Andrew dan Garret pun bergegas membentuk tim di Marseille untuk menjalankan misi tersebut. Andrew mengajak sang kekasih Stephanie (Ana de Armas) dan rekan sejawat pencopetnya Devin (Gaia Weiss).  Namun sebagai jaminan, Stephanie justru ditawan Morier dan berada dalam pengawasan ketat Laurent. Mau tidak mau, Andrew dan Garret harus menyelesaikan misi tersebut demi membebaskan diri mereka dan juga nyawa Stephanie. Hari untuk menjalankan misi tiba. Mereka mulai menjalankan peran masing-masing. Stephanie berhasil melarikan diri dari Laurent usai mendapatkan kunci pintu kamar tempat dirinya diculik. Morier menyadari peristiwa itu mengalihkan perhatian terhadap koleksi mobil miliknya sendiri. Situasi berbalik setelah Morier dan anggota gengnya mulai terkecoh dengan rencana Andre dan Garret.    Film Overdrive disutradarai oleh Antonio Negret dan ditulis Michael Brandt bersama Derek Haas. Negret dikenal sebagai sutradara dari sejumlah serial, seperti The 100, Arrow, Riverdale, hingga Hightown. Selain Scott Eastwood dan Freddie Thorp, film ini juga dibintangi Ana de Armas, Gaia Weiss, Clemens Schick, Kaaris, dan Simon Abkarian. Usai mengetahui sinopsis Overdrive, saksikan film ini hanya di Bioskop Trans TV pukul 21.00. Tak hanya itu, Bioskop Trans TV juga menayangkan Rush (2013) pada pukul 23.00 WIB.  [Gambas:Youtube] "
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Panas Aksi Tolak Konser Coldplay di GBK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115184414-24-1024762/video-panas-aksi-tolak-konser-coldplay-di-gbk",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:19 WIB",
        "media_url": null,
        "tags": [
          "demo",
          "massa tolak coldplay",
          "coldplay",
          "konser coldplay",
          "video cnn",
          "demo tolak coldplay",
          "CNN INDONESIA TV"
        ],
        "article": "Jelang konser Coldplay pada Rabu (15 11), ratusan orang melakukan demo di kompleks Gelora Bung Karno (GBK). Massa yang melakukan aksi demonstrasi menyoraki penonton yang masuk ke kompleks GBK. Aksi ini dilakukan sejumlah massa yang mengatasnamakan Gerakan Nasional Anti (Geranti) LGBT. Para pedemo juga menggelar salawat dan salat Asar berjemaah dalam aksi tersebut. Sempat terjadi aksi dorong-dorongan antara pedemo dan polisi yang mengadang. Petugas bertameng pun membuat barikade pagar betis untuk mengadang massa aksi di seberang Hotel Mulia. Polisi menyatakan tak ada izin demo, sementara massa aksi menyatakan telah memberitahukan agenda ini. Akhirnya setelah bernegosiasi dengan kepolisian, massa aksi bergerak ke depan kompleks DPR. Perwakilan massa mengklaim ingin difasilitasi untuk berdialog dengan anggota DPR RI."
      }
    },
    {
      "id": 3,
      "title": "Di IPEF, Indonesia-Jepang Bahas Kerja Sama Percepatan Transisi Energi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115190606-97-1024767/di-ipef-indonesia-jepang-bahas-kerja-sama-percepatan-transisi-energi",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/kemenko-perekonomian_169.jpeg?w=650&q=90",
        "tags": [
          "jepang",
          "transisi energi",
          "airlangga hartanto"
        ],
        "article": "Menteri Koordinator Bidang Perekonomian Airlangga Hartarto melakukan pembahasan peluang kerja sama di bidang ekonomi dan percepatan transisi energi dengan Menteri Ekonomi Perdagangan dan Industri Jepang Nishimura Yasutoshi. Pembahasan ini dilakukan keduanya disela-sela Pertemuan Menteri Indo-Pacific Economic Framework for Prosperity (IPEF) di San Francisco, AS, Selasa (14 11). Selain itu juga dibahas mengenai peluang kerja sama berbagai sektor. Seperti energi terbarukan, teknologi, infrastruktur, perikanan, dan progres perundingan dalam IPEF.   Mengawali pertemuan, Menteri Nishimura menyampaikan keinginan kuat untuk segera menyelesaikan seluruh pilar IPEF secara substansi. Harapannya, dapat memperkuat sektor industri, mempercepat proses transisi energi sesuai inisiatif AZEC. Kemudian, Jepang juga ingin memperkuat kerja sama dengan seluruh negara ASEAN melalui IPEF. Adapun Jepang telah mendapatkan persetujuan kabinet untuk mengalokasikan sekitar US$ 1 miliar melalui proyek-proyek konkrit pada IPEF. 'Kami menantikan kerja sama dengan Jepang di Pilar 2, Pilar 3, dan Pilar 4 IPEF' tegas Menko Airlangga menanggapi Menteri Nishimura. Airlangga menjelaskan, bahwa Pilar 1 IPEF belum sesuai target penyelesaian karena terdapat sejumlah isu di beberapa Chapter yang memerlukan pembahasan lebih lanjut. Salah satu fokus Pemerintah Indonesia saat ini adalah Critical Mineral. 'Presiden Joko Widodo telah menyuarakan pentingnya penguatan rantai pasok Critical Mineral, pada saat pertemuan bilateral dengan Presdien AS Joe Biden,' ujar Airlangga. Lebih lanjut Airlangga mengungkapkan pentingnya pengembangan kendaraan listrik (Electric Vehicles  EV), mengingat 90 persen kendaraan Indonesia merupakan produk Jepang. Untuk itu diharapkan pelaku usaha Jepang dapat kerja sama mempercepat pengembangan EV di Indonesia. Menko Airlangga juga mengajak Jepang untuk bekerja sama pada proyek energi bersih. Mengingat Indonesia memiliki potensi besar untuk Energi Baru Terbarukan. 'Termasuk solar panel energy, dan geothermal energy, kami mengajak Jepang berinvestasi pada sektor tersebut,' ujarnya. Dalam pertemuan ini juga dibahasa mengenai digitalisasi. Pada sektor ini, Jepang sangat membuka diri untuk berdiskusi mendalam terkait isu-isu digital yang menjadi fokus utama Indonesia dan berharap digitalisasi dapat membantu pengembangan industri UMKM di Indonesia. Di sisi lain, Menko Airlangga juga menyampaikan besarnya potensi semi-konduktor di Indonesia sebagai penghasil Silica yang menjadi bahan baku semi-konduktor yang dibutuhkan dunia. 'Indonesia ingin menjadi penyedia kebutuhan semi-konduktor dunia sebagai alternatif pasar selain China,' katanya. Menutup pertemuan bilateral, Menteri Nishimura berharap kedua negara dapat mengatasi hambatan perdagangan termasuk produk agro dan perikanan.Sementara Menko Airlangga menyampaikan harapannya agar terdapat keseimbangan akses pasar produk perikanan Indonesia di Jepang, dan produk perikanan berkualitas Jepang di Indonesia."
      }
    },
    {
      "id": 4,
      "title": "Fadil Imran Minta Aiman Ungkap Sosok Aparat Tak Netral di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115182032-12-1024756/fadil-imran-minta-aiman-ungkap-sosok-aparat-tak-netral-di-pilpres-2024",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/17/kapolda-metro-jaya-irjen-fadil-imran-4_169.jpeg?w=650&q=90",
        "tags": [
          "fadil imran",
          "aiman witjaksono",
          "aiman witjaksono dipolisikan",
          "kabaharkam polri"
        ],
        "article": "Kabaharkam Polri Komjen Pol Fadil Imranbuka suara soal Juru Bicara Tim Pemenangan Nasional Ganjar-Mahfud, Aiman Witjaksonoyang dilaporkan atas pernyataan yang menyinggung ketidaknetralan aparat di Pemilu 2024. Fadil mengatakan polisi kini sedang melakukan klarifikasi sebagai bentuk penyelidikan atas pernyataan Aiman tersebut. 'Ada enam laporan. Karena ada laporan maka penyidik Direktorat Reserse Kriminal Khusus Polda Metro Jaya akan melakukan klarifikasi,' kata Fadil dalam Rapat Kerja Komisi III dengan Polri di Kompleks Parlemen, Jakarta, Rabu (15 11).   Fadil menjelaskan proses tersebut dilakukan untuk menyelidiki apakah ada indikasi unsur pidana dalam pernyataan tersebut.  Fadil mengaku tetap menjunjung tinggi kebebasan berekspresi di Indonesia. Kendati demikian, Ia menyebut proses klarifikasi itu sekaligus untuk memberikan pendidikan kepada publik untuk berbicara sesuai dengan kenyataan. 'Publik harus dididik untuk tidak menyampaikan sesuatu yang tidak berdasarkan fakta,' jelas dia. Tak hanya itu, Fadil pun meminta Aiman untuk membeberkan siapa petinggi Kepolisian yang tak netral dan menginstruksikan jajarannya untuk menguntungkan salah satu pasangan calon. Ia pun meminta Aiman tak takut untuk merinci nama-nama petinggi Kepolisian yang dimaksud ketika dipanggil dalam rangka klarifikasi.  'Apa benar ada komandan yang memerintahkan bawahannya berpihak kepada caleg tertentu atau partai tertentu atau capres tertentu apa benar sepertiitu? Siapa? Kan katanya banyak,' ujar Fadil. 'Nanti kami akan klarifikasi jadi tidak usah takut Aiman datang saja siapa orangnya buka jangan cuma berani bicara tapi tidak berani bertanggung jawab,' tandasnya."
      }
    },
    {
      "id": 5,
      "title": "Perbandingan Mobil Listrik Wuling Bingo dan Air EV",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231115183427-603-1024760/perbandingan-mobil-listrik-wuling-bingo-dan-air-ev",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/28/wuling-binggo-2_169.jpeg?w=650&q=90",
        "tags": [
          "wuling bingo",
          "wuling air ev",
          "mobil listrik",
          "wuling",
          "perbedaan wuling bingo dan air ev",
          "spesifikasi wuling bingo",
          "perbandingan wuling bingo dan air ev"
        ],
        "article": "Wulingdikabarkan bakal merilis mobil listrik di Indonesia yaitu Bingo, Kamis (16 11). Bingo merupakanmobil listrik kedua yang Wulingluncurkan setelah Air ev. Ada perbedaan mendasar dari kedua mobil listrik tersebut, seperti desain dan fitur penunjang hingga dimensi. Perbedaan-perbedaan itu karena kedua model mobil itu menyasar segmen berbeda. Bingo dan Air ev dihadirkan untuk memperkuat pasar mobil listrik Wulingdi Indonesia.   Apa sajaperbedaan antara Bingo dan Air ev? Berikut ulasannya dari sisi dimensi, teknis baterai dan motor listrik.  Bingo masuk kelas city car merupakan mobil listrik terbaru dari Wuling meluncur perdana di China pada Maret 2023. Di negeri tirai bambu, harga Bingo mulai Rp128 juta-Rp 181 jutaan. Karena masuk kelas mobil perkotaan, pabrikan menyuguhkan dimensi panjang 3.950 mm, lebar 1.708 mm, tinggi 1.580 mm, dan jarak sumbu roda 2.560 mm. Mobil listrik Bingo disebut dilengkapi motor bertenaga 50 kW dan torsi puncak 150 Nm. Wuling mengklaim mobil itu bisa menjelajah sejauh 410 km dengan daya baterai terisi penuh dan kecepatan maksimal 130 km per jam. Bingo punya sistem pengisian cepat, hanya perlu waktu 35 menit untuk mengisi baterai dari 30 persen hingga 80 persen. Jenis baterai yang dipakai masih sumir.  Wuling Air EV sendiri sekarang sudah dilengkapi dengan tiga tipe. Mulai dari tipe termurah Air ev Lite dengan harga Rp206 juta Air ev Standar Rang Rp243 juta sedangkan Air ev Long Range Rp299,5 juta. Masing-masing varian memiliki keunggulan sendiri, terutama di kapasitas baterai yang dibekali oleh Wuling. Sebelum membahas lebih jauh, untuk dimensi Air ev panjang 2.974 mm, tinggi 1.505 mm dan lebar 1.631 mm. Artinya mobil ini lebih mungil dari Wuling Bingo.  Wuling Air ev standard range menggunakan baterai lithium ferro-phophate (LFP) dengan kapasitas 17,3 kWh. Dengan daya baterai terisi mobil bisa menempuh jarak hingga sejauh 200 kilometer. Sedangkan untuk Wuling Air ev tipe long range memiliki kapasitas baterai 26,7 kWh. Buat yang senang perjalanan jauh, varian long range lebih masuk akal karena dapat menempuh perjalanan hingga sejauh 300 kilometer sekali pengisian baterai. Durasi pengecasan baterai Air ev Long Range dengan Power Socket Box berdaya 2,2 kW, membutuhkan waktulebih dari 10 jam untuk pengisian baterai 20-100 persen.  Di samping itu pada versi termurahnya yakni Air ev Lite, Wuling membekali kapasitasbaterai LFP dengan kapasitas 18 kWh, dengan jarak tempuh mencapai 200 kilometer dengan sekali cas. Wuling Air ev sendiri masih menyuguhkan sistem pengisian baterai dengan arus AC, atau normal yang lebih menghabiskan waktu isi daya baterai dari 10-100 persen. Klaim perusahaan, mobil listrik Air ev memiliki kecepatan sampai 100 m per jam, ini dapat dicapai dengan motor listrikbertenaga hingga 40 hp dan torsi hingga 110 Nm.   "
      }
    },
    {
      "id": 6,
      "title": "Redakan Ketegangan, Latihan Timnas Indonesia U-17 Diselipi Sesi Gim",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115181525-142-1024752/redakan-ketegangan-latihan-timnas-indonesia-u-17-diselipi-sesi-gim",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/redakan-ketegangan-latihan-timnas-indonesia-u-17-diisi-gim_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas maroko u-17",
          "indonesia vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Untuk meredakan ketegangan menjelang laga melawan Maroko di Piala Dunia U-17 2023, latihan Timnas Indonesia U-17 diisi gim saat latihan, Rabu (15 11). Latihan Timnas Indonesia U-17 di Stadion Gelora 10 November, Tambaksari, Surabaya dimulai sekitar pukul 16.45 WIB. Ini agak telat dari jadwal seharusnya pukul 16.30 WIB. Sesi awal latihan diisi arahan dari Bima Sakti dilanjutkan dengan doa. Setelah itu para pemain melakukan peregangan otot dengan berlari-lari kecil di area yang sudah ditetapkan.   Saat pemain pemanasan, Sulthan Zaky menjalani sesi wawancara. Sekitar lima menit kemudian giliran Bima yang bertemu jurnalis untuk wawancara sebelum laga melawan Maroko. Setelah itu sesi latihan dimulai. Namun kali ini berbeda dari biasanya. Pelatih fisik Yogi Nugraha memberi instruksi pemain untuk melakoni gim ringan antarpemain. Dalam sesi ini asisten pelatih Indriyanto Nugroho bertindak menjadi wasit. Ia mengawasi jalannya gim tersebut agar tidak ada yang curang. Suasana gim ini berjalan dengan riang. Dari 18 pemain Indonesia U-17, tidak termasuk tiga kiper, dibagi ke dalam tiga tim. Ada tim Iqbal Gwijangge, tim Ji Da Bin, dan tim Riski Afrisal. Mereka berlomba membawa bola. Dua buah bola dibawa dengan kon pembatas. Mereka berjalan sekitar lima meter melewati rintangan dengan membawa bola tersebut agar tidak jatuh. Siap cepat dia menang. Pada akhirnya tim Iqbal yang memenangkan gim keceriaan tersebut. Dua tim yang kalah diminta push up tiga kali. Setelah itu sesi latihan dengan bola dimulai. Inilah salah satu cara yang digunakan Bima untuk mengurangi ketengan menjelang pertandingan. Harapannya pemain bisa tampil lepas saat menghadapi Maroko.  "
      }
    },
    {
      "id": 7,
      "title": "Aturan Bawa Uang Tunai Agar Tak Ditahan di Imigrasi Bak Raffi Ahmad",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115141104-78-1024584/aturan-bawa-uang-tunai-agar-tak-ditahan-di-imigrasi-bak-raffi-ahmad",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "raffi ahmad",
          "uang tunai",
          "uang",
          "rupiah",
          "amerika serikat"
        ],
        "article": "Raffi Ahmad sempat ditahan di imigrasi Amerika Serikat (AS) karena kebanyakan membawa uang tunai. Insiden itu terjadi beberapa waktu lalu. Kala itu, Raffi bersama sang istri Nagita Slavina pergi ke AS untuk mengikuti New York City Marathon 2023. Raffi mengaku turut membawa tim sebanyak 15 orang. Ia mengatakan memang sengaja ke AS untuk waktu cukup lama dan merasa bertanggung jawab atas kebutuhan para kru di Negeri Paman Sam.   'Kalau anak-anak kantor pegangan-pegangan semua kan dari uang, 15 orang itu kan di aku,' katanya, dikutip dari detikHot, Rabu (15 11). 'Satu orang saja kalau misalnya Rp5 juta, Rp10 juta saja. Kami jelasin ke imigrasinya ini aku bosnya. 'I'm the boss', maksudnya aku bosnya. Jadi, nanti dari sini saya bagikan ke mereka,' lanjut Raffi soal alasan membawa cash cukup banyak. Raffi mengatakan dirinya membawa US$10 ribu atau Rp155 juta, begitu pula dengan Nagita. Dengan kata lain, keduanya terbang ke AS membawa segepok uang tunai Rp310 juta. Namun, Raffi tidak menyebut apakah dirinya sempat dicek oleh petugas bandara tanah air sebelum terbang ke AS. Pasalnya, ia juga harus mematuhi aturan yang berlaku di Indonesia soal batas maksimal uang tunai yang boleh dibawa di pesawat. Setidaknya ada 3 beleid yang mengatur nominal cash yang boleh dibawa seseorang saat terbang menggunakan pesawat. Aturan ini berlaku dan mengikat mereka yang terbang dari Indonesia.  Pertama, Peraturan Bank Indonesia (PBI) Nomor 4 8 PBI 2022. Pada Pasal 2 beleid ini disebutkan batas maksimal uang tunai yang boleh dibawa dari Indonesia adalah Rp100 juta. 'Setiap orang yang membawa uang rupiah sebesar Rp100 juta atau lebih keluar wilayah pabean Republik Indonesia, wajib terlebih dahulu memperoleh izin dari Bank Indonesia,' tegas beleid tersebut. Jika aturan tersebut dilanggar, ada sanksi administratif yang berhak diberikan. Pemerintah bisa mengenakan denda 10 persen dari jumlah uang rupiah yang dibawa, di mana maksimal dendanya Rp300 juta. Kedua, UU Nomor 25 Tahun 2003 tentang Perubahan atas Undang-Undang Nomor 15 Tahun 2002 tentang Tindak Pidana Pencucian Uang yang bahkan mengharuskan mereka yang membawa uang Rp100 juta atau lebih melapor ke Direktorat Jenderal Bea dan Cukai Kementerian Keuangan. Jika tidak, sanksi denda Rp100 juta-Rp300 juta menanti.  Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) juga berhak meminta informasi tambahan dari Ditjen Bea dan Cukai Kemenkeu terkait peruntukan uang tersebut. Ketiga, dalam Peraturan Menteri Keuangan Nomor 100 PMK.04 2018 diperbolehkan membawa cash Rp1 miliar ke luar negeri. Namun, kebijakan ini hanya boleh untuk korporasi atau orang perseorangan yang membawa uang tersebut atas nama korporasi dan harus berizin BI. 'Contohnya, Anda membawa uang ke luar negeri sebesar Rp150 juta dan mendeklarasikannya ke pihak Bea Cukai, maka Anda akan dikenakan denda sebesar 10 persen dari jumlah uang yang melebihi jumlah maksimal yang diperbolehkan. (Denda) menjadi 10 persen dari Rp50 juta (kelebihan batas maksimal yang diperbolehkan,' tulis penjelasan di situs Bea Cukai. 'Jika Anda membawa uang sebesar Rp1,5 miliar dan melakukan deklarasi pabean, tetapi tidak mendapat izin dari BI, maka Anda akan dikenakan denda. Jika Anda membawa uang yang melebihi jumlah maksimal serta tidak melakukan deklarasi pabean, maka anda akan dikenakan denda sebesar 2 kali lipat denda awal,' tambah DJBC. Dalam kasus Raffi, tidak dijelaskan apakah dirinya sudah melapor kepada DJBC Kemenkeu dan BI. Artis ibu kota itu juga tak mengungkapkan apakah dirinya sudah dikenakan denda karena membawa cash melebihi Rp100 juta.  Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 8,
      "title": "Massa Demo Bubar Usai Tak Temukan Bendera LGBT di Konser Coldplay",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115185052-20-1024763/massa-demo-bubar-usai-tak-temukan-bendera-lgbt-di-konser-coldplay",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/massa-aksi-konser-coldplay_169.jpeg?w=650&q=90",
        "tags": [
          "demonstrasi",
          "demo",
          "coldplay",
          "konser coldplay",
          "demo tolak coldplay"
        ],
        "article": "Massa yang menggelar demonstrasimenolak konser Coldplay membubarkan diri usai sempat berpindah lokasi aksi, Rabu (15 11). Awalnya, massa melakukan aksi di persimpangan Jalan Asia Afrika, Jalan Gelora, dan Jalan Gerbang Pemuda. Polisi lalu meminta massa untuk pindah ke depan Gedung DPR RI di Jalan GatotSubroto. Massa lalu pindah lokasi dengan berjalan kaki.Mereka sempat berhenti di seberang Jalan depan Gerbang 10 Gelora Bung Karno. Gerbang ini digunakan penonton untuk masuk ke lokasi konser.    Perwakilan massa bersama aparat kepolisan sempat masuk ke dalam area GBK. Mereka mengaku tidak menemukan logo atau lambang LGBT usai berkeliling. 'Kami masuk berenam dan keliling, kita tidak melihat bendera-bendera LGBT yang dikibarkan,' kata seorang perwakilan massa melalui mobil komando. Setelahnya, massa lalu bergeser ke Gedung DPR RI. Di lokasi ini, mereka sempat bergantian orasi. Massa juga sempat Salat Magrib bersama. Sekitar pukul 18.25 WIB, orator mengajak massa untuk membubarkan diri. Massa pun berangsur-angsur meninggalkan lokasi aksi.  Kapolda Metro Jaya Irjen Karyoto sebelumnya mengatakan sejak awal panitia konser sudah mewanti-mewanti soal isu LGBT di konser itu. 'Memang dari awal sebenarnya, panitia sudah sepakat karena isu LGBT kan sensitif di lingkungan masyarakat, jadi sudah enggak ada,' kata Karyoto. Ia juga menyatakan sebelumnya sudah ada pemberitahuan dari massa untuk menggelar aksi hari ini. 'Ada pemberitahuannya,' kata Karyoto.  "
      }
    },
    {
      "id": 9,
      "title": "Nikmati 8 Sajian Kuliner Tradisional ala Hotel di Loka Rasa",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115175627-262-1024729/nikmati-8-sajian-kuliner-tradisional-ala-hotel-di-loka-rasa",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/06/ilustrasi-rawon_169.jpeg?w=650&q=90",
        "tags": [
          "kuliner",
          "hotel",
          "marriott bonvoy",
          "loka rasa",
          "loka rasa marriott",
          "kuliner tradisional"
        ],
        "article": "Hidangan tradisional bisa dinikmati dengan sentuhan mewah ala hotel berbintang. Hidangan ini bisa Anda nikmati di Loka Rasa. Ada sekitar 8 hidangan dari para chef hotel berbintang di Jakarta dan Bali dalam Loka Rasa. Loka Rasa sendiri merupakan selebrasi kuliner Nusantara yang digelar oleh Marriott Bonvoy, jaringan yang mengelola puluhan hotel di Indonesia. Berlangsung selama 10 November sampai 17 Desember 2023, Loka Rasa mencoba mengangkat keistimewaan hidangan tradisional yang disajikan di hotel.   Ada sekitar 4 chef yang akan turut memberikan sajian istimewanya di Loka Rasa. Dua chef di antaranya berasal dari Bali, dan dua lainnya dari Jakarta.  Misalnya saja chef Bayu Retno Timur dari Mandapa di Ritz-Carlton Reserve, Ubud, Bali. Ia akan membawa tuna sambal kecombrang dan rawon sapi. Tuna sambal kecombrang, sebut Bayu, sangat lekat dengan Bali. Sajian ini menghadirkan potongan tuna segar yang diselipi irisan bunga kecombrang. Sementara rawon akan dibuat secara istimewa menggunakan short ribs wagyu yang dimasak selama 24 jam. Sajian dilengkapi dengan telur asin, tomat ceri, tauge, dan kuah keluwak. Ada pula chef I Made Wisnu Adiyatma dan Renaissance Bali Uluwatu. Ia akan menyajikan kambing panggang basa lalah manis. Sajian ini menghadirkan daging kambing panggang bersama dengan bumbu gula merah dan cabe. Tak cuma itu, sajiah kambing panggang basa lalah manis juga akan menghadirkan krim celengis yang kaya rempah. Krim dibuat dari bumbu merah Bali dan minyak kelapa. Chef Wisnu juga akan membawa sajian be pasit menyatnyat yang merupakan hidangan seafood. 'Pada hidangan ini, saya memakai ikan red snapper,' ujar Wisnu. Ikan ini akan dipadukan dengan saus kari, keripik kulit ikan, dan nasi hangat. Kreasi lainnya akan diperlihatkan oleh chef Rizky Anisa Apriliana dari The St. Regis Jakarta. Ia akan membawa sajian khas Padang ayam pop dengan versi yang lebih modern. Daging ayam akan digulung dengan isian daun singkong tumbuk. Daging ayam disajikan dengan puree sambal hijau dan bumbu ayam pop. Selain ayam, chef Rizky juga memasukkan sajian ikan red mullet dalam kuah asam manis. Terakhir adalah chef Denny dari Sheraton Grand Jakarta Gandaria City Hotel. Dendeng manis adalah sajian yang dipilihnya.  'Ini dendeng atau mirip gepuk yang sedikit digoreng. Dimarinasi dengan bumbu herba manis,' ujar Denny. Dendeng nantinya disajikan dengan sambal tomat hijau dan nasi singkong. Denny juga akan memperkenalkan asinan salmon. Potongan salmon segar disajikan dengan kuah asinan. Anda dapat menikmati sensasi delapan hidangan di atas yang hadir dalam program Loka Rasa. Program ini hadir di jaringan restoran hotel Marriott Bonvoy Indonesia."
      }
    },
    {
      "id": 10,
      "title": "Bupati Klaten Apresiasi Peran Bank Sampah oleh Masyarakat Klaten",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115192225-293-1024773/bupati-klaten-apresiasi-peran-bank-sampah-oleh-masyarakat-klaten",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/adv-11_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Sri Mulyani, mengapresiasi upaya masyarakat melalui bank sampah dalam mengendalikan, mengorganisasi, hingga memanfaatkan sampah yang ada di lingkungan sekitar. 'Perlu adanya komitmen dan usaha bersama agar sampah dapat terkelola dengan baik. Bukan hanya pemerintah namun juga masyarakat, bersinergi untuk mengelola sampah agar tidak menjadi masalah di kemudian hari,' katanya. Apresiasi tersebut ia sampaikan saat menghadiri Rapat Koordinasi dan Pameran (Rakopam) II tahun 2023 yang digelar Dinas Lingkungan Hidup (DLH) Kabupaten Klaten di Hutan Kota Gergunung, Klaten Utara, Rabu-Kamis (15-16 11). Kegiatan ini diikuti oleh pegiat lingkungan dari berbagai daerah di Klaten. Pada kesempatan ini, Sri Mulyani bersama Wakil Bupati Klaten, Yoga Hardaya, menandatangani komitmen bersama untuk meningkatkan pengelolaan sampah di Kabupaten Klaten. Dia berharap, komitmen bersama tersebut dapat menjadi langkah awal untuk meningkatkan kesadaran masyarakat akan pentingnya pengelolaan sampah. Kepala DLH Klaten, Srihadi, mengatakan Rakopam ini digelar untuk menyatukan komitmen bersama dalam pengelolaan sampah di Kabupaten Klaten. 'Melalui kegiatan ini diharapkan muncul regulasi pengelolaan sampah yang lebih sempurna dan menjadi pedoman bersama dalam mengelola masalah sampah,' ungkapnya. Dia menambahkan, keberhasilan Klaten meraih Piala Adipura tidak lepas dari peran aktif masyarakat melalui bank sampah. Bank sampah telah berhasil mengumpulkan dan mengelola sampah secara efektif, sehingga mengurangi volume sampah yang dibuang ke Tempat Pembuangan Akhir (TPA). Prestasi tersebut, tegas Srihadi, harus menjadi penegas komitmen yang dihasilkan melalui Rakopam ini. 'Kegiatan ini sekaligus untuk memberikan kesempatan kepada pegiat pengelola sampah untuk brainstorming, penyegaran kembali dan penyatuan persamaan pengelolaan sampah dan perbaikan pengelolaan sampah dalam pengendalian pengorganisasian serta pemanfaatan sampah,' pungkasnya."
      }
    }
  ]
}