{
  "page": 938,
  "main_url": "https://www.cnnindonesia.com/indeks/2/938",
  "time": "2023-12-08 07:11:44.006781",
  "datas": [
    {
      "id": 1,
      "title": "Konser Morrissey 9 November di Singapura Dibatalkan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106151731-227-1020575/konser-morrissey-9-november-di-singapura-dibatalkan",
      "konten": {
        "posted": "Senin, 06 Nov 2023 17:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/10/13/1daeb1cf-f0aa-4880-a864-555bb10ead92_169.jpg?w=650&q=90",
        "tags": [
          "morrissey",
          "musik",
          "konser musik"
        ],
        "article": "Penyanyi asal Inggris Morrisseyresmi membatalkan konsernya di Singapura yang mulanya akan diselenggarakan pada Kamis (9 11) di The Star Theatre, Singapura. Kabar ini diumumkan melalui situs resmi penjualan tiket Ticketmaster, seperti diberitakan oleh The Straits Times, Minggu (5 11). Menurut pengumuman itu, konser Morrissey batal karena masalah teknis.    'Disebabkan oleh kendala teknis dan alasan yang berada di luar kontrol kami, dengan amat menyesal kami mengumumkan bahwa konser Morrissey: 40 Years of Morrissey di Singapura pada 9 November 2023 di The Star Theatre tidak akan terselenggara,' tulis pengumuman tersebut. Belum diketahui lebih lanjut terkait detail kendala teknis dan alasan utama yang menyebabkan batalnya konser Morrissey di Singapura. Teruntuk pemegang tiket konser Morrissey di Singapura, pihak promotor Live Nation menyediakan akses pengembalian dana yang dapat diakses langsung melalui situs Ticketmaster. 'Para penggemar yang telah membeli tiket akan mendapatkan pengembalian dana penuh dari Ticketmaster melalui akses pembayaran orisinal,' sebut pengumuman tersebut. 'Diperlukan waktu hingga 40 hari kerja untuk memproses pengembalian dana. Silakan menghubungi Ticketmaster,' kata mereka.     Menurut laporan Straits Times, sejauh ini agenda Morrissey di tiga negara lain yakni Thailand, Indonesia, dan Jepang masih akan diselenggarakan sesuai jadwal. Namun, Morrissey memiliki beberapa rekam jejak untuk membatalkan konsernya secara mendadak. Salah satu yang terakhir terjadi Nottingham, Inggris pada Juli lalu karena 'keadaan yang tidak terduga'.  Sementara itu, serangkaian pertunjukan Morrissey di Amerika Selatan pada September lalu juga ditunda karena ia terkena demam berdarah. Dalam rangkaian tur konser ini, Morrissey akan konser di Jakarta pada 22 November 2023 di Istora Senayan Jakarta. Konser ini merupakan bagian dari tur dunia bertajuk 40 Years of Morrissey. Terakhir kali Morrissey menyambangi Indonesia adalah pada 2016 lalu ketika menggelar konser di Senayan Golf Driving Range, Jakarta. Saat itu merupakan kali kedua Morrissey manggung di Jakarta setelah 2012. Sehingga, perayaan 40 tahun Morrissey bermusik pada November nanti menjadi konser ketiganya di Indonesia. Morrissey merupakan penyanyi asal Inggris bernama asli Steven Patrick Morrissey. Ia dikenal luas sebagai frontman sekaligus vokalis band rock The Smiths pada 1982 hingga band itu bubar pada 1987.    Bersama The Smiths, Morrissey menelurkan empat album, yaitu The Smiths (1984), Meat Is Murder (1985), The Queen Is Dead (1986), dan Strangeways, Here We Come (1987). The Smiths merupakan band indie rock yang dikenal lewat sejumlah lagu hit, seperti Heaven Knows I'm Miserable, There Is a Light That Never Goes Out, hingga Please, Please, Please, Let Me Get What I Want. Sejak The Smiths bubar, Morrissey fokus menjalani karier solo. Sebagai musisi solo, ia sudah menelurkan sejumlah album. Dimulai dari Viva Hate (1988) hingga album teranyar Without Music the World Dies yang baru rilis awal tahun ini. Beberapa lagu yang dirilis Morrissey secara solo, seperti Now My Heart Is Full, Speedway, First of the Gang to Die, Sister, I'm a Poet, hingga Suedehead."
      }
    },
    {
      "id": 2,
      "title": "Penghuni Grup B Piala Dunia U-17 Tiba di Solo, Gelar Latihan Tertutup",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106165821-142-1020632/penghuni-grup-b-piala-dunia-u-17-tiba-di-solo-gelar-latihan-tertutup",
      "konten": {
        "posted": "Senin, 06 Nov 2023 17:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/timnas-spanyol-u-17-tiba-di-solo_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "grup b piala dunia u-17 2023",
          "timnas spanyol u-17",
          "timnas mali u-17",
          "timnas kanada u-17",
          "timnas uzbekistan u-17"
        ],
        "article": "Sejumlah tim kontestan Grup BPiala Dunia U-17 2023 sudah tiba di Kota Solo.Sebagian tim meminta sesi latihan digelar tertutup. Grup B sendiri dihuni Mali, Uzbekistan, Spanyol, dan Kanada. Menurut rencana, sejumlah tim akan mulai melakukan latihan hari ini. Kadispora Kota Solo Rini Kusumandari mengatakan, latihan tim akan dilakukan secara tertutup.   'Lapangan latihan atau pendamping Pildun U-17 semua diberi penutup hitam. Sehingga tidak bisa dilihat,' kata Rini saat dihubungi detikJateng, Senin (6 11). Menurut pantauan, lapangan pendamping juga sudah disterilkan. Tenda UMKM seperti di Shalter Kota Barat juga sudah dibersihkan. Rini menuturkan sejumlah fasilitas di lapangan pendamping sudah memenuhi standar FIFA. 'Semua ruang ganti sudah ada fasilitas seperti AC,' ucapnya. Dari informasi yang dihimpun, dua tim dijadwalkan melakukan latihan perdana mereka di Kota Solo hari ini. Timnas Uzbekistan U-17 akan berlatih di Lapangan Kota Barat, dan Timnas Mali U-17 akan berlatih di Lapangan Sriwaru. Sementara Timnas Spanyol U-17, dan Tim Kanada U-17, belum dijadwalkan akan melakukan latihan hari ini.  Adapun Piala Dunia U-17 2023 akan secara resmi dimulai pada 10 November 2023. Turnamen sepakbola bagi pemain di bawah umur 17 tahun itu akan dibuka dengan beberapa pertandingan. Di Grup A, Panama akan bersua dengan Maroko pukul 16.00 WIB. Kemudian tuan rumah Indonesia melawan Ekuador pukul 19.00, dengan semua laga digelar di Stadion Gelora Bung Tomo Surabaya. Sementara di Grup B, Mali akan menantang Uzbekistan pukul 16.00 WIB. Malamnya, Spanyol akan bentrok dengan Kanada. Dua pertandingan ini digelar di Stadion Manahan Solo. "
      }
    },
    {
      "id": 3,
      "title": "3 Cara Menghilangkan Bau Pesing Kencing Kucing, Pakai Soda Kue",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231102203512-284-1019375/3-cara-menghilangkan-bau-pesing-kencing-kucing-pakai-soda-kue",
      "konten": {
        "posted": "Senin, 06 Nov 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/04/ilustrasi-kucing-oranye_169.jpeg?w=650&q=90",
        "tags": [
          "cara menghilangkan bau pesing kencing kucing",
          "bau pesing kencing kucing",
          "tips membersihkan kencing kucing",
          "kencing kucing",
          "bagaimana menghilangkan bau pesing kencing kucing"
        ],
        "article": "Kencing kucing sering kali meninggalkan bau pesing. Berikut ini cara menghilangkan bau pesing kencing kucing yang bisa Anda praktikkan di rumah. Meskipun Anda menyediakan pasir dan tempatnya untuk pipis, tapi kucing, anak bulu kesayangan itu kadang bisa kencing sembarangan. Mereka bisa kencing di gorden, atau di sela-sela tempat tidur. Kencing kucing bisa sangat bau pesing, bahkan aromanya bisa menyebar ke seluruh ruangan.   Hal ini bisa membuat kesal. Anda pun mulai mencari cara menghilangkan bau kencing kucing yang beraroma pekat tersebut. Melansir Pet MD, air kencing kucing biasanya tidak disadari sampai benar-benar mengeluarkan bau pekat. Bau itu muncul karena bakteri dalam urin mulai membusuk dan mengeluarkan bau seperti amonia.  Pada proses penguraian tahap selanjutnya, urine mengeluarkan merkaptan yaitu senyawa yang memberikan ciri khas bau tidak sedap. Semakin dibiarkan, urine kucing akan semakin bau. Untuk itu penting untuk membersihkan kencing kucing secepat mungkin. Berikut ini beberapa cara yang bisa dilakukan untuk menghilangkan bau kencing kucing: Cuka bisa menghilangkan bau permanen dari urine kucing. Pasalnya cuka adalah asam yang menetralkan garam basa yang terbentuk pada noda urine yang mulai kering. Anda bisa menggunakannya dengan cara melarutkan cuka ke air. Lalu semprotkan cuka ke area yang jadi tempat kucing kencing. Baking soda atau soda kue juga bisa menghilangkan bau pesing kencing kucing. Terutama jika kucing kencing di karpet yang agak sulit dibersihkan. Melansir berbagai sumber, cukup taburkan di karpet yang dijadikan tempat kencing kucing. Tunggu beberapa saat sampai soda kue tersebut menyerap bau pesing. Setelah itu, Anda bisa membersihkan soda kue dengan vacum atau alat lainnya. Jika kucing kencing di seprai, baju, atau gorden Anda bisa mencucinya dengan air panas atau hangat. Campur air dengan deterjen dan cuka, gunakan campuran ini untuk mencuci pakaian yang dikencingi kucing. Itulah cara-cara yang bisa dilakukan untuk membersihkan bau kencing kucing."
      }
    },
    {
      "id": 4,
      "title": "Rafael Alun Bisiki Mario Dandy Sebelum Bersaksi: Hadapi, Jalani",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106154318-12-1020582/rafael-alun-bisiki-mario-dandy-sebelum-bersaksi-hadapi-jalani",
      "konten": {
        "posted": "Senin, 06 Nov 2023 17:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/momen-rafael-alun-dan-mario-dandy-pelukan-sebelum-sidang_169.jpeg?w=650&q=90",
        "tags": [
          "mario dandy satriyo",
          "rafael alun trisambodo",
          "sidang rafael alun",
          "gratifikasi rafael alun",
          "rafael alun dipecat dari ditjen pajak"
        ],
        "article": "Eks Pejabat Direktorat Jenderal Pajak Rafael Alun Trisambodo(RAT) sempat membisiki anaknya, Mario Dandy Satriyosebelum persidangan kasus dugaan gratifikasi di Pengadilan Tindak Pidana Korupsi, Jakarta Pusat, Senin (6 11). Mario hadir dalam persidangan untuk Rafael yang duduk sebagai terdakwa. Sebelum sidang dimulai, Rafael dan Mario sempat berpelukan hampir satu menit. Di momen itu, Rafael juga beberapa kali mencium wajah Mario. Mario terlihat berkaca-kaca pada momen itu. Setelahnya, Rafael juga terlihat berbisik kepada Mario.   'Jalani, hadapi...,' kata Rafael. Hingga berita ini ditulis, persidanganmasih berlangsung. Selain Mario, Ikhfa Fauziah selaku accounting Bilik Kopi Equity juga hadir untuk bersaksi.  Sebelumnya, dalam surat dakwaan jaksa KPK, Rafael disebut bersama-sama dengan Ernie Meike Torondek secara bertahap sejak tanggal 15 Mei 2002 sampai dengan bulan Maret 2013 telah menerima gratifikasi berupa uang seluruhnya sejumlah Rp16.644.806.137. Penerimaan gratifikasi tersebut melalui PT ARME, PT Cubes Consulting, PT Cahaya Kalbar dan PT Krisna Bali International Cargo. Hal tersebut berhubungan dengan jabatan dan berlawanan dengan kewajiban atau tugas Rafael.  Selain gratifikasi, Rafael bersama-sama Ernie juga didakwa melakukan Tindak Pidana Pencucian Uang (TPPU) dalam periode 2003-2010 sebesar Rp5.101.503.466 dan penerimaan lain sejumlah Rp31.727.322.416.  Berikutnya periode 2011-2023 sebesar Rp11.543.302.671 dan penerimaan lain berupa Sin$2.098.365 dan US$937.900 serta sejumlah Rp14.557.334.857. Rafael menempatkan harta kekayaan yang patut diduga merupakan hasil tindak pidana ke dalam penyedia jasa keuangan. Ia juga membeli sejumlah aset berupa tanah dan bangunan, kendaraan roda dua dan empat, hingga perhiasan."
      }
    },
    {
      "id": 5,
      "title": "Fakta-fakta PM Netanyahu, Biang Kerok Perang yang Didesak Mundur",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106145907-120-1020563/fakta-fakta-pm-netanyahu-biang-kerok-perang-yang-didesak-mundur",
      "konten": {
        "posted": "Senin, 06 Nov 2023 17:09 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pm benjamin netanyahu",
          "benjamin netanyahu",
          "demo tuntut benjamin netanyahu",
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Perang antaraIsrael dengan Hamasyang dimulai sejak Sabtu (7 10) belum menemukan titik temu kesepakatanuntuk gencatan senjata sampai sekarang. Israel terus membombardir Gaza dengan bom yang menyasar warga sipil, termasuk rumah sakit, pemukiman, gereja, hingga ambulans. Berbagai pihak mengecam tindakan Israel dengan mengatakan bahwa penyerangan ini adalah kejahatan genosida. Dukungan kepada warga Palestina digaungkan di beberapa penjuru dunia, salah satunya dengan simbol semangka. Truk-truk bantuan terus berdatangan dari berbagai negara melalui perbatasan Rafah.   Dilansir dari Associated Press, Amerika Serikat mencoba membujuk Israel untuk mengambil jeda kemanusiaan dari serangan udara di Gaza. Perdana Menteri Israel, Benjamin Netanyahu, tidak luput dari sorotan publik. Netanyahu beberapa kali mengeluarkan pernyataan akan serius menghabisi dan membalas dendam atas perbuatan Hamas.  Pada Sabtu (4 11), kediaman Netanyahu dipenuhi dengan pengunjuk rasa yang meneriakkan 'Penjara Sekarang!' karena kegagalannya mencegah serangan Hamas bulan lalu, dikutip dari Reuters. Berikut fakta-fakta Netanyahu yang dituntut mundur pedemo Israel. Netanyahu lahir pada 1949 di Kota Tel Aviv yang terkenal menjadi pusat budaya, inovasi, dan kreativitas Israel. Netanyahu mengemban pendidikan di Pennsylvania saat sekolah menengah dan belajar arsitektur di Massachusetts Institute of Technology (MIT). Sebelum menempuh pendidikan di MIT, Netanyahu tergabung dalam Pasukan Pertahanan Israel (IDF). Netanyahu ditempatkan di Sayeret Matkal, unit khusus yang berfokus pada militer dan pengumpulan intelijen. Pada 1973, Netanyahu kembali ke Israel seiring dengan terjadinya perang Yom Kippur antara negara-negara Arab dengan Israel. Dilansir dari Britannica, Netanyahu pernah memegang beberapa posisi duta besar, anggota Knesset (parlemen Israel), wakil menteri luar negeri, dan wakil menteri di kabinet koalisi Perdana Menteri Yitzhak Shamir. Nama Netanyahu menjadi populer setelah ia menentang perjanjian antara PLO dengan Israel 1993. Netanyahu juga menentang penarikan diri Israel dari wilayah Tepi Barat dan Gaza. Kekuatan Netanyahu dalam pemerintahan Israel tidak tertandingi. Walaupun digempur dengan berbagai isu dan kontroversi, Netanyahu masih mendapat suara mayoritas dalam pemilihan. Pada pemilu tanggal 29 Mei 1996, Netanyahu unggul suara satu persen lebih banyak dari lawannya Shimon Peres. Netanyahu dinobatkan sebagai Perdana Menteri Israel paling muda.  Kepemimpinan pertama Netanyahu diwarnai dengan berbagai kerusuhan dan perselisihan dengan negara tetangga. Netanyahu memperburuk hubungan Israel dengan Suriah, mendirikan pemukiman Yahudi di wilayah yang diakui Palestina, dan mengurangi jumlah tanah yang akan diberikan kepada Palestina. Kebijakan Netanyahu ini berujung pada aksi protes, kekerasan, dan pengeboman. Netanyahu kembali menang pemilihan perdana menteri pada 2009 dengan mengumpulkan dukungan dari Yisrael Beiteinu, Shas, dan sejumlah partai kecil. Periode kedua pemerintahan Netanyahu tetap dipenuhi oleh konflik atas kebijakannya yang kontroversial. Netanyahu mau mendukung Palestina asalkan Palestina setuju untuk melakukan demiliterisasi dan mengakui Israel sebagai bangsa Yahudi.  Netanyahu menolak keras program senjata nuklir Iran dengan melobi komunitas internasional. Konflik di dalam negeri pun terjadi dengan ketidakpuasan masyarakat Israel atas kesenjangan ekonomi. Pemilu Tahun 2013 mengembalikan jabatan Netanyahu menjadi perdana menteri yang lebih kuat. Partai Likud dan Yisrael Baiteinu setuju untuk bergabung membentuk suara yang lebih banyak. Pada periode ini Netanyahu melakukan penyerangan besar ke Gaza dengan banyak warga Palestina yang tewas. Terpilihnya kembali Netanyahu menjadi perdana menteri untuk keempat kalinya pada 2022 sempat menimbulkan keraguan. Netanyahu tersandung kasus korupsi dan polisi dituduh menggunakan Spyware Pegasus untuk meretas beberapa saksi persidangan. Netanyahu melakukan pendekatan agresif kepada koalisi yang berkuasa untuk mendapat dukungan kembali. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 6,
      "title": "Sri Mulyani Buka Alasan BLT El Nino Rp400 Ribu Belum Cair Hingga Kini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106165415-532-1020629/sri-mulyani-buka-alasan-blt-el-nino-rp400-ribu-belum-cair-hingga-kini",
      "konten": {
        "posted": "Senin, 06 Nov 2023 17:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/01/03/3cc9a536-7c8f-48b8-9cdd-555dd4b5e89d_169.jpeg?w=650&q=90",
        "tags": [
          "sri mulyani",
          "blt",
          "blt el nino"
        ],
        "article": "Menteri Keuangan Sri Mulyanibuka-bukaan soal kenapa hingga kini BLTEl Ninobelum juga cair. Ia menyebut masalah itu terjadi karena urusan administrasi soal anggaran Rp7,52 triliun yang digelontorkan untuk program tersebut belum selesai. 'Dari tempatnya Bu Menteri Sosial (Mensos Tri Rismaharini) ini surat sudah disampaikan. Jadi, ini prosesnya akan bisa diakselerasi November 2023-Desember 2023 kita transfer satu kali sehingga langsung untuk dua bulan sekaligus,' katanya dalam konferensi pers di Kemenko Perekonomian, Jakarta Pusat, Senin (6 11).   'Bu Risma yang tadi sampaikan kepada saya bahwa suratnya sudah disampaikan dan proses penganggarannya segera bisa diselesaikan minggu ini. Untuk BLT itu anggarannya Rp7,52 triliun, kita bayarkan sekaligus. Kita akan transfer begitu daftar isian pelaksanaan anggaran (DIPA)-nya sudah selesai bulan ini,' sambung Sri Mulyani.  Wanita yang akrab disapa Ani menyebut pemberian BLT ini dikarenakan penurunan daya beli masyarakat imbas El Nino. Ia berharap dengan adanya bantuan uang tunai ini bisa menjaga konsumsi masyarakat Indonesia stabil di level 5 persen atau lebih. Niatnya, BLT El Nino akan diberikan selama dua bulan pada November 2023-Desember 2023. Kendati, janji uang tunai Rp400 ribu ini belum cair hingga hari ini. Rinciannya, masing-masing keluarga penerima manfaat (KPM) dijanjikan akan mendapatkan Rp200 ribu per bulan. Sang Bendahara Negara menegaskan program ini akan dipimpin langsung Kementerian Sosial. Ani menyebut Mensos Risma dan jajarannya sudah memegang data calon penerima BLT tersebut, sehingga tidak perlu mengumpulkan data baru.  "
      }
    },
    {
      "id": 7,
      "title": "Spanduk 'PPP 100 Persen Dukung AMIN' Gambar Anies Muncul di Sleman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106163422-617-1020621/spanduk-ppp-100-persen-dukung-amin-gambar-anies-muncul-di-sleman",
      "konten": {
        "posted": "Senin, 06 Nov 2023 17:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/spanduk-ppp-100-persen-dukung-amin-bergambar-anies-muncul-di-sleman_169.jpeg?w=650&q=90",
        "tags": [
          "pasangan amin",
          "ppp",
          "anies baswedan",
          "anies cak imin",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sebuah spanduk berukuran besar bertuliskanPPP mendukung pasangan capres dan cawapres Anies Baswedan-Muhaimin Iskandar (AMIN) terpasang di Jalan Wates Km 8, Gamping, Sleman, Yogyakarta. Spanduk tersebut secara lengkap bertuliskan 'Hanya Orang Orang Beriman yang Memilih Pemimpin yang Beraklaqul Karimah - PPP Jalan Wates 100% Dukung Amin'. Spanduk itu memuat foto capres Koalisi Perubahan Anies Baswedan.    Ketua DPW PPP DIY Muhammad Yazid saat dikonfirmasi mengaku tak tahu menahu perihal spanduk tersebut. Dia memastikan bukan pihaknya yang memasang spanduk tersebut. 'Saya enggak tahu itu, bukan PPP saya itu. Saya enggak merasa pasang spanduk, lho,' kata Yazid saat dihubungi, Senin (6 11). 'PPP DIY belum bikin spanduk,' sambungnya menegaskan. Yazid sendiri enggan untuk mencari tahu siapa dalang di balik pemasangan spanduk PPP mendukung AMIN ini. Anggota DPRD DIY itu menyebut sekarang ini pihaknya justru fokus ke pemilihan legislatif pada kontestasi politik 2024 besok. 'Konsentrasi untuk pileg. PPP kita konsentrasi untuk pileg, lagi penataan,' pungkasnya. PPP sampai saat ini masih tergabung dalam deretan parpol pendukung Ganjar Pranowo-Mahfud MD pada Pilpres 2024. Bahkan, DIY menjadi lokasi bagi parpol berlambang Ka'bah itu saat mengumumkan mendukung Ganjar Pranowo di Pilpres 2024 akhir April lalu. Namun demikian, di DIY pula suara PPP terbelah saat kader senior Habil Marati diikuti kader serta simpatisan partai mengumumkan mendukung Anies Baswedan lewat Forum Ka'bah Membangun (FKM) pada November 2022 lalu di Grand Pacific, Mlati, Sleman. Ketua DPP PPP Achmad Baidowimengatakan acara deklarasi mendukung Anies Baswedan di Yogyakarta itu tidak merepresentasikan partainya. Di sisi lain, Plt Ketua Umum PPP Muhammad Mardiono tak menampik sejumlah pengurus partainya di tingkat DPW sempat mendeklarasikan Anies Baswedan sebagai capres 2024.  Kendati, Mardiono menjelaskan, keputusan memilih Ganjar sebagai capres bersifat konstitusional berdasarkan AD ART PPP serta melalui tata tertib, diikuti oleh seluruh struktur partai yang berkompeten mengambil keputusan. 'Yang kemudian hasilnya harus ditaati oleh seluruh elemen di dalam Partai Persatuan Pembangunan dari tingkat yang paling bawah anak ranting, ranting, anak cabang, cabang, DPC, DPW dan seluruh lapisan seluruh jajaran kepengurusan Partai Persatuan Pembangunan, termasuk di fraksi PPP yang ada di DPR, tidak terkecuali,' kata Mardiono di kediamannya, Sleman, Rabu (26 4) silam."
      }
    },
    {
      "id": 8,
      "title": "Rosan soal Khofifah Tak Masuk TKN Prabowo-Gibran: Tunggu Tanggal Main",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106163925-617-1020625/rosan-soal-khofifah-tak-masuk-tkn-prabowo-gibran-tunggu-tanggal-main",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-7_169.jpeg?w=650&q=90",
        "tags": [
          "tkn prabowo-gibran",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "tim kampanye nasional prabowo",
          "rosan roeslani"
        ],
        "article": "Ketua Tim Kampanye Nasional (TKN) Prabowo-Gibran, Rosan Roeslani buka suara ihwal tak masuknya Gubernur Jawa Timur Khofifah Indar Parawansa e dalam struktur tim pemenangan. Rosan meminta semua pihak menunggu waktu. Mantan Wakil Menteri BUMN itu mengaku memahami isi dan hati Khofifah.    'Tunggu tanggal mainnya, dan InsyaAllah yang tadi saya sampaikan. Saya tahu isi dan hati Bu Khofifah,' kata Rosan usai deklarasi susunan TKN di suatu hotel di Kemang, Jakarta Selatan, Senin (6 11). Rosan meyakini Khofifah akan melakukan yang terbaik bagi bangsa dan rakyat Indonesia. Pada hari ini, Koalisi Indonesia Maju (KIM) mengumumkan susunan TKN Prabowo-Gibran yang dinakhodai Rosan Roeslani. Duduk sebagai wakil ketua para sekjen partai anggota KIM serta beberapa orang lainnya yang berasal dari kalangan kelompok relawan. Sementara para ketua umum partai menjadi pengarah tim kampanye Prabowo-Gibran. Struktur TKNPrabowo-Gibranjuga diisi pembina, penasihat, hingga pakar. Anggota Wantimpres Habib Luthfi Bin Yahyamenjadi ketua pembina TKNPrabowo-Gibran. Kemudian Budiman Sudjatmiko sebagai anggota pakar. Selain itu ada nama-nama tokoh lainnya.  KIM merupakan koalisi pengusung Prabowo-Gibran di Pilpres 2024. koalisi itu digawangi oleh Partai Gerindra, Golkar, Demokrat, PAN, PBB, Gelora, Garuda, Prima, dan PSI. KIM sendiri telah mendaftarkan pasangan Prabowo-Gibran ke KPU pada Rabu (25 10) lalu."
      }
    },
    {
      "id": 9,
      "title": "FOTO: Koalisi Indonesia Maju Umumkan TKN Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106161343-619-1020603/foto-koalisi-indonesia-maju-umumkan-tkn-prabowo-gibran",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn tkn prabowo-gibran rosan tkn prabowo gibran pemilu 2024 pilpres 2024 wiranto kaesang pangarep",
        "media_url": null,
        "tags": [
          "foto cnn",
          "tkn prabowo-gibran",
          "rosan tkn prabowo gibran",
          "pemilu 2024",
          "pilpres 2024",
          "wiranto",
          "kaesang pangarep"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Jadwal Lengkap Megawati dan Red Sparks di Putaran Dua Liga Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106140055-178-1020536/jadwal-lengkap-megawati-dan-red-sparks-di-putaran-dua-liga-korea",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi-2_169.jpeg?w=650&q=90",
        "tags": [
          "megawati megatron",
          "red sparks",
          "korea v league",
          "liga voli korea",
          "megawati hangestri pertiwi",
          "timnas voli putri indonesia"
        ],
        "article": "Megawati 'Megatron' Hangestri Pertiwidan Red Sparks telah menyelesaikan putaran pertama Korea V League. Berikut jadwal Megawati dan Red Sparks di putaran kedua. Megawati dan kawan-kawan menyelesaikan putaran pertama V League dengan hasil yang terbilang cukup impresif. Red Sparks mengantongi empat kemenangan dan dua kekalahan. Dengan catatan tersebut, Red Sparks duduk di posisi ketiga klasemen sementara Korea V League. Red Sparks mengoleksi 11 poin, sama halnya dengan GS Caltex Seoul KIXX. Mereka tertinggal empat angka dari Incheon Heungkuk Pink Spiders yang jadi pemuncak klasemen.   Putaran kedua V League akan dimulai pada 9-28 November. Megawati dan kawan-kawan akan kembali melakoni enam pertandingan dalam durasi tersebut. Laga pertama Red Sparks di putaran kedua adalah lawan Suwon Hyundai E&C Hillstate pada 9 November. Lima hari kemudian, Red Sparks akan bertemu GS Caltex Seoul KIXX. Pada 18 November, Red Sparks bertemu dengan Gimcheon Korea Expressway Hi Pass. Tiga hari kemudian, Red Sparks akan bertarung melawan Pink Spiders.  Dua laga terakhir adalah melawan Hwaseon IBK Altos pada 24 November disusul laga lawan Gwangju AI Peppers empat hari berselang. Di putaran pertama, dua tim yang mampu mengalahkan Red Sparks adalah GS Caltex Seoul KIXX dan Gimcheon Hi Pass. Red Sparks vs Suwon Hyundai E&C Hillstate 9 November Red Sparks akan bertemu GS Caltex Seoul KIXX 14 November Red Sparks vs Gimcheon Korea Expressway Hi Pass 18 November Red Sparks vs Incheon Heungkuk Pink Spiders 21 November Red Sparks vs Hwaseon IBK Altos 24 November Red Sparks vs Gwangju AI Peppers 28 November  "
      }
    }
  ]
}