{
  "page": 241,
  "main_url": "https://www.cnnindonesia.com/indeks/2/241",
  "time": "2023-12-08 05:41:00.605808",
  "datas": [
    {
      "id": 1,
      "title": "Kisah Pilu Seorang Kakek Kehilangan Cucu Imbas Dibom Israel di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129102644-120-1030398/kisah-pilu-seorang-kakek-kehilangan-cucu-imbas-dibom-israel-di-gaza",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 05:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "israel",
          "jalur gaza",
          "gaza",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Seorang kakek bernama Khaled Nabhan kehilangan cucu perempuannya yang berusia tiga tahun akibat kena seranganIsrael di Gaza, Palestina, sekitar pekan lalu. Videonya yang sedang menggendong cucunya, bernama Reem, viral di media sosial. Dalam video tersebut, Nabhan terlihat memeluk Reem yang sudah tak bernyawa dan mencium matanya yang kosong. Kini, di tengah gencatan senjata di Gaza, Nabhan kembali pulang ke rumahnya yang berada di kamp pengungsian Al Nuseirat yang berlokasi di selatan Gaza.    Nabhan bercerita bahwa Reem beserta kakaknya yang berusia lima tahun, bernama Tarek, sama-sama ditemukan meninggal dunia di bawah puing-puing rumahnya. Kedua anak-anak itu meninggal ketika sedang tidur. Bom Israel yang menyerang di dekat rumah mereka meruntuhkan rumah mereka. Nabhan mencari anggota keluarganya yang lain yang kesulitan untuk mencari jalan keluar dari reruntuhan.'Saya tidak bisa menemukan siapa-siapa. Mereka semua terkubur di bawah puing-puing ini,' kata Khaled Nabhan kepada CNN, Selasa (28 11).    Akhirnya Nabhan menemukan Reem, Tarek, dan ibunya yang sedang terbaring bersama-sama. Namun, hanya sang ibu yang selamat dan dibawa ke rumah sakit untuk mendapatkan perawatan intensif. Reem dan Tarek tinggal bersama ibunya dan Nabhan. Sedangkan ayah mereka bekerja di luar negeri. Hal tersebutlah yang membuat Nabhan menjadi sangat dekat terutama dengan cucu perempuannya. Beberapa hari terakhir sebelum Israel membombardir wilayah tempat tinggal mereka, Nabhan bercerita bahwa Reem sempat ingin makan buah. Namun, Nabhan tidak dapat mewujudkan keinginan cucunya itu.  Kondisi perang membuat buah-buahan langka di Gaza. Yang bisa dia temukan hanyalah jeruk. Namun, Nabhan tidak sempat memberikan jeruk itu kepada cucu tersayangnya saat masih bernapas. Kepergian cucunya itu membuat hatinya remuk. Dia pun menemani ketika Reem dan Tarek dibungkus dengan kain kafan yang kemudian videonya terbesar di meia sosial. Untuk terus merasakan keberadaan Reem, Nabhan menyimpan satu anting milik cucunya dan memakainya sebagai pin di bajunya. Dia juga mendekap dan mencium cucu perempuannya untuk terakhir kali. 'Saya meminta dia untuk menciumku seperti biasa, tapi dia tidak melakukannya. Saya biasanya mencium pipinya, hidungnya, dan dia bakal tertawa,' ujarnya. 'Saya menciumnya, tapi dia tidak terbangun.' Selain itu, Nabhan juga menyisir rambut Tarek sebelum cucu laki-lakinya itu dikafankan. Ia berharap kedua cucunya itu hanya terlelap. Namun, mata mereka tidak pernah terbuka lagi. 'Saya memeluk Tarek. Saya membetulkan rambutnya seperti yang dia suka,' ucap Nabhan. 'Saya berharap mereka cuma tertidur, tapi mereka tidak tidur. Mereka tiada.'  Jalur Gaza kini memasuki hari eenam gencatan senjata yang disepakati oleh Israel dan kelompok Hamas. Gencatan senjata ini akan berakhir pada hari ini, Rabu (29 11). Sebelumnya, Israel dan Hamas telah melakukan gencatan senjata tahap pertama yang sudah berlangsung pada 24-27 November lalu. Kesepakatan gencatan senjata ini muncul usai nyaris dua bulan Israel menggempur Palestina. Selama agresi, mereka menyerang warga dan objek sipil. Imbas serangan Israel, lebih dari 14.800 warga di Palestina meninggal dunia. Korban tewas itu didominasi perempuan dan anak-anak. "
      }
    },
    {
      "id": 2,
      "title": "Timnas AMIN Respons Pengumuman Jadwal Debat Capres-Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130005348-617-1030780/timnas-amin-respons-pengumuman-jadwal-debat-capres-cawapres",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 05:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/timnas-pasangan-anies-muhaimin-sudirman-said-2_169.jpeg?w=650&q=90",
        "tags": [
          "amin",
          "anies baswedan",
          "cak imin",
          "debat capres cawapres",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Tim Pemenangan Nasional Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) merespons penetapan jadwal debat capres-cawapres yang diumumkan oleh KPU RI. KPU RI menetapkan sesi debat capres-cawapres bakal dilakukan sebanyak lima kali dengan debat perdana pada 12 Desember mendatang di Jakarta. Co-Captain Timnas AMIN, Sudirman Said mengatakan agenda debat tersebut hanya menjadi sesi lain bagi AMIN untuk menyampaikan gagasan mereka kepada masyarakat.   'Bagi pasangan AMIN insyaallah ini just another session. Sesi yang lain aja,' kata Sudirman di Rumah Koalisi Perubahan, Jakarta, Rabu (29 11).  Sudirman pun mengaku tak akan ada persiapan khusus yang dilakukan AMIN dalam menghadapi ajang debat tersebut. Terlebih, kata dia, AMIN adalah pasangan mantan aktivis sekaligus pejabat negara yang sudah terbiasa untuk menyampaikan gagasan di depan publik. Menurutnya, AMIN hanya perlu istirahat yang cukup sebagai persiapan sebelum hadir dan berdebat dengan pasangan capres-cawapres lain. 'Ya, barangkali istirahat yang cukup supaya pada waktu debat tuh segar nggak capek,' ujar Sudirman. 'Insya allah mulai tanggal 10 (Desember), kan debatnya tanggal 12 (Desember) maka dua hari sebelumnya mereka akan di Jakarta untuk persiapan baik materi maupun fisik,' sambungnya. Debat capres dan cawapres sendiri akan digelar pada 12 dan 22 Desember 2023, 7 dan 21 Januari 2024, dan 4 Februari 2024.  "
      }
    },
    {
      "id": 3,
      "title": "Hasil Liga Champions: 6 Gol Tercipta, Real Madrid Tekuk Napoli",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130050802-142-1030801/hasil-liga-champions-6-gol-tercipta-real-madrid-tekuk-napoli",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 05:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/real-madrid-vs-napoli_169.jpeg?w=650&q=90",
        "tags": [
          "real madrid",
          "napoli",
          "real madrid vs napoli",
          "liga champions",
          "nico paz"
        ],
        "article": "Real Madrid mengalahkan Napoli 4-2 atas Napoli pada matchday kelima grup C Liga Champions di Santiago Bernabeu, Kamis (30 11) dini hari WIB. Napoli di luar dugaan mampu unggul lebih dulu atas Madrid. Penyerang tim tamu Giovanni Simeone menaklukkan Andriy Lunin saat laga baru berjalan sembilan menit. Namun keunggulan itu hanya bertahan dua menit. Tembakan Rodrygo yang diarahkan ke tiang jauh membuat skor imbang jadi 1-1.   Madrid bahkan bisa berbalik unggul 11 menit berselang. Bintang baru mereka, Jude Bellingham mencetak gol yang membuat suporter tuan rumah bersorak. Napoli yang memburu tiket lolos ke babak 16 besar merespons pada awal babak kedua. Gelandang Partenopei, Zambo Anguissa mencetak gol yang membuat skor imbang 2-2. Los Merengues yang sudah memastikan lolos ke fase selanjutnya tetap bernafsu melancarkan tekanan. Hasilnya tembakan jarak jauh pemain berusia 19 tahun, Nico Paz berhasil menggetarkan gawang Alex Meret pada menit ke-84. Tim asuhan Carlo Ancelotti yang sudah berada di atas angin bisa mencetak satu gol lagi pada masa injury time babak kedua. Joselu yang sempat menyia-yiakan sejumlah peluang akhirnya mencetak gol lewat sontekan jarak dengan yang mengubah skor menjadi 4-2. Real Madrid (4-3-1-2): Andriy Lunin; Dani Carvajal, Antonio Rudiger, David Alaba, Ferland Mendy; Federico Valverde, Toni Kroos, Dani Ceballos; Jude Bellingham; Brahim Diaz, Rodrygo Napoli (4-3-3): Alex Meret; Giovanni Di Lorenzo, Amir Rrahmani, Natan, Juan Jesus; Zambo Anguissa, Stanislav Lobotka, Piotr Zielinski; Matteo Politano, Giovanni Simeone, Khvicha Kvaratskhelia"
      }
    },
    {
      "id": 4,
      "title": "Hasil Liga Champions: Bantai Lens 6-0, Arsenal Lolos ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130045444-142-1030800/hasil-liga-champions-bantai-lens-6-0-arsenal-lolos-ke-16-besar",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 04:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/arsenal-vs-lens_169.jpeg?w=650&q=90",
        "tags": [
          "arsenal",
          "lens",
          "arsenal vs lens",
          "liga champions",
          "hasil liga champions"
        ],
        "article": "Arsenal mengamankan tiket ke babak 16 besar setelah menang telak 6-0 atas Lens pada matchday kelima grup B Liga Champions di Stadion Emirates, London, Kamis (30 11) pagi WIB. Kemenangan ini membuat Arsenal kukuh di puncak klasemen dengan 12 poin dari lima laga. Koleksi poin Arsenal tidak akan bisa lagi dikejar oleh tim lain dengan satu matchday tersisa. Arsenal tampil luar biasa di babak pertama. Empat gol berhasil disarangkan The Gunners ke gawang Lens dalam kurun waktu 14 menit.   Kai Havertz mencetak gol pembuka keunggulan Arsenal pada menit ke-13. Setelah itu bergantian Gabriel Jesus (21'), Bukayo Saka (24'), dan Gabriel Martinelli (27') menempatkan namanya di papan skor. Keran gol tim London Utara tidak berhenti di sana. Martin Odegaard menutup pesta gol tuan rumah lewat sumbangsihnya pada masa injury time babak pertama setelah menerima umpan dari Takehiro Tomiyasu. Arsenal tidak tampil seperti babak pertama di paruh kedua pertandingan. Namun demikian, tim asuhan Mikel Arteta masih bisa mencetak satu gol tambahan melalui tendangan penalti Jorginho pada menit ke-86 yang membuat skor menjadi 6-0. Susunan pemain Arsenal (4-3-3): David Raya; Takehiro Tomiyasu, William Saliba, Gabriel Magalhaes, Oleksandr Zinchenko; Martin Odegaard, Declan Rice, Kai Havertz; Bukayo Saka, Gabriel Jesus, Gabriel Martinelli Lens (3-4-2-1): Brice Samba; Jonathan Gradit, Kevin Danso, Facundo Medina; Przemyslaw Frankowski, Nampalys Mendy, Salis Abdul Samed, Masadio Haidara; Florian Sotoca, Angelo Fulgini; Elye Wahi  "
      }
    },
    {
      "id": 5,
      "title": "Sinopsis Tell Me That You Love Me, Perjalanan Cinta dalam Sunyi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129131324-220-1030498/sinopsis-tell-me-that-you-love-me-perjalanan-cinta-dalam-sunyi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 04:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/drama-tell-me-that-you-love-me-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "tell me that you love me",
          "jung woo sung",
          "shin hyun been",
          "sinopsis drama korea",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "Tell Me That You Love Memerupakan drama terbaru Jung Woo-sung dan Shin Hyun-been. Serial tersebut menampilkan romansa seniman tuli yang berekspresi melalui gambar dengan aktris ambisius yang berekspresi melalui suara. Kisah tersebut diadaptasi dari drama lawas Jepang yang telah memenangkan berbagai penghargaan, Aishiteiru to Ittekure (1995).    Seorang pelukis berbakat bernama Cha Jin-woo (Jung Woo-sung) memiliki masalah indra pendengarannya sejak kecil. Kondisi itu buat Jin-woo sejak kecil enggan berbicara dan lebih memilih menggambar ketika ingin berekspresi dan meluapkan emosinya. Hal tersebut ia terus lakukan hingga dewasa. Cha Jin-woo menyukai dunianya yang sunyi dan selalu mencoba untuk menghindari orang lain. Di sisi lain, ia mampu menggunakan bahasa isyarat ketika dibutuhkan. Suatu ketika, Jin-woo bertemu Jung Mo-eun (Shin Hyun-been), aktris yang tengah berjuang usai suatu hari dipecat di lokasi syuting.    Mo-eun memiliki cita-cita tinggi dan kepribadian yang optimis. Ia juga lebih suka berbicara untuk berekspresi sesuai dengan profesinya sebagai aktris. Pertemuan Jin-woo dan Mo-eun ternyata berlanjut ke serangkaian pertemuan-pertemuan berikutnya. Meski Mo-eun tak bisa menggunakan bahasa isyarat, hal itu tak menghalangi interaksi mereka. Mo-eun yang tertarik pada Jin-woo berusaha keras untuk belajar bahasa isyarat demi bisa berkomunikasi dengannya. Berkat pertemuannya dengan Mo-eun, Jin-woo yang dingin perlahan mulai lebih bisa mengekspresikan pikiran dan perasaannya dengan orang lain.   Perubahan itu tak terlepas dari Mo-eun yang sabar untuk mencoba memahaminya. Rasa saling memahami dan peduli perlahan membuat mereka dekat dan nyaman satu sama lain. Seiring berjalannya waktu, berawal dari hubungan pertemanan yang sunyi itu, Mo-eun dan Jin-woo tak ayal saling jatuh cinta satu sama lain. Meski hubungan mereka harus dihadapkan dengan berbagai ketegangan karena beragam faktor, keduanya saling berusaha untuk menguatkan satu sama lain.  Tell Me That You Love Me merupakan serial melodrama yang berfokus pada kisah dua orang dengan dunia yang sangat berbeda. Cha Jin-woo dengan dunianya yang sunyi, sedangkan Jung Mo-eun dengan dunianya yang begitu vokal. Tell Me that You Love Me jadi serial pertama yang Jung Woo-sung bintangi setelah Padam Padam (2011) dan sempat gantikan Bae Sung-woo dalam empat episode akhir Delayed Justice (2020). Serial ini dibintangi oleh Jung Woo-sung, Shin Hyun-been Kim Ji-hyun, Park Ki-deok, Park Jin-joo, dan Shin Jae-hwi. Kim Yoon-jin dipercaya sebagai sutradara serial tersebut. Ia merupakan sutradara yang sebelumnya menggarap drama Korea hit berjudul Our Beloved Summer (2021). Tell Me That You Love Me tayang setiap Senin dan Selasa, mulai 27 November di Disney+ Hotstar."
      }
    },
    {
      "id": 6,
      "title": "KPU Revisi Jadwal Debat Capres-Cawapres Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130042120-617-1030798/kpu-revisi-jadwal-debat-capres-cawapres-pilpres-2024",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 04:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-capres-cawapres-2_169.jpeg?w=650&q=90",
        "tags": [
          "debat capres cawapres",
          "jadwal debat capres cawapres",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Komisi Pemilihan Umum (KPU) meralat jadwal debat capres-cawapres sesi keempat yang semula diadakan pada 14 Januari 2024, menjadi 21 Januari 2024. Ketua Divisi Sosialisasi dan Partisipasi Masyarakat KPU RI, August Mellaz, memastikan debat akan dilaksanakan sebanyak lima kali dan dilaksanakan di Jakarta.    Ada pun jadwal debat capres-cawapres terbaru dari KPU yakni: - Debat I tanggal 12 Desember 2023 - Debat II tanggal 22 Desember 2023 - Debat III tanggal 7 Januari 2024 - Debat IV tanggal 21 Januari 2024 - Debat V tanggal 4 Februari 2024 'Demikian informasi dan sekaligus mengklarifikasi sejumlah berita yang beredar,' kata August dalam pesan yang diterima CNNIndonesia.com. Debat akan ditayangkan di stasiun TV nasional dengan total durasi 150 menit. Rinciannya 120 menit untuk segmen debat dan sisanya untuk iklan. Debat capres-cawapres dapat dibagi menjadi enam segmen. Segmen pertama adalah pembukaan, pembacaan tata tertib dan penyampaian visi, misi, dan program kerja. Segmen kedua berupa pendalaman visi, misi, dan program kerja. Segmen ketiga mencakup pendalaman visi, misi, dan program kerja oleh Moderator. Segmen keempat dan kelima berisi tanya jawab dan sanggahan. Terakhir, penutup.  Tema yang akan didebatkan merujuk pada visi nasional sebagaimana tercantum dalam Pembukaan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dan mempedomani Rencana Pembangunan Jangka Panjang Nasional (RPJPN). KPU menyebut tema ditetapkan setelah berkoordinasi dengan Pasangan Calon dan atau Tim Kampanye Pemilu Presiden dan Wakil Presiden. Adapun tema spesifik setiap debat Pasangan Calon disusun bersama dengan panelis sesuai dengan bidang keahliannya. 'Baik dari kalangan profesional, akademisi, maupun tokoh masyarakat,' kata Hasyim dalam keputusan KPU tersebut. Berdasarkan Peraturan KPU No. 15 tahun 2023 Pasal 50 Ayat (1), debat dilakukan dengan rincian 3 kali untuk calon presiden dan 2 kali untuk calon wakil presiden. Masih bisa diubah KPU atas koordinasi dengan DPR. "
      }
    },
    {
      "id": 7,
      "title": "6 Bintang Asing Baru di Tengah Musim Liga 1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129123149-142-1030465/6-bintang-asing-baru-di-tengah-musim-liga-1",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 04:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "liga 1",
          "liga 1 2023/2024",
          "liga 1 2023",
          "stefano beltrame",
          "keven aleman",
          "radja nainggolan"
        ],
        "article": "Jendela transferLiga 1 2023 2024 resmi ditutup pada Kamis (29 11) pukul 00.00 WIB. Berikut enam bintang asing baruLiga 1 yang datang di pertengahan musim. Total ada 24 pemain asing yang didatangkan selama jendela transfer. Dari 24 pemain itu hanya tiga yang wajah lama atau berlabuh di klub baru dari klub lamanya. Dengan kata lain ada 21 nama pemain asing yang akan bersaing di Liga 1 musim ini. Dari ke-21 pemain tersebut sedikitnya ada lima nama yang punya nama besar.   Berikut enam pemain tenar yang datang ke Liga 1 di pertengahan musim ini: 1. Stefano Beltrame Sebagai jebolan Juventus dan timnas Italia kategori usia, meski menit mainnya minim, nama Beltrame cukup diperhitungkan. Kualitas pemain berposisi gelandang ini dinanti. Belum pernah bermain di Asia, membuat kiprah pemain baru Persib Bandung ini agak diragukan. Ini terkait dengan adaptasi cuaca dan kultur sepak bola. Positifnya Beltrame pernah menjajal sejumlah kompetisi di belahan dunia lain. Setidaknya jam terbang itu membuatnya punya pengalaman bagaimana menyesuaikan diri.   2. Keven Aleman Pernah membela timnas Kanada, walau hanya empat kali, juga tampil di Piala Dunia U-17 2011 bersama Kanada, jadi gambaran kualitas individu Aleman. Keputusan Persikabo 1973 mendatangkan Aleman menjadi keputusan cukup berani. Pasalnya belum pernah klub Liga Indonesia mendatangkan pemain asal Kanada. Dalam hal ini naluri Aji Santoso penentu. Biasanya pembelian pemain asing Aji jitu. Akankah Aleman bisa membuktikan diri layak bersaing di Indonesia? Baca lanjutan berita ini di halaman berikut >>>"
      }
    },
    {
      "id": 8,
      "title": "Pekan Pertama Kampanye, Gibran Bakal Konsentrasi di Jateng",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130040843-617-1030797/pekan-pertama-kampanye-gibran-bakal-konsentrasi-di-jateng",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 04:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-10_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "kampanye pilpres",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Cawapres nomor urut dua, Gibran Rakabuming Raka akan lebih banyak berkonsentrasi di Jawa Tengah pada pekan pertama kampanye Pilpres 2024. 'Mas Gibran lebih banyak berkonsentrasi dulu untuk saat, minggu ini di Jawa Tengah,' kata Ketua Tim Kampanye Nasional Prabowo-Gibran, Rosan Roeslani di Kartanegara IV, Jakarta, Rabu (29 11). Rosan menyebutkan salah satunya Gibran akan menonton langsung laga final sepakbola Piala Dunia U-17 antara Timnas Jerman melawan Prancis di Stadion Manahan, Solo, Jawa Tengah, Sabtu (2 12).   Tak hanya itu, ia juga mengungkap akan ada beberapa acara yang akan dihadiri oleh Gibran.  Namun, hingga kini Rosan menyampaikan TKN masih terus menyusun program-program lainnya termasuk yang di luar Jateng. Ia menyebut TKN akan memfinalisasi secara rinci program kampanye tersebut. 'Termasuk beberapa kunjungan ke beberapa tempat, Surabaya, termasuk juga ke beberapa industri kreatif yang akan dikunjungi oleh Mas Gibran,' ucap dia. Ketika ditanyai di wilayah mana Prabowo akan fokus pada masa awal kampanye. Rosan mengatakan mereka tak hanya akan fokus pada wilayah yang terkenal sebagai lumbung suara Prabowo, semisal Jawa Barat. Ia menyebut Indonesia memiliki wilayah yang sangatlah luas, sehingga Prabowo-Gibran akan berbagi tugas untuk menyapa masyarakat se-Indonesia.  'Akan dibagi tugas untuk menyapa kemudian mendengar aspirasi, dan lebih sebetulnya yang ingin disampaikan dalam kampanye ini kita justru kita lebih banyak mendengar,' ujarnya. Sikap itu pun kata Rosan dituangkan dalam program yang bernama 'Gibran Mendengar' yang di mana mereka akan lebih mendengarkan keluh kesah masyarakat nanti. Kini tahapan Pemilu 2024 telah memasuki masa kampanye yang berjalan sejak 28 November 2023 lalu hingga 10 Februari 2024 mendatang."
      }
    },
    {
      "id": 9,
      "title": "2 Sandera WN Rusia Dibebaskan Hamas dari Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130040437-120-1030796/2-sandera-wn-rusia-dibebaskan-hamas-dari-gaza",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 04:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/gencatan-senjata-diperpanjang-hamas-bebaskan-sandera-6_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata israel-hamas"
        ],
        "article": "Kelompok Hamas kembali membebaskan dua orang sandera perempuan warga negara Rusia, di hari terakhir perpanjangan gencatan senjata dengan Israel pada Rabu (29 11) waktu setempat. CNN melaporkan bahwa Hamas telah menyerahkan dua sandera perempuan itu ke Palang Merah, untuk diserahkan ke pasukan Israel.    Tidak diketahui apakah kedua warga Rusia itu juga memiliki kewarganegaraan Israel. Meski demikian Pasukan Pertahanan Israel memastikan keduanya sudah dalam perjalanan ke wilayah Israel. Setibanya di wilayah Ofakim di Israel, kedua sandera itu disambut oleh banyak orang yang memenuhi jalan-jalan. Mobil yang membawa dua orang sandera tersebut diketahui menuju pangkalan Angkatan Udara Hatzerim, kemudian akan diterbangkan dengan helikopter menuju rumah sakit Israel. Selain pembebasan sandera dari Gaza, saat ini pihak Palestina juga masih menunggu perkiraan pembebasan 10 tawanan dari penjara Israel. Menurut surat kabar Haaretz, tertundanya pembebasan 10 tahanan Palestina di Israel akibat dari 'masalah teknis'.  Nasib perpanjangan gencatan senjata di Gaza juga kini belum jelas, terlebih kesepakatan ini akan berakhir pada Rabu (29 11) malam waktu setempat. Mediator kesepakatan disebut masih berupaya mencari perpanjangan kedua gencatan senjata, karena jeda pertempuran akan berakhir dalam beberapa jam. Perundingan yang melibatkan Israel-Hamas serta mediator utama Qatar dengan AS dan Mesir, difokuskan pada lamanya perpanjangan dan pertukaran sandera dengan tahanan Israel."
      }
    },
    {
      "id": 10,
      "title": "Blunder Onana Buat Keunggulan MU Berujung Sia-sia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130033037-142-1030794/blunder-onana-buat-keunggulan-mu-berujung-sia-sia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 03:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/galasaray-vs-manchester-united_169.jpeg?w=650&q=90",
        "tags": [
          "andre onana",
          "andre onana blunder",
          "manchester united",
          "galatasaray",
          "galatasaray vs mu",
          "liga champions"
        ],
        "article": "Andre Onanajadi penyebab Manchester United gagal meraih kemenangan atas Galatasaray pada matchday kelima grup A Liga Champions, Kamis (30 11) dini hari WIB. MU harus puas bermain imbang 3-3 dalam laga yang berlangsung di Stadion Rams, Istanbul. Hasil imbang yang membuat langkah MU untuk lolos ke babak 16 besar sangat berat. The Red Devils sebenarnya dua kali unggul di laga ini tetapi harus menerima kenyataan pahit pulang dengan satu poin. Hal ini dikarenakan dua kesalahan fatal yang dilakukan oleh Onana.    Kesalahan pertama dilakukan saat MU unggul 2-0 berkat gol Alejandro Garnacho dan Bruno Fernandes. Onana salah membaca arah bola tendangan bebas Hakim Ziyech yang membuat gawang MU bergetar. Onana sudah berada dalam posisi yang benar sebelum Ziyech melepaskan tendangan bebas. Tetapi kiper asal Kamerun itu justru bergerak ke arah kiri saat bola diarahkan tepat ke tempat Onana awal berdiri. Kesalahan kedua mantan kiper Inter Milan itu terjadi pada menit ke-62. Ketika itu, Setan Merah tengah unggul 3-1 setelah Scott McTominay membawa MU kembali menjauhkan keunggulan. Tendangan bebas Ziyech lagi-lagi jadi mimpi buruk buat Onana. Kali ini, kesalahan antisipasi Onana justru membuat bola tendangan bebas Ziyech membobol gawang MU dan membuat skor menjadi 2-3.    Pada akhirnya, Galatasaray bisa menyamakan kedudukan menjadi 3-3 berkat gol Kerem Akturkoglu. Skor imbang ini bertahan hingga laga usai. Kegagalan meraih kemenangan membuat MU terpuruk di posisi juru kunci dengan koleksi empat poin dan semakin sulit untuk bisa lolos ke babak 16 besar Liga Champions.   "
      }
    }
  ]
}