{
  "page": 173,
  "main_url": "https://www.cnnindonesia.com/indeks/2/173",
  "time": "2023-12-08 05:33:07.696012",
  "datas": [
    {
      "id": 1,
      "title": "Prediksi Jerman vs Prancis di Final Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202083350-142-1031893/prediksi-jerman-vs-prancis-di-final-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 08:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jerman vs prancis",
          "prediksi jerman vs prancis",
          "prediksi final piala dunia u-17",
          "final piala dunia u-17",
          "piala dunia u-17",
          "timnas jerman u-17",
          "timnas prancis u-17",
          "u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Jerman vs Prancismenjadi duel finalPiala Dunia U-17 2023 di Stadion Manahan, Solo, Sabtu (2 12). Berikut prediksi hasil Jerman vs Prancis pada final Piala Dunia U-17 2023. Duel dua tim terbaik benua Eropa akan terjadi pada final Piala Dunia U-17 2023. Jerman vs Prancis merupakan ulangan final Piala Eropa U-17 2023. Ketika itu Jerman menang adu penalti atas Prancis. Kickoff Jerman vs Prancis pada final Piala Dunia U-17 2023 akan dimulai pukul 19.00 WIB. Siaran langsung laga ini bisa disaksikan melalui stasiun televisi SCTV dan Indosiar.   Berikut prediksi Jerman vs Prancis versi tim redaksi olahraga CNNIndonesia.com: Jerman tampil meyakinkan dalam perjalanan menuju final. Mereka lebih banyak teruji oleh laga sulit seperti saat menghadapi Amerika Serikat (menang 3-2) dan Argentina (menang adu penalti). Duel-duel sulit itu yang membuat Jerman bakal punya mental yang lebih tangguh menghadapi babak final. Prancis juga melakoni laga berat di babak semifinal dan baru kebobolan satu gol. Namun bila Jerman bisa mencetak gol lebih dulu, Prancis tidak akan bisa dengan mudah memutarbalikkan keadaan seperti saat menghadapi Mali. Skor 2-1 untuk Jerman. Jika Argentina dan Mali menawarkan eksplosivitas dan permainan 'liar', maka Jerman dan Prancis tampaknya bakal bermain secara text book. Permainan saling menunggu atau bakal bergantian menyerang di saat yang tepat.  Kedua finalis akan bermain all out attack bila memang diperlukan dan tak segan menunjukkan kemampuan bertahan yang solid dan matang meski masih tergolong kategori usia muda. Saya prediksi Jerman vs Prancis di final Piala Dunia U-17 2023 akan berakhir dengan skor 3-2 untuk Les Bleuets. Dalam perjalanannya di Piala dunia U-17 2023, Jerman sukses tampil produktif dan berhasil di antaranya mengalahkan Spanyol dan Argentina. Namun Prancis juga tak kalah produktif dan mereka di antaranya berhasil menyingkirkan tim kuat Mali di semifinal meskipun lawan bermain dengan 10 pemain. Saya memprediksi Jerman akan mengalahkan Prancis dengan skor 2-0 dan menjadi juara Piala Dunia U-17 2023. Prediksi Jerman vs Prancis berlanjut ke halaman kedua >>>"
      }
    },
    {
      "id": 2,
      "title": "AS Disebut Kirim 100 Bom Bunker untuk Israel Pakai Agresi ke Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231202081717-120-1031894/as-disebut-kirim-100-bom-bunker-untuk-israel-pakai-agresi-ke-gaza",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 08:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir-2_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "as",
          "bom bunker",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Amerika Serikatdilaporkan memasok setidaknya 100 bom penghancur bunker (bunker buster bombs) keIsrael yang dipakai untuk menggempur terowongan dan infrastruktur Hamasdi Jalur Gaza Palestina. Masing-masing bom bunker ini berbobot sekitar 970 kilogram. The Wall Street Journal (WSJ) melaporkan ratusan bom bunker berukuran besar ini merupakan bagian dari bantuan senjata yang diberikan AS kepada Israel selama agresinya berlangsung ke Palestina sejak 7 Oktober lalu.    Sejauh ini,sejumlah pejabat AS mengatakan kepada WSJbahwaWashington telah memberikan puluhan ribu senjata dan artileri ke Israel untuk membantu memberangus Hamasdi Jalur Gaza. WSJmemaparkan AS setidaknya telah mengirimkan sekitar 15.000 bom dan 57.000 peluru artileri ke Israel tak lama setelah serangan Hamas e Israel pada 7 Oktober terjadi. Serangan Hamas e Israel itu menjadi pematikagresi brutal TelAviv e Jalur Gaza yang berlangsung hingga hari ini. Para pejabat AS jugamenuturkan Israel menggunakan bom yangdipasok AS dalam serangan terhadap kamp pengungsi Jabalia di Gaza utara. Serangan itu menewaskan lebih dari 100 orang. Sementara itu, koresponden Al-Jazeera Heidi Zhou-Castromelaporkan bom bunker ini juga pernah dipakai AS dalam perang di Afghanistan, Irak, dan Suriah. Sebagian besar bom digunakan di wilayah terbuka. 'Sekarang Israel menggunakan bom-bom ini di lingkungan yang sangat berbeda di Gaza, yaitu pada populasi sipildengan padat penduduk,' ujar Zhou-Castro seperti dilaporkan Al-Jazeera. Zhou-Castromenilai laporan WSJtersebut memicu pertanyaan kepada Kongres AS dan Gedung Putih apakah memasok bom bunker yang tingkat kerusakannya dahsyat ini ke Israel adalah langkah yang tepat.  Sebab, penggunaan bom semacam itu di Jalur Gaza dikhawatirkan dapat memicu kerusakan yang lebih luas dan brutal lagi di wilayah tersebut. Sejak7 Oktober lalu, agresi brutal Israel ke Palestina telah menewaskan lebih dari 15 ribu orang, termasuk lebih dari 6 ribu anak-anak dan 4 ribu perempuan. Jumlah korban tewas agresi Israel di Gaza ini sudah melebihi jumlah korban meninggal dunia invasi Rusia ke Ukrainasejak Februari 2022 lalu. Saat ini, Israel juga kembali menggempur Jalur Gaza menyusul masa gencatan senjata yang telah berakhir tanpa ada kesepakatan perpanjangan lagi dengan Hamas. Israel menuding Hamasmelanggar kesepakatan sehingga ogah memperpanjang gencatan senjata lagi."
      }
    },
    {
      "id": 3,
      "title": "INFOGRAFIS: 20 Negara Jual Mobil Listrik Terbanyak",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231201195952-606-1031798/infografis-20-negara-jual-mobil-listrik-terbanyak",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 08:35 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "infografis",
          "mobil listrik"
        ],
        "article": "Daftar negara yang menjadi pasar mobil listrik terbesar di dunia mulai Januari-September 2023."
      }
    },
    {
      "id": 4,
      "title": "Jadwal Liga Inggris: Newcastle vs MU, Man City vs Tottenham",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202082418-142-1031892/jadwal-liga-inggris-newcastle-vs-mu-man-city-vs-tottenham",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/manchester-united-vs-newcastle-united-3_169.jpeg?w=650&q=90",
        "tags": [
          "liga inggris",
          "jadwal liga inggris",
          "newcastle united vs manchester united",
          "manchester city vs tottenham hotspur"
        ],
        "article": "Dua pertandingan menarik akan terjadi padaLiga Inggris akhir pekan ini, 2-3 Desember, termasuk Newcastle United vs Manchester United dan Manchester City vs Tottenham. Berikut jadwal Liga Inggris pekan ini. Manchester United akan kembali mendapat ujian berat untuk mempertahankan konsistensi penampilan di Premier League. Setelah meraih tiga kemenangan beruntun, MU akan bertandang ke markas Newcastle. Pertandingan Newcastle vs MU akan digelar pukul 03.00 WIB Minggu (3 12) dini hari. Man Utd saat ini berada di posisi enam klasemen Liga Inggris dengan 24 poin, hanya unggul satu poin atas Newcastle.   Pada laga lainnya, Manchester City akan kedatangan tim kuat di Stadion Etihad saat menjamu Tottenham Hotspur. Tim tamu sedang terluka setelah menelan tiga kekalahan beruntun di Liga Inggris dan bisa memberi ujian berat bagi Man City. Pertandingan Man City vs Tottenham dijadwalkan berlangsung Minggu malam mulai pukul 23.30 WIB. Tiga poin dibutuhkan Man City untuk menekan Arsenal di puncak klasemen Liga Inggris. Arsenal sendiri akan menjamu Wolverhampton Wanderers di Stadion Emirates pada pukul 22.00 WIB Sabtu malam. The Gunners (30 poin) saat ini hanya unggul satu poin atas Manchester City.  Sementara Liverpool punya peluang untuk menekan Arsenal dan Man City, atau bahkan memuncaki klasemen Liga Inggris, saat menghadapi Fulham di Stadion Anfield. Duel Liverpool vs Fulham akan berlangsung pukul 21.00 WIB pada Minggu malam. 22:00 WIB Arsenal vs Wolverhampton Wanderers22:00 WIB Brentford vs Luton Town22:00 WIB Burnley vs Sheffield United 00:30 WIB Nottingham Forest vs Everton03:00 WIB Newcastle United vs Manchester United 21:00 WIB Bournemouth vs Aston Villa21:00 WIB Chelsea vs Brighton & Hove Albion21:00 WIB Liverpool vs Fulham21:00 WIB West Ham United vs Crystal Palace23:30 WIB Manchester City vs Tottenham Hotspur "
      }
    },
    {
      "id": 5,
      "title": "Cerita Agus Rahardjo Dimarahi Jokowi soal e-KTP yang Dibenarkan Kolega",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201201842-12-1031809/cerita-agus-rahardjo-dimarahi-jokowi-soal-e-ktp-yang-dibenarkan-kolega",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 08:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/19/7a1ac399-3851-4271-a600-d4ded5d76df3_169.jpeg?w=650&q=90",
        "tags": [
          "agus rahardjo",
          "kpk",
          "revisi uu kpk",
          "jokowi",
          "korupsi e-ktp"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) periode 2015-2019 Agus Rahardjo mengaku pernah diminta oleh Presiden RI JokoWidodo(Jokowi) untuk menghentikan penanganan kasus korupsi pengadaan KTP elektronik (e-KTP) yang menjerat Setya Novanto atau Setnov. Saat itu, Setnov menjabat Ketua DPR RI dan Ketua Umum Partai Golkar, partai politik yang pada 2016 lalu bergabung jadi koalisi pendukung Jokowi. Status hukum Setnov sebagai tersangka diumumkan KPK secara resmi pada Jumat, 10 November 2017. Agus bercerita, momen itu terjadi saat dirinya dipanggil sendirian oleh Jokowi. Ia mengaku heran karena Jokowi biasanya memanggil semua Pimpinan KPKsaat itu seperti biasanya.   'Presiden pada waktu itu ditemani oleh Pak Pratikno [Menteri Sekretariat Negara]. Jadi, saya heran 'biasanya manggil [pimpinan KPK] berlima ini kok sendirian'. Dan dipanggilnya juga bukan lewat ruang wartawan tapi lewat masjid kecil,' tutur Agus dalam program Rosi, dikutip dari YouTube Kompas TV, Jumat (1 12).  Saat bertemu, Agus mengaku melihat Jokowi sudah dalam keadaan marah. Ia mengungkap Jokowi lalu meneriakkan kata 'hentikan'. 'Itu di sana begitu saya masuk, presiden sudah marah, menginginkan, karena begitu saya masuk beliau sudah teriak 'hentikan'. Kan saya heran yang dihentikan apanya. Setelah saya duduk saya baru tahu, kalau yang suruh dihentikan itu adalah kasusnya Pak Setnov, Ketua DPR waktu itu mempunyai kasus e-KTP supaya tidak diteruskan,' ujarnya dalam acara tersebut. Namun, Agus tidak menuruti perintah Jokowi dengan alasan Surat Perintah Dimulainya Penyidikan (Sprindik) sudah ditandatangani pimpinan KPK tigapekan sebelum pertemuan tersebut. 'Saya bicara (ke Presiden) apa adanya saja bahwa Sprindik sudah saya keluarkan tiga minggu yang lalu, di KPK itu enggak ada SP3 [Surat Perintah Penghentian Penyidikan], enggak mungkin saya memberhentikan itu,' katanya. Agus mengaku telah menceritakan kejadian dimaksud kepada koleganya di KPK. 'Saya bersaksi, itu memang terjadi yang sesungguhnya. Saya alami sendiri. Saya awalnya tidak cerita pada komisioner yang lain tapi setelah beberapa lama itu kemudian saya cerita,' ucap dia. Ia merasa kejadian tersebut berimbas pada diubahnya Undang-undang KPK. Dalam revisi UU KPK, terdapat sejumlah ketentuan penting yang diubah. Di antaranya KPK kini di bawah kekuasaan eksekutif dan bisa menerbitkan SP3. 'Kemudian karena tugas di KPK seperti itu ya makanya saya jalan terus. Tapi, akhirnya dilakukan revisi undang-undang yang intinya ada SP3, kemudian di bawah presiden, mungkin waktu itu presiden merasa ini Ketua KPK diperintah presiden kok enggak mau, apa mungkin begitu,' katanya.  Salah satu kolega Agus yang merupakan Wakil Ketua KPK periode 2015-2019, Saut Situmorang mengaku pernah mendapat cerita tersebut dari Agus. Namun, ia mengaku lupa detailnya. 'Sudah lama kan, dia [Agus Rahardjo] habis ketemu itu beberapa saat dia cerita. Yang ingat aku di lantai 15 [ruang kerja pimpinan KPK] sih. Tapi, aku lupa berapa lama setelah dia ngomong gitu,' kata Saut saat dikonfirmasi lewat sambungan telepon, Jumat (1 12). 'Cuma seingat saya waktu kita ingin menyerahkan mandat, Pak Agus bilang,' imbuh dia. Pada Jumat, 13 September 2019, tiga pimpinan KPK saat itu yaitu Agus Rahardjo, Saut Situmorang,dan Laode M Syarif menyerahkan tanggung jawab atau mandat pengelolaan Lembaga Antirasuah ke Presiden Jokowi. Hal itu berkaitan dengan revisi UU KPK yang justru melemahkan kinerja pemberantasan korupsi. Pimpinan dan pegawai KPK menyatakan keberatan terhadap revisi dimaksud. Namun, pelbagai protes mereka tidak didengar hingga akhirnya perubahan kedua UU KPK disahkan. 'Waktu mau turun ke bawah sambil jalan berdua 'iya saya dimarahin Presiden',' ucap Saut menirukan percakapan Agus. Cerita Agus itu juga dibenarkan Wakil Ketua KPK Alexander Marwata. Alex yang kembali terpilih jadi Wakil Ketua KPKsaat ini mengatakan Agus pernah menceritakan kejadian itu ke pimpinan lembaga antirasuah kala itu. 'Ya, Pak Agus pernah bercerita kejadian itu ke pimpinan,' ujar Alex saat dikonfirmasi melalui pesan tertulis, Jumat. Alex menyebut permintaan Jokowi tersebut ditolak karena Sprindiksudah diteken pimpinan KPK. 'Ditolak karena Sprindik sudah terbit dan KPK tidak bisa menghentikan penyidikan. KPK juga sudah mengumumkan tersangka,' kata Alex. Sementara itu, mantan penyidik senior KPK Novel Baswedan juga mengaku sempat mendengar kabar rencana Agus Rahardjo untuk mundur dari jabatannya di KPK saat itu, karena ada dugaan intervensi dalam kasus korupsi e-KTP. Menurutnya, rencana mundur dari jabatan Ketua KPK itu hendak dilakukan Agus usai diduga diminta Jokowi untuk berhenti mengusut perkara yang menjerat Setya Novanto. 'Iya saya emang pernah dengar cerita itu, saya saat itu ada di Singapura, sedang berobat. Dan, seingat saya malah Pak Agus mau mengundurkan diri itu,' ujarnya kepada wartawan di markas Bareskrim Polri, Jakarta Selatan, Jumat. 'Jadi untuk bertahan dalam komitmen perkara SN (Setya Novanto) tetap dijalankan, itu Pak Agus pernah mau mengundurkan diri,' imbuhnya.  Sementara itu, Koordinator Staf Khusus Presiden Ari Dwipayana mengaku telah mengecek pertemuan dimaksud, namun tidak ada dalam agenda presiden. 'Setelah dicek, pertemuan yang diperbincangkan tersebut tidak ada dalam agenda Presiden,' kata Ari melalui keterangan tertulis. Ia enggan menjawab ihwal Jokowi meminta kasus e-KTP dihentikan. Ia meminta publik untuk melihat fakta di mana Setnov tetap diproses hukum. 'Kita lihat saja apa kenyataannya yang terjadi. Kenyataannya, proses hukum terhadap Setya Novanto terus berjalan pada tahun 2017 dan sudah ada putusan hukum yang berkekuatan hukum tetap,' ujar Ari. 'Presiden dalam pernyataan resmi tanggal 17 November 2017 dengan tegas meminta agar Setya Novanto mengikuti proses hukum di KPK yang telah menetapkannya menjadi tersangka korupsi kasus KTP elektronik. Presiden juga yakin proses hukum terus berjalan dengan baik,' imbuhnya. Ari juga mengomentari perihal pembahasan revisi UU KPK yang disinggung Agus. Ia menjelaskan inisiator revisi tersebut justru DPR, bukan Pemerintah. 'Perlu diperjelas bahwa Revisi UU KPK pada tahun 2019 itu inisiatif DPR, bukan inisiatif Pemerintah, dan terjadi dua tahun setelah penetapan tersangka Setya Novanto,' kata Ari. Di sisi lain, Wakil Ketua Komisi III DPR, Ahmad Sahroni membantah pernyataan yang menyebut ada campur tangan Istana dan Presiden Joko Widodo di balik revisi UU KPK pada 2019 silam. Menurut Sahroni, revisi UU KPK merupakan inisiatif DPR sejak awal. Hasilnya, sembilan atau semua fraksi di Komisi III DPR juga menyetujui revisi tersebut. 'Revisi UU KPK kan dari DPR langsung dan disepakati oleh sembilan fraksi di dalamnya, jadi nggak ada hubungannya dengan Presiden,' ucap Sahroni kepada CNNIndonesia.com, Jumat (1 12)."
      }
    },
    {
      "id": 6,
      "title": "FIFA: Manahan Siap Gelar Final Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202080039-142-1031891/fifa-manahan-siap-gelar-final-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-argentina-vs-jerman-4_169.mpo?w=650&q=90",
        "tags": [
          "jerman vs prancis",
          "fifa",
          "final piala dunia u-17",
          "final piala dunia u-17 2023",
          "stadion manahan",
          "piala dunia u-17"
        ],
        "article": "FIFAmemastikan Stadion Manahan, Solo, siap menggelar pertandingan finalPiala Dunia U-17 2023 antara Jerman vs Prancis hari ini, Sabtu (2 11). 'Panggungnya sudah siap,' tulis FIFA melalui Instagram pada Sabtu pagi. Kickoff Jerman vs Prancis pada final Piala Dunia U-17 2023 akan dimulai pukul 19.00 WIB. Siaran langsung laga ini bisa disaksikan melalui stasiun televisi SCTV dan Indosiar.   Pihak FIFA menyatakan persiapan terakhir di Stadion Manahan sudah dilakukan jelang laga final. FIFA juga menyebut final Jerman vs Prancis akan jadi pertandingan bersejarah bagi Indonesia. 'Di Stadion Manahan di Indonesia, sentuhan akhir sedang dilakukan pada venue berkapasitas 19.700, venue tuan rumah final Piala Dunia U-17 2023 FIFA.' 'Pertandingan antara Jerman dan Prancis menandai peristiwa bersejarah bagi Indonesia karena menjadi penutup turnamen FIFA pertama yang diselenggarakan di negara tersebut,' tulis pihak FIFA. [Gambas:Instagram] Final antara Jerman vs Prancis pada final Piala Dunia U-17 2023 menjadi pertandingan ke-52 atau terakhir yang akan digelar di Indonesia. Wakil Ketua Umum PSSI Ratu Tisha Destria menyebut Indonesia sukses dalam hal penyelenggaraan Piala Dunia U-17 2023. 'Ini semua berkat sinergitas dan kebersamaan pemangku kepentingan. Ini menjadi satu pembelajaran yang sangat penting dari Piala Dunia U-17 untuk perkembangan persepakbolaan tanah air.' 'Tanpa kendala berarti. Ketika ada persoalan, dalam sebuah perhelatan sudah pasti tidak akan mulus-mulus saja. Pasti ada. Tapi yang paling penting bagaimana penanganan dilakukan dengan cepat, cermat dan terbaik,' ujar Tisha. "
      }
    },
    {
      "id": 7,
      "title": "Kabin Pesawat Air India Bocor Saat Terbang, Penumpang Panik",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201172741-269-1031710/kabin-pesawat-air-india-bocor-saat-terbang-penumpang-panik",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/03/0d5cfa9a-c4c5-43a9-b0c7-5a10e19cc9a5_169.jpg?w=650&q=90",
        "tags": [
          "air india",
          "wisata",
          "pesawat"
        ],
        "article": "PenerbanganpesawatAir India Boeing 787 Dreamlinedari Delhi e London mengalami masalah kebocoran di kabin. Insiden ini terekam dalam video yang tersebar di media sosial. Video tersebut menggambarkan bocornya air dari kompartemen di atas kepala penumpang. Hal tersebut menarik perhatian publik dan memicu kekhawatiran terkait keselamatan penumpangnya. Apa yang jadi sebabnya? Melansir dari situs Aviation A2Z, kebocoran kabin ini bisa disebabkan oleh berbagai faktor, dan utamanya disebabkan oleh kondensasi.   Kondensasi ini terjadi ketika ada perbedaan suhu yang signifikan antara interior pesawat dan atmosfer luar, sehingga terakumulasi kelembapan. Akumulasi kelembapan ini berubah menjadi tetesan air dan berpotensi menyebabkan kebocoran.  Biasanya, pihak maskapai juga sudah punya protokol untuk mengatasi masalah seperti ini. Meski demikian, penumpang tetap saja merasa khawatir akan keselamatannya. Dalam kasus yang dialami penumpang di Boeing 787 ini, awak pesawat terlihatberusaha menangani situasi dengan mengalihkan perhatian dan kekhawatiran penumpang, juga memastikan keselamatan para penumpang. Video yang diunggah olehakun @baldwhiner di platform X ini mengundang komentar banyak penumpang lainnya. Salah satunya, berasumsi bahwa air tersebut berasal dari botol minum di bagasi kabin penumpang. Meski demikian, kebocoran ini tetap menimbulkan kekhawatiran dan keraguanterhadap dedikasi maskapai untuk keselamatan penumpang.   Kejadian ini bahkan juga memicu pertanyaan mengenai pemeliharaan armada Air India. Sebelumnya, Air India juga pernah melakukan pendaratan darurat pada 2018 karena pintu pesawat yang tidak tertutup dengan benar. Selain itu, keraguan akan keamanan dan pemeliharaan armada lantaran kasus tikus yang jadi 'penumpang gelap' di pesawat pada 2021 lalu."
      }
    },
    {
      "id": 8,
      "title": "Daftar Gaji TNI dan Tunjangan dari Pangkat Tertinggi hingga Terendah",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231201181019-561-1031735/daftar-gaji-tni-dan-tunjangan-dari-pangkat-tertinggi-hingga-terendah",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/05/upacara-peringatan-hut-ke-78-tni-3_169.jpeg?w=650&q=90",
        "tags": [
          "daftar gaji tni",
          "gaji tni dan tunjangannya",
          "gaji tni sesuai pangkat",
          "gaji dan tunjangan tni",
          "tni",
          "besaran gaji tni",
          "artikel timeless"
        ],
        "article": "Tentara Nasional Indonesia (TNI) memiliki struktur gaji dan tunjangan kompleks yang diberikan kepada anggota selama statusnya masih aktif bertugas. Nominalnya disesuaikan dengan tingkatan pangkat. Daftar gaji TNI dan tunjangan dari pangkat tertinggi hingga terendah ini diatur berdasarkan Peraturan Pemerintah (PP) Nomor 16 Tahun 2019 tentang Perubahan Kedua Belas atas Peraturan Pemerintah Nomor 28 Tahun 2001 tentang Peraturan Gaji Anggota Tentara Nasional Indonesia.    Dalam peraturan pemerintah tersebut dijelaskan rincian gaji anggota TNI, mulai dari pangkat terendah yaitu Tamtama hingga pangkat tertinggi yakni Jenderal Laksamana Marsekal. Di bawah ini rincian daftar gaji TNI dan tunjangan dari pangkat tertinggi hingga terendah untuk semua golongan.    Selain mendapat gaji pokok, setiap prajurit TNI juga berhak memperoleh tunjangan atau tambahan dari pendapatan yang diberikan. Jenis tunjangan TNI ini bermacam-macam. Mulai dari tunjangan keluarga yaitu untuk suami istri dan anak-anak, tunjangan pangan, tunjangan kinerja (tukin), hingga tunjangan jabatan. Masing-masing jenis tunjangan mempunyai besaran nominal tersendiri yang menyesuaikan tingkatan pangkat dan jabatan dari prajurit TNI. Ketentuan mengenai tunjangan TNI telah diatur dalam Peraturan Menteri Pertahanan Nomor 33 Tahun 2017 (Permenhan 33 2017) tentang Penghasilan Prajurit TNI. Tunjangan suami istri diberikan sebesar 10 persen dari gaji pokok. Tunjangan ini baru bisa diberikan untuk 1 orang suami istri dari anggota TNI. Tunjangan mulai diberikan terhitung sejak bulan berikutnya setelah pernikahan prajurit TNI yang dibuktikan dengan surat keterangan untuk mendapatkan tunjangan keluarga dan akta perkawinan. Tunjangan isteri suami diberhentikan pada bulan berikutnya setelah terjadi perceraian atau isteri suami meninggal dunia yang dibuktikan dengan akta perceraian dari pengadilan atau surat keterangan kematian. Apabila suami dan isteri berstatus sebagai prajurit TNI anggota Polri PNS CPNS, maka tunjangan isteri suami hanya diberikan kepada salah satu suami atau isteri. Tunjangan anak diberikan kepada masing-masing anak sebesar 2 persen dari gaji pokok. Tunjangan anak diberikan kepada Prajurit TNI yang mempunyai anak kandung anak tiri anak angkat. Syarat anak yang mendapatkan tunjangan yakni belum pernah menikah dan berusia maksimal 21 tahun. Batas usia tanggungan bisa naik menjadi 25 tahun apabila anak anggota TNI masih bersekolah atau berkuliah yang dibuktikan dengan surat keterangan. Tunjangan anak diberikan kepada Prajurit TNI paling banyak untuk 2 orang anak. Tunjangan anak diberikan pada bulan berikutnya sejak kelahiran anak pengangkatan anak. Tunjangan pangan beras dalam bentuk beras (natura) diberikan sebanyak 18 kg per jiwa per bulan untuk Prajurit TNI dan sebanyak 10 kg per jiwa per bulan untuk anggota keluarga yang berhak mendapatkan tunjangan. Tunjangan kinerja atau tukin TNI ketentuannya telah diatur dalam Perpres Nomor 102 Tahun 2018. Berikut rinciannya: Tunjangan umum diberikan kepada prajurit TNI yang tidak menerima tunjangan jabatan struktural, tunjangan jabatan fungsional, atau tunjangan yang dipersamakan dengan tunjangan jabatan. Sesuai dengan Perpres Nomor 14 Tahun 2006, tunjanga umum ditetapkan sebesar Rp75 ribu per bulan. Tunjangan jabatan struktural diberikan setiap bulan kepada Prajurit TNI yang menduduki jabatan struktural sesuai dengan ketentuan peraturan perundang-undangan dan ditetapkan dengan keputusan dari pejabat yang berwenang. Berdasarkan Perpres Nomor 27 Tahun 2007, besaran tunjangan jabatan struktural TNI menyesuaikan dengan jabatan. Salah satu contohnya untuk Kepala Staf TNI, tunjangan yang diberikan sebesar Rp9 juta per bulan. Jabatan selain Kepala Staf TNI, tunjangan yang diberikan yaitu Rp5 juta per bulan. Tunjangan TNI yang bertugas di wilayah dan pulau terpencil telah diatur dalam Peraturan Menteri Pertahanan Nomor 10 Tahun 2010. Tunjangan TNI yang bertugas di Papua dan Papua Barat diatur dalam Kepres Nomor 68 Tahun 2002 tentang Tunjangan Khusus Provinsi Papua. Besarannya tergantung pangkat TNI. Paling kecil untuk tamtama pangkat prajurit dua (prada) sebesar Rp 225.000 per bulan, lalu tertinggi yakni Rp 850.000 per bulan untuk pangkat jenderal laksamana marsekal. Tunjangan Babinsa adalah tunjangan yang diberikan untuk anggota TNI yang bertugas menjadi Babinsa di desa-desa. Tunjangan Babinsa berkisar mulai dari Rp 900.000 per bulan. Tunjangan Kemahalan Papua adalah tunjangan yang dikhususkan untuk anggota TNI yang bertugas di wilayah Papua dan Papua Barat. Mengacu pada Surat Keputusan Presiden nomor 68 tahun 2002, tunjangan Kemahalan Papua tidak hanya berlaku untuk TNI saja, melainkan juga PNS hingga Polri. Besarannya mulai dari Rp200.000 hingga Rp1.785.000 per bulan yang disesuaikan dengan pangkat di TNI. Itulah penjelasan mengenai daftar gaji TNI dan tunjangan dari pangkat tertinggi hingga terendah sesuai dengan peraturan yang berlaku."
      }
    },
    {
      "id": 9,
      "title": "EDUSPORTS: Sejarah BWF World Tour Finals",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201152334-174-1031621/edusports-sejarah-bwf-world-tour-finals",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 08:00 WIB",
        "media_url": null,
        "tags": [
          "bwf world tour finals",
          "sejarah bwf world tour finals",
          "bwf world tour finals 2023",
          "edusports",
          "edusports cnn indonesia",
          "badminton",
          "bwf",
          "CNN INDONESIA TV"
        ],
        "article": "BWF World Tour Finalsadalah turnamen akhir musim tahunan dalam kalender resmi BWF. BWF World Tour Finals kali pertama digelar pada 2018 untuk menggantikan posisi BWF Super Series Finals. Digelar pada Desember, BWF World Tour Finals hanya diikuti delapan pemain pasangan teratas di masing-masing nomor dalam ranking BWF World Tour. Penentuan ranking BWF World Tour untuk bisa tampil di BWF World Tour Finals merupakan akumulasi poin di turnamen dalam satu kalender tahun."
      }
    },
    {
      "id": 10,
      "title": "Ribuan Massa Reuni 212 Lantunkan Zikir Doakan Palestina di Monas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202074350-20-1031890/ribuan-massa-reuni-212-lantunkan-zikir-doakan-palestina-di-monas",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 07:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/massa-aksi-munajat-kubro-212-3_169.jpeg?w=650&q=90",
        "tags": [
          "munajat 212",
          "munajat kubro 212",
          "demo palestina",
          "demo bela palestina",
          "monas",
          "palestina",
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel hamas",
          "perang israel palestina",
          "reuni 212"
        ],
        "article": "Ribuan massamunajat 212 menggelar salat subuh dan aksi solidaritas mendoakanPalestina yang masih digempurIsrael di Monas, Jakarta, Sabtu (2 12) pagi. Berdasarkan pantauan CNNIndonesia.com,ribuan masa Reuni 212 ini melantunkandzikirdan meneriakkan sejumlah kalimat yang mendukung Palestina sambil membawa atribut seperti bendera Palestina dan papan slogan. Massayang ikut demo hari ini pun berasal dari berbagai kalangan mulai dari anak-anak hingga orang dewasa.    Ribuan massa kompakberteriak lantang 'Palestina Merdeka!', 'Israel Teroris' dan 'Allahuakbar' selama berkumpul di lapangan. Salah satu peserta aksi, Rahmat asal Jakarta Barat, mengaku datang sejak pukul 07.00 WIB bersama 10 orang tetangganya. Ia sengaja datang untuk mendukung Palestina. 'Betul (mau dukung Palestina). Setiap ada acara yang begini ya kita hadir saja,' katanya kepada CNNIndonesia.com. Sementara itu, peserta aksi Reuni 212 lainnya, Soleh asal Majalengka, bercerita telah menunggu di Monas sejak jam Jumat malam pukul 23.00 WIB. Ia datang bersama rombongan sekitar 20 orang. 'Nanti habis beres langsung balik ke Majalengka,' katanya  Massa berkumpul di sekitar tugu Monas hingga ke jalanan sekitarnya.Aksi solidaritas Palestina ini juga bagian dari reuni massa demo 212 yang kerap digelar setiap 2 Desember. Reuni 212 ali ini bertajuk 'Munajat untuk Kemenangan Palestina dan Keselamatan NKRI' ini rencananya digelar pada pukul 03.00 hingga 09.00 WIB. Sebagianbesar massa Reuni 212 terlihat mulai meninggalkan Monas. Meski begitu, sebagian besar lainnya masih bertahan di lokasidan melanjutkan aksi."
      }
    }
  ]
}