{
  "page": 209,
  "main_url": "https://www.cnnindonesia.com/indeks/2/209",
  "time": "2023-12-08 05:37:28.116914",
  "datas": [
    {
      "id": 1,
      "title": "TKN Prabowo Respons Gagasan Anies soal Contract Farming Petani",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201033047-617-1031345/tkn-prabowo-respons-gagasan-anies-soal-contract-farming-petani",
      "konten": {
        "posted": "Jumat, 01 Des 2023 05:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/29/ketum-golkar-airlangga-hartarto-di-dpp-partai-golkar_169.png?w=650&q=90",
        "tags": [
          "prabowo gibran",
          "anies baswedan",
          "contract farming",
          "pemilu 2024",
          "pilpres 2024",
          "airlangga hartarto"
        ],
        "article": "Ketua Dewan Pengarah Tim Kampanye Nasional Prabowo-Gibran, Airlangga Hartarto tak sepakat dengan ide contract farming yang digagas oleh capres nomor urut 1, Anies Baswedan. Ia tak menghendaki para petani tak memiliki tanah. Airlangga ingin para petani Indonesia memiliki tanahnya sendiri. 'Kita mau petani punya tanah, sehingga petani sejahtera, bukan pekerja petani,' kata Airlangga di Kantor DPP Partai Golkar, Jakarta Barat, Kamis (30 11).   Airlangga menjelaskan skema contract farming itu sama saja dengan petani yang tak bertanah. Ia pun enggan petani di Indonesia hanya bekerja bak buruh tanpa memiliki tanah.  'Contracting farming adalah farmer yang enggak punya tanah. Jadi kalau di Pulau Jawa banyak yang menjadi pekerja buruh. Nah, kita enggak mau itu,' ujar dia. Anies sebelumnya menyampaikan gagasan program contract farming untuk menjawab persoalan ketahanan pangan di Indonesia. Ia menilai program itu akan membawa dampak positif bagi para petani dan juga masyarakat. Kata dia, langkah itu dapat menjaga jumlah suplai beras sekaligus petani akan mendapatkan keuntungannya secara langsung. Anies mengaku sudah menerapkan program itu kala menjabat sebagai Gubernur DKI Jakarta. Selain itu, ia berpendapat contract farming akan lebih menguntungkan petani di daerah ketimbang program food estate atau lumbung pangan. Ia mengatakan dalam program food estate tak mengalir langsung ke petani, tetapi ke perusahaan.  Adapun contract farming sendiri bukanlah istilah baru. Badan Pangan Dunia (FAO) mendeskripsikan contract farming sebagai bentuk kesepakatan di muka antara petani dan pembeli. Kedua belah pihak umumnya menyepakati syarat dan ketentuan produksi hingga pemasaran produk pertanian. Laporan Bank Dunia pada 2014 lalu memberikan gambaran bagaimana dampak pertanian kontrak di beberapa negara. Salah satunya Senegal yang menerapkannya untuk komoditas kacang tanah. Laporan Bank Dunia melaporkan sistem ini memberikan setidaknya peningkatan pendapatan kotor pertanian sebesar 39 persen. Ini lebih tinggi dibandingkan petani yang tidak terlibat dalam sistem kontrak. Mereka juga mencatat skema tersebut pernah dilakukan di Indonesia. Terdapat empat komoditas yang diproduksi dalam perjanjian ini, unggas, jagung, beras, hingga kelapa sawit. Komoditas kelapa sawit diklaim mampu menaikkan pendapatan bersih rumah tangga sebesar 60 persen. 'Sistem kontrak meningkatkan pengembalian modal untuk benih unggas dan jagung, namun tidak untuk padi. Petani kontrak masing-masing mengalami peningkatan margin kotor sebesar 71 persen dan 160 persen untuk benih jagung serta unggas,' tulis laporan FAO.  "
      }
    },
    {
      "id": 2,
      "title": "DPRD Jatim Usulkan 3 Calon Pj Gubernur: Sekda hingga Irjen Kemendagri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130153519-32-1031149/dprd-jatim-usulkan-3-calon-pj-gubernur-sekda-hingga-irjen-kemendagri",
      "konten": {
        "posted": "Jumat, 01 Des 2023 05:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/18/07e1c4a3-2185-4408-8028-ea759d43a5e7_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pj gubernur jatim",
          "dprd jatim"
        ],
        "article": "DPRD Jawa Timur mengusulkan tiga nama calon Penjabat (Pj) Gubernur Jatim ke pemerintah pusat. Usulan itu disampaikan karena masa jabatan Gubernur JatimKhofifah Indar Parawansadan Wagub JatimEmil Elestianto Dardakakan berakhir pada 31 Desember 2023. Usulan itu ditetapkan DPRD saat menggelar sidang paripurna bersama Pemprov Jatim, Kamis (30 11).   Tiga nama Pj yang diusulkan itu adalah Sekretaris Daerah Provinsi Jatim Adhy Karyono, Kepala Lembaga Administasi Negara Adi Suryanto, dan Irjen Kemendagri Komjen Pol Tomsi Tohir Balaw. 'Usulan nama-nama calon Pj Gubernur sebagaimana dimaksud akan disampaikan kepada Menteri Dalam Negeri,' kataWakil Ketua DPRD Jatim Achmad Iskandaryang menjadi pimpinan sidang paripurna itu.  Ia menyatakan, sebelum usulan itu ditetapkan, Ketua DPRD Jatim telah menyurati seluruh fraksi untuk mengusulkan tiga nama calon Pj Gubernur Jatim. Usulan nama Pj itu tertuang dalam Rancangan Keputusan DPRD Jatim nomor 100.2.1.3 0 KPTS-DPRD 050 2023 tentang usulan Pj Gubernur Jatim. Usulan tiga nama itu, kata dia, sudah sesuai dengan regulasi Kemendagri. Ia pun berharap Pj Gubernur yang ditunjuk nantinya bisa menjalankan roda pemerintahan di Jatim dengan baik. 'Kami berharap Pj Gubernur yang nantinya ditunjuk adalah figur yang ikhlas yang dapat menjalankan roda pemerintahan dengan baik,' ujarnya.   "
      }
    },
    {
      "id": 3,
      "title": "3 Anak Aretha Franklin Dapat Warisan dari Temuan Wasiat di Sofa",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130191155-234-1031282/3-anak-aretha-franklin-dapat-warisan-dari-temuan-wasiat-di-sofa",
      "konten": {
        "posted": "Jumat, 01 Des 2023 05:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/13/cceeff22-67cc-4d6e-851b-73b4d0e665aa_169.jpeg?w=650&q=90",
        "tags": [
          "aretha franklin",
          "selebriti"
        ],
        "article": "Tiga putra laki-lakiAretha Franklin diputuskan menerima warisan dari mendiang penyanyi legendaris tersebut yang meninggal pada usia 76 tahun pada 2018 lalu. DiberitakanPeople pada Rabu (29 11), hal itu diputuskan oleh seorang hakim di Detroit pada Senin (27 11) berdasarkan surat wasiat tulisan tangan Franklin pada 2014 yang ditemukan di antara bantal sofa.    Surat wasiat tersebut dinyatakan valid berdasarkan hukum di Michigan pada Juli lalu, seperti diberitakan Associated Press. Temuan itu membatalkan surat wasiat tulisan tangan lainnya yang ditemukan pada waktu yang hampir bersamaan, yakni pada 2010. Berdasarkan surat wasiat teranyar, putra bungsu Franklin, Kecalf Franklin, akan mendapatkan 'permata mahkota' penyanyi tersebut, rumah di Detroit yang bernilai US$1,1 juta pada 2018. Putra kedua Franklin, Edward, mendapatkan properti lainnya. Sementara itu, anak ketiga Franklin, Ted White Jr, mewarisi sebuah rumah di Detroit.    Keputusan ini jadi yang teranyar setelah sebelumnya para anak Aretha Franklin sempat berselisih soal pembagian harta warisan pelantun Respect tersebut.  Aretha Franklin meninggal setelah lama berjuang melawan penyakit kanker pada 16 Agustus 2018 di usia 76 tahun. Penyanyi ini telah menorehkan beragam prestasi termasuk 18 kali memenangi Grammy Award. Gaya bernyanyinya juga banyak memberikan pengaruh pada penyanyi-penyanyi lain. Para penggemar tentu ingat dengan lagu-lagu hits yang pernah ia populerkan seperti Respect (1967), Natural Woman (1968) dan I Say a Little Prayer (1968). Kepergiannya jelas menimbulkan duka di dunia musik. Aretha Franklin dimakamkan di Detroit, pada 31 Agustus 2018."
      }
    },
    {
      "id": 4,
      "title": "Ungguli LASK 4-0, Liverpool Lolos ke Babak 16 Besar Liga Europa",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201045230-142-1031349/ungguli-lask-4-0-liverpool-lolos-ke-babak-16-besar-liga-europa",
      "konten": {
        "posted": "Jumat, 01 Des 2023 05:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/fbl-eur-c3-liverpool-lask_169.jpeg?w=650&q=90",
        "tags": [
          "liverpool",
          "liga europa",
          "hasil liga europa",
          "liverpool vs lask"
        ],
        "article": "Liverpool sukses mengalahkan LASK dengan skor 4-0, dalam matchday kelima Grup E Liga Europayang berlangsung di Anfield pada Jumat (30 11) waktu setempat. Liverpool memang tampil dominan sejak babak pertama, dengan gol pertama di menit ke-12 berkat tendangan Luis Diaz ke gawang LASK.    Gol kedua The Reds berhasil dicetak Cody Gakpo di gawang lawan, hanya berselang tiga menit dari gol sebelumnya. Tim tuan rumah juga sempat nyaris menambah gol di menit ke-32, namun tendangan Kostas Tsimikas dari kotak penalti membentur mistar LASK. Di babak kedua, Mohamed Salah kembali menambah gol bagi Liverpool, dan ditutup oleh gol kedua Gakpo pada injury time sehingga memastikan kemenangan The Reds atas LASK. Kemenangan ini pun membawa Liverpool ke puncak klasemen Grup E. Hasil unggul atas LASK ini mengantarkan Liverpool ke 16 besar Liga Europa 2023-2024, dengan 12 poin.   "
      }
    },
    {
      "id": 5,
      "title": "Cara Menggunakan Soda Api untuk Saluran Mampet, Jangan Sembarangan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115210639-284-1024811/cara-menggunakan-soda-api-untuk-saluran-mampet-jangan-sembarangan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/ilustrasi-buat-saluran-air-mampet-1_169.jpeg?w=650&q=90",
        "tags": [
          "tips dapur",
          "tips rumah",
          "soda api",
          "cara mengatasi saluran air mampet",
          "cara aman menggunakan soda api",
          "cara menggunakan soda api untuk saluran mampet",
          "langkah menggunakan soda api untuk saluran mampet"
        ],
        "article": "Ada banyak cara untuk mengatasi saluran air yang mampet. Salah satunya dengan menggunakan soda api. Pertanyaannya, bagaimana cara menggunakan soda api untuk saluran mampet? Saluran yang mampet bisa jadi masalah. Air jadi tergenang karena saluran yang tersumbat.   Kabar baiknya, soda api bisa jadi solusi saluran air yang mampet. Namun, Anda harus menggunakannya secara hati-hati.  Untuk itu, rasanya Anda perlu mengetahui cara menggunakan soda api untuk saluran mampet. Soda api dikenal juga dengan sebutan natrium hidroksida (NaOH). Berbentuk padatan putih, senyawa satu ini bersifat korosif. Namun, Anda perlu berhati-hati sebab soda api bisa memicu panas dan dapat menyalakan bahan yang mudah terbakar. Selain itu, paparan soda api juga bisa memicu kulit terbakar dan menyebabkan kerusakan organ jika tertelan. Namun demikian, secara umum soda api masih dianggap aman jika digunakan dengan cara yang benar. Untuk mencegah terjadinya hal-hal yang tidak diinginkan, berikut langkah-langkah menggunakan soda api untuk mengatasi saluran mampet, merangkum berbagai sumber. Soda api dapat memicu panas dan menyalakan bahan yang mudah terbakar. Anda disarankan melakukan cara aman menggunakan soda api di ruangan terbuka. Selain itu, pastikan juga soda api jauh dari jangkauan anak dan hewan peliharaan. Paparan soda api bisa memicu masalah kesehatan. Untuk itu, Anda disarankan untuk menggunakan alat pelindung saat berkontak dengan soda api. Beberapa alat pelindung yang bisa digunakan adalah sarung tangan, kacamata, dan masker.  Langkah menggunakan soda api untuk saluran yang mampet berikutnya adalah melarutkannya. Larutkan 750 mililiter soda api dengan sekitar 3 liter air dingin. Gunakan wadah yang tak biasa digunakan untuk memasak. Aduk hingga rata menggunakan spatula kayu, jangan menggunakan tangan. Saat soda api tercampur dengan air, maka akan muncul suara desis dan uap panas. Tak perlu khawatir, hal itu normal terjadi. Masukkan semua larutan ke dalam saluran air yang mampet. Diamkan selama kurang lebih 30 menit. Setelah itu, siram saluran dengan air mendidih. Jika masih tersumbat, maka lakukan cara menggunakan soda api untuk saluran mampet di atas kedua kalinya. Jangan lupa untuk tetap berhati-hati."
      }
    },
    {
      "id": 6,
      "title": "Jadwal Libur Sekolah Desember 2023 SD hingga SMA Berbagai Daerah",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231129103339-569-1030402/jadwal-libur-sekolah-desember-2023-sd-hingga-sma-berbagai-daerah",
      "konten": {
        "posted": "Jumat, 01 Des 2023 04:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/02/ilustrasi-kalender-libur_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal libur sekolah desember 2023",
          "jadwal libur semester ganjil 2023",
          "libur sekolah desember 2023",
          "libur sekolah 2023 2024",
          "libur sekolah semester ganjil 2023",
          "artikel timeless"
        ],
        "article": "Libur akhir semester ganjil atau gasal sebentar lagi tiba. Maka, cek terlebih dulu jadwallibur sekolah Desember 2023 untuk merencanakan liburan akhir tahun. Siswa-siswi dari berbagai jenjang yaitu sekolah dasar (SD), sekolah menengah pertama (SMP), hingga sekolah menengah atas (SMA) akan segera memasuki musim liburan panjang.    Akan tetapi, kebijakan libur akhir tahun ini bisa berbeda-beda di tiap daerah karena mengikuti kewenangan penetapan kalender pendidikan dari masing-masing dinas pendidikan provinsi. Di masa pergantian semester ini, umumnya sekolah bakal melangsungkan masa liburan kurang lebih dua minggu. Hanya saja tanggal jatuhnya bisa sedikit berbeda di tiap-tiap daerah. Meski begitu, masa libur akhir tahun tetap bisa diisi dengan berbagai kegiatan seru sebelum nantinya kembali belajar ke sekolah di hari efektif pada awal Januari 2024. Dirangkum dari berbagai sumber, berikut jadwal libur sekolah Desember 2023 yang disesuaikan dengan kalender pendidikan dari masing-masing surat edaran keputusan tiap provinsi. Merujuk Surat Keputusan Kepala Dinas Pendidikan Provinsi DKI Jakarta No. e-0047 Tahun 2023, jadwal libur sekolah semester ganjil Provinsi DKI Jakarta yaitu 16 Desember 2023 hingga 1 Januari 2024. Sementara hari pertama sekolah alias awal semester genap dimulai pada Selasa, 2 Januari 2024. Merujuk Surat Keputusan Kepala Dinas Pendidikan dan Kebudayaan Provinsi Banten No. 421 115-Dindikbud 2023, jadwal libur sekolah semester ganjil Provinsi Banten yaitu 16 Desember 2023 sampai 2 Januari 2024. Sementara hari pertama sekolah alias awal semester genap dimulai pada Rabu, 3 Januari 2024. Merujuk Surat Edaran nomor 12741 PK.03.03 Sekre dari Dinas Pendidikan Provinsi Jawa Barat, jadwal libur sekolah semester ganjil Provinsi Jawa Barat yaitu 27 Desember 2023 sampai 7 Januari 2024. Sementara hari pertama sekolah alias awal semester genap dimulai pada Senin, 8 Januari 2024. Merujuk Surat Keputusan Kepala Dinas Pendidikan, Pemuda, dan Olahraga No. 1221 Tahun 2023, siswa SD-SMA di Yogyakarta, jadwal libur sekolah semester ganjil Provinsi DIY yaitu 27 Desember 2023 sampai 2 Januari 2024. Sementara hari pertama sekolah alias awal semester genap dimulai pada Selasa 2 Januari 2024. Merujuk Surat Keputusan Kepala Dinas Pendidikan Provinsi Jawa Tengah No. 420 06310, jadwal libur sekolah semester ganjil Provinsi Jawa Tengah yaitu 18-31 Desember 2023. Sementara hari pertama sekolah alias awal semester genap dimulai pada Selasa, 2 Januari 2024. Merujuk Surat Keputusan Kepala Dinas Provinsi Jawa Timur No. 188.4 3071 101.1 2023, jadwal libur sekolah semester ganjil Provinsi Jawa Timur yaitu 22-30 Desember 2023. Sementara hari pertama sekolah alias awal semester genap dimulai pada Selasa, 2 Januari 2024. Merujuk Surat Keputusan Kepala Dinas Pendidikan, Kepemudaan, dan Olahraga Provinsi Bali No. B.31.420 4910 UPTD BPTP Dikpora, jadwal libur sekolah semester ganjil Provinsi Bali yaitu 18-30 Desember 2023. Sementara hari pertama sekolah alias awal semester genap dimulai pada Selasa, 2 Januari 2024. Itulah jadwal libur sekolah Desember 2023 berbagai daerah. Semoga membantu."
      }
    },
    {
      "id": 7,
      "title": "WNI Relawan Beber Kondisi di Gaza Lebih Tenang selama Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130173630-120-1031224/wni-relawan-beber-kondisi-di-gaza-lebih-tenang-selama-gencatan-senjata",
      "konten": {
        "posted": "Jumat, 01 Des 2023 04:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/warga-gaza-healing-ke-pantai-manfaatkan-waktu-gencatan-senjata-7_169.jpeg?w=650&q=90",
        "tags": [
          "wni di gaza",
          "wni",
          "jalur gaza",
          "gaza",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Fikri Rofiul Haq, warga negara Indonesia (WNI) yang menjadi relawan di Jalur Gaza, Palestina, mengungkap kondisi daerah kantong itu di saat gencatan senjata dengan Israel berlangsung nyaris sepekan ini. Ia mengatakan tidak ada serangan-serangan dari pasukan militer Israel di Gaza, terutama di wilayah selatan tempatnya tinggal, berbeda dari sebelumnya. Selain itu, tidak ada pula penangkapan warga.    Fikri hingga kini memutuskan tetap di Gaza bersama Reza Aldilla Kurniawan, sesama relawan WNI, usai dievakuasi dari Rumah Sakit Indonesia di Beit Lahiya. RS tersebut hancur akibat gempuran dan serbuan Israel. 'Seperti sekolahan-sekolahan pengungsi lainnya, tidak ada penangkapan karena tentara mereka banyak ditarik mundur dalam gencatan senjata ini. Serangan masih belum terdengar,' kata Fikri kepada CNNIndonesia.com, Kamis (30 11).    Fikri berujar yang terjadi saat ini di Gaza ialah pembebasan tawanan Hamas. Namun demikian, ia tidak mengetahui pasti soal pembebasan tersebut lantaran hal itu terjadi kota Khan Younis. 'Pembebasan tawanan Hamas baru terjadi di Jalur Gaza. Sampai saat ini aku juga masih mencari lokasinya. Soalnya, aku lihat di Al Jazeera [pembebasan] di kota Khan Younis, sedangkan aku ada di sini [di sekolah dekat rumah sakit Eropa],' ucap dia.  Sejak Israel dan kelompok Hamas melakukan gencatan senjata pada 24 November, kedua pihak memang sepakat untuk tidak saling serang dan menangkap warga sipil. Israel dan Hamas juga sepakat untuk membebaskan ratusan sandera atau tahanan dari masing-masing pihak sebagai bagian dari kesepakatan jeda pertempuran. Hamas sejauh ini telah membebaskan 97 sandera, yang terdiri dari perempuan dan anak-anak warga Israel maupun warga negara asing. Sementara, Israel telah melepaskan total 210 warga Palestina yang ditahan di penjara-penjara negara itu. Namun, di tengah gencatan senjata di Gaza ini, pasukan Negeri Zionis nyatanya masih tetap menyerang Palestina dan menewaskan sejumlah orang, termasuk dua anak usia 8 tahun dan 15 tahun. Keduanya tewas dalam serangan Israel di Tepi Barat. Israel memang 'mengalihkan' serangan mereka ke Tepi Barat selama gencatan senjata dengan Hamas berlangsung. Pada Rabu, Perdana Menteri Israel Benjamin Netanyahu bahkan menegaskan bakal melanjutkan peperangan di Jalur Gaza jika gencatan senjata dengan Hamas berakhir.  'Selama beberapa hari terakhir saya telah mendengar pertanyaan 'akan kah Israel kembali berperang setelah memaksimalkan fase pembebasan warga kami yang disandera?' Jadi jawaban saya tegas: Ya,' kata Netanyahu pada Rabu (29 11). 'Ini adalah kebijakan saya, seluruh kabinet mendukungnya, seluruh pemerintah Israel mendukungnya, tentara Israel mendukungnya, rakyat pun mendukungnya. Itu lah yang akan kami lakukan,' paparnya menambahkan. Hingga kini, agresi Israel ke Jalur Gaza telah menewaskan lebih dari 15.000 warga Palestina, termasuk lebih dari 6 ribu anak-anak dan lebih dari 4 ribu perempuan."
      }
    },
    {
      "id": 8,
      "title": "PWI Curhat ke Ganjar Pranowo, Media Sedang Alami Krisis Ekonomi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130135244-617-1031069/pwi-curhat-ke-ganjar-pranowo-media-sedang-alami-krisis-ekonomi",
      "konten": {
        "posted": "Jumat, 01 Des 2023 04:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/03/01/4d25db57-cc29-412c-91aa-6599a1d1f396_169.jpg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pilpres 2024",
          "pwi",
          "media"
        ],
        "article": "Persatuan Wartawan Indonesian (PWI) Pusat menyampaikan aspirasi mereka ke calon presiden nomor urut tiga, Ganjar Pranowosoal kondisi media saat ini yang disebut sedang mengalami krisisekonomi. Aspirasi itu disampaikan Ketua PWI Pusat, Hendry CH Bangun saat menerima kunjungan Ganjar di kantor mereka, kawasan Kebon Sirih, Jakarta Pusat, Kamis (30 11). 'Sekarang ini juga sedang menghadapi krisis baik secara etika, terlebih dari secara ekonomi,' kata Hendry.   Secara bisnis, dia secara khusus menyebut bahwa hampir 90 persen penghasilan media massa saat ini sudah beralih ke media sosial. Hendry pada kesempatan itu meminta Ganjar untuk menjaga kemerdekaan dan kebebasan pers. 'Hampir 90 persen penghasilan yang dulu diperoleh oleh pers itu sekarang jatuh ke media sosial atau platform yang mengelola informasi,' kata dia.  Ganjar membebaskan soal kondisi media saat ini yang sedang mengalami kritis dari etika dan bisnis. Secara bisnis, dia mengatakan peralihan media konvensional ke digital saat ini belum siap secara infrastruktur. Akibatnya, secara bisnis media tidak baik sehingga banyak yang bangkrut. Imbasnya, kemunculan media online kata Ganjar saat ini tak banyak yang kredibel. 'Secara bisnis nggak bagus. Ini belum-belum baik-baik saja. Dan banyak yang bangkrut lalu ada mhncuk baru,' kata dia. Di tengah kemunculan banyak media online tersebut, Ganjar menilai PWI harus memiliki kontrol. Sebab, faktanya di lapangan terutama di daerah media-media tersebut justru partisan. 'Tapi saya menemukan wartawan ini ada perangkat desa. Di kampung. Saya menemukan, dia kemarin kerja di satu organisasi masyarakat. Tiba-tiba jadi wartawan, tulis aja,' kata dia.  "
      }
    },
    {
      "id": 9,
      "title": "Respons Mahfud soal Edhy Prabowo Bebas Lebih Cepat Berkat Remisi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201034046-12-1031346/respons-mahfud-soal-edhy-prabowo-bebas-lebih-cepat-berkat-remisi",
      "konten": {
        "posted": "Jumat, 01 Des 2023 04:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-9_169.jpeg?w=650&q=90",
        "tags": [
          "edhy prabowo",
          "edhy prabowo bebas bersyarat",
          "mahfud md"
        ],
        "article": "Menko Polhukam sekaligus Calon Wakil Presiden nomor urut 3, Mahfud MD, merespons mantan Menteri Kelautan dan Perikanan Edhy Prabowobebas dari penjara karena mendapat remisi. Adapun Edhy terjerat kasus suap terkait izin budi daya lobster dan ekspor benih lobster atau benur. Mahfud mengatakan Edhy mendapat remisi sebanyak tujuh bulan dan sudah menghirup udara bebas di luar penjara sejak Agustus 2023 lalu.   Bebasnya Edhy, jelas Mahfud, telah sesuai dengan ketentuan aturan yang berlaku. 'Dulu sih ada perdebatan. Apakah orang korupsi itu dikasih remisi apa tidak,' ujar Mahfud saat ditemui di Posko Teuku Umar, Jakarta, Kamis (30 11). 'Tapi pada akhirnya undang-undang menyatakan tetap dikasih remisi kalau berkelakuan baik dan memenuhi syarat,' tegas Mahfud.  Koordinator Humas dan Protokol Direktorat Jenderal Pemasyarakatan Kementerian Hukum dan Hak Asasi Manusia (Ditjen PAS Kemenkumham) Deddy Eduar Eka sebelumnya mengatakan Edhy bebas bersyarat dari Lembaga Pemasyarakatan Kelas I Tangerang pada 18 Agustus 2023. Edhy dibebaskan usai mendapat Surat Keputusan Pembebasan Bersayarat (PB) dengan nomor: PAS-1436.PK.05.09 Tahun 2023 tanggal 17 Agustus 2023. 'Selama menjalani pidana, yang bersangkutan telah berkelakuan baik berdasarkan Sistem Penilaian Pembinaan Narapidana dengan total mendapat Remisi sebanyak 7 bulan 15 hari,' kata Deddy melalui siaran pers, Rabu (29 11). Deddy menjelaskan selama menjalani Pembebasan Bersyarat, Edhy wajib lapor ke Balai Pemasyarakatan Kelas II Ciangir. Sebelumnya, Edhy divonis hukuman lima tahun penjara oleh Pengadilan Tindak Pidana Korupsi dalam kasus ini. Dia dinyatakan menerima suap sebesar Rp 25,7 miliar dari para eksportir BBL. Majelis hakim menilai Edhy Prabowo terbukti melanggar Pasal 12 huruf a UU Pemberantasan Tindak Pidana Korupsi.  Edhy juga dihukum untuk membayar uang pengganti sebesar Rp 9,68 miliar dan USD$77.000 subsider dua tahun penjara. Selain itu, hak politik Edhy juga dicabut selama tiga tahun terhitung sejak Edhy selesai menjalankan masa pidana pokok. Lebih lanjut, Edhy sempat mengajukan banding ke Pengadilan Tinggi DKI Jakarta. Kendati demikian, majelis hakim justru menambah masa hukumannya menjadi 9 tahun penjara pada November 2021. Edhy juga diwajibkan membayar denda Rp400 juta yang dapat diganti dengan pidana penjara selama 6 bulan. Majelis hakim tingkat banding pun menetapkan pidana pengganti senilai Rp 9,68 miliar. Terus berlanjut, Edhy juga mengajukan kasasi ke Mahkamah Agung (MA). Alhasil, MA memotong hukuman Edhy dari 9 tahun menjadi 5 tahun penjara. "
      }
    },
    {
      "id": 10,
      "title": "Buruh Demo Tuntut Kenaikan UMP, Kapolda Metro Imbau Tempuh Jalur Hukum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130222418-20-1031334/buruh-demo-tuntut-kenaikan-ump-kapolda-metro-imbau-tempuh-jalur-hukum",
      "konten": {
        "posted": "Jumat, 01 Des 2023 04:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/kemacetan-di-tol-jakarta-cikampek-dampak-aksi-buruh-3_169.jpeg?w=650&q=90",
        "tags": [
          "demo buruh",
          "demo buruh di bekasi",
          "bekasi",
          "buruh",
          "demo"
        ],
        "article": "Kapolda Metro Jaya Irjen Karyoto mengimbau kepada massa buruh untuk menempuh jalur hukum, jika tak puas dengan keputusan terkait kenaikan UMP. Hal ini disampaikan Karyoto setelah bertemu dengan berdialog dengan massa buruh yang melakukan aksi demo di kawasan industri MM2100 atau Gardu Tol Cibitung 3 Tol Jakarta Cikampek, Kamis (30 11). 'Kalaupun ada hal-hal yang tidak memenuhi harapan, masih ada jalan secara peradilan,' kata Karyoto kepada wartawan.   Karyoto menuturkan pihaknya selaku aparat keamanan juga memberikan pemahaman kepada massa buruh.  'Kita sebagai aparat keamanan, memberikan pemahaman. Namanya UMK, UMP itu kan domainnya pemerintah dengan menetapkan kisaran, walau prosesnya mereka sama-sama ikut mengawal,' tutur dia. Sebelumnya, massa buruh yang tergabung dalam Federasi Serikat Pekerja Metal Indonesia sempat terlibat kericuhan dengan petugas kepolisian saat melakukan unjuk rasa di Kawasan MM 2100, Cikarang Barat, Kabupaten Bekasi. Kericuhan terjadi ketika massa buruh mencoba menerobos barikade polisi untuk menutup pintu masuk kawasan industri MM2100 atau Gardu Tol Cibitung 3 Tol Jakarta Cikampek. Aksi saling dorong antara massa buruh dengan polisi diiringi seruan 'Hidup Buruh'. Namun, keributan bisa diredam oleh buruh dan petugas polisi lainnya sehingga kericuhan tidak meluas. Massa buruh akhirnya juga membuka satu lajur akses jalan setelah bertemu dan berdialog dengan Kapolda Metro Jaya Irjen Karyoto di lokasi.  'Tadi kan sempat beberapa kilo berhenti, memang bukan di tol utamanya tapi hanya diakses menuju tol termasuk kawasan industri. Saat ini mulai dibuka satu jalur,' kata Karyoto. Diketahui, aksi mogok nasional yang dilakukan buruh di Kabupaten Bekasi ini untuk mendorong Pemerintah Jawa Barat menetapkan upah minimum Kabupaten Bekasi naik 13,99 persen sesuai dengan rekomendasi PJ Bupati Bekasi."
      }
    }
  ]
}