{
  "page": 86,
  "main_url": "https://www.cnnindonesia.com/indeks/2/86",
  "time": "2023-12-08 05:21:29.002899",
  "datas": [
    {
      "id": 1,
      "title": "Banyak Bakteri, Pramugari Ungkap 5 Spot Paling Kotor di Pesawat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205122716-269-1033055/banyak-bakteri-pramugari-ungkap-5-spot-paling-kotor-di-pesawat",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/28/362dec9f-c573-4cd2-8a39-93c7772e3e66_169.jpg?w=650&q=90",
        "tags": [
          "penerbangan",
          "travel",
          "tips wisata",
          "kabin pesawat",
          "penumpang pesawat",
          "pesawat"
        ],
        "article": "Setiap hari, ada ribuan penumpang yang menggunakanpesawat sebagai transportasi. Pesawat yang sibuk terus-menerus bergantian melayani penumpang dengan berbagai rute perjalanan. Meski kru pembersih berdedikasi melakukan pembersihan terbaik di pesawat usai penerbangan, tentu selalu terdapat kemungkinan ada bagian yang terlewat dan menjadi kotor. Sangat penting untuk memperhatikan kebersihan pribadi selama berada di pesawat. Selain itu, penumpang juga mesti hati-hati dalam menyentuh bagian-bagian di kabin pesawat.    Bisa kamu bayangkan, bagaimanasibuknya apa maskapai setiap harinya dan sebanyak apa orang yang berlalu-lalang bergantian duduk di tempatmu? Tidak semua orang dalam kondisi bersih saat duduk di kursi penumpang pesawat. Lalu, mana saja spot yang paling kotor di dalam pesawat? Seperti dikutip Travel and Leisure, pramugari memberi tips area mana saja yang harus dihindari karena dianggap paling kotor. Pramugari dan travel blogger, Josephine Remo, mengungkap bahwa kartu instruksi keselamatan yang biasanya diletakkan di saku kursi penumpang, adalah salah satu benda paling kotor. Jadi kamu bisa menggunakan hand sanitizer sebelum menyentuhnya atau membersihkan seluruh permukaannya menggunakan tisu basah. Remo juga mengungkap bahwa kabin di atas kepala penumpang adalah tempat yang disentuh banyak orang dan jarang dibersihkan. Tiap penumpang hilir-mudik bergantian menaruh dan mengambil barang di sana. Jadi, pastikan untuk membersihkan tangan dengan hand sanitizer sebelum dan sesudah menyentuhnya. Sebuah studi tahun 2015 oleh Travelmath, mengungkap bahwa meja baki punya delapan kali lebih banyak bakteri dari tempat paling kotor kedua, yaitu ventilasi udara. Kamu bisa membersihkannya dengan tisu basah segera setelah masuk ke pesawat. Pramugari dengan lebih dari 20 tahun pengalaman, Sue Fogwell, mengungkap bahwa sarung jok jarang dibersihkan atau diganti, kecuali jika ada penumpang yang melapor. Sedangkan, tidak semua kejadian yang mengotori jok langsung dilaporkan. Jika tidak kuat membayangkan betapa kotornya, kamu bisa membawa sendiri sarung jok sekali pakai. 'Toiletnya rutin dibersihkan, tapi kunci dan gagang pintunya tidak,' jelas Remo. Untuk itu, ia menyarankan agar penumpang selalu membersihkan tangan menggunakan hand sanitizer setelah menyimpan barang bawaan dan setelah menyentuh apa pun di saku kursi, ketika hendak pergi ke kamar mandi."
      }
    },
    {
      "id": 2,
      "title": "Gibran soal Format Debat Cawapres: Saya Ngikut Aja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205130728-617-1033069/gibran-soal-format-debat-cawapres-saya-ngikut-aja",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gibran-kunjungi-ponpes-di-tangerang_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "debat cawapres",
          "beda format debat cawapres",
          "pilpres 2024",
          "kpu"
        ],
        "article": "Wali Kota Surakarta sekaligus calon wakil presiden nomor urut dua Gibran RakabumingRaka menyatakanbakal patuh mengikuti prosedur terkait debat capres-cawapres. 'Ngikut aja, saya ngikut ya,' katanya di Solo, Jawa Tengah, Selasa. Disinggung mengenai apakah ia bersedia mengikuti debat dengan format lama, ia mengaku akan mengikutinya.   'Saya ngikut aja ya,' katanya.  Komisi Pemilihan Umum (KPU)menyatakan format debat Capres-Cawapres di Pilpres2024 belum final. Komisioner KPU Idham Holik menyebut pihaknya masih akan berkoordinasi dengan sejumlah pihak, termasuk dengan tim kampanye dari ketiga pasangan capres-cawapres. Idham mengatakan rapat dengan timses itu merupakan yang kedua kalinya. KPU sebelumnya juga telah melakukan rapat koordinasi dengan tim kampanye tiap paslon pada 29 November lalu. Idham berujar rapat koordinasi kali ini untuk mendengarkan masukan dan memaparkan terkait teknis debat capres-cawapres. Namun, kata Idham, keputusan terakhir tetap ada di KPU. Format debat capres-cawapres menjadi sorotansetelahKPU memutuskan pasanganCapres-Cawapres selalu hadir bersama selama lima kali debat. Tidak ada debat terpisah khusus capres atau cawapres seperti sebelumnya.  Ketua KPU Hasyim Asy'ari mengatakan debat capres-cawapres itu sudah sesuai dengan UU Pemilu dan Peraturan KPU nomor 15 Tahun 2023 Pasal 50. Namun, porsinya saja yang beda. Dari total lima kali debat, para capres akan mendapat porsi lebih banyak di tiga debat. Sementara para cawapres akan mendapat porsibesar di dua debat lainnya. Hasyim mengklaim hal ini berdasarkan kesepakatan dengan tim paslon. Ia pun membantah jika ada titipan khusus dari paslon tertentu. Menurutnya, kehadiran capres-cawapres lengkap di tiap debat juga untuk menunjukkan kekompakan dan kerja sama para paslon.    Sesi debat pertama akan dilaksanakan pada 12 Desember dengan tema Hukum, HAM, pemerintahan, pemberantasan korupsi, dan penguatan demokrasi. Selanjutnya, debat kedua dilaksanakan pada 22 Desember dengan tema pertahanan, keamanan, geopolitik, dan hubungan internasional. Untuk debat ketiga diselenggarakan pada 7 Januari dengan tema ekonomi (kerakyatan dan digital), kesejahteraan sosial, investasi, perdagangan, pajak, infrastruktur, keuangan, dan pengelolaan APBN. Untuk debat keempat pada 21 Januari 2024 dengan tema energi, sumber daya alam, pajak karbon, pangan, lingkungan hidup, dan agraria serta masyarakat adat. Debat kelima pada 4 Februari dengan tema teknologi informasi, peningkatan pelayanan publik, hoaks, intoleransi, pendidikan, kesehatan, dan ketenagakerjaan."
      }
    },
    {
      "id": 3,
      "title": "BPK Temukan Potensi Kerugian Negara Rp18,19 T di Semester I 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205114743-532-1033035/bpk-temukan-potensi-kerugian-negara-rp1819-t-di-semester-i-2023",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/26/penyampaian-lhp-lkpp-2022_169.jpeg?w=650&q=90",
        "tags": [
          "bpk",
          "potensi kerugian negara",
          "lhp",
          "keuangan negara"
        ],
        "article": "Badan Pemeriksa Keuangan (BPK) mengantongi 9.261 temuan yang berpotensi merugikan keuangan negara hingga Rp18,19 triliun pada semester I-2023. Potensi kerugian negara itu disampaikan Ketua BPK Isma Yatun dalam Rapat Paripurna DPR RI ke-10 Masa Persidangan II 2023-2024. Ia membacakan penggalan Ikhtisar Hasil Pemeriksaan Semester (IHPS) I 2023. Isma mengatakan IHPS I 2023 mencakup 705 laporan hasil pemeriksaan (LHP), di mana terdiri dari 681 LHP keuangan, 2 LHP kinerja, dan 22 LHP dengan tujuan tertentu (DTT).   'LHP tersebut mengungkapkan 9.261 temuan yang mencakup kelemahan sistem pengendalian intern, ketidakpatuhan yang dapat mengakibatkan kerugian, potensi kerugian, dan kekurangan penerimaan, serta ketidakhematan, ketidakefisienan, dan ketidakefektifan (3E) dengan nilai keseluruhan sebesar Rp18,19 triliun,' ungkap Isma saat Rapat Paripurna di Kompleks DPR RI, Jakarta Pusat, Selasa (5 12).  'Dari nilai temuan tersebut, dua klasifikasi temuan dengan nilai terbesar adalah potensi kerugian sebesar Rp7,43 triliun dan kekurangan penerimaan sebesar Rp6,01 triliun,' sambungnya. BPK mengatakan sudah ada tindak lanjut dari entitas terkait selama proses pemeriksaan berlangsung. Setidaknya ada penyetoran uang dan atau penyerahan aset sebesar Rp852,82 miliar untuk memulihkan potensi kerugian negara. Isma lantas menekankan pentingnya integrasi antara BPK dan DPR RI. Menurutnya, sinergi ini turut menjadi salah satu aspek fundamental. 'Optimalisasi tindak lanjut hasil pemeriksaan BPK oleh pemerintah merupakan bagian krusial dalam memaksimalkan dampak pemeriksaan bagi mekanisme akuntabilitas dan transparansi dalam kerangka good governance,' tegasnya. Sementara itu, BPK mengklaim berhasil menyelamatkan Rp132,69 triliun potensi kerugian negara sejak 2005 hingga semester I 2023 ini.  "
      }
    },
    {
      "id": 4,
      "title": "Tim Reformasi Hukum Minta Jokowi Tolak Revisi UU MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205124227-12-1033056/tim-reformasi-hukum-minta-jokowi-tolak-revisi-uu-mk",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/11/pembentukan-tim-percepatan-reformasi-hukum_169.jpeg?w=650&q=90",
        "tags": [
          "tim reformasi hukum",
          "uu mk",
          "revisi uu mk",
          "jokowi",
          "kemenko polhukam"
        ],
        "article": "Tim Percepatan Reformasi Hukum Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan (Kemenko Polhukam) meminta Presiden Joko Widodo untuk menolak revisi Undang-Undang Mahkamah Konstitusi (UU MK) yang berjalan di DPR. Tim tersebut menilai revisi UU MK justru akan memperlemah independensi hakim konstitusi. Padahal, hal itu sedang menjadi sorotan publik sejak penghentian Aswanto dari jabatan hakim MK. 'Tim Percepatan Reformasi Hukum Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan dari kalangan masyarakat sipil bermaksud meminta Presiden RI untuk menolak menyetujui pembahasan Revisi UU Mahkamah Konstitusi,' bunyi keterangan tertulis yang dikirimkan anggota Tim Reformasi Hukum Bivitri Susanti kepada CNNIndonesia.com, Selasa (5 12).   Tim itu menyoroti pengaturan batas usia hakim MK yang bersifat retroaktif dalam UU MK. Draf revisi UU MK mengatur hakim yang sudah menjabat lebih dari 5 tahun bisa melanjutkan jabatan hingga 10 tahun jika mendapat persetujuan dari lembaga pemilih.  Menurut Bivitri, hakim akan ragu dalam membuat putusan. Hakim-hakim akan khawatir dicopot karena putusannya tidak sesuai dengan keinginan lembaga yang memilihnya. 'Poin pertama the Bangalore Principles of Judicial Conduct, yaitu nilai independensi, menyatakan bahwa independensi peradilan adalah syarat utama prinsip negara hukum atau rule of law dan harus dipahami dalam konteks individual maupun institusional,' ujar tim. Tim Reformasi Hukum mengakui MK butuh perbaikan dalam hal metode dan pendekatan dalam pemilihan hakim. Perlu juga ada aturan pengawasan hakim serta staf. Tim juga menilai UU MK baru perlu mengatur hukum acara Mahkamah Konstitusi. 'Namun, draf revisi yang saat ini dibahas justru sama sekali tidak memasukkan hal-hal tersebut. Oleh karena itu, pembahasan yang tengah berlangsung tidak perlu dilanjutkan. Semua hal ini harus dilakukan dengan tidak terburu-buru pada periode pemerintahan dan DPR yang akan datang,' tandas Tim Reformasi Hukum. Tim Percepatan Reformasi Hukum Kemenko Polhukam diisi beberapa pakar hukum dan tokoh nasional, seperti Bivitri Susanti, Adnan Topan Husodo, Faisal Basri, Feri Amsari, Najwa Shihab, dan Zainal Arifin Mochtar.  Wacana revisi UU MK baru diketahui oleh publik menjelang pengesahan. Semua fraksi DPR telah menyetujuinya, tetapi pemerintah menolak untuk mengesahkan. Menko Polhukam Mahfud MD mengatakan masih ada masalah dalam aturan peralihan tentang usia hakim. Menurutnya, aturan dalam draf revisi justru akan merugikan hakim. 'Saya sudah melapor ke Presiden, 'Pak, masalah perubahan undang-undang MK, yang lain-lain sudah selesai, tetapi aturan peralihan tentang usia kami belum klir. Dan kami akan bertahan agar tidak merugikan hakim yang sudah ada,',' kata Mahfud dalam jumpa pers di Kantor Kemenko Polhukam, Jakarta, Senin (4 12). Wakil Ketua DPR Sufmi Dasco Ahmad mengatakan revisi UU MK telah disepakati semua fraksi, tetapi belum akan dibahas du tingkat paripurna. Dia juga membantah pernyataan Mahfud soal aturan usia hakim dalam revisi UU MK. 'Enggak tahu versi yang mana yang dipegang Pak Mahfud. Lalu kemudian dari pemerintah itu ada Kemenkumham yang juga sudah menyepakati,' ungkap Dasco di Kompleks Parlemen, Jakarta, Senin (4 12)."
      }
    },
    {
      "id": 5,
      "title": "Pendaki Tewas Akibat Erupsi Gunung Marapi Bertambah Jadi 13 Orang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205130443-20-1033071/pendaki-tewas-akibat-erupsi-gunung-marapi-bertambah-jadi-13-orang",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/evakuasi-pendaki-korban-erupsi-gunung-marapi-2_169.jpeg?w=650&q=90",
        "tags": [
          "korban erupsi marapi",
          "erupsi marapi",
          "gunung marapi erupsi",
          "erupsi marapi sumbar",
          "pendaki gunung marapi"
        ],
        "article": "Kantor SAR Kota Padang mencatat jumlahpendaki yang ditemukan dalam keadaan meninggal dunia akibat erupsi Gunung Marapi, Sumatera Barat bertambah menjadi 13 orang. Berdasarkan data pada Senin (4 12), tercatat pendaki yang menjadi korban tewas ada sebanyak11 orang. Dengan demikian, ada penambahan dua korban per Selasa (5 12) hari ini. 'Untuk korban total 13 yang meninggal dunia,' kata Kepala Kantor SAR Kota Padang, Abdul Malik, Selasa (5 12).   Dari 13 korban tersebut, lima di antaranya sudah berhasil dievakuasi dan telah diidentifikasi oleh tim DVI Polda Sumatera Barat.  Sedangkan untuk delapan korban lainnya telah ditemukan dan dimasukkan ke dalam body bag atau kantong jenazah. Abdul menyebut saat ini tim gabungan sedang berupaya membawa delapan jenazah korban dari puncak ke bawah. 'Tin masih di lapangan, di puncak, delapan orang sudah dimasukkan ke body bag dan sedang dibawa ke bawah. Secara estafet tim yang di bawah akan menyambut tim yang di atas, dan di bawah akan dibawa ambulans untuk diserahkan ke DVI,' tutur Abdul. Sebelumnya, Gunung Marapi di wilayah Kabupaten Agam dan Tanah Datar, Sumatera Barat, meletus pada Minggu (3 12) sekitar pukul 14.54 WIB.  Meletusnya gunung api berketinggian 2.891 mdpl ini ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh. Imbas erupsi tersebut, hujan abu dilaporkan terjadi di wilayah Nagari Lasi, Kecamatan Canduang, Kabupaten Agam dengan intensitas tinggi hingga membuat suasana menjadi sangat pekat dan gelap. Kantor SAR Kota Padang mencatat ada 75 pendaki yang berada di Gunung Marapi, Sumatera Barat saat terjadi erupsi. Sebanyak 52 pendaki di antaranya ditemukan dalam keadaan selamat dan telah dievakuasi.   "
      }
    },
    {
      "id": 6,
      "title": "Sempat Keliru Diucap Gibran, Intip Manfaat Asam Folat Bagi Ibu Hamil",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205130235-260-1033065/sempat-keliru-diucap-gibran-intip-manfaat-asam-folat-bagi-ibu-hamil",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/24/ilustrasi-asam-folat_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "prabowo subianto",
          "pilpres 2024",
          "asam folat",
          "ibu hamil"
        ],
        "article": "Asam folat menjadi perbincangan publik usai calon wakil presiden nomor urut 2 Gibran Rakabuming Raka salah sebut menjadi asam sulfat. Hal ini membuat beberapa kalangan membahas tentang asam folat dan manfaatnya bagi ibu hamil. Diketahui, program kerja pasangan calon presiden Prabowo Subianto dan Gibran mengusung pentingnya gizi bagi ibu hamil dan anak untuk mencegah stunting. Salah satu program andalan pasangan ini memberikan susu gratis bagi ibu hamil dan makan siang serta susu gratis bagi siswa di sekolah. 'Ibu-ibu yang hamil kita beri dukungan gizi karena dia sudah mengandung sembilan bulan. Kita sekarang tidak mau lagi ada anak Indonesia yang kurang gizi, stunting, tidak boleh lagi ada istilah itu di bumi Indonesia,' tegas Prabowo saat berkampanye di Kabupaten Lebak, Banten, Minggu (3 12).   Dihimpun berbagai sumber asam folat dapat ditemukan di susu. Asam folat adalah bentuk sintetik dari vitamin B9 yang larut dalam air. Vitamin B9 juga dikenal sebagai folat atau folasin. Asam folat berperan penting dalam pembentukan sel darah merah, mendukung daya tahan tubuh, dan menunjang proses tumbuh kembang janin. Dengan peran penting tersebut, asam folat bermanfaat bagi ibu hamil untuk mencegah cacat tabung saraf (neural tube defect) pada janin. Cacat tabung saraf adalah kelainan bawaan yang terjadi pada sistem saraf pusat janin. Cacat tabung saraf dapat terjadi pada minggu-minggu pertama kehamilan, yaitu ketika tabung saraf sedang berkembang. Karena itu, asam folat dapat membantu mencegah cacat tabung saraf, seperti anensefali (janin tidak memiliki otak) dan spina bifida (janin tidak memiliki sumsum tulang belakang). Asam folat juga dapat mencegah anemia defisiensi folat, yaitu kondisi ketika tubuh kekurangan sel darah merah yang sehat. Sel darah merah yang sehat mengandung hemoglobin, yang membawa oksigen ke seluruh tubuh. Dalam hal ini, asam folat berperan penting dalam memproduksi hemoglobin. Oleh karena itu, asam folat dapat membantu mencegah anemia defisiensi folat. Jadi, asam folat dapat membantu perkembangan otak dan sumsum tulang belakang janin, membantu pembentukan plasenta, serta membantu mencegah preeklamsia, yaitu kondisi serius yang dapat terjadi pada kehamilan. Asam folat sendiri dapat diperoleh dari makanan dan suplemen. Makanan yang mengandung asam folat antara lain sayuran hijau seperti bayam, kangkung, seledri, dan lobak. Kemudian buah-buahan seperti jeruk, stroberi, dan alpukat; kacang-kacangan seperti kacang kedelai, kacang hijau, dan kacang polong; kembang kol; brokoli; telur; dan susu. Ibu hamil dianjurkan untuk mengonsumsi asam folat sebanyak 400 mikrogram (mcg) per hari, mulai dari sebelum kehamilan hingga trimester pertama kehamilan. Ibu hamil yang memiliki riwayat keluarga dengan cacat tabung saraf dianjurkan untuk mengonsumsi asam folat sebanyak 4.000 mcg per hari."
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Basarnas Sukses Evakuasi Lima Jenazah Pendaki Gunung Marapi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205130553-24-1033068/video-basarnas-sukses-evakuasi-lima-jenazah-pendaki-gunung-marapi",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:08 WIB",
        "media_url": null,
        "tags": [
          "basarnas",
          "gunung marapi",
          "gunung marapi erupsi",
          "gunung marapi meletus",
          "gunung marapi sumbar",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Tim Basarnas sukses melakukan evakuasi terhadap beberapa pendaki yang terjebak di Gunung Marapi. Pada Selasa (5 12), setidaknya ada lima jenazah pendaki yang sudah dievakuasi. Lima korban itu pun sudah berhasil diidentifikasi oleh petugas. Proses pencarian masih dilanjutkan lantaran masih ada enam jenazah pendaki yang belum bisa evakuasi. Selain Basarnas, aparat kepolisian, TNI< BPBD, dan PMI juga ikut membantu proses evakuasi. Gunung Marapi di Sumbar meletus pada Minggu (3 12). Abu vulkanik yang dimuntahkan menyebabkan sejumlah wilayah di dekat gunung diselimuti awan pekat."
      }
    },
    {
      "id": 8,
      "title": "Paripurna DPR Setujui Naturalisasi Jay Idzes dan Nathan Tjoe-A-On",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205125019-142-1033061/paripurna-dpr-setujui-naturalisasi-jay-idzes-dan-nathan-tjoe-a-on",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/10/jay-idzes-1_169.jpeg?w=650&q=90",
        "tags": [
          "paripurna dpr",
          "jay idzes",
          "nathan tjoe-a-on",
          "nathan tjoe a on",
          "naturalisasi",
          "timnas indonesia"
        ],
        "article": "Dewan Perwakilan Rakyat (DPR) RI menyetujui permohonan naturalisasi dua calon pemainTimnas IndonesiaNathan Tjoe-A-Ondan Jay Idzesdalam Sidang Paripurna DPR di Senayan, Jakarta, Selasa (5 12) siang. Wakil Ketua DPR RI Lodewijk Paulus selaku pimpinan rapat menyebut Nathan dan Jay sudah mendapat persetujuan dari Komisi III dan X DPR RI. Permohonan naturalisasi keduanya pun diketok palu. 'Sesuai dengan pembahasan Komisi III dan Komisi X memutuskan menyetujui pemberian pertimbangan kewarganegaraan RI kepada Nathan Tjoe-A-On dan Jay Idzes,' kata Lodewijk.    'Sehubungan dengan itu kami meminta persetujuan apakah permohonan pertimbangan kewarganegaraan RI atas nama Jay Idzes dan Nathan Tjoe-A-On dapat disetujui? Setuju!' ucapnya sambil mengetuk palu. Lodewijk menyebut proses naturalisasi Nathan dan Jay berlanjut ke tahap menunggu Surat Keputusan Presiden. Setelah itu baru diambil sumpah Warga Negara Indonesia. Jay Idzesdan Nathan Tjoe-A-On merupakan dua pemain keturunan Belanda-Indonesia yang masuk rekomendasi PSSI melalui pelatih Shin Tae Yong untuk dinaturalisasi. Jay Idzes merupakan bek tengah 23 tahun. Jay Idzes saat ini bermain di Serie B Italia bersama Venezia. Jay kelahiran Geldrop, Belanda, pada 2 Juni 2000. Ia memilikidarah keturunan Indonesia dari kakek pihak ibu. Kakek Jay lahir dan besar di kota Semarang.  Sementara Nathan Tjoe-A-One bermain untuk Swansea City, klub asal Wales yang bermain di liga kasta kedua Inggris (Championship). Nathan yang masih 21 tahun bisa bermain sebagai bek kiri dan bek tengah. Nathan merupakan pemain kelahiran Rotterdam, Belanda, 22 Desember 2001. Ia memiliki garis keturunan Indonesia dari kakek dari pihak ibu. Kakeknya itu berasal dari Semarang, JawaTengah. Jika proses naturalisasi Nathan dan Jay berjalan dengan lancar, keduanya akan bisa masuk daftar pemain Timnas Indonesia yang akan tampil di Piala Asia 2023 (2024). Piala Asia 2023 akan berlangsung di Qatar pada 12 Januari hingga 10 Februari 2024. Indonesia tergabung di Grup D bersama Jepang, Irak, dan Vietnam. "
      }
    },
    {
      "id": 9,
      "title": "Update Marapi: 6 Jenazah Pendaki Belum Dievakuasi, 12 Masih Hilang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205123851-20-1033062/update-marapi-6-jenazah-pendaki-belum-dievakuasi-12-masih-hilang",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/evakuasi-pendaki-korban-erupsi-gunung-marapi-1_169.jpeg?w=650&q=90",
        "tags": [
          "evakuasi pendaki marapi",
          "gunung marapi erupsi",
          "erupsi gunung marapi",
          "korban erupsi gunung marapi"
        ],
        "article": "Proses pencarian dan evakuasi terhadap parapendaki yangterjebak erupsi Gunung Marapi, Sumatera Barat terus dilakukan, Selasa (5 12) hari ini. Pada hari ini, tim SAR gabungan akan mencari 12 pendaki yang belum ditemukan keberadaannya. Selain itu, tim juga masih melakukan upaya evakuasi terhadap enam pendaki yang ditemukan dalam kondisi meninggal dunia. 'Pukul 07.00 WIB tim SAR gabungan berjumlah 200 orang melanjutkan operasi SAR. Pencarian dilaksanakan dengan luas area pencarian radius 800 meter dari jalur pendakian Gunung Marapi,' tutur Kepala Kantor SAR Kota Padang, Abdul Malik dalam keterangannya.   Berikut identitas 18 pendaki yang masih dalam pencarian dan proses evakuasi berdasarkan data Kantor SAR Kota Padang:  1. M Wilki Syaputra2. Ilham Nanda Bintang3. DivoSuhandra4. AfrandaJunaidi5. WahlulAlde Putra6. NovitaIntan Sari7. RiskiRahmat Hidayat8. LenggoBaren9. Reyhani ZahraFadli  10. FilhanAlfiqhFaizin11. AdityaPrasetyo12. YasirliAmri13. IrfandiPutra14. ZikriHabibi15. Muhammad Iqbal16. SiskaAlfina17. Liarni18. FrengkiChadra Kusuma Berikut data 52 pendaki yang selamat berdasarkan data Kantor SAR Kota Padang:1. Iqbal2. Jeni3. Toni Alifian4. Al Fajri5. SelastriAnggini6. Nur Rizki7. Muhammad Suyudi8. ShadamRomeigo9. Adipatiawarman10. Muhammad Alif11. Lingga Duta Andrefa12. Muhammad FaithEwaldo13. ElikaMaharani14. Dewi Anggraini15. Naomi Johana Simanjuntak16. Sri Wahyuni17. Banget Hasiholan Mare-mare18. NolianusHogejau19. Lolita Veronica20. NabilaHabibbaRabbi21. DiyahSurya Purnama Sari22. NoorAnnisa Alsyarrina Putrid Lubis  23. Didik Salahudin24. Happy Nurafni25. Irwan26. SyaifulAnwar27. Lili28. Ahmad Albar29. EdhoRustamsyah30. Deswita31. Kasih32. BrimaDanu33. Ikhwanudin34. FirnandoSitumorang35. WidyaAzhamulFadilah Zain36. RexyWendesta37. IrvandaMulya38. BimaPratama Nasra39. TitaCahyani40. ZulfadilAlzukri41. Michael Ahmad Zofthi42. Hendra43. RofidAlhakim44. Rahmat Agus45. Chandra Sahiloho46. LidiaFatmasari47. ZhafirahZahrim Febrina48. AdityaSukirno Putra49. Muhammad Fadli50. Muhammad RidhoKurniawan Bakar51. Muhammad ArbiMuharman52. Ahmad Firman Gunung Marapi di wilayah Kabupaten Agam dan Tanah Datar, Sumatera Barat, meletus pada Minggu (3 12) sekitar pukul 14.54 WIB. Meletusnya gunung api berketinggian 2.891 mdpl ini ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh. Imbas erupsi tersebut, hujan abu dilaporkan terjadi di wilayah Nagari Lasi, Kecamatan Canduang, Kabupaten Agam dengan intensitas tinggi hingga membuat suasana menjadi sangat pekat dan gelap.    Kantor SAR Kota Padang mencatat ada 75 pendaki yang berada di Gunung Marapi, Sumatera Barat saat terjadi erupsi. Selain itu, juga tercatat 11 pendaki dinyatakan meninggal dunia. Hingga saat ini, 5 pendaki yang ditemukan tewas sudah berhasil dievakuasi dan diidentifikasi oleh tim DVI Polda Sumbar."
      }
    },
    {
      "id": 10,
      "title": "Apartemen Firli Bahuri di Darmawangsa Digeledah Polisi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205111228-12-1033013/apartemen-firli-bahuri-di-darmawangsa-digeledah-polisi",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/ketua-kpk-firli-bahuri_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri tersangka",
          "kpk",
          "polda metro jaya",
          "syahrul yasin limpo",
          "pemerasan"
        ],
        "article": "Apartemen FirliBahuridi kawasan Darmawangsa,KebayoranBaru, Jakarta Selatan, dikabarkan digeledah penyidik Polda Metro Jaya, Selasa (5 12). Pantauan CNNIndonesia.com, terlihat dua mobil hiace milik kepolisian terparkir di lokasi. Satu mobil bertuliskan Ditreskrimsus Polda Metro Jaya dan satulagi terlihat berpelat dinas Polri. Namun, saat wartawanmencoba masuk ke dalam area apartemen, sekuriti setempat melarang. Mereka juga mengklaim tak ada kegiatan yang dilakukan Polda Metro Jaya di area apartemen.   Sejumlah petugas sekuriti tampak berjaga di gerbang depan apartemen dan mengecek setiap kendaraan yang akan masuk ke dalam.  CNNIndonesia.com sudah berupaya menghubungi Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko dan Dirreskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak terkait penggeledahan ini,tetapi belum mendapat respons. Saat ini, Firliyang merupakan Komisioner KPK nonaktif jadi tersangka dalam kasus korupsi termasuk pemerasan terhadap eks Menteri Pertanian SyahrulYasin Limpo(SYL). Dalam kasus ini, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Polisi telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Meski telah menjalani pemeriksaan sebagai tersangka,Firlibelum ditahan. Polisimenyebut belum ada alasan untuk menahan Firli."
      }
    }
  ]
}