{
  "page": 946,
  "main_url": "https://www.cnnindonesia.com/indeks/2/946",
  "time": "2023-12-08 07:12:40.634542",
  "datas": [
    {
      "id": 1,
      "title": "PT KPI Resmikan Desa Energi Berdikari Kalijaran: Modern Berbasis EBT",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106124730-625-1020500/pt-kpi-resmikan-desa-energi-berdikari-kalijaran-modern-berbasis-ebt",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pertamina-5_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "pt kilang pertamina internasional",
          "program desa energi berdikari",
          "desa kalijaran"
        ],
        "article": "PT Kilang Pertamina Internasional (KPI) berkomitmen untuk terus mengimplementasikan Tanggung Jawab Sosial dan Lingkungan (TJSL). Komitmen itu diwujudkan dengan persemian program Desa Energi Berdikari Kalijaran di Kecamatan Maos, Cilacap, Jawa Tengah. Program ini bertujuan untuk mengatasi keterbatasan akses irigasi pertanian tadah hujan di desa tersebut. Program Desa Energi Berdikari Kalijaran yang berbasis pada pengelolaan integrated farming menggunakan Energi Baru dan Terbarukan (EBT) di area persawahan. Adapun Program Desa Energi Berdikari Kalijaran diresmikan langsung oleh Direktur Utama KPI, Taufik Aditiyawarman, didampingi VP CSR & SMEPP Management Pertamina, Fajriyah Usman, bersama Kepala Dinas Pertanian Cilacap, Susilan didampingi subholding Pertamina New & Renewable Energy (PNRE) pada Kamis (2 11).   Desa Kalijaran merupakan salah satu lumbung padi yang sangat potensial dalam membantu swasembada pangan Indonesia, khususnya Jawa Tengah. Namun, keterbatasan lahan irigasi tadah hujan dan sistem pertanian yang masih konvensional menjadi tantangan bagi petani di desa ini. 'Kalijaran memiliki potensi yang sangat baik, maka kami hadir menjadi bagian dari kemandirian ekonomi masyarakat melalui program TJSL Kilang Cilacap,' ujar Taufik. Untuk Desa Kalijaran ini KPI memberikan dukungan melalui pemberdayaan ekonomi pertanian berbasis energi baru terbarukan dengan program TJSL bertajuk 'Masyarakat Pengelola Pertanian Berkelanjutan' (MAPAN), senilai lebih dari Rp270 juta. 'Kami berharap Kalijaran menjadi sentra pertanian organik terintegrasi serta menjadi rujukan pengembangan pertanian modern berbasis energi baru terbarukan,' tuturnya. Dukungan melalui program TJSL MAPAN ini berupa pembangunan Pembangkit Tenaga Surya (PLTS) sebesar 9.700 wattpeak (WP) yang dapat meningkatkan jumlah debit air untuk pengairan hingga 117.600 liter per hari dan produksi pupuk organik 70 kg hari. Dengan adanya PLTS, petani di Desa Kalijaran dapat meningkatkan siklus panen dari 2 kali menjadi 3 kali per tahun. Selain itu, anggaran irigasi per hektar juga dapat dihemat dari Rp1,5 juta untuk pembelian BBM menjadi Rp1 juta. 'Kemudian peningkatan produksi pertanian dari 12 ton menjadi 12 ton ditambah 4 ton cabai per hektar selama 1 tahun,' ungkap Taufik. Dampak lain dari penerapan program ini, yakni Desa Kalijaran menjadi desa percontohan pengembangan EBT untuk pertanian dan menjadi tempat pengabdian masyarakat. Salah satunya oleh civitas Politeknik Negeri Cilacap (PNC). 'Inovasi ini berdampak sangat baik bagi peningkatan pertanian masyarakat. Dengan demikian menjadikan kawasan Desa Kalijaran menjadi Desa Energi Berdikari yang sustainable di lingkungan, ekonomi serta sosial,' terang Taufik. Taufik lebih lanjut menjelaskan, Desa Energi Berdikari merupakan program unggulan TJSL Pertamina yang berfokus pada pengembangan ekonomi berbasis Energi Baru Terbarukan. Menurutya, program Desa Energi Berdikari Kalijaran ini menjadi bukti komitmen KPI dalam upaya memenuhi aspek Enviromental, Social, dan Governance (ESG) secara terintegrasi. Program ini juga sejalan dengan pencapaian Sustainable Development Goals (SDGs) Nomor 7, yaitu energi bersih dan terjangkau. 'Program-program yang kami rancang selalu diselaraskan dengan aspek ESG ke dalam strategi bisnis perusahaan serta memberikan manfaat bagi masyarakat agar berkembang dan berkelanjutan serta menularkan ke masyakarat lainnya,' pungkasnya. Sebagai informasi, PT KPI merupakan anak perusahaan Pertamina yang menjalankan bisnis utama pengolahan minyak dan petrokimia sesuai prinsip ESG. PT KPI juga telah terdaftar dalam United Nations Global Compact (UNGC) dan berkomitmen pada Sepuluh Prinsip Universal atau Ten Principles dari UNGC dalam strategi operasional sebagai bagian dari penerapan aspek ESG."
      }
    },
    {
      "id": 2,
      "title": "Israel Bombardir 3 Kamp Pengungsi Gaza dalam 24 Jam, Puluhan Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106123920-120-1020498/israel-bombardir-3-kamp-pengungsi-gaza-dalam-24-jam-puluhan-tewas",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/serangan-brutal-israel-di-kamp-pengungsi-palestina-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "israel serang kamp pengungsi",
          "kamp pengungzi gaza",
          "jalur gaza"
        ],
        "article": "PasukanIsrael mengebom setidaknya tiga kamp pengungsian diGaza dalam kurun waktu 24 jam, menewaskan puluhan orang pada Sabtu (4 11) malam waktu setempat. Israel mengebom kamp pengungsi Al Maghazi dan menyebabkan 47 orang tewas dan lainnya luka-luka. Kementerian Kesehatan di Gaza melaporkan para korban di Al Maghazi dilarikan ke Rumah Sakit Al Aqsa di Deir El Balah.   Di malam yang sama mereka menggempur kamp Jabalia dan menewaskan enam orang.  Pada Minggu (5 11), Israel kembali menyerang kamp pengungsi Bureij. Imbas serangan ini, 20 warga Palestina meninggal. Serangan terbaru Israel ke kamp pengungsi di Gaza semakin menambah korban jiwa. Sebelumnya pejabat Palestina di Gaza menyebut serangan Israel keJabaliadan Bureijpekan lalu juga telah menewaskan total 200 orang. Al Jazeeratak bisa mengonfirmasi secara independen jumlah pasti korban tewas di berbagai kamp pengungsian.  Militer Israel tak segera memberikan komentar terkait serangan tersebut. Juru bicara Pasukan Pertahanan Israel (Israel Defense Forces IDF) mengatakan pihaknya tengah melakukan penyelidikan apakah personel mereka ada di lokasi saat serangan terjadi. Serangan terhadap kamp-kamp pengungsi muncul usai Amerika Serikat menolak gencatan senjata yang diajukan negara-negara Arab. Menteri Luar Negeri Amerika Serikat Antony Blinken mengatakangencatan senjata penuh akan 'meninggalkan Hamas untuk berkumpul kembali dan mengulangi serangan.'  Presiden AS Joe Biden sebelumnya juga mengusulkan 'jeda kemanusiaan' untuk memfasilitasi pengiriman bantuan ke Gaza dan sebagai upaya menjamin pembebasan tawanan yang ditahan oleh Hamas. Perdana Menteri Israel Benjamin Netanyahu menolak penghentian sementara perang kecuali jika 240 warga Israel dan orang asing, yang disebut disandera Hamas, dibebaskan."
      }
    },
    {
      "id": 3,
      "title": "Vespa 946 Spesial Tahun Kelinci Dijual di RI, Lebih Mahal dari Avanza",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231106120116-595-1020480/vespa-946-spesial-tahun-kelinci-dijual-di-ri-lebih-mahal-dari-avanza",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/vespa-946-kelinci_169.jpeg?w=650&q=90",
        "tags": [
          "vespa 946",
          "vespa",
          "vespa indonesia",
          "piaggio indonesia"
        ],
        "article": "Vespa946 10° Anniversario yang mengusung tema kelinci resmi dirilis di Indonesia pada Jumat (3 11) dengan harga Rp260 juta. Banderol Vespa edisi spesial ini lebih mahal mobil-mobil terlaris di dalam negeri seperti Honda Brio yang banderol terendahnya Rp165,9 juta, Toyota Avanza Rp235 juta bahkan Mitsubishi Xpander Rp258,2 juta. PT Piaggio Indonesia membawa model ini ke dalam negeri sebagai perayaan dekade pertama Vespa 946. Aksentuasi kelinci pada desain skutik ini untuk merayakan tahun kelinci yang dikatakan menjadi simbol dan pertanda kedamaian, kesejahteraan dan penghargaan terhadap masa lalu.    Vespa 946 ini diluncurkan dalam unit terbatas dan hanya ada 1000 unit di seluruh dunia. 'Terinspirasi pada prototipe pertama Vespa, MP6, Vespa 946 yang telah menjadi arketipe dari Vespa retro yang memiliki desain futuristik. Vespa 946 10° Anniversario edisi terbatas yang eksklusif ini, menjadi satu bentuk perayaan satu dekade gemilang dimana lekuk warisan Vespa telah berubah menjadi ikon tren kontemporer dengan sikap berani bergerak maju,' kata Marco Noto La Diega, Managing Director and Country CEO of PT Piaggio Indonesia dalam keterangan resmi, Jumat (3 11). Vespa 946 10° Anniversario disebut sebagai koleksi pertama dari proyek untuk 12 tahun mendatang. Proyek tersebut akan meluncurkan edisi tahunan yang terinspirasi horoskop lunar di tahun tersebut. Vespa 946 10° Anniversario hadir dengan warna Vespa klasik, yakni verde atau hijau yang dinilai memberi kesan elegan. Kemudian motor ini diberi siluet bercorak kelinci yang menonjol di bodi kendaraan sebagai ikon yang menarik perhatian.  Pencinta Vespa di Indonesia dapat membeli Vespa 946 10° Anniversario edisi terbatas ini di Motoplex untuk 4 brands - Piaggio, Vespa, Aprilia, dan Moto Guzzi di seluruh Indonesia. PT Piaggio Indonesia juga menyediakan aksesoris seperti helm, rear bag dan flyscreen untuk melengkapi motor ini."
      }
    },
    {
      "id": 4,
      "title": "Din Syamsuddin Jumpa Surya Paloh Hari Ini, NasDem Klaim Dukung Anies",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231102141132-617-1019122/din-syamsuddin-jumpa-surya-paloh-hari-ini-nasdem-klaim-dukung-anies",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/23/din-syamsuddin-1_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan",
          "surya paloh",
          "din syamsuddin"
        ],
        "article": "Ketua Umum Partai NasDemSurya Paloh dijadwalkan akan menerima kunjungan sejumlah pimpinan ormas Islam yang dipimpin Din Syamsuddin, Senin (6 11) hari ini di kantor pusat NasDem. Kabar pertemuan itu dibenarkan Sekretaris Partai NasDem, Hermawi Taslim. Dia menyebut, kunjungan itu terkait dukungan sejumlah ormas terhadap Anies Baswedan di Pilpres 2024. '[Kunjungan] Silaturahmi dan dukungan terhadap Anies,' kata Hermawi kepada CNNIndonesia.com, saat dikonfirmasi.   Dihubungi terpisah, Din membenarkan kabar kunjungannya ke DPP Partai NasDem. Dia mengaku akan ditemani perwakilan 15 ormas. Namun, Din membantah unjungan tersebut terkait dukungan ke Anies. 'Hanya silaturahmi,' ucapnya singkat.  Din sehari sebelumnya sempat satu panggung bersama Anies di acara unjuk rasa massal bela Palestina di lapangan Monas, Jakarta, Minggu (5 11). Dalam acara itu, ia ikut mendampingi Anies saat menyampaikan pidato di hadapan ribuan massa yang hadir. Anies sendiri menjadi satu-satunya bakal capres yang hadir dalam acara tersebut. Panitia beralasan telah mengundang bakal capres yang lain, namun tak bisa hadir. "
      }
    },
    {
      "id": 5,
      "title": "Manfaat Nasabah Prioritas BTN PLUS: Hidup Jadi Lebih Mudah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106130155-293-1020504/manfaat-nasabah-prioritas-btn-plus-hidup-jadi-lebih-mudah",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/adv-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Kemajuan teknologi yang begitu pesat membuat transaksi keuangan secara digital kini semakin mudah. Masyarakat terutama generasi muda pun kian melirik pelayanan perbankan yang prima. Kualitas pelayanan memang sangat penting dalam industri perbankan. Untuk itu, setiap bank menawarkan berbagai macam produk dan layanan yang memiliki nilai tambah demi kenyamanan para nasabahnya. Salah satunya layanan bagi nasabah prioritas. Nasabah prioritas adalah mereka yang mendapatkan layanan istimewa karena berhak mendapatkan pelayanan khusus yang tak didapatkan nasabah biasa. Bank Tabungan Negara (BTN) misalnya, yang memahami kebutuhan dan keunikan nasabahnya, menawarkan berbagai layanan prima bagi nasabah prioritasnya, salah satunya dengan menghadirkan layanan PLUS (Platform Loyalty User) by BTN Prioritas. PLUS by BTN Prioritas adalah layanan berbasis web yang mobile friendly, dengan konsep membership, khusus dihadirkan bagi nasabah BTN Prioritas. Aplikasi ini hadir untuk meningkatkan customer engagement dan loyalty dan meningkatkan image positif BTN Prioritas sebagai layanan priority banking pertama yang memiliki loyalty platform, dengan proses reward redemption yang mudah dan nyaman. Dengan hadirnya PLUS by BTN Prioritas, nasabah dapat bebas memilih sendiri benefit dan privilege yang dibutuhkan dengan preferensi pribadi. Di sinilah arti prioritas sesungguhnya, yaitu ketika Anda bisa memilih dan menentukan sendiri arti kebebasan. Saat ini terdapat enam fitur benefit dan keistimewaan yang bisa dinikmati nasabah BTN Prioritas melalui layanan PLUS. Mulai dari Wealth Management Offers, Pilihan Loyalty Reward, Banking Privilege, BTN Prioritas Concierge Service, Kupon Membership, hingga berbagai pilihan Hadiah Hari Istimewa. Berbagai fitur tersebut juga dapat diakses dan dinikmati oleh nasabah sesuai level membership di PLUS. Ada empat level membership, yakni Gold, Platinum, Titanium, dan Prime yang dibedakan berdasarkan total dana kelolaan nasabah mulai dari Rp500 juta. Salah satu terobosan terbaru dari PLUS by BTN Prioritas adalah akses cepat dan mudah ke airport lounge hanya dengan cara pindai kode QR dan tanpa perlu lagi menggesek kartu debit. Dengan fitur tersebut, nasabah BTN Prioritas hanya perlu waktu kurang dari 60 detik untuk menikmati layanan di 38 airport lounge yang bekerja sama dengan BTN Prioritas, baik keberangkatan domestik maupun internasional. Hingga Agustus 2023, layanan PLUS dari BTN Prioritas telah mencatatkan lebih dari 103 ribu pengunjung. Layanan tersebut juga telah dimanfaatkan untuk melakukan proses loyalty reward and benefit redemption lebih dari 52 ribu kali. BTN Prioritas sendiri saat ini telah mengelola sebanyak 34 ribu nasabah dengan total asset under management sebesar Rp44,37 triliun. Untuk mengakses PLUS by BTN, Anda dapat mengunjungi website bit.ly btnpriplus."
      }
    },
    {
      "id": 6,
      "title": "Eks Kabasarnas Jadi Saksi Kasus Korupsi Proyek Basarnas di Tipikor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106123855-12-1020497/eks-kabasarnas-jadi-saksi-kasus-korupsi-proyek-basarnas-di-tipikor",
      "konten": {
        "posted": "Senin, 06 Nov 2023 12:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/27/kepala-basarnas-henri-alfiandi-2_169.png?w=650&q=90",
        "tags": [
          "korupsi basarnas",
          "dugaan korupsi basarnas",
          "marsdya henri alfiandi",
          "korupsi",
          "tipikor"
        ],
        "article": "Eks Kepala Basarnas Marsdya Henri Alfiandimenjadi salah satu saksi yang dihadirkan dalam sidang kasus dugaan korupsi proyek pengadaan alat deteksi korban reruntuhan Basarnas tahun anggaran 2021-2023. Jaksa penuntut umumKPK memanggil Henri untuk bersaksi untuk tiga terdakwa dalam kasus tersebut. Sidang berlangsung di Pengadilan TipikorJakarta.    Ketiga terdakwa itu yakni Roni Aidil selaku Direktur PT Kindah Abadi Utama, Mulsunadi Gunawan selaku Komisaris PT Multi Grafika Cipta Sejati sekaligus Komisaris PT Bina Putera Sejati, dan Marilya selaku Dirut PT Intertekno Grafika Sejati. 'Untuk agenda pemeriksaan saksi-saksi dalam perkara Terdakwa Mulsunadi Gunawan dkk, Tim Jaksa KPK akan menghadirkan saksi-saksi, Henri Alfiandi,' kata Kepala Bagian Pemberitaan KPK, Ali Fikri dalam keterangannya, Senin (6 11). Jaksa KPK juga memanggil dua saksi lain, yakni eksKorsmin BasarnasLetkol Adm Afri Budi Cahyantodan eks Sekretaris Kabasarnas Ika Kusumawati. Sebagai informasi, Henri dan Afri juga telah berstatus tersangka dalam kasus ini. Keduanya diduga sebagai pihak penerima suap. Perkara kedua orang tersebut kini ditangani oleh Puspom TNI.  Sebelumnya, Roni Aidil didakwa memberikan suap kepada Henri sebesar Rp 9,9 miliar. Sementara itu, Mulsunadi dan Marilya didakwa memberi suap kepada Henri sebesar Rp 2,4 miliar. Ketiga terdakwa memberikan uang itu untuk mengkondisikan kegiatan pengadaan barang atau jasa di Basarnas."
      }
    },
    {
      "id": 7,
      "title": "FOTO: G-Dragon Hadiri Pemeriksaan Perdana Dugaan Kasus Narkoba",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106123049-236-1020489/foto-g-dragon-hadiri-pemeriksaan-perdana-dugaan-kasus-narkoba",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "g-dragon",
          "hallyu",
          "selebriti"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Pengangguran di RI Tembus 7,86 Juta Orang per Agustus 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106072120-532-1020344/pengangguran-di-ri-tembus-786-juta-orang-per-agustus-2023",
      "konten": {
        "posted": "Senin, 06 Nov 2023 12:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/mencari-keberuntungan-di-bursa-kerja-5_169.jpeg?w=650&q=90",
        "tags": [
          "bps",
          "pengangguran",
          "angkatan kerja",
          "angka pengangguran"
        ],
        "article": "Badan Pusat Statistik (BPS) mencatat pengangguran di Indonesia mencapai 7,86 juta orang per Agustus 2023, dari total 147,71 juta angkatan kerja. 'Pada Agustus 2023 terdapat sebanyak 7,86 juta orang pengangguran atau setara dengan tingkat pengangguran terbuka (TPT) sebesar 5,32 pesen,' ucap Plt Kepala BPS Amalia Adininggar Widyasanti dalam konferensi pers, Senin (6 11). Ia mengatakan jumlah pengangguran itu lebih rendah 0,54 persen dibanding Agustus 2022, yang mencapai 8,42 juta orang.   Meskipun terus menurun, jumlah dan tingkat pengangguran ini masih relatif lebih tinggi dibandingkan sebelum pandemi atau Agustus 2019, yakni 7,1 juta orang. Amalia pun menuturkan jika dilihat menurut jenis kelamin, TPT laki-laki mencapai 5,42 persen pada Agustus 2023. Angkaini turun 0,5 persen dibanding periode yang sama tahun lalu. Sementara, TPT perempuan mencapai 5,15 persen atau turun 0,6 persen dibanding tahun lalu. 'Jika dilihat menurut wilayah terjadi penurunan pengangguran pada wilayah perkotaan sementara pada wilayah pedesaan terjadi peningkatan,' kata Amalia. Tercatat, TPT di perkotaan mencapai 6,4 persen pada Agustus 2023. Angka ini turun dibandingkan periode yang sama tahun lalu, yakni 7,74 persen. Sedangkan, jumlah TPT di pedesaan mencapai 3,88 persen pada Agustus 2023. Angka ini naik dibanding Agustus 2022 yang hanya 3,43 persen.  "
      }
    },
    {
      "id": 9,
      "title": "Ahli Ungkap Penjajahan Israel Bikin Krisis Iklim Palestina Makin Ngeri",
      "categories": "KRISIS IKLIM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106110438-641-1020446/ahli-ungkap-penjajahan-israel-bikin-krisis-iklim-palestina-makin-ngeri",
      "konten": {
        "posted": "Senin, 06 Nov 2023 12:48 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "agresi israel",
          "palestina merdeka",
          "palestina berdaulat",
          "krisis iklim",
          "climate change",
          "global warming",
          "cnn climate",
          "pemanasan global"
        ],
        "article": "Sejumlah pakar mengatakan bahwaagresi Israel e Palestina, dan khususnyaserangan ke Gaza, menimbulkan onsekuensi lingkungan yang serius dalam jangka panjang. Koordinator Jaringan LSM Lingkungan Palestina, Abeer Butmeh, mengatakan Jalur Gaza terguncang oleh dampak krisis iklim global, terutama kekeringan. Selain ribuan warga sipil tewas di Gaza imbas agresi Israel sejak 7 Oktober, kehancuran di wilayah tersebut juga menimbulkan bencana lingkungan dan kesehatan masyarakat.   Penduduk di Gaza, yang telah terkena dampak buruk perubahan iklim selama bertahun-tahun,makin kesulitan dalam mengakses sumber daya air.  Sebuah studi berjudul 'Restructuring the Israel-Palestine Joint Water Committee,' yang disusun oleh para ahli dari Massachusetts Institute of Technology (MIT) pada 2019 menemukan curah hujan tahunan rata-rata di wilayah tersebut akan turun 10 hingga 30 persen pada 2100. Selain itu, studi tersebut memprediksi suhu akan meningkat 3 hingga 5 derajat Celsius, dan akan mempengaruhi produktivitas pertanian dan pasokan makanan di wilayah tersebut, yang menyebabkan ketidakstabilan harga dan kelangkaan pangan imbas agresi Israel. Dalam studi lain, 'Options and Strategies for Planning Water and Climate Security in the Occupied Palestinian Territories,' yang diterbitkan tahun lalu oleh para akademisi United Nations University, ditemukan bahwa wilayah Palestina, yang digambarkan sebagai wilayah yang menderita panas, kekeringan, dan kelangkaan air, dan secara geografis rentan karena perubahan iklim. Studiini juga mengatakan kebutuhan air sebagian besar dipenuhi oleh akuifer gunung dan pantai serta cekungan Sungai Yordan. Namun,sebagian besar sumber daya berada di bawah kendali Israel, dan diperkirakan sekitar 80 persen dari cekungan tersebut akan mengering dalam beberapa dekade.  Penelitian ini menunjukkan bahwa konflik yang sedang berlangsung di wilayah tersebut dapat memperburuk kekeringan, baik secara langsung maupun tidak langsung. Konflik ini juga mengganggu kelangsungan kegiatan pertanian dan peternakan, serta menyebabkan peningkatan serangga dan parasit berbahaya. Menurut para ahli yangterlibat dalam penelitian, Israel secara khusus menargetkan pembangkit listrik, sistem pemurnian air, dan sumber daya air di Gaza. Akibatnya, air limbah yang tidak diolah atau diolah sebagian dibuang langsung ke Laut Mediterania, sehingga menimbulkan ancaman serius bagi kesehatan masyarakat, mengutip Anadolu.  Organisasi Kesehatan Dunia (WHO) mencatat batas bawah air per orang per hari adalah 100 liter (26 galon), angkanya turun menjadi 45 liter di Gaza, 50 liter di Yerusalem dan Tepi Barat, serta 20 liter di beberapa daerah di bawah kendali Israel. Rata-rata orang Israel mengkonsumsi 369,5 liter air per hari. Akibatnya, 660.000 warga Palestina yang tinggal di Yerusalem dan Tepi Barat tidak memiliki akses yang cukup untuk mendapatkan air, sementara 1 juta orang di Gaza mengalami kelangkaan air. Studi tersebut juga menunjukkan bahwa kelangkaan air di Gaza mendorong penduduk untuk membeli lebih banyak air dari perusahaan swasta, dan 97 persen penduduk mencoba memenuhi kebutuhan air mereka dari tanker air swasta yang tidak diatur dan pabrik pengolahan skala kecil dan tidak resmi. Studi itu menunjukkan Rumah tangga menghabiskan sepertiga, dan dalam beberapa periode, setengah dari pendapatan mereka untuk membeli air, dan mencatat bahwa 64 persen penduduk berada dalam kemiskinan dan air minum menjadi mahal.  Perjuangan melawan kekeringan dan penjajahan di halaman berikutnya... "
      }
    },
    {
      "id": 10,
      "title": "Jadwal Lengkap Babak Grup Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106120628-142-1020485/jadwal-lengkap-babak-grup-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Senin, 06 Nov 2023 12:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jadwal piala dunia u-17",
          "timnas indonesia",
          "timnas indonesia u-17"
        ],
        "article": "Piala Dunia U-17 2023berlangsung sepanjang 10 November hingga 2 Desember mendatang. Berikut jadwal lengkap babak grup Piala Dunia U-17. Empat stadion akan menjadi venue Piala Dunia U-17 2023, yakni Stadion JIS (Jakarta), Stadion Manahan (Solo), Stadion Gelora Bung Tomo (Surabaya), dan Stadion Si Jalak Harupat (Bandung). Grup A yang berisikan Timnas Indonesia U-17, Ekuador, Panama, dan Maroko akan menjalani pertandingan babak grup di Stadion Gelora Bung Tomo.    Stadion Manahan, Solo, menjadi tuan rumah Grup B yang berisikan Spanyol, Kanada, Uzbekistan dan Mali. Sedangkan Jakarta International Stadium (JIS) dan Stadion Si Jalak Harupat Bandung masing-masing akan menjadi venue dua grup. JIS menjadi tuan rumah Grup C berisikan Brasil, Iran, Inggris, Kaledonia Baru dan Grup E berisikan Prancis, Korea Selatan, Amerika Serikat, dan Burkino Faso. Sementara Si Jalak Harupat menjadi tuan rumah Grup D berisikan Jepang, Polandia, Argentina, dan Senegal, serta Grup F yang berisikan Meksiko, Jerman, Venezuela dan Selandia Baru.  GRUP A 10 November16.00 WIB Panama vs Maroko, Stadion Gelora Bung Tomo (Surabaya)19.00 WIB Indonesia vs Ekuador, Stadion Gelora Bung Tomo (Surabaya) 13 November16.00 WIB Maroko vs Ekuador, Stadion Gelora Bung Tomo (Surabaya)19.00 WIB Indonesia vs Panama, Stadion Gelora Bung Tomo (Surabaya) 16 November19.00 WIB Maroko vs Indonesia, Stadion Gelora Bung Tomo (Surabaya)19.00 WIB Ekuador vs Panama, Stadion Manahan (Solo) GRUP B 10 November16.00 WIB Mali vs Uzbekistan, Stadion Manahan (Solo)19.00 WIB Spanyol vs Kanada, Stadion Manahan (Solo) 13 November16.00 WIB Spanyol vs Mali, Stadion Manahan (Solo)19.00 WIB Uzbekistan vs Kanada, Stadion Manahan (Solo) 16 November16.00 WIB Uzbekistan vs Spanyol, Stadion Manahan (Solo)16.00 WIB Kanada vs Mali, Stadion Gelora Bung Tomo (Surabaya) Bersambung ke halaman kedua >>>"
      }
    }
  ]
}