{
  "page": 605,
  "main_url": "https://www.cnnindonesia.com/indeks/2/605",
  "time": "2023-12-08 06:28:57.693510",
  "datas": [
    {
      "id": 1,
      "title": "Buka Stan di APEC San Francisco, IKN Tarik Minat Calon Investor",
      "categories": "LAPORAN DARI AMERIKA SERIKAT Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117105427-92-1025481/buka-stan-di-apec-san-francisco-ikn-tarik-minat-calon-investor",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/buka-stan-di-apec-san-francisco-ikn-tarik-minat-calon-investor_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "ktt apec",
          "apec",
          "ikn nusantara",
          "oikn",
          "otorita ikn"
        ],
        "article": "Otorita Ibu Kota Nusantara (OIKN) membuka stan di lokasi Asia Pacific Economic Cooperation (APEC) di San Francisco, California, Amerika Serikat. Stan ini dibuka untuk memperkenalkan sekaligus menarik minat calon investor asing di event ekonomi internasional tersebut. Kepala Otorita IKN Bambang Susantono mengatakan APEC adalah ajang sangat strategis untuk mengenalkan ibu kota negara baru, Nusantara, sekaligus menyosialisasikan peluang-peluang bisnis bagi para investor internasional.   'Lebih dari 20 ribu orang hadir di sini dari 22 negara sehingga APEC jadi pasar yang cukup besar dan potensial bagi kami untuk mengenalkan apa itu IKN,' kata Bambang, Kamis (16 11) waktu AS. Melalui stan ini pula OIKN mengenalkan prinsip-prinsip yang dipegang IKN sebagai kawasan ibu kota baru. Hal yang selalu dinyatakan Bambang adalah IKN kelak bakal jadi kota pintar atau smart city sekaligus kota hijau. Pasalnya, dari 246 ribu total wilayah daratan IKN, sebanyak 70 persenakan dibiarkan menjadi hutan. Hanya sekitar 30 persen yang akan jadi kawasan pemerintahan, tempat tinggal, kawasan bisnis, dan kawasan-kawasan lain. Ia berharap konsep tersebut bisa menarik calon investor internasional untuk bersama-sama membangun Nusantara.  Sejak dibuka dua hari lalu, Bambang mengatakan banyak calon investor yang datang untuk mengenal lebih jauh IKN dan mempelajari peluang investasi. 'Harapan kami nanti ada yang menindaklanjuti minat investasi itu,' ujarnya. Mantan Wakil Menteri Perhubungan ini mengatakan selama ini gema IKN Nusantara memang belum merata di kalangan pebisnis. Karena itu, event APEC ini diharapkan bisa mengenalkan ibu kota baru tersebut. 'Perhelatan semacam ini jadi tempat strategis bagi kami untuk sosialisasi IKN,' kata Bambang. Dalam acara yang sama, Presiden Joko Widodo juga memberi penekanan bagi IKN sebagai peluang bisnis di depan ratusan CEO perusahaan Asia Pacific yang hadir. 'Pembangunan ibu kota baru, kota pintar berbasis hutan dan alam,' kata Jokowi. Jokowi memamerkan IKN nantinya terdiri dari 70 area hijau. Selain itu menurutnya 80 persen transportasi publik berbasis energi hijau yang terbuka di berbagai sektor. 'Infrastruktur, teknologi, pendidikan, energi, keuangan, pariwisata, kesehatan dan perumahan' kata Jokowi menyebut sektor-sektor di IKN yang bisa jadi peluang investasi. Menurutnya, saat ini adalah waktu yang tempat berinvestasi di Indonesia. Ia berharap para CEO bisa memanfaatkan peluang tersebut. 'Indonesia is your best partner in business, so visit Indonesia, invest in Indonesia, trade with Indonesia, thank you,' kata Jokowi menutup pidatonya. "
      }
    },
    {
      "id": 2,
      "title": "Nadeo saat Indonesia Kalah 1-5: 0 Saves, 4 Shot on Target, 5 Kebobolan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117111321-142-1025489/nadeo-saat-indonesia-kalah-1-5-0-saves-4-shot-on-target-5-kebobolan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/latihan-timnas-indonesia-di-stadion-internasional-basra-irak-1_169.jpeg?w=650&q=90",
        "tags": [
          "nadeo argawinata",
          "irak vs indonesia",
          "timnas indonesia",
          "timnas irak",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026"
        ],
        "article": "Penampilan kiper Nadeo Argawinatamendapat kritikan ketikaTimnas Indonesia dikalahkan Irak 1-5 pada Kualifikasi Piala Dunia 2026 di Stadion Internasional Basra, Irak, Kamis (16 11). Nadeo, yang dipercaya Shin Tae Yong sebagai kiper utama saat Irak vs Indonesia, gagal melakukan satu pun penyelamatan sepanjang 90 menit pertandingan. Dari empat shot on target yang dilakukan Irak saat melawan Indonesia, semuanya berakhir dengan gol. Total gawang Nadeo dibobol Irak lima kali, termasuk saat Jordi Amat melakukan gol bunuh diri pada menit ke-35.    Gol-gol yang bersarang di gawang Nadeo juga terbilang tidak spektakuler. Hampir tidak ada tendangan keras yang dilepaskan pemain-pemain Irak, tapi lewat tendangan terarah dan penyelesaian akhir yang apik. Penampilan Nadeo saat Timnas Indonesia dikalahkan Irak hingga 1-5 mendapat sorotan netizen. Tidak sedikit warganet mengkritik penampilan kiper Borneo FC itu yang sama sekali gagal melakukan saves saat melawan Irak. 'One shot, on goal,' tulis salah satu netizen.  'Lah emang tadi ada [Nadeo] di lapangan bang? Perasaan Indonesia tadi main gak pakai kiper,' tulis netizen lainnya. Tidak sedikit yang mempertanyakan keputusan pelatih Timnas Indonesia Shin Tae Yong yang kembali mempercayai Nadeo sebagai kiper utama, padahal skuad Merah Putih masih memiliki Ernando Ari. 'Suruh [Nadeo] belajar sama Ikram [Al Giffari, kiper Timnas U-17] bang,' tulis netizen. 'Jadi di pertandingan tadi, gunanya Nadeo itu apa? Gak ada kiper pun, Indonesia tetap kebobolan lima gol,' timpal netizen lainnya. Meski begitu tetap ada netizen yang memberi pembelaan untuk Nadeo. Sejumlah warganet menganggap gol-gol yang dicetak Irak bukan kesalahan Nadeo. 'Heran saya, padahal gol-golnya bukan kesalahan kiper, tapi masih pada nyalahin kiper. Picek apa? Makan tuh STY, STY pride,' tulis salah satu netizen. "
      }
    },
    {
      "id": 3,
      "title": "Relawan Geruduk Kantor Satpol PP Yogya Protes Pencopotan Baliho Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117110906-20-1025504/relawan-geruduk-kantor-satpol-pp-yogya-protes-pencopotan-baliho-ganjar",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/massa-geruduk-kantor-satpol-pp-yogya-protes-pencopotan-baliho-ganjar_169.jpeg?w=650&q=90",
        "tags": [
          "pencopotan baliho ganjar",
          "baliho ganjar dicopot",
          "baliho ganjar",
          "satpol pp yogyakarta",
          "pemilu 2024",
          "pilpres 2024",
          "berita daerah"
        ],
        "article": "Puluhan relawan dan simpatisan pasangancapres nomor urut tiga, Ganjar PranowomenggerudukKantor Satpol PPdi Kompleks Balaikota Yogyakarta, Jumat (17 11) pagi. Kelompok yang menamai diri Aliansi Relawan Ganjar Yogyakarta ini memprotes pencopotan poster dan spanduk bergambar Ganjar di wilayah Kota Yogyakarta oleh jajaran Satpol PP. 'Kita sebagai pendukung Pak Ganjar Pranowo tidak terima ketika Pak Ganjar datang ke sini, gambarnya dicopoti,' kata anggota DPRD Kota Yogyakarta dari Fraksi PDI Perjuangan, Antonius Fokki Ardiyanto yang menjadi orator aksi.   Kedatangan Ganjar yang dimaksud adalah ketika menyambangi sejumlah titik di DIY, Kamis (16 11) kemarin. Ia sempat melakukan napak tilas ke kostnya semasa muda dulu di Klitren, Gondokusuman, Kota Yogyakarta, sebelum menghadiri acara pengukuhan guru besar UGM dan temu relawan di Sleman.  'Saat ini di semua daerah kelihatan polanya sama. Ketika Pak Ganjar datang, bannernya dicopoti. Ketika di Pematang Siantar, ketika datang di Jogja, bannernya dicopoti. Ini perintah siapa, ketika ASN berpihak kita tuntut pidana,' kata Fokki. 'Lawaan,' sahut massa aksi. Fokkimenekankan,aksi ini dalam rangka meminta klarifikasi dari Satpol PP. Sekaligus meminta adanya sosialisasi pedoman pemasangan alat peraga kampanye (APK). 'Selama itu tidak ada sosialisasi, itu kan relawan macam-macam (latar belakangnya). Ada yang ingin ngerti, ada yang ingin nggak ngerti, tapi kan kewajiban pemerintah mensosialisasikan aturan,' tegasnya. Sementara itu, Kepala Satpol PP Kota Jogja Octo Noor Arafat menegaskan jika pencopotan baliho tersebut sebagai wujud penegakan Peraturan Daerah Kota Yogyakarta Nomor 6 Tahun 2022 tentang Reklame. Dalam salah satu pasal dituliskan bahwa reklame tak berizin bisa ditertibkan. 'Kegiatan kemarin adalah kegiatan rutin harian,' kata Octo.    Octo juga membantah jika penerapan perda ini dibilang tebang pilih karena semua yang menyalahi aturan dicopot. Ada 967 buah reklame berkaitan dengan peserta pemilu telah ditertibkan sejak Mei 2023 hingga 14 November kemarin. Kata Octo, reklame dari Parpol PSI menjadi yang paling banyak ditertibkan oleh Satpol PP, yakni sebanyak 270 buah. Disusul PAN, 124 buah; Gelora 113 buah. Sementara PDIP sendiri berada di posisi ke-lima sebanyak 105 buah.  Sebagai bukti, Octo turut menunjukkan foto-foto dokumentasi kegiatan penertiban reklame ini kepada massa aksi. Bukan cuma Ganjar saja reklame bergambar peserta kampanye yang diturunkan. 'Ketika peraturan sudah diundangkan, maka semua masyarakat sudah dianggap tahu. Sedangkan reklame insidentil di DPMPTSP (perizinan) bisa dilaksanakan secara online dan bisa selesai dua hari,' paparnya. Octo menerangkan jika penertiban Satpol PP ini belum wajib berkoordinasi dengan Bawaslu atau Panwaslu sebagaimana yang jadi pertanyaan massa aksi. Hal itu lantaran, sekarang ini belum memasuki masa kampanye, sehingga Satpol PP hanya sebatas menegakkan perda. 'Sekarang bukan penertiban APK, tapi penertiban reklame, tidak ada tebang pilih, semua kita lakukan penertiban sesuai ketentuan perda,' tegasnya. 'Jadi kalau yang sekarang ini masanya masa (penegakan) perda reklame ketika sudah mengajukan izin membayar pajak reklame ke BPKAD, maka sah dipasang. Tapi ketika masa kampanye, melaksanakan perizinan ke DPMPTSP tidak ada lagi pajak reklame yang dipungut BPKAD,' pungkasnya."
      }
    },
    {
      "id": 4,
      "title": "4 Perwira TNI AU Korban Pesawat Jatuh Dimakamkan di Malang dan Madiun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117111659-20-1025500/4-perwira-tni-au-korban-pesawat-jatuh-dimakamkan-di-malang-dan-madiun",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:22 WIB",
        "media_url": null,
        "tags": [
          "tni au",
          "super tucano",
          "pesawat",
          "pasuruan"
        ],
        "article": "Empat perwiraTNI AU yang menjadi korban jatuhnya duapesawat Super Tucano Skadron Udara 21 Lanud Abdulrachman Saleh di wilayah Pasuruan, Kamis (16 11), dimakamkan di Malang dan Madiun. 'Tiga jenazah dimakamkan di TMP Surapati Malang, satu jenazah atas nama Letkol Pnb (Anumerta) Yuda Seta di TMP Madiun,' kata Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati saat dihubungi, Jumat (17 11). Agung menjelaskan keempat personel itu juga mendapat kenaikan pangkat anumerta satu tingkat, masing-masing menjadi Marsekal Pertama (Anumerta) Subhan, Marsekal Pertama (Anumerta) Widiono Hadiwijaya, Kolonel Pnb (Anumerta) Sandhra Gunawan dan Letkol Pnb (Anumerta) Yuda Anggara Seta.   Sebelumnya dua pesawat EMB 314 Super Tucano dari Skadron Udara 21 Lanud Abdulrachman Saleh, Malang, jatuh di wilayah Pasuruan, Jawa Timur, Kamis. Pesawat itu masing-masing diisi dua personel.  Pesawat dengan tail number TT-3103 dan TT-3111 awalnya take off dari Lanud Abdulrachman Saleh pada pukul 10.51 WIB. Pesawat melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Pesawat dinyatakan hilang kontak pada Pukul 11.18 WIB. Empat personel yang berada di dua pesawat itu dinyatakan gugur. TNI AU kini membentuk tim investigasi untuk mencari penyebab insiden tersebut. 'Akan melakukan investigasi dengan melihat faktor-faktor yang dikenal dengan istilah 5 M (Man, Machine, Medium, Mission and Management) secara menyeluruh terhadap penyebab jatuhnya kedua pesawat,' kata Agung."
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Momen PM Kanada Trudeau Digeruduk Massa Pro-Palestina di Kafe",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117105053-139-1025480/video-momen-pm-kanada-trudeau-digeruduk-massa-pro-palestina-di-kafe",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:15 WIB",
        "media_url": null,
        "tags": [
          "pm kanada",
          "justin trudeau",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Massa pro-Palestinamenggeruduk sebuah afe yang didatangi Perdana Menteri Kanada, Justin Trudeau. Para pendemo mendatangi meja Trudeau sambil berteriak 'Ceasefire Now' atau 'gencatan senjata sekarang'.  Dia berusaha tampak tenang menghadapi pengunjuk rasa hingga akhirnya keluar dari tempat makan. Sekitar 250 orang disebut ikut berunjuk rasa dari luar restoran. Diketahui sejak perang kembali terjadi di Gaza, Kanada masih membela Israel dan ogah menyerukan gencatan senjata. "
      }
    },
    {
      "id": 6,
      "title": "5 Hal Ini Bisa Terjadi Jika Kamu Terlalu Banyak Makan Semangka",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113114743-262-1023445/5-hal-ini-bisa-terjadi-jika-kamu-terlalu-banyak-makan-semangka",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/02/ilustrasi-potongan-semangka-1_169.jpeg?w=650&q=90",
        "tags": [
          "buah",
          "kesehatan",
          "semangka",
          "efek samping semangka",
          "efek samping terlalu banyak makan semangka",
          "efek samping makan semangka berlebihan",
          "terlalu banyak makan semangka"
        ],
        "article": "Buah semangka belakangan banyak bermunculan di media sosial. Buah satu ini dianggap sebagai simbol dukungan untuk Palestina. Namun di luar itu, ada banyak hal yang perlu diketahui tentang semangka. Salah satunya tentang efek samping makan semangka berlebihan. Sebagaimana buah lainnya, konsumsi semangka sebenarnya bisa memberikan nutrisi yang baik untuk tubuh. Buah satu ini mengandung vitamin, mineral, dan antioksidan yang menyehatkan.   Tapi, sebagaimana juga makanan lainnya, konsumsi semangka berlebihan bisa memicu masalah kesehatan yang tidak diinginkan.  Secara umum, masyarakat direkomendasikan mengonsumsi sekitar 300 gram buah per hari. Hal ini juga berlaku untuk semangka. Memakan lebih dari 300 gram semangka per hari bisa memicu efek samping yang tidak diinginkan. Setiap potongan berukuran sedang, semangka memiliki bobot sekitar 150 gram. Berikut beberapa efek samping makan semangka berlebihan, merangkum berbagai sumber. Makan terlalu banyak semangka dapat menyebabkan rasa tidak nyaman di perut, kembung, gas, dan diare. Mengutip Healthline, hal ini terjadi karena kandungan FODMAP yang tinggi. FODMAP adalah sekelompok karbohidrat rantai pendek yang tak dapat dicerna atau diserap secara perlahan di usus kecil. Asupan FODMAP yang tinggi dapat memicu gejala mirip sindrom iritasi usus besar (IBS) dan GERD. Semangka juga memiliki indeks glikemik (GI) yang tinggi. Oleh karena itu, makan semangka berlebihan dapat meningkatkan kadar gula darah. GI sendiri mengukur pengaruhnya terhadap gula darah selama periode 2 jam. Makanan dengan GI tinggi cenderung meningkatkan kadar gula darah. Makanan yang tergolong GI rendah berada di bawah 55. Sementara makanan dengan GI sedang berkisar di antara 56-69. Sementara semangka memiliki angka GI sekitar 72-80. Meski jarang, namun penelitian menemukan terlalu banyak makan semangka berkaitan dengan perubahan warna kulit menjadi kuning-oranye. Kondisi ini disebut sebagai likopenemia. Likopen merupakan senyawa antioksidan dan pigmen yang bertanggung jawab atas warna merah semangka. Jika dikonsumsi berlebih, likopen dapat menumpuk di lapisan luar kulit dan mengubah pigmentasi kulit.  Mengutip Medicine Net, dalam kasus yang jarang terjadi, beberapa orang mengalami reaksi alergi terhadap semangka. Reaksinya berupa gatal-gatal, bengkak, dan sulit bernapas. Semangka memang merupakan buah yang kaya akan kandungan air dan bisa membantu mencegah dehidrasi. Namun, mengutip Style Craze, konsumsi semangka berlebihan bisa meningkatkan kuantitas air di dalam tubuh. Jika konsumsi semangka yang banyak tidak dibarengi dengan buang air kecil secara teratur, maka dapat menyebabkan peningkatan volume darah. Hal ini dapat memperburuk pembengkakan serta menyebabkan kelelahan. Demikian beberapa efek samping makan semangka berlebihan. Konsultasikan dengan dokter untuk mendapatkan informasi lebih lanjut.   "
      }
    },
    {
      "id": 7,
      "title": "Firli Bahuri Buka Suara Usai Diperiksa Kasus Pemerasan di Bareskrim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117104724-12-1025477/firli-bahuri-buka-suara-usai-diperiksa-kasus-pemerasan-di-bareskrim",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/firli-bahuri-diperiksa-terkait-dugaan-pemerasan-syl-di-bareskrim-hari-ini_169.png?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri diperiksa",
          "pemerasan pimpinan kpk",
          "dugaan pemerasan syl",
          "syahrul yasin limpo"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahurimengungkap proses penegakan hukum yang kini tengah dijalani terkait dugaan pemerasan kepada mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Pada 9 Oktober 2023, Firli menyebut Penyidik Kepolisian Daerah Metropolitan Jakarta Raya menerbitkan Surat Penyidikan dengan Nomor: SP-Sidik 6715 X  RES.3.3 2023 Ditreskrimsus. Penerbitan surat tersebut bertujuan untuk melakukan penyidikan dugaan pemerasan atau penerimaan gratifikasi atau penerimaan hadiah atau janji terkait penanganan permasalahan hukum di Kementerian Pertanian pada 2020-2023 yang terjadi di wilayah hukum Polda Metro Jaya.   Firli mengaku telah diperiksa sebagai saksi pada 24 Oktober 2023 dan pemeriksaan lanjutan pada 16 November 2023.  Pensiunan Polisi Jenderal Bintang Tiga itu menyinggung proses penggeledahan yang dilakukan penyidik di rumahnya pada 26 Oktober 2023. Lokasi rumah yang digeledah adalah rumah Firli di Villa Galaxy, Bekasi dan rumah sewa di Kertanegara 46, Jakarta Selatan. Firli menyebut penyidik hanya menyita barang dari rumah sewa di Kertanegara. Barang yang disita, yakni kunci dan gembok gerbang, dompet warna hitam serta kunci mobil keyless. 'Ketua KPK, Firli Bahuri, tidak pernah bersikap 'mangkir' dari pemanggilan Penyidik Polda Metropolitan Jakarta Raya (PMJ) karena semua disampaikan secara komunikatif dan informatif serta selalu berada di wilayah hukum Negara Kesatuan Republik Indonesia,' ujar Firli dalam keterangan tertulisnya, Kamis (16 11). Adapun Firli mengaku telah menyerahkan Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) sesuai permintaan Penyidik PMJ melalui Biro hukum KPK. Firli mengatakan hingga saat ini ada sekitar 20 Pegawai KPK yang sudah dipanggil oleh Penyidik PMJ dan beberapa dokumen KPK juga telah disita. 'Ketua KPK, Firli Bahuri, bersama Pimpinan KPK akan selalu kooperatif untuk kebutuhan penegakan hukum, dan berharap ini bisa diselesaikan dengan baik,' kata Firli. 'Saya Firli Bahuri menyatakan bahwa tidak pernah ada kegiatan memeras, gratifikasi dan suap. Pada saat dilakukan penggeledahan di rumah Firli Bahuri, tidak ditemukan benda sitaan terkait penanganan permasalahan hukum di Kementerian Pertanian RI pada tahun 2020-2023,' imbuh dia.    Firli sudah berulang kali menghindari awak media ketika diperiksa penyidik di Bareskrim Polri terkait kasus ini. Aksi 'kucing-kucingan' terbaru dilakukan Firli dalam agenda pemeriksaan kedua pada Kamis (16 11) kemarin. Pemeriksaan Firli dijadwalkan pada pukul 10.00 WIB. Namun, Firli memilih datang satu jam lebih awal. Firli dikonfirmasi hadir di Mabes Polri pada pukul 09.00 WIB. Kala itu, Firli tidak menggunakan akses keluar-masuk utama Gedung Bareskrim Polri. Sumber CNNIndonesia.com mengatakan Firli justru memilih masuk melalui akses Sekretariat Umum (Setum) Polri dan menuju Gedung Rupatama. Lalu, Firli memasuki Gedung Bareskrim melalui koridor penghubung Gedung Rupatama yang berada di lantai 3. Pemeriksaan terhadap Firli ini digelar penyidik gabungan Bareskrim Polri dan Polda Metro Jaya pada pukul 10.00 dan selesai pukul 13.45 WIB. Adapun begitu, Firli tidak langsung meninggalkan area Mabes Polri. Beberapa ajudan Firli Bahuri lebih dahulu terlihat mondar-mandir di berbagai akses keluar gedung yang telah dijaga awak media. Akhirnya Firli memutuskan pergi setelah 'tertahan' di dalam gedung selama hampir satu jam. Pimpinan Lembaga Antirasuah ini kembali memilih akses keluar dari Gedung Rupatama. Ia langsung bergegas masuk menuju mobil dan menghindari wartawan yang sudah berkumpul menunggu kehadirannya. Di dalam mobil, Firli bahkan menutupi mukanya dengan tas jinjing hitam yang dibawa dalam pemeriksaan. Firli pun memilih bungkam terhadap pertanyaan yang dilontarkan awak media. Aksi kucing-kucingan yang dilakukan Firli itu juga didukung salah satunya dengan membawa lebih dari satu kendaraan ke Mabes Polri. Firli terekam tiba dengan kendaraan Avanza berwarna putih. Namun, dia memilih naik kendaraan Hyundai berwarna hitam setelah melalui pemeriksaan. Upaya serupa juga digunakan Firli ketika menjalani pemeriksaan pertama di Bareskrim Polri pada Selasa (24 10) lalu. Kala itu, Firli disebut datang menggunakan Toyota Camry Hitam dan pergi dengan Daihatsu Xenia Putih. Pada pemeriksaan pertama, Firli terpantau memasuki Gedung Bareskrim Polri melalui akses Basement B2. Lalu, Firli memilih menggunakan akses Gedung Setum Polri ketika keluar. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU TipikorJo Pasal 65 ayat 1 KUHP.  Teranyar, polisi juga menyita ikhtisar lengkap Laporan Harta Kekayaan Pejabat Negara (LHKPN) periode 2019-2022 milik Firli sebagai barang bukti terkait kasus ini. 'Pada hari ini juga penyidik melakukan penyitaan atas dokumen ataupun surat ikhtisar lengkap LHKPN atas nama saudara FB selaku ketua KPK RI dalam periode 2019, 2020 2021 hingga 2022,' jelas Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak, Kamis (16 11)."
      }
    },
    {
      "id": 8,
      "title": "Jet Li Jawab Rumor Meninggal: Halo! Saya Belum Mati",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117110516-234-1025483/jet-li-jawab-rumor-meninggal-halo-saya-belum-mati",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/01/jet-li-1_169.jpeg?w=650&q=90",
        "tags": [
          "jet li",
          "selebriti",
          "c ent"
        ],
        "article": "Aktor laga legendarisJet Li menampakkan diri setelah seringkali dirumorkan meninggal dunia, seperti kabar yang beredar di Weibo pada awal November. Dalam sebuah acara perilisan bukunya, Beyond Life and Death: Jet Li Looking for Jet Li, di Taiwan pada Kamis (16 11), aktor laga itu memastikan dirinya masih dalam kondisi sehat.    'Halo! Saya belum meninggal,' kata Jet Li yang disambut tawa penonton seperti dalam video yang beredar di YouTube. 'Ada sejumlah rumor yang menyebar di China baru-baru ini bahwa saya sudah meninggal.. Beberapa orang berharap itu benar terjadi,' katanya. 'Beberapa orang [yang lain] bilang, 'kenapa kau sering disebut meninggal tapi kau belum juga mati', sementara yang lainnya bilang 'tolong jangan meninggal dulu',' candanya. Media lokal TaiwanStar.Setn,pada Kamis (16 11),melaporkan Jet Li mengisahkan ketika ia bermain sebagai ayah yang kena kanker hati dalam Ocean Heaven (2010), ia pernah kena salah diagnosis punya kanker.    Namun bukan kanker rupanya yang diidap Jet Li. Aktor yang kini berusia 60 tahun tersebut kemudian justru didiagnosis hipertiroid dan menjalani terapi obat setiap hari.  Jet Li menyebut dirinya hidup dalam optimisme. Hal itu pula yang menurutnya membantu ia untuk sembuh dan kini hidup secara positif. 'Ini adalah hal-hal yang berkorelasi satu sama lain. Saya menderita hipertiroidisme, ayo! Sembuhkan itu! Kalau tidak bisa disembuhkan, saya masih bisa hidup bahagia,' kata Jet Li. 'Setiap hal negatif dapat diubah menjadi positif, dan prosesnya mengubah kekhawatiran menjadi pencerahan.' lanjutnya. Pada Juni 2023, Jet Li juga sempat diberitakan membuat banyak penggemarnya khawatir. Hal itu karena terlihat begitu berbeda daripada tahun-tahun sebelumnya.  [Gambas:Youtube]  Jet Li dinilai netizen tampak satu dekade lebih tua dalam iklan terbarunya. Sang aktor terlihat begitu kurus sehingga tulang pipi dan matanya tampak lebih menonjol. Penampilanitu membuat netizenberspekulasi kondisi kesehatan Jet Li memburuk. Jet Li pada 2013 didiagnosis mengidap hipertiroidisme atau hipertiroid, penyakit akibat kadar hormon tiroid terlalu tinggi di dalam tubuh. Kondisi ini dapat menimbulkan gejala jantung berdebar, tangan gemetar, dan berat badan turun drastis. Penampilan sang aktor sudah mengkhawatirkan netizen sejak 2018 atau saat berusia 55 tahun. Kala itu, ia tampil dengan kepala cepak yang penuh dengan uban. Jet Li pun sempat mengklarifikasi foto tersebut. Ia mengatakan gambar yang beredar kala itu dipengaruhi pencahayaan dan angle kamera yang kurang baik. Namun, Jet Li pada saat yang sama dikabarkan sedang mengurangi sebagian besar pekerjaan supaya fokus pemulihan."
      }
    },
    {
      "id": 9,
      "title": "Jokowi Bersikeras Desak Gencatan Senjata Israel-Hamas saat Temui Biden",
      "categories": "LAPORAN DARI AMERIKA SERIKAT Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117104801-134-1025478/jokowi-bersikeras-desak-gencatan-senjata-israel-hamas-saat-temui-biden",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "joko widodo",
          "jokowi",
          "joe biden",
          "indonesia",
          "amerika serikat",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "ktt apec"
        ],
        "article": "Presiden RI Joko Widodo (Jokowi) menyebut Indonesia akan terus membawa misi perdamaian dan mengulang desakan gencatan senjata antaraIsrael dan milisi Hamas di Jalur Gaza, Palestina. Pesan itu menurutnya juga telah disampaikan kepada Presiden Amerika Serikat Joe Biden di Gedung Putih, Washington D.C, pada Senin (13 11) sore lalu.    Jokowi mengatakan lawatannya ke negeri Paman Sam itu dilakukan usai dirinya menghadiri Konferensi Tingkat Tinggi (KTT) Luar Biasa Organisasi Kerja Sama Islam (OKI) dan Liga Arab di Riyadh, Arab Saudi, Sabtu (11 11) lalu. KTT darurat itu menurutnya membahas situasi di Jalur Gaza Palestina yang masih digempur agresi Israel. 'Kita menyampaikan beberapa hasil dari KTT spesial, KTT khusus Gaza di OKI, di Riyadh, dan kita sampaikan apa adanya,' kata Jokowi usai menghadiri acara Asia-Pacific Economic Cooperation (APEC) di San Francisco, Amerika Serikat, Jumat (17 11). Jokowi sebelumnya mengaku mendesak negara di OKI dan Biden untuk berbuat lebih banyak guna mengakhiri agresi militer Israel ke Jalur Gaza, Palestina. Salah satu desakan ini yaitu meminta AS membantu mewujudkan gencatan senjata.  'Kita semua meminta ke anggota OKI agar kekerasan di Gaza segera dihentikan, dilakukan gencatan senjata secepatnya, kemudian perang juga dihentikan secepatnya, itu yang akan terus kita [sampaikan] ulang-ulang,' kata dia menjawab pertanyaan CNN Indonesiasoalagresi Israel di Gaza. Namun saat ditanya bagaimana respons Biden atas desakan Indonesia terkait gencatan senjata, Jokowi enggan merespons lebih lanjut. 'Ya tanyakan kepada Presiden Biden,' tutup Jokowi. Adapun sebelumnya juga viral di media sosial. Biden dinilai tidak serius menanggapi pernyataan Jokowi soal desakan gencatan senjata Israel di Jalur Gaza Palestina.  Alih-alih menjawab Jokowi, Biden menanggapi pernyataan soal Gaza dari Presiden RI itu dengan topik lain, ia malah membahas soal iklim. "
      }
    },
    {
      "id": 10,
      "title": "Calon Pemain Naturalisasi Baru Timnas Indonesia: Ragnar Oratmangoen",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117085000-142-1025393/calon-pemain-naturalisasi-baru-timnas-indonesia-ragnar-oratmangoen",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/ragnar-oratmangoen-dan-erick-thohir_169.png?w=650&q=90",
        "tags": [
          "ragnar oratmangoen",
          "timnas indonesia",
          "erick thohir",
          "pemain naturalisasi baru timnas indonesia"
        ],
        "article": "Timnas Indonesiaterus berusaha meningkatkan kualitas tim, salah satunya dengan merekrut pemain-pemain yang punya darah Indonesia. Ragnar Oratmangoen jadi calon pemain naturalisasi baru Timnas Indonesia. Oratmangoen telah menunjukkan komitmen kuat untuk jadi bagian dari Timnas Indonesia. Hal itu bisa terlihat dari kehadiran Oratmangoen di Surabaya dalam laga Piala Dunia U-17 antara Indonesia vs Maroko. Dalam kesempatan tersebut, Ketua PSSI Erick Thohir menyatakan bahwa Oratmangoen sudah menyatakan komitmen untuk membela Timnas Indonesia.   'Selamat datang di Indonesia, Ragnar Oratmangoen! Ragnar yang bermain di kasta tertinggi Liga Belanda Eredivisie bersama Fortuna Sittard punya komitmen untuk membela Merah Putih. Semoga Ragnar bisa ikut memberikan kontribusi untuk sepak bola Indonesia,' tutur Erick Thohir dalam akun media sosial miliknya. Dengan komitmen Oratmangoen, tugas berikutnya bagi PSSI adalah memastikan proses naturalisasi Oratmangoen bisa berjalan cepat dan tuntas dalam waktu singkat. Pasalnya Piala Asia 2023 akan berlangsung di Januari 2024. Momen bagus itu tentu sayang untuk dilewatkan oleh Timnas Indonesia untuk menambah kualitas tim lewat kehadiran Oratmangoen.  Oratmangoen merupakan pemain kelahiran 21 Januari 1998. Dengan usia masih 25 tahun, jalan karier Oratmangoen di dunia sepak bola masih panjang. Oratmangoen meniti karier sepak bola di Belanda. Ia adalah pemain yang menjalani akademi di NEC Nijmegen kemudian membela sejumlah klub Belanda. Sejak musim 2021 2022, Oratmangoen sudah merasakan kerasnya atmosfer kompetisi di Eredivisie. Hal itu turut membentuk dan mengasah kualitas yang dimiliki Oratmangoen. "
      }
    }
  ]
}