{
  "page": 402,
  "main_url": "https://www.cnnindonesia.com/indeks/2/402",
  "time": "2023-12-08 06:01:35.423603",
  "datas": [
    {
      "id": 1,
      "title": "Tanpa Gibran, Prabowo Diantar Zulhas Hadiri Dialog Muhammadiyah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124094358-617-1028371/tanpa-gibran-prabowo-diantar-zulhas-hadiri-dialog-muhammadiyah",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/gibran-tak-hadir-prabowo-diantar-zulhas-ke-dialog-muhammadiyah_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming raka",
          "muhammadiyah",
          "berita daerah",
          "capres",
          "cawapres",
          "pilpres 2024",
          "surabaya",
          "pemilu 2024"
        ],
        "article": "Calon wakil presiden nomor urut 2 Gibran Rakabuming Raka terpantau tak hadir di arena Dialog PublikMuhammadiyah Bersama Calon Pemimpin Bangsa di Universitas Muhammadiyah Surabaya (UMS), Jumat (24 11) pagi. Pantauan CNNIndonesia.com di lokasi, calon presiden Prabowo Subianto hadir didampingi Ketua Umum PAN Zulkifli Hasan, Sekjen PSI Raja Juli dan sejumlah tokoh lain.    Kedatangan Prabowo disambut oleh Sekretaris PP Muhammadiyah Abdul Mu'ti serta sejumlah tokoh lainnya. 'Saya mendapat informasi dari Mas Nusron Wahid sore ini. Mas @gibran_tweet tidak bisa menghadiri undangan Dialog Publik PP. Muhammadiyah dengan capres-cawapres di @umsby,' tulis Mu'ti pada Kamis (23 11). Mu'ti menyampaikan acara itu hanya akan dihadiri oleh capres Prabowo Subianto. Ia pun menyayangkan absennya Gibran ke acara tersebut. Dikonfirmasi terpisah, Sekretaris TKN Prabowo-Gibran, Nusron Wahid mengatakan Gibran akan hadir ke acara PP Persatuan Guru Nahdlatul Ulama (Pergunu) di Pondok Pesantren Amanatul Ummah, Mojokerto, Jawa Timur.  Ia menyebut Prabowo dengan Gibran berbagi tugas untuk menghadiri acara berbeda yang digelar bersamaan pada hari ini. 'NU dan Muhammadiyah adalah komponen penting dalam lanskap Islam rahmatan lil alamin di Indonesia, sehingga tidak mungkin dinafikan satu sama lain,' kata Nusron mengutip keterangan tertulis, Jumat (24 11). Nusron menganggap kedua acara tersebut sama penting, sehingga mereka harus membagi tugas agar tetap bisa hadir ke kedua acara tersebut. Ia pun meminta maaf kepada publik lantaran paslon Koalisi Indonesia Maju itu tak bisa menghadiri satu forum yang sama secara bersamaan hari ini. 'Mohon maaf kepada masyarakat yang ingin keduanya hadir bersamaan, tetapi bagi kami dua acara ini sama pentingnya dan pembagian tugas ini adalah jalan tengahnya,' ucap dia. "
      }
    },
    {
      "id": 2,
      "title": "RK Minta Istri Fokus Nyaleg DPR Ketimbang Maju Cawalkot Bandung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124080341-617-1028334/rk-minta-istri-fokus-nyaleg-dpr-ketimbang-maju-cawalkot-bandung",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/06/27/58bc0f64-6733-4cd2-9de7-33d666455eb7_169.jpeg?w=650&q=90",
        "tags": [
          "ridwan kamil",
          "golkar",
          "pemilu 2024",
          "pileg 2024",
          "pilkada 2024"
        ],
        "article": "Wakil Ketua Umum GolkarRidwanKamilmemintaistrinya, Atalia Praratyaterlebih dulu fokus maju sebagai calon legislatif DPR RI meskipun ada peluang menjadi Calon Wali Kota Bandung, Jawa Barat. Ridwan Kamil tak menampik Atalia memiliki hasil survei yang baik untuk mengikuti jejaknya di masa lalu guna maju menjadi Cawalkot Bandung. Namun, ia mengatakan maju atau tidak istrinya di Pilkada itu akan diputuskan pada Februari 2024 mendatang. 'Karena surveinya bagus, nanti diputuskan Februari. Bu Atalia tetap fokus di DPR dulu, setelah Februari nanti diputuskan,' kata RK saat mendampingi Menhan Prabowo Subianto di Rakerda II APDESI Jabar, GOR Citra, Bandung, Kamis (23 11).   Pada kesempatan yang sama, RK mengaku mendapat dua surat penugasan dari Partai Golkar, yakni untuk maju sebagai Calon Gubernur Jawa Barat atau diDKI Jakarta padaPilkada 2024 nanti.  Ia menyebut hingga kini masih memprioritaskan bertarung di Jabar untuk menjabat sebagai gubernur untuk periode kedua. 'Karena dikasih dua, prioritas tetap di Jabar, tapi diminta tetap mencoba berkiprah sesuai penugasan di DKI Jakarta,' ucap dia. Jalan politik RK sebelumnya dikenal pernah menjadi Wali Kota Bandung pada periode 2013-2018. Dengan elektabilitasyang mumpuni, RK yang saat itu belum menjadi kader parpol mana pun lalu ikut Pilgub Jabar dan berhasil terpilih sebagai Gubernur Jabar periode 2018-2023. Pria asal Bandung yang dikenal sebagai arsitek itu lalu memutuskan untuk bergabung menjadi kader partai Golkar di ujung kariernya sebagai Gubernur Jabar periode 2018-2023. Sementara itu, Ketua Umum Partai Golkar Airlangga Hartarto sebelumnya menyampaikan mantan Bupati Tangerang Ahmed Zaki Iskandar disiapkan bertarung di Pilkada DKI Jakarta, sedangkan RK disiapkan di Jawa Barat. Selain RK dan Ahmed Zaki, Airlangga juga telah mengumumkan sejumlah nama yang siap mereka usung di Pilkada 2024. Mereka ialahKhofifah Indar Parawansa di Pilkada Jawa Timur, Airin Rachmi Diany di Banten, hingga Bobby Nasution di Sumatera Utara. 'Kemudian Pak Ridwan Kamil Jabar, Khofifah Jatim, DKI Pak Zaki, sudah ada semuanya,' kata Airlangga di kantor DPP Partai Golkar, Slipi, Jakarta Barat, Selasa (21 11). 'Ada (Bobby), wilayah Sumatra Utara,' tambahnya. "
      }
    },
    {
      "id": 3,
      "title": "3 Cara Membuat Perangkap Nyamuk DIY, Mudah Diikuti",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121162955-284-1027158/3-cara-membuat-perangkap-nyamuk-diy-mudah-diikuti",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/11/mengintip-distrik-pengendali-nyamuk-di-utah-2_169.jpeg?w=650&q=90",
        "tags": [
          "tips rumah",
          "nyamuk",
          "cara mencegah banyak nyamuk",
          "perangkap nyamuk diy",
          "perangkap nyamuk sederhana",
          "cara membuat perangkap nyamuk"
        ],
        "article": "Nyamuk bisa ada di mana-mana, apalagi di musim hujan seperti sekarang. Membuat perangkap nyamuk bisa jadi cara untuk mencegah nyamuk masuk ke dalam rumah. Berikut beberapa cara membuat perangkap nyamuk yang bisa Anda coba di rumah. Cara-cara ini menggunakan bahan yang cukup mudah ditemukan. Nyamuk adalah serangga kecil yang gemar menggigit permukaan kulit manusia untuk menghisap darah.   Beberapa nyamuk mengakibatkan efek yang sepele dari gigitannya seperti kemerahan dan rasa gatal. Tapi, gigitan nyamuk yang lain seperti Aedes aegypti bisa memicu penyakit demam berdarah dengue (DBD) yang berisiko fatal.  Jika ingin menikmati rumah yang bebas dari nyamuk, maka Anda bisa membuat perangkap nyamuk. Merangkum berbagai sumber, berikut beberapa cara membuat perangkap nyamuk yang bisa dicoba di rumah. Nyamuk akan selalu tertarik pada karbon dioksida. Senyawa ini dianggap nyamuk sebagai napas manusia dan mamalia lainnya. Karbon dioksida bisa Anda dapatkan dari campuran ragi dan gula. Bahan: 30 gram gula1 gram ragiairbotol plastik berukuran 2 liter Cara membuat: - Potong botol plastik menjadi dua bagian.- Didihkan air dalam pancir, lalu tambahkan gula dan biarkan butirannya larut.- Setelah larutan mendingin, tuangkan air gula tersebut ke dalam botol.- Masukkan ragi ke dalam botol untuk memulai reaksi karbon dioksida.- Gunakan potongan botol bagian atas, masukkan ke dalam potongan botol sebelumnya. Letakkan dalam posisi terbalik atau posisi corong botol berada di bawah. Rekatkan kedua potongan botol. Taruh perangkap tersebut di halaman rumah yang teduh. Mengutip Bob Villa, nyamuk akan tertarik pada CO2 yang dihasilkan. Mereka akan terdorong masuk melalui corong dan tenggelam ke dalam air campuran. [foto] Ini mungkin jadi perangkap nyamuk DIY yang paling mudah untuk dibuat. Nyamuk menyukai cahaya dan kelembapan. Mengutip Planet Natural, perangkap ini akan membuat nyamuk tertarik dan masuk ke dalamnya. Bahan: - wadah- air- sabun cuci piring- lilin atau lampu kecil Cara membuat: Campurkan air dan sabun cuci piring dalam wadah. Gunakan sumber cahaya tambahan seperti lilin atau lampu kecil untuk menarik banyak nyamuk ke larutan sabun. Lilin lebih efektif dibandingkan lampu karena panas yang dihasilkan. Perangkap ini sangat cocok untuk digunakan di dalam ruangan, terutama di area yang sering jadi tempat berkumpulnya nyamuk.  Ini adalah perangkap nyamuk DIY sederhana lainnya. Cara pembuatannya hampir mirip dengan perangkap gula gula dan ragi. Bahan: 800 ml cuka sari apel250 gram baking sodabotol plastik berukuran 2 liter Cara membuat: - Potong botol plastik menjadi dua bagian.- Masukkan baking soda, lalu masukkan cuka sari apel.- Gunakan potongan botol bagian atas, masukkan ke dalam potongan botol sebelumnya. Letakkan dalam posisi terbalik atau posisi corong botol berada di bawah. Rekatkan kedua potongan botol. Taruh perangkap ini di area nyamuk berkumpul. Diamkan selama 20-24 jam. Anda disarankan menggunakan perangkap ini di luar ruangan. Demikian beberapa cara membuat perangkap nyamuk yang bisa dilakukan di rumah."
      }
    },
    {
      "id": 4,
      "title": "Baku Tembak Sengit, Hizbullah Tembak 48 Roket ke Markas Militer Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124094133-120-1028369/baku-tembak-sengit-hizbullah-tembak-48-roket-ke-markas-militer-israel",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 09:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/sebulan-perang-israel-hamas-10-ribu-nyawa-melayang_169.jpeg?w=650&q=90",
        "tags": [
          "hizbullah",
          "lebanon",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "israel",
          "gencatan senjata"
        ],
        "article": "Pertempuran antaraIsrael dan milisiHizbullahLebanon makin sengit kala Jalur Gaza Palestina menanti gencatan senjata yang rencananya akan berlangsung mulai hari ini, Jumat (24 11). Milisi Hizbullah mengklaim telah menembakkan setidaknya 48 roket yang menargetkan markas besar unit infanteri Israel di pangkalan militer Ein Zeitim, dekat Kota Safed, Israel utara.    Kawasan Safed dekat dengan perbatasan Lebanon di selatan, wilayah yang dikuasai Hizbullah. Melalui sebuah pernyataan pada Kamis (23 11) malam, Hizbullah mengklaim pihaknya juga menembakkan rudal ke tank-tank Merkava Israel yang terletak di dekat Al-Raheb dekat Kota Shtula, Israel. Berbagai artileri Hizbullah lainnya juga dilaporkan menargetkan pasukan infanteri Israel di daerah tersebut. Hizbullah juga melancarkan sembilan serangan lainnya terhadap pos militer Israel, termasuk di Jal Alalam, Berket Risha, Al-Manara dan Ramim. Melansir CNN, milisi Hizbullah dan pasukan Israel bahkan saling berhadap langsung dalam pertempuran sengit di keempat kawasan tersebut.   Sementara itu, Pasukan Pertahanan Israel (IDF) mengatakan pasukannya 'mencegat sejumlah peluncuran artileri' dari selatan Lebanon. IDF mengklaim militer langsung mengerahkan helikopter hingga jet tempur untuk menyerang infrastruktur Hizbullah dan lokasi peluncuran roket di Lebanon sebagai balasan atas serangan milisi. 'Tentara IDF menyerang infrastruktur militer Hizbullah dengan sistem senjata 'Iron Sting' di Lebanon,' bunyi pernyataan IDF. 'Selain itu, sebuah helikopter IDF, UAV (pesawat tak berawak), dan tank menyerang sel teroris yang meluncurkan rudal anti-tank ke wilayah Biranit, dan pos peluncuran tempat rudal tersebut ditembakkan.'  Kantor berita Lebanon (NNA) melaporkan jumlah tembakan artileri Israel ke selatan Lebanon terus meningkat pada Kamis (23 11), bahkan menjadi yang paling banyak sejak 8 Oktober lalu. NNA melaporkan bahwa beberapa kota di sepanjang perbatasan Lebanon diserang artileri Israel sejak Kamis pagi hari. Milisi Hizbullah memang ikut-ikutan melancarkan serangan ke Israel sejak negara Zionis itu berperang lagi dengan milisi Hamas pada 7 Oktober lalu. Hizbullah merupakan bagian dari Front Perlawanan, milisi Timur Tengah yang disebut disokong Iran. Hizbullah mengakui membantu milisi Hamas menyusup ke wilayah Israel untuk melancarkan serangan pada 7 Oktober lalu. Serangan Hamas itu menjadi pemicu perang dan agresi brutal Israel ke Jalur Gaza hingga hari ini. Hizbullah bersumpah akan ikut menyerang Israel demi membantu perjuangan bangsa Palestina."
      }
    },
    {
      "id": 5,
      "title": "Gunung Bawah Laut Jogo Jagad Diakui Dunia",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124090743-199-1028356/gunung-bawah-laut-jogo-jagad-diakui-dunia",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 09:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/16/big-temukan-gunung-bawah-laut-di-pacitan_169.jpeg?w=650&q=90",
        "tags": [
          "gunung bawah laut",
          "gunung bawah laut pacitan",
          "jogo jagad",
          "gunung bawah laut jogo jagad",
          "badan informasi geospasial"
        ],
        "article": "Gunung bawah lautdi wilayah perairan selatan Kabupaten Pacitan, Jawa Timur, resmi diberi nama Jogo Jagadusai mendapat persetujuan secara internasional. Nama itu disetujui pada sidang ke-36 Sub-Committee on Undersea Features Names (SCUFN) yang digelar pada 6-10 November di Wollongong, New South Wales, Austrlia. 'Salah satu hasil keputusan sidang ke-36 SCUFN adalah disetujuinya nama JOGO JAGAD sebagai nama gunung bawah laut yang tahun lalu ditemukan oleh ppklp.big di perairan selatan Jawa,' demikian disampaikan akun resmi Badan Informasi Geospasial di Twitter, Rabu (22 11).   Gunung bawah laut yang ditemukan di perairan Pacitan, Jawa Timur, sebelumnya mendapat usulan nama 'Jogo Jagad'sebagai bentuk harapan memberi kebaikan bagi warga sekitar.  'Ya, [usulan] nama itu kami sampaikan saat diundang pertemuan via Zoom. Kemudian diminta menyampaikan usulan nama [gunung bawah laut],' kata Bupati Pacitan Indrata Nur Bayuaji, di Pacitan, Senin (20 1) dikutip dari Antara. Nama Jogo Jagad dipilih karena mengandung doa dan makna filosofi tinggi. Kata 'Jogo' yang diambil dari bahasa Jawa memiliki makna harfiah dengan menjaga, sedangkan kata 'Jagad' berarti bumi dunia atau dalam pemaknaan lebih luas memiliki identifikasi alam semesta. 'Doa kita semua (keberadaan) gunung ini tidak akan membawa dampak yang tidak baik. Sebaliknya, harapan kita semua gunung ini bisa menjaga Pacitan, menjaga Jawa, menjaga Indonesia, dan dunia dari musibah, marabahaya dan sebagainya,' kata politikus yang akrab disapa Aji itu. Gunung yang diidentifikasi Badan Informasi Geospasial (BIG) itu memiliki ketinggian sekitar 2.300 meter dari dasar laut, berada sekitar 200 kilometer di barat daya Kota Pacitan. Puncak gunung ini sekitar 3-4 kilometer dari permukaan air laut. Kepala Badan Penanggulangan Bencana Daerah Kabupaten Pacitan Jawa Timur Erwin Andriatmoko mengimbau masyarakat untuk tidak khawatir apalagi panik dengan informasi temuan gunung bawah laut di perairan setempat. [Gambas:Twitter] 'Gunung itu betul ada, akan tetapi tidak ada kaitannya dengan aktivitas kegempaan yang terjadi di wilayah Pacitan selama ini. Jadi masyarakat tidak perlu khawatir,' kata dia. 'Tidak pernah ada dalam sejarah kemunculan gunung, apalagi gunung sebesar itu dengan tiba-tiba. Dalam artian sekali proses gempa. Berarti gunung itu sudah lama ada cuma baru terdeskripsi atau baru ditemukan,' lanjutnya.  Dengan logika dasar itu, Erwin memastikan tidak ada kaitan antara keberadaan gunung bawah laut itu dengan aktivitas kegempaan yang kerap terjadi dan dirasakan di wilayah Pacitan. Erwin mengaku juga sudah berkoordinasi dengan pejabat petugas di BIG yang khusus menangani masalah pergunungan. Dari hasil diskusi via telepon saat itu, Erwin berkesimpulan bahwa gunung bawah laut di barat daya Kabupaten Pacitan itu terbentuk akibat tumbukan dua lempeng bumi yang terjadi sejak berjuta tahun lalu. "
      }
    },
    {
      "id": 6,
      "title": "Subaru Buka Dealer 3S Kelima di Jakarta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231124094648-592-1028370/subaru-buka-dealer-3s-kelima-di-jakarta",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 09:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/subaru-buka-dealer-kelima-di-tebet-1_169.jpeg?w=650&q=90",
        "tags": [
          "dealer plaza subaru tebet",
          "plaza subaru",
          "subaru"
        ],
        "article": "SubaruIndonesia meresmikan dealer 3S (sales, service, danspare part) anyar di Tebet, Jakarta Selatan. Ini merupakan dealer kelima Plaza Subaru. Arie Christopher, Chief Executive Officer, Subaru Indonesia mengatakan Plaza Subaru Tebet berdiri di atas lahan seluas 1.900 meter persegi dengan luas bangunan 2.450 m². Dealer ini berada di Jalan Dr. Saharjo No.315, Tebet, Jakarta.    Di dalam dealer tersedia fasilitas showroom dengan 5 display car dan bengkel dengan 5 working bay, sesuai standar global brand identity yang ditetapkan Subaru Corporation Japan. 'Kami meresmikan Plaza Subaru Tebet untuk menghantarkan Subaru Omotenashi experience kepada para SUBARIST di 3 wilayah administrasi DKI Jakarta, mengingat lokasi strategis diler 3S terbaru ini yang terletak di Jakarta Selatan namun berbatasan langsung dengan Jakarta Pusat dan Jakarta Timur,' kataAriedikutip dari keterangan resmi, Kamis (23 11).  Ia menjelaskan wilayah Tebet menjadi pilihan utama melihat lokasinya yang strategis. Subaru saat ini telah memiliki 5 (lima) jaringan dealer resmi di bawah manajemen Plaza Subaru setelah pembukaan dealer resminya di Alam Sutera Tangerang, Batam, Surabaya, dan Pondok Indah, Jakarta Selatan. Seluruh dealer Subaru diklaim memiliki program Shuttle Service untuk para pelanggan. Ini merupakan layanan pengantaran antar jemput selama proses perbaikan kendaraan.   "
      }
    },
    {
      "id": 7,
      "title": "Kades di Boyolali Respons Gaduh ASN Diminta Dukung Capres Tertentu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124090957-20-1028363/kades-di-boyolali-respons-gaduh-asn-diminta-dukung-capres-tertentu",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 09:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/10/atlet-atlet-berprestasi-diangkat-jadi-pns-4_169.jpeg?w=650&q=90",
        "tags": [
          "netralitas asn",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Kepala Desa NglembuBoyolali,Sutoto menyatakan tidak mengetahui secara pasti soal pertemuan Paguyuban Aparatur Sipil Negara (ASN) membahas soal pemenangan Pilpres 2024yang meminjam gedung pertemuan di Balai Desa Nglembu, Kecamatan Sambi, Jawa Tengah. Sutotomembenarkan Paguyuban ASN Desa Nglembuminta izin menggunakan gedung balai desa setempat, pada Senin (20 11) sore, untuk pertemuan anggota. Namun dia tak tahu materi yang dibahas dalamacara itu karena tidak ikut dalam pertemuan.    'Saya mengetahui video yang beredar itu, dari media. Dalam video itu, mestinya pengurus ASN yang mengikuti pertemuan itu. Soal minta izin itu, dari seorang ASN Nglembu,' kata Sutoto. Dia juga emngaku tak tahu kebenaran bahwa paguyuban ASN ditarik dana untuk peserta partai politik. 'Saya dengan hal itu, tidak mengetahui. Tapi, yang beredar di media itu, katanya ada iuran kemudian sudah dikembalikan lagi,' katanya. Sutotoberkata pengetahuannya terbatas pada apa yang beredar di media. Diaberalasan tidak termasuk di dalam anggota paguyuban ASN tersebut. Dia menjelaskan, jumlah ASN ada sekitar 40 orang di desa ini. Sedangkan jumlah warga di Desa Nglembu sekitar 2.300 jiwa dan yang masuk daftar pemilihan umum sekitar 1.710 orang. Namun angka tersebut kemungkinan berubah karena ada yang meninggal, pindah domisili dan lainnya. Disebutkan Sutotobahwa mayoritas warga Desa Nglembu adalah penggarap lahan pertanian atau buruh tani. Jadi yang mempunyai lahan pertanian hanya beberapa dan warga banyak yang sebagai penggarap lahan saja.  Dia menjelaskan situasi Desa Nglembubiasa saja meski tersiar berita soal aksi para ASN tersebut. Warga desa disebut Sutotosudah biasa menghadapi pemilu. Namun dia tetap berharap warga menyambut Pemilu 2024 dengan riang gembira, dapat menggunakan hak pilihnya dengan baik dan benar, mendatangi ke TPS masing-masing sesuai dengan jadwal dan pilihannya masing-masing. Sebelumnya beredar video pengembalian uang oleh para ASN di Boyolaliyang berkumpul dalam satu ruangan. Dalam ruangan itu ASN bersepakat mengembalikan uang iuran yang sempat mereka kumpulkan untuk membantu pemenangan capres tertentu. Video lain juga beredar, merekam pengakuan sosok berseragam ASN Pemkab Boyolalisoal dirinya diminta mendukung capres tertentu. "
      }
    },
    {
      "id": 8,
      "title": "Psikolog: Pemain Timnas U-17 Terus Dibully, Ada yang Terdampak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124094049-142-1028367/psikolog-pemain-timnas-u-17-terus-dibully-ada-yang-terdampak",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 09:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-maroko-kalahkan-indonesia-2_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "timnas indonesia u-17",
          "netizen",
          "piala dunia u-17 2023",
          "timnas indonesia"
        ],
        "article": "Psikolog Timnas Indonesia U-17, Afif Kurniawan, mengatakan perundungan atau bullying terhadap para pemainIndonesia masih terjadi hingga lima hari usai tim Garuda tersingkir dari Piala Dunia U-17 2023. Bahkan Afif menyebut ada pemain Timnas Indonesia U-17 yang terkena dampak bully-an netizen melalui media sosial tersebut. 'Sampai setelah empat hingga lima hari setelah pertandingan melawan Maroko, masih ada perundungan ke pemain. Dan saya mau sampaikan bahwa ada pemain kami yang terdampak. Ini cukup serius,' ujar Afif dalam rilis resmi LOC Piala Dunia U-17 2023.    'Kita sudah seharusnya bersinergi. Kritik media sudah sangat konstruktif. Pelatih dan pengurus sudah mendampingi serta mengarahkan dengan baik. Tapi, di media sosial tidak sedikit yang berkomentar negatif,' kata Afif. Timnas Indonesia U-17 dipastikan tersingkir pada Sabtu (18 11) saat Meksiko sukses mengalahkan Selandia Baru 4-0 di Grup F. Hasil itu membuat Indonesia gagal lolos melalui salah satu tim peringkat tiga terbaik. Afif mengatakan netizen berhak memberikan kritik kepada pemain dan tim pelatih Timnas Indonesia U-17. Afif memastikan jajaran pelatih dan pemain terbuka dengan kritik. Tapi, tidak dengan komentar negatif. Terlebih jika komentar itu berupa caci maki dan hal-hal yang di luar nalar.  Lebih lanjut komentar-komentar negatif itu berdampak serius ke mental pemain yang masih remaja. 'Kami sangat terbuka dengan kritik. Apalagi, kritik dengan dasar yang jelas. Tapi, jangan komentar negatif. Dan itu yang terjadi di media sosial,' ujar dosen Universitas Airlangga Surabaya tersebut. Afif mengatakan saat Timnas Indonesia U-17 dinyatakan tidak lolos ke babak 16 besar Piala Dunia U-17 2023, Arkhan Kaka dan kawan-kawan sempat sedih. 'Selama 24 jam setelah diumumkan skor Meksiko yang kemudian menang 4-0, saat itu kami di ruang makan situasinya jadi seperti ada mendung. Dalam perspektif psikologi, ketika mereka bersedih, maka dibiarkan saja selama 24 jam,' ujar Afif. 'Itu proses yang sangat wajar bagi mereka untuk menerima kenyataan bahwa mereka gagal melaju. Apakah ada pendekatan khusus? Ada, tapi setelah 24 jam. Kalau 24 jam itu kita langsung masuk, bisa tambah jengkel. Kita biarkan di fase itu,' kata Afif menambahkan. "
      }
    },
    {
      "id": 9,
      "title": "Pj Gubenur Kaltim: Daerah Penyangga Mesti Bersiap Diri Bantu IKN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124091335-20-1028360/pj-gubenur-kaltim-daerah-penyangga-mesti-bersiap-diri-bantu-ikn",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 09:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/11/plt-dirjen-otonomi-daerah-otda-kemendagri-akmal-malik_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "kalimantan timur",
          "kaltim",
          "akmal malik",
          "pembangunan ikn"
        ],
        "article": "Penjabat (Pj) Gubernur Kalimantan Timur (Kaltim) Akmal Malik mengatakan daerah penyangga (buffer zone) Ibu Kota Nusantara (IKN) mesti segera mempersiapkan diri agar dapat berkontribusi terhadap pembangunan IKN. Ia meyakini bahwa IKN akan memberikan dampak yang bagus sebagai kekuatan baru di Kaltim. Namun, IKN dinilai masih baru dan membutuhkan dukungan dari daerah sekitarnya.    'Ada di konteks kami di Kaltim ada lima kabupaten, ada PPU, Balikpapan, Paser, Kutai Kartanegara, dan Kutai Barat. Nah, minimal daerah-daerah ini harus segera mempersiapkan diri agar mereka bisa memberikan kontribusi terhadap pembangunan IKN yang sedang berlangsung,' ujar Akmal saat ditemui di Kantor Transmedia, Jakarta, Kamis (23 11). Akmal mengatakan Pemerintah Provinsi Kaltim mendorong kabupaten-kabupaten yang ada di sekitar IKN segera mengambil langkah-langkah untuk memberikan dukungan kepada pembangunan IKN. Akmal menjelaskan pihaknya mendorong daerah-daerah itu untuk merevisi rencana tata ruang wilayah (RTRW).  Lantas ia menyinggung daerah Penajam Paser Utara sebagai contoh. Akmal menerangkan daerah itu hanya memiliki 3,3 persen untuk jasa, pemukiman, dan perdagangan. Menurutnya, hal itu tidak akan dapat memberikan dukungan kepada IKN lantaran ruang investasi yang terbatas. 'Nah, kita mendorong agar segera merevisi RTRW-nya agar memperbesar ruang daerahnya untuk peruntukannya untuk perdagangan, pemukiman, dan jasa, sehingga investor akan mudah dengan masuk di wilayah yang peruntukan untuk jasa dan pemukiman,' kata dia. 'Makanya kuncinya Pemda segera melakukan revisi terhadap tata ruang yang belum memberikan ruang terhadap meningkatnya sektor perdagangan, jasa, dan permukiman,' jelas dia. "
      }
    },
    {
      "id": 10,
      "title": "Ringo Klarifikasi Soal AI untuk Suara John Lennon di Lagu The Beatles",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123144622-227-1028072/ringo-klarifikasi-soal-ai-untuk-suara-john-lennon-di-lagu-the-beatles",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 09:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/16/john-lennon_169.jpeg?w=650&q=90",
        "tags": [
          "john lennon",
          "ringo starr",
          "the beatles",
          "musik"
        ],
        "article": "Drummer Ringo Starrmengklarifikasi soal penggunaan kecerdasan buatan (artificial intelligence AI) dalam mengolah suara mendiangJohn Lennon untuk lagu terbaru The Beatles, Now and Then. Dalam wawancara bersama majalah AARP, Starr menyebut rumor itu sebagai salah kaprah yang mengerikan. Ia menampik dirinya dan Paul McCartney melakukan hal semacam itu. 'Ada rumor mengerikan yang mengatakan itu bukan John, itu AI. Atau omong kosong apa pun yang orang katakan,' kata Starr kepada AARP, seperti diberitakan The Hollywood Reporter, Rabu (22 11).    Starr merasa rumor tersebut sama seperti merendahkan upaya dari dua personel yang tersisa dari The Beatles untuk merilis lagu mereka yang terakhir, setelah kematian dua personel lainnya, John Lennon dan George Harrison. 'Paul dan saya tidak akan melakukan itu. Ini adalah lagu yang indah dan cara yang bagus untuk akhirnya menutup pintu itu,' tegasnya.    Dirilis pada 2 November lalu, lagu Now and Then dirayakan terlebih dahulu lewat penayangan dokumenter pendek di kanal YouTube band sehari sebelumnya. Dokumenter berdurasi 12 menit itu berisi cerita di balik lagu terakhir The Beatles dengan berbagai tayangan eksklusif. Selama proses produksi film tersebut, produk turunan AI memungkinkan tim produser untuk memisahkan komponen-komponen berbeda dari lagu ke dalam trek terpisah memakai teknologi berbasis machine learning.  McCartney, Starr, dan Giles Martin bekerja sama untuk menciptakan trek gitar dan drum baru, bersamaan dengan pengaturan string. Sementara, AI mengekstrak vokal Lennon dari rekaman kaset berkualitas rendah. Hal itu pun sempat dijelaskan oleh McCartney dalam wawancaranya bersama BBC 4 Radio pada Juni lalu. Paul menyebut porsi teknologi AI tersebut hanyalah membantu mengekstrak suara John Lennon dalam lagu itu agar menjadi lebih jernih. 'Kami dapat menggunakan suara John serta membuatnya lebih jernih melalui AI ini. Jadi, kami dapat menggabungkan rekaman seperti yang biasa dikerjakan,' kata McCartney kepada BBC 4 Radio saat itu. Gitaris The Beatles itu mengatakan cukup mengikuti perkembangan teknologi, seperti keberadaan AI, meski tidak terlalu sering menggunakan internet. Kecanggihan AI yang diketahui McCartney salah satunya ketika dirinya mendengarkan suara John Lennon menyanyikan lagu-lagu miliknya menggunakan teknologi tersebut. Kecanggihan itu pun disebut sang legenda sebagai suatu hal yang 'agak menakutkan.'  Now And Then ditulis dan direkam oleh John Lennon di rumahnya di bilangan New York pada akhir 1970-an. Namun, lagu itu belum sempat dirilis karena Lennon berpulang pada 1980. McCartney, Starr, dan George Harrison lantas melanjutkan karya itu pada 1990-an, beberapa tahun sebelum Harrison wafat. Hingga akhirnya, McCartney dan Starr menyelesaikan rekaman lagu itu hingga berhasil dirilis tahun ini."
      }
    }
  ]
}