{
  "page": 977,
  "main_url": "https://www.cnnindonesia.com/indeks/2/977",
  "time": "2023-12-08 07:16:39.934874",
  "datas": [
    {
      "id": 1,
      "title": "Contoh Soal PPPK Guru Biologi 2023 dan Kunci Jawabannya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231031164032-561-1018208/contoh-soal-pppk-guru-biologi-2023-dan-kunci-jawabannya",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/09/8e20f6ce-228c-4d19-8cf6-c30fb36a27ec_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "contoh soal pppk guru biologi 2023",
          "contoh soal pppk 2023",
          "pppk guru biologi 2023",
          "pppk",
          "pppk 2023"
        ],
        "article": "Seleksi kompetensi untuk Pegawai dengan Perjanjian Kerja (PPPK)Guru dari berbagai formasi akansegeradigelar mulai 10 November 2023. Bagi para pelamar, contoh soal PPPK Guru Biologi 2023 dan kunci jawabannya berikut dapat dipelajari.    Tes kompetensi adalah ujian untuk menilai kemampuan peserta dalam penguasaan pengetahuan, keterampilan, dan perilaku terkait bidang teknis yang dipilih. Contoh soal di bawah ini dapat dipelajari sebagai bahan latihan di rumah untuk menghadapi tes kompetensi.  Dirangkum dari buku Baper (Bahas Per Soal) PPPK 2021 2022 Biologi oleh Tim Media Eduka, berikut prediksi soal PPPK Guru Biologi yang bisa dijadikan bahan latihan. 1. Berikut ini jenis penyakit yang disebabkan oleh virus adalah... A. Influenza dan flu burungB. Cacar dan malariaC. Cacar dan TBCD. Demam berdarah dan malariaE. Diare dan flu burung Jawaban: A 2. Di antara ganggang berikut, mana yang kloroplasnya berbentuk mangkuk? A. SpirogyraB. ChlamydomonasC. EuglenaD. NaviculaE. Chlorococcum Jawaban: B 3. Kelompok tumbuhan yang menunjukkan variasi individu dalam satu spesies terdapat pada... A. Jambu, mangga, nanasB. Kelapa, tomat, pinangC. Terung, tomat, kentangD. Mangga gadung, mangga manalagi, mangga golekE. Jahe merah, lengkuas merah, kunyit putih Jawaban: D 4. Berikut ini ciri-ciri organisme: Organisme yang memiliki ciri-ciri tersebut tergolong... A. PakuB. GanggangC. JamurD. BakteriE. Lumut Jawaban: B 5. Daerah yang termasuk konservasi keanekaragaman hayati secara in situ adalah... A. Kebun rayaB. Suaka alamC. HutanindustriD. Kebun koleksiE. Kebun binatang Jawaban: B 6. Tika dan Tiki adalah saudara seayah dan seibu, keduanya memiliki persamaan dan perbedaan ciri fisik dan sifat. Perbedaan di antara keduanya menunjukkan keanekaragaman tingkat... A. GenB. JenisC. IndividuD. KomunitasE. Ekosistem Jawaban: A    7. Perhatikan cara penulisan nama ilmiah beberapa makhluk hidup yang terdapat di sekitar kita berikut ini. Tata cara penulisan nama makhluk hidup dengan sistem binomial nomenklatur yang benar adalah... A. 1, 2, dan 3B. 1, 3, dan 4C. 2, 3, dan 5D. 2, 4, dan 5E. 3, 4, dan 5 Jawaban: C 8. Contoh yang benar dari tumbuhan yang memiliki tulang daun sejajar, ruang batang jelas, akar serabut, sistem pembuluh batang tersebar, dan keping biji tunggal adalah... A. Rumput, bambu, dan pepayaB. Jagung, tebu, dan jerukC. Singkong, tebu, dan rumputD. Jagung, tebu, dan bambuE. Jeruk, bambu, dan tebu Jawaban: D 9. Cacing pita termasuk dalam kelompok Cestoda. Cacing ini bersifat endoparasit dalam saluran pencernaan vertebrata. Urutan dari fase-fase yang dialami cacing tersebut setelah dari telur adalah... A. Onkosfer-sistiserkus-cacing pita dewasaB. Sistiserkus-onkosfer-cacing pita dewasaC. Cacing pita muda-onkosfer-sistiserkus-cacing pita dewasaD. Sistiserkus-onkosfer-cacing pita muda-cacing pita dewasaE. Onkosfer-cacing pita muda-sistiserkur-cacing pita dewasa Jawaban: A 10. Cacing dengan bentuk tubuh seperti daun dan dilengkapi dengan alat isap ventral termasuk dalam kelas... A. TurbellariaB. TrematodaC. CestodaD. NemotodaE. Polychaeta Jawaban: B 11. Pada saat Gunung Krakatau meletus, terjadi perubahan ekosistem karena semua organisme asal musnah total. Setelah beberapa waktu kemudian muncul organisme pioner jenis baru. Proses terbentuknya komunitas pioner baru ini disebut dengan istilah... A. Suksesi ekosistemB. Suksesi primerC. Suksesi sekunderD. Suksesi alamE. Degradasi primer Jawaban: B 12. Di dalam ekosistem yang stabil, bila efisiensi ekologi 10 persen untuk biomassa produsen sebesar 15.000 g. Maka besarnya biomassa konsumen tingkat tiga adalah... A. 15 gB. 150 gC. 1.500 gD. 15.000 gE. 45.000 g Jawaban: A 13. Pasangan nama organel dan fungsinya yang benar adalah... A. Membran sel-respirasiB. Nukleus-reproduksiC. Retikulum endoplasma-ekskresiD. Mitokondria-transportE. Badan golgi-regulasi Jawaban: B    14. Penyusutan ekor berudu pada saat metamorfosis disebabkan oleh aktivitas... A. LisosomB. Badan golgiC. MitokondriaD. RibosomE. Retikulum endoplasma Jawaban: A 15. Endosperma adalah cadangan makanan bagi embrio dalam masa awal pertumbuhannya.Endosperma berasal dari hasil peleburan antara... A. Sperma yang haploid dan ovum yang haploidB. Inti sperma 1 haplod dan inti kandung lembaga sekunderC. Inti sperma 1 diploid dan inti kandung lembaga sekunderD. Inti sperma 2 haploid dan inti kandung lembaga sekunderE. Inti sperma 2 diploid dan inti kandung lembaga sekunder Jawaban: D Demikian sejumlah contoh soal PPPK Guru Biologi 2023 dan kunci jawabannya. Semoga membantu!"
      }
    },
    {
      "id": 2,
      "title": "Korban Tewas Gempa Magnitudo 6,4 di Nepal Jadi 157 Orang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105022843-113-1020087/korban-tewas-gempa-magnitudo-64-di-nepal-jadi-157-orang",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 03:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/25/8b591f01-5823-4c4e-936e-bf31785efba2_169.jpg?w=650&q=90",
        "tags": [
          "nepal",
          "gempa nepal",
          "gempa",
          "gempa bumi"
        ],
        "article": "Korban tewasgempamagnitudo 6,4 di Jajarkot, Nepal, betambah menjadi 157 orang. Gempa tersebut mengguncang wilayah tersebut pada Jumat (3 11). Seorang pejabat distrik Jajarkot, Harish Chandra Sharma, mengatakan jumlah korban meninggal dunia dan luka-luka masih bisa bertambah seiring tim mulai mencari korban selamat di lokasi. 'Jumlah korban luka bisa mencapai ratusan dan jumlah kematian juga bisa meningkat,' kata Harish Chandra Sharma, seperti diberitakan Reuters, Sabtu (4 11).    Jumlah korban jiwa akibat gempa tersebut dinilai cukup tinggi meskipun kekuatan gempa tidak begitu besar. Pejabat daerah mengatakan kualitas konstruksi yang buruk dan gempa yang terjadi ketika orang-orang masih tertidur menjadi alasan banyaknya korban jiwa. Selain itu, tim penyelamat diperkirakan akan bekerja lebih lambat dari perkiraan karena mesti membersihkan jalanan dari tanah longsor. Helikopter dan pesawat kecil juga akan dikerahkan untuk membantu proses pencarian dan penyelamatan.    Sebelumnya, Jajarkot diguncang gempa bumi yang sebelumnya dilaporkan sebesar magnitudo 5,6. Saat itu, pihak kepolisian Provinsi Karnali, Gopal Chandra Bhattarai, mengatakan 199 meninggal dunia dan setidaknya 100 lainnya terluka. Gempa tersebut dilaporkan terasa hingga ke ibukota India, New Delhi, hampir 500 kilometer (km) dari pusat gempa, 42 km sebelah selatan Jumla.  Nepal terletak di garis patahan geologi utama di mana lempeng tektonik India mendorong lempeng Eurasia dan membentuk Himalaya. Oleh sebab itu, gempa bumi adalah kejadian yang biasa terjadi. Di sisi lain, Kementerian Luar Negeri memastikan tidak ada warga negara Indonesia (WNI) yang menjadi korban dalam gempa tersebut. Direktur Perlindungan WNI Kementerian Luar Negeri Judha Nugraha mengatakan tidak ada WNI yang tinggal di sekitar lokasi kejadian. Tak ada pula warga negara Indonesia yang terdata sebagai korban gempa di sana. 'KBRI Dhaka telah berkoordinasi dengan otoritas setempat dan dilaporkan tidak ada korban WNI hingga saat ini,' kata Judha melalui keterangan tertulis, Sabtu (4 11). Meski demikian, KBRI Dhaka tak menghentikan pengawasan. Mereka tetap berkomunikasi dengan Konsul Kehormatan RI di Kathmandu untuk memantau kondisi. KBRI Dhaka juga menjalin komunikasi dengan komunitas warga Indonesia di Nepal. Mereka ingin memastikan semua WNI di Nepal tak menjadi korban gempa. 'Dan memberikan imbauan untuk meningkatkan kewaspadaan jika terdapat gempa susulan,' ujarnya."
      }
    },
    {
      "id": 3,
      "title": "Ronaldo Cetak Gol Roket, Al Nassr Tekuk Al Khaleej 2-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105030320-142-1020086/ronaldo-cetak-gol-roket-al-nassr-tekuk-al-khaleej-2-0",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 03:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/soccer-saudi-ana-khareport_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "al nassr",
          "al khaleej",
          "liga pro arab saudi",
          "liga arab saudi"
        ],
        "article": "Al Nassrmenang meyakinkan 2-0 atas Al Khaleejdalam pertandingan pekan ke-12 Liga Pro Arab Saudi di Stadion Al Awal Park, Minggu (5 10) dini hari WIB. Gawang Al Nassr nyaris dibobol lebih dulu oleh Al Khaleej pada menit ke-23. Bermula dari umpan silang Khale Narey dari sisi kiri, Mohammed Al Khabrani menyundul bola, beruntung kiper Nawaf Al Aqidi dalam posisi yang tepat menepis bola. Al Nassr unggul pada menit ke-26 melalui gol tendangan roket Cristiano Ronaldo dari luar kotak penalti usai mendapatkan assist dari Abdulrahman Ghareeb.    Usai dioper Ghareeb, Ronaldo membalikkan badan. CR7 juga sempat mengecoh satu pemain Al Khareej sebelum melepaskan tembakan keras kaki kanan. Gol tersebut sempat ditinjau dengan VAR karena posisi Ronaldo saat menerima operan Ghareeb diragukan offside. Al Khaleej mencoba mencetak go penyeimbang pada menit injury time babak pertama. Tetapi tendangan spekulasi kaki kiri Pedro Rebocho masih terlalu lemah bagi kiper Nawaf Al Aqidi. Al Nassr baru bisa menambah gol pada babak kedua, tepatnya di menit ke-58 melalui sontekan bek Aymeric Laporte. Gol Laporte bermula dari tendangan bebas Alex Telles dari sisi kiri. Bola tersebut disambut Ronaldo yang bergerak dari sisi kanan menjadi umpan mendatar ke depan gawang. Aymaeric Laporte yang berdiri di depan gawang tanpa kesulitan memasukkan bola. Gol itu jadi yang pertama bagi Laporte untuk Al Nassr. Pada menit ke-76 Sadio Mane nyaris menambah gol bagi Al Nassr jadi 3-0. Mane menerima umpan terobosan lambung dari Marcelo Brozovic. Hanya saja, kontrol yang tidak akurat membuat kiper Marwan Al Haidari bisa menggagalkan peluang emas Sadio Mane. Tanpa tambahan gol pada sisa laga, Al Nassrmenang 2-0."
      }
    },
    {
      "id": 4,
      "title": "Kota Cantik Italia Sempat Tawarkan Rp502 Juta Demi Dongkrak Penduduk",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231104144907-269-1019984/kota-cantik-italia-sempat-tawarkan-rp502-juta-demi-dongkrak-penduduk",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 03:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/11/ilustrasi-kota-vernazza-italia_169.jpeg?w=650&q=90",
        "tags": [
          "italia",
          "travel",
          "wisata"
        ],
        "article": "Sebuah kota cantik di tepi pesisir selatanItalia sempat menawarkan Rp502 juta kepada siapa saja untuk mau pindah ke kota bernama Presicce-Acquarica tersebut. Kota yang merupakan gabungan kota Presicce dan kota Acquarica itu tengah berjuang melawan depopulasi yang terus terjadi setiap tahunnya.    Masyarakat kota yang terkenal akan produksi emas hijau alias minyak zaitun ini banyak juga yang pindah ke kota lain untuk mencari pendapatan baru. Kondisi penduduk yang terus berkurang menyebabkan banyak rumah dengan arsitektur cantik khas Mediterania di sana terlantar. Maka dari itu, pemerintah setempat menawarkan skema subsidi kepemilikan rumah di kawasan tersebut yang berlangsung pada tahun lalu. Skema tersebut berupa orang yang berminat mesti berinvestasi pada rumah yang dibangun sebelum 1991 yang mencakup 30 persen dari properti kota itu.  Diberitakan Euro News, Jumat (3 11), uang pembelian kemudian akan disubsidi oleh pemerintah setempat melalui Dewan Kota. Selain uang untuk beli, subsidi juga tersedia untuk biaya renovasi. Meski begitu, pemerintah mematok angka terbesar yang bisa diberikan untuk subsidi adalah 30 ribu euro atau setara Rp502 jura. Kota ini dikenal sebagai salah satu desa terindah di Italia. Pusat kotanya banyak dihiasi bangunan-bangunan bersejarah, dan alun-alunnya punya gereja dengan desain mewah. Pedesaan kota ini dipenuhi dengan kebun zaitun dan menghasilkan minyak berkualitas tinggi yang membuat kota ini disebut kota emas hijau.  [Gambas:Instagram]  "
      }
    },
    {
      "id": 5,
      "title": "Hasil Liga Inggris: Penuh Ketegangan, Newcastle Sikat Arsenal 1-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105021657-142-1020085/hasil-liga-inggris-penuh-ketegangan-newcastle-sikat-arsenal-1-0",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 02:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/soccer-england-new-arsreport_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga inggris",
          "newcastle united",
          "arsenal",
          "newcastle vs arsenal",
          "liga inggris",
          "premier league"
        ],
        "article": "Newcastle United menang tipis 1-0 atas Arsenal pada pekan ke-11 Liga Inggris di Stadion St. James' Park, Minggu (5 10) dini hari WIB. Newcastle telah membuat awal yang menjanjikan dengan permainan cepat. Akan tetapi Saliba tetap tenang di lini pertahanan sehingga Arsenal bisa keluar dari masalah. Arsenal mendapatkan dua peluang beruntun pada menit ke-15. Pertama melalui aksi Tomiyasi yang berujung pada tendangan spekulasi yang mengenai Burn.    Kedua tendangan Jorginho setelah sepak pojok, yang lagi-lagi bisa diblok pertahanan The Magpies. Sampai dengan pertengahan babak pertama, The Gunners lebih mendominasi dalam serangan. Hanya saja, percobaan dari Martinelli dan Jorginho lagi-lagi menghasilkan sepak pojok. Pada menit ke-54 Anthony Gordon mendapatkan peluang gol setelah menerima umpan terobosan Miguel Almiro, namun tendangan Gordon diblok pertahanan Arsenal. Declan Rice membuat ketar-ketir pertahanan Newcastle pada menit ke-62. Sundulan Rice yang memanfaatkan kemelut di kotak penalti tuan rumah menyamping tipis di sisi kanan gawang lawan. Newcastle membobol gawang Arsenal pada menit ke-64 melalui tendangan Gordon yang memanfaatkan kemelut di depan gawang Arsenal. Gol itu bermula dari umpan silang di sisi kiri. tetapi bola itu gagal disapu bersih Gabriel Magalhaes. Akhirnya oleh Gordon dimasukkan ke gawang. Tetapi gol tersebut menjadi kontroversi. Pertama bola yang dilepaskan lewat umpan silang dari sisi kiri diduga dalam posisi out. Kemudian posisi Joelinton yang dianggap melanggar Gabriel Magalhaes. Akan tetapi, setelah melaihat VAR, wasit Stuart Attwell mengesahkan gol Gordon tersebut. Newcastle unggul 1-0 atas Arsenal. Arsenal coba mencetak gol balasan, tetapi umpan silang Kai Havertz dari sisi kiri pada menit ke-81 bisa dimentahkan Fabian Schar. Newcastle tetap bertahan dengan solid meski dalam gempuran Arsenal. Arsenal terus menyerang tuan rumah dengan permainan bola-bola pendek, akan tetapi tim asuhan Eddie Howe itu bisa menumpuk delapan hingga sembilan pemain di kotak penalti. Tim asuhan Mikel Arteta itu tidak berhenti menggempur Newcastle yang bermain di depan publik sendiri. Tetapi kesulitan Arsenal tetap sama, tidak memiliki cara lain menembus pertahanan Newcastle. Newcastle menang 1-0 atas Arsenal. Kekalahan dari Newcastle jadi yang pertama bagi Arsenal di Liga Inggris musim ini setelah 11 pertandingan. Susunan Pemain Newcastle vs Arsenal: Newcastle: Nick Pope; Kieran Trippier, Fabian Schar, Jamaal Lascelles, Dan Burn; Bruno Guimaraes, Sean Longstaff, Joelinton; Miguel Almiron, Callum Wilson, Anthony Gordon. Arsenal: David Raya; Ben White, William Saliba, Gabriel Magalhaes, Takehiro Tomiyasu; Declan Rice, Jorginho, Kai Havertz; Bukayo Saka, Eddie Nketiah, Gabriel Martinelli."
      }
    },
    {
      "id": 6,
      "title": "Menlu Yordania Sebut Israel Lakukan Kejahatan Perang di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105005709-120-1020081/menlu-yordania-sebut-israel-lakukan-kejahatan-perang-di-gaza",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 02:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/dahsyatnya-bom-israel-tinggalkan-kawah-besar-di-kamp-pengungsi-jabalia-5_169.jpeg?w=650&q=90",
        "tags": [
          "yordania",
          "israel",
          "hamas",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Menteri Luar Negeri Yordania, Ayman Safadi, menegaskanIsrael melakukan kejahatan perang terhadap wargaPalestina di Jalur Gaza. Hal tersebut ia ungkapkan saat melakukan pertemuan dengan Menteri Luar Negeri Amerika Serikat, Antony Blinken, di Amman, Yordania, pada Sabtu (4 11). 'Seluruh wilayah (Gaza) ini tenggelam dalam lautan kebencian yang akan menentukan generasi mendatang,' kata Ayman Safadi, seperti diberitakan Al Jazeera.    Safadi juga mengatakan serangan Israel ke Gaza ini merupakan pelanggaran hukum internasional. Selain mendorong gencatan senjata, dia juga mengutuk Negeri Zionis itu karena memakai 'pembelaan diri' sebagai alasan untuk membumihanguskan Gaza. 'Kami tidak menerima bahwa ini adalah pembelaan diri,' tegasnya. 'Hal ini tidak dapat dibenarkan dengan dalih apa pun dan tidak akan membawa keamanan bagi Israel, tidak akan membawa perdamaian di daerah itu,' imbuhnya.    Selain Yordania, Antony Blinken juga bertemu dengan sejumlah menteri luar negeri dari negara Timur Tengah lainnya,yaitu Arab Saudi, Qatar, Uni Emirat Arab, dan Mesir. Setelah melakukan pertemuan dengan sejumlah menteri tersebut, Blinken menolak permintaan gencatan senjata segera. Ia membela Israel untuk membela diri dari serangan yang dilancarkan oleh Hamas pada 7 Oktober lalu.  'Gencatan senjata sekarang hanya akan membuat Hamas tetap bertahan, mampu bersatu kembali, dan mengulangi apa yang dilakukannya pada 7 Oktober,' kata Blinken dalam konferensi pers, dilansir Reuters. 'Tidak ada negara, tidak ada satu pun dari kita yang mau menerima hal itu,' lanjutnya. 'Jadi, penting untuk menegaskan kembali hak dan kewajiban Israel untuk membela diri.' Pasukan Israel semakin agresif melakukan serangan baik udara maupun darat kepada warga Palestina. Tak hanya ambulans, pasukan Israel menggempur rumah sakit, toko roti, hingga kamp pengungsian. Juru bicara Kementerian Kesehatan Gaza, Ashraf Al-Qudra, mengatakan warga Palestina yang tewas mencapai 9.488 sejak perang pecah pada 7 Oktkober lalu. Sebanyak 3.900 di antara korban tersebut merupakan anak-anak. Angka ini didapatkan setelah Israel melancarkan serangan udara ke sekolah Al-Fakhoora yang berada di Jalur Gaza pada Sabtu (4 11). Sekolah tersebut menampung warga Palestina dari kamp pengungsi Jabalia. Ashraf Al-Qudra mengatakan setidaknya 15 orang tewas dan 55 orang lainnya mengalami luka-luka dalam serangan itu. Sebagian besar korban tewas dalam serangan tersebut merupakan perempuan dan anak-anak. "
      }
    },
    {
      "id": 7,
      "title": "Prabowo Larang Erick Thohir Aktif di Tim Pemenangan: Beliau Menteri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105004018-617-1020080/prabowo-larang-erick-thohir-aktif-di-tim-pemenangan-beliau-menteri",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 01:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/prabowo-subianto-bertemu-erick-thohir_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "prabowo subianto",
          "koalisi indonesia maju",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Bakal calon presiden dari Koalisi Indonesia Maju (KIM)Prabowo Subiantomengatakan Erick Thohirtidak boleh aktif menjadi tim pemenanganpada Pilpres 2024lantaran sedang menjabat sebagai Menteri Badan Usaha Milik Negara (BUMN). Prabowo ditanya soal kemungkinan Erick Thohir menjadi bagian dari tim pemenanganusai bertemu dengan Menteri BUMN tersebut beberapa waktu lalu.    'Beliau kan menteri, beliau menteri, tugas beliau,' kata Prabowo di Jakarta Pusat, Sabtu (4 11), dikutip dari detikcom. 'Kan saya sudah mengatakan bahwa beliau menteri, jadi mungkin tidak boleh aktif di pemenangan. Tadi kan sudah ada statement di depan pers. Mungkin di depan Anda semua, beliau menyatakan mendukung saya,' imbuhnya.    Sebelumnya, Menteri BUMNErick Thohir menyatakan akan mendukung bakal calon presiden dari Koalisi Indonesia MajuPrabowo Subianto pada Pilpres 2024. Pernyataan dukungan tersebut diunggah Erick melalui akun Instagram pribadinya usai menjamu makan siang Prabowo di kediamannya pada Selasa, (31 10). 'Saya support Pak Prabowo untuk Indonesia,' tulis Erick dalam keterangan unggahan video di akunnya.  Di sisi lain, Sekjen Partai Gerindra Ahmad Muzani sempat mengatakan ada kemungkinan Erick Thohir dan Menteri Investasi Bahlil Lahadalia tak masuk dalam struktur tim kampanye. Mereka akan fokus pada pekerjaannya sebagai menteri hingga masa pemerintahan Presiden Jokowi berakhir di Oktober 2024 mendatang. Erick Thohir merupakan sosok yang sebelumnya menjadi kandidat cawapres pendamping Prabowo Subianto. Namanya diusulkan oleh PAN. Namun, pada akhirnya Prabowo dan Koalisi Indonesia Maju memilih putra Presiden Joko Widodo, Gibran Rakabuming Raka untuk menjadi cawapres. Koalisi Indonesia Maju telah mendaftarkan Prabowo-Gibran ke KPU sebagai capres-cawapres pada 25 Oktober lalu. "
      }
    },
    {
      "id": 8,
      "title": "Hasil Hylo Open: Tampil Tangguh, Apriyani/Fadia ke Final",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105010804-170-1020082/hasil-hylo-open-tampil-tangguh-apriyani-fadia-ke-final",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 01:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/16/apriyani-rahayusiti-fadia-silva-6_169.jpeg?w=650&q=90",
        "tags": [
          "apriyani rahayu/siti fadia silva ramadhanti",
          "hasil hylo open",
          "hylo open 2023",
          "hylo open",
          "margot lambert/anne tran"
        ],
        "article": "ApriyaniRahayu Siti FadiaSilva Ramadhantimelangkah ke finalHylo Open 2023 usai singkirkan Margot Lambert Anne Trandi Saarlandhalle, Minggu (5 11) dini hari WIB. Apriyani Fadiamenang 21-12, 21-15 dalam 38 menit. Sempat tertinggal 0-3, Apriyani Fadia berbalik unggul 3-2 usai meraih tiga angka berturut-turut pada awal gim pertama. Cegatan Apriyani di depan net gagal dikembalikan Anne Tran setelah pukulannya terlalu melebar ke kanan. Apriyani Fadia unggul 10-6.    Pukulan yang terlalu kencang ke belakang dari Lambert Tran mengantar Apriyani Fadia unggul 11-7 pada interval gim pertama. Lucky ball dari permainan net Fadia menambah keunggulan ganda Indonesia jadi 14-8. Apriyani Fadia benar-benar menunjukkan permainan yang menyerang dengan agresif dalam pertandingan kali ini. Lambert Tran coba memberikan perlawanan, namun kesulitan menandingi dengan tempo yang sama. Pengembalian servis yang tersangkut di net membuat Apriyani Fadia meraih game point 20-12. Apriyani Fadia unggul 21-12 pada gim pertama dalam 16 menit. Apriyani Fadia nyaris tidak menemui hambatan pada awal gim kedua. Andalan Indonesia ini tetap menyerang Lambert Tran guna menuntaskan pertandingan. Lambert Tran juga tetap menyerang, hanya saja kesulitan menembus pertahanan Apriyani Fadia. Setelah unggul 6-2, Apriyani Fadia unggul 11-6 melalui pukulan Fadia. Apriyani Fadia bertahan dengan solid dalam pertandingan kali ini. Pertahanan apik itu juga yang membuat Lambert Tran mengubah permainan menyerang jadi placing. Namun, net menyilang dari Tran yang gagal menambah skor Apriyan Fadia jadi 16-12. Lambert Tran mengejar ketinggalan dengan mendekat jadi 15-18. Pengembalian Lambert yang menyangkut di net menguntungkan Apriyani Fadia sehingga meraih match poin 20-15. Dorongan ke sisi kanan yang kosong dari Fadia menuntaskan pertandingan dengan kemenangan 21-15 pada gim kedua. Apriyani Fadia lolos ke babak final Hylo Open 2023.  "
      }
    },
    {
      "id": 9,
      "title": "Klasemen Liga 1 Usai Persita Tahan Barito Putera",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105003512-142-1020079/klasemen-liga-1-usai-persita-tahan-barito-putera",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 00:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/05/barito-putera-menang-atas-persita-tangerang_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen liga 1",
          "liga 1 2023/2024",
          "liga 1",
          "persita tangerang",
          "barito putera"
        ],
        "article": "Klasemen Liga 1 2023 2024tidak mengalami banyak perubahan setelah Persita Tangerang mengimbangi Barito Putera 2-2 pada pertandingan pekan ke-18 di Stadion Indomilk Arena, Sabtu (4 11). Pertandingan ini krusial bagi Persita yang makin dekat dengan zona degradasi. Pendekar Cisadane membutuhkan kemenangan untuk menjauhi zona merah. Persita unggul 2-0 lebih dulu melalui gol Ramiro Ezequiel Fergonzi pada menit ke-36 dan Rifky Dwi Septiawan pada menit ke-59.    Tetapi tujuh menti berselang, Barito Putera memperkecil ketinggalan jadi 1-2 berkat gol Mike Ott pada menit ke-66. Kemenangan Persita yang di depan mata sirna setelah tim tamu mencetak gol penyeimbang pada menit ke-90+5 melalui torehan Eksen Runtukahu usai memanfaatkan assist Rizky Pora. Hasil imbang itu hanya membuat Persita meraih tambahan satu angka dengan memiliki 19 poin. La Viola pun gagal menjauh dari zina degradasi.  Tim asuhan Divaldo Alves ini hanya berjarak dua poin dari Arema FC yang menghuni peringkat ke-16 atau posisi teratas dari zona merah. Barito yang harus puas mendapat satu angka juga gagal mendekati RANS Nusantara yang kalah 1-2 dari Persikabo pada laga sore hari. Persikabo yang menang atas RANS kini mendekati Arema sekaligus berupaya keluar dari zona degradasi usai memiliki 14 poin. Klasemen Liga 1 2023 2024: 1. Borneo FC 382. Persib 343. Bali Utd 334. Madura Utd 315. PSIS 316. RANS 307. Barito Ptr 258. Dewa Utd 249. Persija 2310. Persik 2311. Persis Solo 2312. Persebaya 2213. PSM 2214. PSS 1915. Persita 1916. Arema 1717. Persikabo 1418. Bhayangkara FC 8   "
      }
    },
    {
      "id": 10,
      "title": "Puan Ingatkan Jangan Takut dengan Kawan Jadi Lawan di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104220227-617-1020072/puan-ingatkan-jangan-takut-dengan-kawan-jadi-lawan-di-pilpres-2024",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 00:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/25/apel-siaga-pemenangan-pileg-dan-pilpres-2024-pdip-25_169.jpeg?w=650&q=90",
        "tags": [
          "puan maharani",
          "pdip",
          "ganjar pranowo",
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketua DPP PDIPPuan Maharani meminta para kader, simpatisan, dan pendukungnya agar tidak takut dengan adanya kawan menjadi lawan dalam mendukung pasangan bakal capres dan cawapres Ganjar Pranowo-Mahfud MDdi Pilpres 2024. Hal tersebut dia ungkapkan saat menghadiri acara deklarasi Tim Pemenangan Daerah (TPD) Ganjar Pranowo-Mahfud MD di kawasan Semarang, Jawa Tengah. 'Jangan takut dengan lawannya. Sekarang ada teman jadi lawan, kawan jadi lawan. Kita tetap pilih Ganjar-Mahfud,' ujar Puan di GOR Jatidiri Semarang, Sabtu (4 11).    Puan menyebut ajakan memilih Ganjar dan Mahfud bertujuan untuk mewujudkan Indonesia yang lebih maju, bahkan Indonesia Emas di tahun-tahun mendatang. 'Bicara masa depan Indonesia, bisa enggak kita memenangkan Ganjar Mahfud? Semuanya demi Indonesia yang lebih maju, bahkan Indonesia Emas ke depannya,' teriak Puan. Puan menutup orasinya dengan mengajak para kader simpatisan PDI Perjuangan dan koalisinya, yakni PPP, Hanura, dan Perindo untuk bergerak langsung mengetuk hati rakyat untuk memenangkanGanjar Pranowo dan Mahfud MD.    'Saya minta semua yang hadir pada kesempatan ini, ketuk satu-satu semua pintu rakyat, hari rakyat, gotong-royong,' ucapnya. 'Katakan bahwa pemimpin yang akan kita pilih adalah yang bekerja sebesar-sebesarnya, sebisanya, sekerasnya adalah untuk rakyat indonesia,' tegas Puan.  Selain Puan, acara deklarasi Tim Pemenangan Daerah (TPD) Ganjar Pranowo-Mahfud MD turut dihadiri sejumlah tokoh partai. Beberapa di antaranya, Sekjen PPP Arwani Thomafi, Ketua DPD PDI Perjuangan Jawa Tengah Bambang Wuryanto, serta Ketua DPD Hanura Jawa Tengah Bambang Raya. Sementara itu, Puan Maharani juga mengungkapkan hal yang sama lewat media sosialnya usai berkunjung ke Jawa Timur. Ia menyebut kawan laam sudah menjadi lawan baru menjelang Pilpres 2024. Dia ingin kader dan relawan PDIP di Jawa Timur menyiapkan pemenangan. 'Seratus hari ke depan kita akan bertarung menghadapi kawan lama yang sudah jadi lawan baru,' kata Puan dalam akun X (Twitter) @puanmaharani_ri, Sabtu (4 11). Puan mengatakan suara Jawa Timur akan menjadi rebutan di Pilpres 2024. Dia ingin PDIP bisa memenangkan pertarungan di wilayah tersebut. 'Saya mengajak seluruh kader partai dan simpul relawan di Jawa Timur bersiap menghadapi pertarungan di mana suara Jawa Timur akan menjadi rebutan,' ucapnya. "
      }
    }
  ]
}