{
  "page": 255,
  "main_url": "https://www.cnnindonesia.com/indeks/2/255",
  "time": "2023-12-08 05:42:47.564423",
  "datas": [
    {
      "id": 1,
      "title": "Kepala KUA Mengwi: Dokumen Nikah BCL-Tiko Lengkap, Tinggal Akad",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129161221-234-1030617/kepala-kua-mengwi-dokumen-nikah-bcl-tiko-lengkap-tinggal-akad",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/bunga-citra-lestari-bcl-dan-tiko-aryawardhana-2_169.jpeg?w=650&q=90",
        "tags": [
          "bunga citra lestari",
          "tiko aryawardhana",
          "selebriti",
          "berita daerah"
        ],
        "article": "Kepala Kantor Urusan Agama (KUA) Mengwi, Kabupaten Badung, Bali, menyatakan seluruh dokumen persyaratan pernikahanBunga Citra Lestari (BCL) dengan Tiko Aryawardhanadinyatakan sudah lengkap. 'Jadi semua dokumen sudah lengkap. Tinggal pelaksanaan prosesi akad nikah,' kata Kepala Kantor Urusan Agama (KUA) Mengwi, Kabupaten Badung Bali, Syahrul Muharam, saat ditemui Rabu (29 11).    'Sudah lengkap dokumennya, tidak ada yang kurang,' tegasnya. Syahrul menyebut perwakilan penyelenggara pernikahan BCL dan Tiko sudah mendaftarkan diri secara daring untuk keduanya menikah sejak tiga pekan lalu. Namun seperti staf KUA sebelumnya, Syahrul mengatakan tak bisa membeberkan detail tanggal dan lokasi pernikahan. 'Untuk masalah pernikahan tempatnya itu sifatnya privasi kita tidak bisa publikasi. Untuk masalah acara dan tempat lainnya saya [tidak tau] tapi di kawasan Badung,' kata Syahrul. Kabupaten Badung sendiri terbilang memiliki ukuran wilayah yang luas, mulai dari kawasan Sangeh di lereng pegunungan sebelah Bali tengah, Canggu, Seminyak, dan Kuta di tepian pantai pesisir barat, hingga seluruh bagian Bali selatan yang meliputi Jimbaran, Uluwatu, Ungasan, Pecatu, dan Nusa Dua.   Selain itu, Syahrul mengakui dirinya sendiri yang akan memberikan bimbingan pernikahan kepada BCL dan Tiko. Namun untuk lokasi pemberian bimbingan, ia menyebut tak selalu harus di kantor KUA.  'Ada bimbingan tapi tempatnya bukan di sini dan tidak harus di KUA dan [yang memimpin] saya sendiri. Yang bersangkutan harus datang,' kata Syahrul. '[Bimbingan itu] istilahnya kasih wejangan ke mereka bagaimana sih rumah tangga. Dia awal iya [meminta bimbingan] cuma nanti tidak tau, bisa lihat situasinya bisa berubah juga [tidak harus di KUA Mengwi],' lanjutnya. Sebelumnya Kepala KUA Pasar Minggu, Daud Damsyik menjelaskan BCL dan Tiko telah mengajukan surat rekomendasi karena akan menikah di luar domisili mereka di Jakarta. Rekomendasi dikeluarkan pada 24 November 2023. Bila berdasarkan aturan, pernikahan mestinya digelar setidaknya 10 hari kerja setelah rekomendasi diberikan atau dalam hal ini paling lambat 8 Desember 2023.    Sebelumnya beredar rumor bahwa BCL dan Tiko akan menikah di Bali pada 2 Desember 2023. Namun, pihak BCL belum resmi buka suara terkait hal ini. Pernikahan ini bakal menjadi yang kedua bagi BCL setelah Ashraf Sinclair meninggal dunia pada 18 Februari 2020 saat berusia 40 tahun. BCL dan Ashraf membangun rumah tangga 12 tahun sejak resmi menikah pada 2008 di Masjid Al Bina, Senayan, Jakarta. Pernikahan mereka dikaruniai satu anak laki-laki, Noah. Begitu pula dengan Tiko yang sebelumnya sempat membangun rumah tangga dengan Arina Winarto dan resmi cerai pada Oktober 2021. Pernikahan mereka kala itu dikaruniai tiga anak. "
      }
    },
    {
      "id": 2,
      "title": "Megawati Buka Suara Soal Performa Menurun di Liga Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129144103-178-1030556/megawati-buka-suara-soal-performa-menurun-di-liga-korea",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati hangestri pertiwi",
          "megawati megatron",
          "megawati red sparks",
          "red sparks",
          "voli",
          "liga voli korea"
        ],
        "article": "Bintang voli Indonesia Megawati Hangestri Pertiwimembeberkan alasan mengapa performanya sempat menurun bersama Red Sparks di putaran kedua Liga Voli Putri Korea. Hal itu diungkapkan Megawati seusai laga melawan AI Peppers, Selasa (28 11). Red Sparks menang 3-1 (21-25, 25-23, 25-16, 25-18) di Chungmu Gymnasium. Ini kemenangan yang sangat berarti, sebab sebelumnya Red Sparks lima kali kalah beruntun. Kemenangan atas AI Peppers ini Megawati kembali jadi top skor.   Megatron, julukan Megawati, mencetak 30 poin, termasuk empat blok dan dua ace. Meski top skor, gelar most valuable player (MVP) diraih Giovanna Milana atau Gia. Performa yang menurun, kata Megawati, tak lepas dari kemampuan analisis lawan. Menurutnya lawan menganalisis cara bermainnya secara khusus. 'Saya benar-benar merasakannya [permainan dibaca lawan] saat bermain,' kata Megawati dalam wawancara selepas pertandingan, dilansir dari Naver.  'Saya pikir analisis tim lawan terhadap pola serangan saya adalah alasan besar kemerosotan saya. Itu bukan sebuah kurangnya teknik,' kata Megawati menjelaskan. Gia juga mengakui permainannya dianalisis lawan. Ini merupakan fakta yang membuat semua pemain harus terus berlatih dan mengembangkan bakat dan kemampuan. 'Sejujurnya, itu [diawasi lawan] sulit. Kami berlatih sepanjang hari setelah pertandingan. Kami tidak punya cukup waktu untuk istirahat,' kata Gia. 'Tapi kami pikir kami tidak punya pilihan lain. Kami memerlukan perubahan. Pelatih mengatakan ke kami untuk tidak melakukannya [takut],' ujar Gia menambahkan. "
      }
    },
    {
      "id": 3,
      "title": "Maruli Sebut Luhut Pulang Demi Pelantikannya, Besok ke Singapura Lagi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129154100-20-1030602/maruli-sebut-luhut-pulang-demi-pelantikannya-besok-ke-singapura-lagi",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:09 WIB",
        "media_url": null,
        "tags": [
          "maruli simanjuntak",
          "luhut binsar pandjaitan",
          "ksad",
          "tni"
        ],
        "article": "Kepala Staf Angkatan Darat (KSAD) Jenderal TNIMaruli Simanjuntak mengungkapkan mertuanya, Menko MarvesJenderal TNI (HOR) (Purn)Luhut Binsar Pandjaitan, rela terbang dari Singapura ke Jakarta demi menghadiri acara pelantikannya di Istana Negara, Jakarta, Rabu (29 11) siang. Luhutdiketahui selama beberapa waktu terakhir menjalani perawatan medis di Singapura. Marulimengatakandirinya barumengabarkan mertuanya soal rencana pelantikan KSAD pada Rabu ini di Istana Negara 'Jadi saya kan mendapat informasi kemarin sore, saya WhatsApp beliau, saya sudah ditunjuk persiapan hari ini. Ya beliau antusias untuk mau hadir,' kata Maruli epada wartawan usai pelantikan di istana.   Namun, kata Maruli, Luhuttak bisa berlama-lama di Indonesia, dan harus kembali ke negeri jiran untuk melanjutkan perawatan medisnya.Maruli menyebut Luhut akan kembali ke Singapura pada Kamis (30 11) besok. 'Ya mungkin kita acara di rumah malam, terus besok beliau kembali lagi,' ata eks Pangkostrad tersebut.  Maruli juga membenarkan Luhut sempat menangis terharu dalam momen pelantikannya. Sebagai seorang prajurit TNI, Marulimenyebut Luhutpun pernah bercita-cita memegang tongkat komando tersebut. Sehingga, klaimnya, Luhutpun terharu bahwa posisi KSAD itu kini dipegang menantunya sendiri. 'Pak Luhut ya dulu juga punya cita cita jadi KSAD, cuma ya sekarang cukup mantunya saja lah ya,' ujar Maruli sembari tertawa. Marulimenjadi KSAD menggantikan Jenderal Agus Subiyantoyang telah dilantik Presiden Jokowijadi Panglima TNI beberapa waktu lalu. Sepanjang karier keprajuritannya, Marulisebelumnya menjabat sebagai Panglima Komando Cadangan Strategis Angkatan Darat (Pangkostrad). Dia juga pernah menjadi Danpaspampres yang menjaga keselamatan Jokowidan keluarga. Lepas dari Daspampres, Marulimenjadi Pangdam IX Udayanadi saat Indonesia menjadi tuan rumah KTTG20 di Bali pada 2022 silam.   "
      }
    },
    {
      "id": 4,
      "title": "Ni Luh Djelantik Merasa Dicatut Masuk Daftar TPD Ganjar-Mahfud Bali",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129150138-617-1030587/ni-luh-djelantik-merasa-dicatut-masuk-daftar-tpd-ganjar-mahfud-bali",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/ni-luh-djelantik-hubungi-tpn-ganjar-soal-pencatutan-namanya-di-tpd_169.jpeg?w=650&q=90",
        "tags": [
          "ni luh djelantik",
          "wayan koster",
          "bali",
          "tpn ganjar mahfud",
          "pilpres 2024",
          "pemilu 2024",
          "ganjar pranowo"
        ],
        "article": "Calon anggota DPD Pemilu 2024 Ni Luh Djelantikmengatakan akan menghubungi Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud Mduntuk meminta konfirmasi soal pencatutan namanya sebagai anggota direktorat juru bicara dalam Tim Pemenangan Daerah (TPD) di Bali. 'Sikap saya, dari TKN harus mengonfirmasi itu karena saya belum mendapat konfirmasi apapun dari TKN dan TKD terkait nama saya ada di dalam daftar surat keputusan itu. Saya yang akan bertanya sama mereka,' kata dia saat dihubungi Antara di Denpasar, Rabu (29 11). Nama Ni Luhmasuk dalam surat keputusan mengenai struktur TPDBali Ganjar-Mahfud yang ditandatangani Ketua TPN Arsjad Rasjid dan Sekretaris Jenderal PDIP Hasto Kristiyanto tertanggal 17 November 2023.   Pada SK bernomor 22A SK-TPD XI 2023 tentang penetapan dan pengesahan TPD di Bali itu Ni Luh Djelantiktercatat sebagai anggota direktorat narasi dan konten, media sosial, komunikasi politik dan jubir.  Ni Luh mengaku tahu dan membaca ada namanya di sana, namun hingga saat ini belum mendapat pemberitahuan. Dia juga belum sempat menghubungi pihak terkait karena sibuk. 'Nah, ini habis aku rapat aku minta tolong sama teman-teman di TPN, ini benar tidak, ini apa, kenapa tidak konfirmasi ke saya, gitu. Biar tidak ada polemik karena kami kan dikenal oleh masyarakat sebagai pembela semua kalangan, pembela semua kepentingan masyarakat,' ujarnya. Ketika disinggung mengenai Pasal 20 PKPU Nomor 15 Tahun 2023 yang mengatur bahwa calon DPD tidak boleh melaksanakan kampanye pemilu anggota DPR, DPRD provinsi dan kabupaten kota, serta presiden dan wakil presiden, Ni Luh Djelantik mengaku tahu posisinya sebagai calon independen. 'Ada kontestasi politik yang saya harus lewati dan seluruh rakyat Bali punya kepentingan bukan hanya suara yang mencoblos kami. Seluruh rakyat Bali punya kepentingan menjadikan saya sebagai wakil mereka. Jadi dari pihak TKN dari pihak TKD Bali yang saya harapkan bisa memberikan klarifikasi terkait nama saya yang dicantumkan di sana,' kata dia. Ketua TPDBaliWayan Koster menyebut nama Ni Luh Djelantik di struktur keanggotaan tim dalam SK Nomor 22A SK-TPD XI 202 yang beredar adalah hasil rekayasa. 'Saya tidak perlu tanggapi yang begitu. Intinya, di SK yang asli tidak ada namanya dia (Ni Luh Djelantik). Itu tidak benar itu, mungkin ada yang merekayasa di lapangan,' kata dia ketika dihubungi di Denpasar, Rabu. Meski mengatakan struktur yang beredar adalah hasil rekayasa, Koster tidak dapat menunjukkan surat asli yang tidak berisi nama Ni Luh Djelantik, lantaran menurut dia keputusan itu bersifat rahasia.  'Itu (tulisan nama Ni Luh Djelantik) pasti ada yang menimpa (menambahkan) itu, yang konfidensialnya itu ada, tapi tidak mungkin saya bagikan. Yang dari pusat sampai nomor empat, itu kok ada nomor lima direktoratnya,' ujar Ketua DPD PDIP Bali itu. Wayan Koster menambahkan bahwa yang menjadi TPD Bali Ganjar-Mahfud hanya pengurus dan kader partai pengusung yaitu PDIP, PPP, Hanura, dan Perindo. Orang-orang di luar kader partai pengusung hanya ditempatkan sebagai relawan. 'Ini kan tim inti, nanti setelah ini akan kami bentuk relawan. Masing-masing komunitas masyarakat itu sedang disusun, kalau ini semuanya kader parpol, itu kesepakatan,' kata dia. Ia kembali memastikan bahwa tim pemenangan daerah bahkan hingga ke kabupaten kota yang sudah terbentuk tidak mencantumkan nama Ni Luh Djelantik."
      }
    },
    {
      "id": 5,
      "title": "Pelatih Hai Phong Waspadai Kebangkitan PSM di Piala AFC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129140614-142-1030532/pelatih-hai-phong-waspadai-kebangkitan-psm-di-piala-afc",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/24/psm-makassar-kalahkan-yangon-united-2_169.jpeg?w=650&q=90",
        "tags": [
          "psm vs hai phong",
          "psm makassar",
          "hai phong fc",
          "piala afc",
          "chu dinh nghiem"
        ],
        "article": "Pelatih Hai Phong FC Chu Dinh Nghiem mewaspadai kebangkitanPSM Makassar saat kedua tim bentrok pada matchday kelima Piala AFC di Stadion Kapten I Wayan Dipta, Kamis (30 11) besok. PSM kalah 0-3 pada pertemuan pertama di Vietnam. Kali ini dalam bentrokan kedua, giliran Hai Phong yang bermain di 'markas' PSM. Kendati menang dalam laga pertama, Chu Dinh Nghiem tetap mewaspadai taktik strategi yang diterapkan tim Juku Eja dalam pertandingan nanti.    'Untuk pertemuan pertama kita menang 3-0 atas PSM Makassar, namun bukan berarti PSM mudah dikalahkan,' kata Chu Dinh Nghiem, Rabu (29 11). Saat ini baik PSM maupun Hai Phong sama-sama mengemas enam poin dari empat pertandingan. Akan tetapi Hai Phong unggul head to head atas PSM. Di mata Chu Dinh Nghiem, pertandingan ini menjadi penting bagi Hai Phong FC guna memantapkan langkah ke babak selanjutnya di AFC Cup.  'Kami dapat kesempatan bagus di leg pertama dan bagi kami itu hanya keberuntungan saja,' ucap Dinh Nghiem. Meski demikian, Chu Dinh Nghiem mengaku tetap mewaspadai PSM Makassar setelah melihat hasil 2 pertandingan sebelumnya yang meraih kemenangan. 'Kami harus mewaspadai kebangkitan PSM apalagi mereka main di kandang sendiri,' tutur Dinh Nghiem.   "
      }
    },
    {
      "id": 6,
      "title": "Imbas Insiden Penumpang Buka Pintu Pesawat, Korsel Bikin Aturan Baru",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129143000-269-1030551/imbas-insiden-penumpang-buka-pintu-pesawat-korsel-bikin-aturan-baru",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/29/4a53b8b2-9611-4280-827b-0adcb3f21d11_169.jpg?w=650&q=90",
        "tags": [
          "pesawat terbang",
          "penerbangan",
          "pintu pesawat",
          "korea selatan",
          "penumpang buka pintu pesawat"
        ],
        "article": "Korea Selatan bakal mengeluarkan pedoman baru yang mengharuskan maskapai penerbangan untuk mengimbau penumpangnya agar tidak membuka pintu pesawat. Adapun peraturan ini muncul setelah serangkaian insiden penumpang yang mencoba membuka pintu darurat saat terbang. Melansir The Independent, pemerintah Korea Selatan mengatakan bahwa pedoman baru ini termasuk ke dalam rancangan amandemen pedoman operasional untuk operator penerbangan.   Kini, draf pedoman tersebut sedang ditinjau hingga 14 Desember mendatang. Setelahnya, pedoman bakal diinformasikan pada publik.  Hingga saat ini, belum ada informasi lebih lanjut mengenai maskapai mana saja yang diwajibkan mengikuti pedoman tersebut. Belum diketahui juga apakah peraturan ini akan berlaku untuk maskapai asing yang masuk dan keluar Korea atau tidak. Sebelumnya, Negeri Ginseng diramaikan oleh insiden penumpang yang mencoba membuka pintu darurat pesawat saat terbang. Salah satunya adalah yang terjadi pada Asiana Airlines. Seorang penumpang berusia sekitar 30 tahunan mencoba membuka pintu darurat pesawat sesaat sebelum mendarat di Daegu. Akibatnya, 12 orang terluka. Penumpang tersebut pun terancam hukuman 10 tahun penjara. Hukuman 10 tahun ini sejalan dengan undang-undang keamanan penerbangan Korea Selatan. Dalam aturan ini, dituliskan bahwa setiap penumpang yang mengganggu pintu masuk pesawat, pintu keluar, atau perangkat yang menghalangi keamanan atau pengoperasian pesawat akan mendapatkan hukuman. Peristiwa lain terjadi dalam penerbangan dari New York, Amerika Serikat ke Incheon. Seorang wanita ditangkap oleh awak kabin setelah mencoba membuka pintu pesawat. Wanita tersebut kemudian dinyatakan positif menggunakan sabu."
      }
    },
    {
      "id": 7,
      "title": "Charlie Munger, Tangan Kanan Warren Buffett Meninggal Dunia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129115734-92-1030444/charlie-munger-tangan-kanan-warren-buffett-meninggal-dunia",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/07/ilustrasi-kematian-1_169.jpeg?w=650&q=90",
        "tags": [
          "charlie munger",
          "charlie munger meninggal dunia",
          "warren buffet"
        ],
        "article": "Charlie Munger, eksekutif miliarder sekaligus tangan kanan Warren Buffettdi Berkshire Hathaway Inc. meninggal dunia di usia 99 tahun, Selasa (28 11) pagi waktu AS. Berkshire Hathaway, perusahaan investasi tempat Munger menjabat sebagai wakil ketuanya, mengatakan Munger meninggal di sebuah rumah sakit California. Meski demikian, perusahaan tak merinci penyebab kematian Munger. Perusahaan hanya menyebut Munger meninggal dengan tenang.   'Berkshire Hathaway tidak mungkin mencapai statusnya saat ini tanpa inspirasi, kebijaksanaan, dan partisipasi Charlie,' kata CEO Warren Buffett seperti dikutip dari CNN Business.  Munger merupakan salah seorang miliarder. ia memiliki kekayaan mencapai US$2,7 miliar atau sekitar Rp41,59 triliun (asumsi kurs Rp15.406 per dolar AS). Munger sebenarnya masih terbilang sehat di usianya yang senja. Tercatat ia masih mengomentari pasar global beberapa pekan lalu. Ia mengatakan kepada Podcast Acquired, misalnya, bahwa keputusan Buffett untuk menginvestasikan miliaran dolar ke Jepang adalah tindakan yang tepat. 'Itu adalah uang yang sangat mudah,' kata Munger, dengan ciri khasnya yang bernas. 'Rasanya seperti Tuhan membuka peti dan menuangkan uang ke dalamnya,' imbuhnya. Charlie Munger memiliki nama lahir Charles Thomas Munger. Ia lahir pada 1 Januari 1924, di Omaha, Nebraska. Munger bertugas di Angkatan Darat AS selama Perang Dunia II setelah meninggalkan Universitas Michigan pada 1943 pada usia 19 tahun. Setelah perang, Munger bersekolah di Harvard Law School dan lulus pada 1948. Setelah itu, ia pindah ke California Selatan.   Munger bertemu Buffett pada 1959 saat makan malam di Omaha. Saat itu, Munger berada di Omaha untuk menghadiri pemakaman ayahnya. Selepas pertemuan pertama itu, Munger dan Buffett menjalin persahabatan yang cepat. Munger secara resmi bergabung dengan Berkshire Hathaway sebagai wakil ketua pada 1978. Selama sebagian besar karirnya, Munger dikenal sebagai letnan yang bijaksana bagi Buffett. Munger cenderung memberikan nasihat yang blak-blakan tentang pasar saham dan ekonomi. Namun menjelang akhir hayatnya, Munger kerap menjadi berita utama karena kontroversi. Munger sering memuji pemerintahan komunis China. Padahal, China kerap dikritik oleh pemerintah Barat karena pelanggaran hak asasi manusia.  "
      }
    },
    {
      "id": 8,
      "title": "MK Tolak Gugatan soal Batasan Kampanye di Kampus dan Tempat Ibadah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129152749-12-1030584/mk-tolak-gugatan-soal-batasan-kampanye-di-kampus-dan-tempat-ibadah",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/18/bingkai-sepekan-edisi-19-juni-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "mk",
          "larangan kampanye di tempat ibadah",
          "kampanye di kampus",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Mahkamah Konstitusi (MK) menolak pokok permohonan Perkara Nomor 128 PUU-XXI 2023 terkait pengujian materiel Pasal 280 ayat (1) huruf h Undang-Undang Nomor 7 Tahun 2017 (UU Pemilu) dengan anotasi Putusan MK Nomor 65 PUU-XXI 2023 terkait larangan fasilitas pemerintah dan tempat pendidikan sebagai tempat kampanye. Dalam salah satu pertimbangannya, mahkamah menilai pemohon tidak memahami secara utuh Putusan MK Nomor 65 PUU-XXI 2023 karena dalam pertimbangan hukum putusan tersebut telah mempertimbangkan secara yuridis dan menjawab secara komprehensif isu konstitusionalitas yang dipermasalahkan pemohon, khususnya terkait larangan dan pengecualian untuk melakukan kampanye pemilu di fasilitas pemerintah, tempat ibadah, dan tempat pendidikan. Menurut Ketua MK Suhartoyo, mahkamah kesimpulan bahwa mahkamah berwenang mengadili permohonan a quo; Para pemohon memiliki kedudukan hukum untuk mengajukan permohonan a quo; Permohonan provisi tidak dapat diterima; Pokok permohonan pemohon tidak beralasan menurut hukum untuk seluruhnya.   'Mengadili. Dalam Provisi: Menyatakan permohonan provisi para pemohon tidak dapat diterima. Dalam pokok permohonan: Menolak permohonan para pemohon untuk seluruhnya,' ujar Suhartoyo saat membaca amar putusan di Gedung MKRI, Jakarta, Rabu (29 11). Putusan itu diambil dalam rapat permusyawaratan hakim (RPH) yang dihadiri tujuh hakim pada Kamis (16 11). Perkara ini diajukan oleh tiga mahasiswa, yakni Muhammad Syeh Sultan, A. Fahrur Rozi, dan Tri Rahma Dona. Mereka mempersoalkan norma Pasal 280 ayat (1) huruf h UU 7 2017 yang berbunyi, Pelaksana, peserta, dan tim Kampanye Pemilu dilarang: h. Menggunakan fasilitas pemerintah, tempat ibadah, dan tempat pendidikan, kecuali untuk fasilitas pemerintah dan tempat pendidikan sepanjang mendapat izin dari penanggungjawab tempat dimaksud dan hadir tanpa atribut kampanye pemilu. Frasa 'kecuali untuk fasilitas pemerintah dan tempat pendidikan sepanjang mendapat izin dari penanggungjawab tempat dimaksud dan hadir tanpa atribut kampanye pemilu' itu merupakan hasil Putusan MK Nomor 65 PUU-XXI 2023. Mereka ingin frasa tersebut dinyatakan bertentangan dengan Pasal 22E ayat (1), Pasal 28D ayat (1), Pasal 31 ayat (5) UUD 1945 dan tidak mempunyai kekuatan hukum mengikat. Bunyi Pasal 280 ayat (1) huruf h UU 7 2017 semula melarang menggunakan fasilitas pemerintah, tempat ibadah, dan tempat pendidikan. Lalu putusan 65 mengubah pasal itu menjadi berbunyi: menggunakan fasilitas pemerintah, tempat ibadah, dan tempat pendidikan, kecuali untuk fasilitas pemerintah dan tempat pendidikan sepanjang mendapat izin dari penanggung jawab tempat dimaksud dan hadir tanpa atribut kampanye pemilu."
      }
    },
    {
      "id": 9,
      "title": "3 Eks PM Israel 'Keroyok' Netanyahu sampai Tuntut Mundur",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129151531-120-1030576/3-eks-pm-israel-keroyok-netanyahu-sampai-tuntut-mundur",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/14/suka-cita-rakyat-israel-rayakan-netanyahu-lengser-keprabon-8_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "israel",
          "yair lapid",
          "perang hamas vs israel",
          "konflik israel palestina"
        ],
        "article": "Tiga mantan perdana menteri Israel'mengeroyok' PMBenjamin Netanyahumenyusul agresi militer ke Jalur Gaza, Palestina, yang pecah sejak 7 Oktober lalu. Dua dari pendahulu Netanyahu tersebut bahkan menuntut Bibi, sapaannya, untuk mundur dari jabatan.    Eks PM Ehud Barak dalam sebuah opini yang diterbitkan di surat kabar Israel, Haaretz, menyerukanNetanyahudipecat sebagai perdana menteri karena dinilai sudah 'tidak layak untuk memimpin.' Barak, yang juga pernah menjabat sebagai menteri luar negeri dan menteri pertahanan Israel, mengatakan Netanyahu 'tidak dapat mengelola' kompleksitas situasi yang terjadi belakangan di Israel, demikian dikutip dari Al Jazeera. Dia menilai 'Netanyahu harus mundur sebelum konsekuensi dari kekurangannya menjadi tidak dapat diubah'. Dia juga menyerukan pembentukan pemerintah persatuan nasional 'tanpa Netanyahu dan ekstremis kanan' di dalamnya. Seruan Barak ini serupa dengan tuntutan eks PM Israel lain yakni Yair Lapid. Lapid, yang kini menjadi oposisi Israel, sempat menyebut Netanyahu telah kehilangan kepercayaan publik setelah kecolongan menghadapi gempuran Hamas pada 7 Oktober lalu.   'Netanyahu tidak bisa tetap menjadi Perdana Menteri Israel. Kita memerlukan pemerintahan untuk pemulihan nasional. Dia harus mundur sekarang,' kata Lapid seperti dikutip CNN, Rabu (15 11). 'Kita tidak bisa membiarkan diri kita memiliki perdana menteri yang kehilangan kepercayaan publik, baik dari sudut pandang sosial maupun keamanan,' katanya lagi, dalam wawancara dengan Channel 12 Israel. Menurut Lapid, pemerintahan Israel saat ini tidak benar-benar berfungsi. Justru yang melakukan berbagai hal dengan benar adalah lembaga pertahanan Israel. 'Kita perlu mengubah pemerintahan,' tegasnya. Meski demikian, Lapid juga menyebut saat ini bukan waktu yang tepat untuk menggelar pemilihan umum. Alih-alih itu, tindakan terbaik bagi Partai Likud Netanyahu adalah menggulingkan pemimpin veteran tersebut dan menggantinya dengan tokoh lain di partai itu.  Eks PM Israel lainnya, Ehud Olmert, juga melontarkan kritik tajam kepada Netanyahu atas konflik yang sedang berlangsung di Gaza. Olmert mengatakan Netanyahu telah 'hancur secara emosional' karena gagal mempertahankan keamanan nasional imbas serangan Hamas. Olmert juga menganggap Netanyahu telah salah perhitungan menanggapi gempuran Hamas dan soal ambisinya mengontrol penuh keamanan di Jalur Gaza. Dia bahkan mengklaim Netanyahu sedang stress berat karena tekanan publik dan oposisi yang mendesaknya mundur dari jabatan.  [Netanyahu] telah menciut. Dia hancur secara emosional, itu sudah pasti. Maksud saya, sesuatu yang buruk tengah terjadi padanya. Bibi [sapaan akrab Netanyahu] telah bekerja sepanjang hidupnya dengan mempercayai alasan palsu bahwa dia adalah Mr. Security. Dia Mr. Bullshit,' kata Olmert dalam wawancaranya dengan Politico. 'Setiap menit dia berperan sebagai perdana menteri, setiap menit pula dia membahayakan Israel. Saya serius. Saya yakin Amerika mengerti bahwa dia [Netanyahu] dalam kondisi yang buruk,' paparnya menambahkan. Sebuah jajak pendapat pada awal November menunjukkan bahwa mayoritas atau 76 persen warga Israel ingin agar Netanyahu mundur dari jabatan. Beberapa jajak pendapat pada bulan lalu juga menunjukkan Netanyahu bakal kalah jika pemilihan umum digelar saat ini. Pada sebuah survei pertengahan Oktober lalu, terlihat bahwa mayoritas warga Israel percaya kegagalan mencegah serangan Hamas memperlihatkan 'bencana kepemimpinan' di tangan Netanyahu. Dua pertiga responden bahkan mendesak siapa pun untuk mengganti Netanyahu sebagai PM Israel."
      }
    },
    {
      "id": 10,
      "title": "Anies Anggap Food Estate Tak Untungkan Rakyat, Pilih Contract Farming",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129153026-617-1030586/anies-anggap-food-estate-tak-untungkan-rakyat-pilih-contract-farming",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/anies-baswedan-di-surabaya_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "kampanye pemilu 2024",
          "jawa barat"
        ],
        "article": "Calon presiden nomor urut 1 Anies Baswedanmengatakan memilih program contract farming atau pertanian kontrak dibanding food estateatau lumbung pangan. Sebab, menurutnya, uang dari program food estate tak mengalir ke masyarakat tetapi ke korporasi. Diberitakan detikcom, Anies menjelaskan lewat program contract farming, sentra-sentra pertanian akan dijadikan mitra. Pemerintah akan menyiapkan regulasinya.    'Jadi sentra-sentra pertanian yang sekarang ada itu dijadikan sebagai mitra, bisa BUMD, bisa BUMN, bisa swasta, tapi pemerintah menyiapkan regulasinya. Sehingga memungkinkan produk pertanian mereka itu langsung bisa diambil oleh masyarakat yang membutuhkan lewat badan-badan usaha itu,' kata Anies saat berkampanye di kebun petani hortikultura Pangalengan, Bandung, Jawa Barat, Rabu (29 11). Anies berpendapat cara itu lebih adil. Sementara itu, dengan food estate, dana yang ada diberikan ke tempat lain yang dikelola korporasi. Ia mengatakan dana itu seharusnya bisa diterima langsung oleh rakyat. Mantan Gubernur DKI Jakarta itu menyebut hal ini menjadi alasan ia dan Muhaimin Iskandar (Cak Imin) mendorong program contract farming. 'Itulah kenapa kita memilih melakukan contract farming supaya anggaran negara bukan malah dibuat ke tempat yang baru, tapi justru memberikan kepada mereka yang selama ini sudah bekerja untuk produksi pertanian. Di situ letak perbedaannya, ya,' ujarnya.  Selain itu, Anies mengatakan pihaknya akan mengubah kebijakan terkait tata niaga pangan. Dia mengatakan AMIN akan mendorong investasi di sektor yang mudah menyerap tenaga kerja. 'Nah, kebijakan-kebijakan itulah yang akan diubah terkait dengan tata niaga pangan, terkait dengan investasi yang di sektor-sektor yang menyerap tenaga kerja. Investasi kita didorong tinggi tapi di sektor yang tidak menyerap tenaga kerja. Kita mau ubah investasinya didorong di sektor yang menyerap tenaga kerja. Jadi perubahan-perubahan seperti itu karena kalau presiden dan wakil presiden sudah ada periodenya, tapi kebijakannya yang akan diubah,' ujarnya.  Baca selengkapnya di sini."
      }
    }
  ]
}