{
  "page": 170,
  "main_url": "https://www.cnnindonesia.com/indeks/2/170",
  "time": "2023-12-08 05:32:34.517694",
  "datas": [
    {
      "id": 1,
      "title": "Korea Selatan Sukses Luncurkan Satelit Mata-mata untuk Intai Korut",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231202110253-113-1031927/korea-selatan-sukses-luncurkan-satelit-mata-mata-untuk-intai-korut",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 11:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/10/05/5d1fbd45-2418-4a93-b971-07d6b9237c96_169.jpg?w=650&q=90",
        "tags": [
          "korea selatan",
          "korea utara",
          "konflik semenanjung korea",
          "satelit mata-mata korsel",
          "satelit mata-mata korea selatan",
          "satelit mata-mata korut"
        ],
        "article": "Korea Selatan sukses meluncurkan satelit mata-mata militer pertamanya pada Jumat (1 12). Peluncuran terjadi kurang lebih sepekan setelah Korea Utara meluncurkan satelit yang sama. Melansir AFP, satelit itu diluncurkan dari Pangkalan Angkatan Luar Angkasa AS Vandenberg di California, Amerika Serikat. Satelit dibawa oleh salah satu roket SpaceX Falcon 9 yang bertuliskan 'KOREA'. Kantor berita Yonhap melaporkan bahwa satelit tersebut mencapai orbit kira-kira empat menit setelah diluncurkan pada pukul 10.19 waktu setempat. Komunikasi juga telah terjalin dengan kendali darat.   Artinya, satelit mata-mata Korea Selatan berhasil beroperasi secara normal tanpa kendala.  Dengan keberhasilan ini, Korea Selatan kini memiliki satelit pengintai yang bisa memantau Korea Utara. Satelit ini diklaim mampu mendeteksi objek sekecil 30 sentimeter. 'Mempertimbangkan resolusi dan kapasitasnya untuk observasi, teknologi satelit kami berada di peringkat lima besar secara global,' ujar pejabat Kementerian Pertahanan Korea Selatan. Korea Selatan sendiri berencana meluncurkan empat satelit pengintai tambahan pada akhir tahun 2025. Hal ini dilakukan untuk meningkatkan kapasitas pengintaiannya di Korea Utara. Sebelumnya, Korea Utara juga berhasil meluncurkan satelit mata-mata yang diberi nama Malligyong-1 pada Selasa (21 11) lalu. Roket yang membawa satelit tersebut diluncurkan ke arah selatan dan diyakini telah melewati prefektur Okinawa, Jepang. Satelit ini diklaim menampilkan citra kota Seoul hingga wilayah yang menjadi pangkalan militer Amerika Serikat."
      }
    },
    {
      "id": 2,
      "title": "Presiden FIFA Saksikan Final Jerman vs Prancis di Manahan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202110449-142-1031928/presiden-fifa-saksikan-final-jerman-vs-prancis-di-manahan",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 11:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/fifa-dan-pssi_169.jpeg?w=650&q=90",
        "tags": [
          "jerman vs prancis",
          "final piala dunia u-17",
          "presiden fifa",
          "gianni infantino",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Presiden FIFA Gianni Infantino dipastikan hadir langsung pada finalPiala Dunia U-17 2023 antaraJerman vs Prancis di Stadion Manahan, Solo, Sabtu (2 12) malam. Ketua PSSI Erick Thohir, melalui akun Instagram, menyampaikan kepastian Infantino hadir langsung di Stadion Manahan. Pria asal Swiss itu kembali tiba di Indonesia pada Jumat (1 12) malam. 'Welcome back to Indonesia, Gianni! Saya dan Presiden Gianni Infantino akan menghadiri pertandingan final FIFA U-17 World Cup Jerman vs Prancis nanti malam di Stadion Manahan, Solo,' tulis Erick di Instagram pada Sabtu pagi.   Pertandingan final Piala Dunia U-17 2023 akan mempertemukan sesama wakil Eropa. Kickoff pertandingan Jerman vs Prancis dijadwalkan berlangsung pada pukul 19.00 WIB. Pertandingan ini krusial bagi Jerman dan Prancis karena jadi penentu juara turnamen level dunia pada kelompok umur di bawah 17 tahun. Jerman sedang berusaha menyabet gelar Piala Dunia U-17 pertama dalam sejarah mereka. Sebelumnya, tim muda Die Mannschaft baru merasakan jadi runner up selama satu kali pada edisi 1985 lalu. [Gambas:Instagram] Sedangkan bagi Prancis, gelar juara Piala Dunia U-17 akan mengulang kesuksesan pada 2001 lalu. Karena itu trofi bakal jadi torehan penting bagi kedua kubu. Jerman melangkah ke final setelah menyingkirkan Argentina di semifinal, Selasa (28 11). Tim asuhan Christian Wuck itu menang dramatis dalam babak adu penalti setelah bermain imbang 3-3 di waktu normal. Sedangkan Prancis sukses menumbangkan Mali dengan skor tipis 2-1. Skuad Les Bleuets jadi tim paling solid karena baru kebobolan satu gol sepanjang turnamen. "
      }
    },
    {
      "id": 3,
      "title": "Ekspedisi Pulau Jawa, Allianz Syariah Lanjutkan Roadshow di Semarang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201133338-625-1031533/ekspedisi-pulau-jawa-allianz-syariah-lanjutkan-roadshow-di-semarang",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 11:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/allianz_169.jpeg?w=650&q=90",
        "tags": [
          "allianz",
          "allianz syariah",
          "semarang",
          "jawa tengah",
          "asuransi syariah"
        ],
        "article": "PT Asuransi Allianz Life Syariah Indonesia (Allianz Syariah) kembali melanjutkan rangkaian kegiatan roadshow-nya ke Semarang, Jawa Tengah. Kegiatan ini merupakan perhentian ketiga entitas yang baru saja diresmikan pada 16 November lalu setelah sebelumnya menyambangi Surabaya dan Bandung. Melalui kegiatan roadshow ini, Allianz Syariah ingin meningkatkan literasi dan penetrasi asuransi syariah di kalangan masyarakat, khusunya di Pulau Jawa. Direktur Utama Allianz Syariah, Achmad K. Permana, mengatakan bahwa pihaknya sebagai bagian dari industri asuransi syariah di Indonesia menyadari pentingnya peran para pemangku kepentingan dalam memaksimalkan pertumbuhan jumlah pengguna asuransi, khususnya asuransi syariah yang masih berkembang di kalangan masyarakat.   'Untuk terus memperluas akses ke berbagai lapisan masyarakat, Allianz Syariah melaksanakan kegiatan roadshow ke berbagai wilayah di Indonesia, diawali dengan kota-kota besar di Pulau Jawa, seperti Semarang, Bandung, dan Surabaya,' ujarnya dalam keterangan tertulis, Sabtu (2 12). Melalui kegiatan ini, ia berharap bahwa kehadiran Allianz Syariah dapat mewujudkan percepatan pertumbuhan industri asuransi, agar dapat melindungi lebih banyak individu dan keluarga, khususnya lewat proteksi asuransi syariah. Dilihat dari data penduduk pada Juni 2022, Jawa Tengah (Jateng) merupakan provinsi dengan porsi penduduk muslim tertinggi kedua di Pulau Jawa setelah Jawa Barat (Jabar) yakni sebesar 97,26 persen. Besaran persentase penduduk muslim di Jateng ini kemudian turut mendorong pemerintah untuk mengupayakan akselerasi pengembangan ekonomi dan keuangan syariah di kalangan masyarakat melalui keputusan Gubernur Jawa Tengah Nomor: 500 6 Tahun 2023 tentang pembentukan Komite Daerah Ekonomi dan Keuangan Syariah Jawa Tengah. Dukungan dan upaya pemerintah dalam memperkuat ekosistem syariah di Jateng ini mengartikan besarnya peluang pasar asuransi syariah yang masih dapat dioptimalkan. Sebelumnya, pada peresmian Allianz Syariah, Kamis (16 11), Wakil Presiden Republik Indonesia, K.H. Ma'aruf Amin, mengatakan bahwa industri asuransi syariah perlu mengambil peran besar dalam rantai ekosistem ekonomi dan keuangan syariah. 'Dengan demikian, dapat tercipta sinergi yang lebih besar dan berkelanjutan, termasuk untuk meningkatkan kesadaran dan inklusi masyarakat akan pentingnya asuransi,' tegasnya. Sebagai informasi, dalam Laporan Perkembangan Keuangan Syariah 2022 oleh Otoritas Jasa Keuangan (OJK), perkembangan pasar asuransi jiwa syariah tercatat sebesar 5,62 persen. Oleh karena itu, diperlukan kolaborasi serta upaya yang berkelanjutan dari pihak regulator dan berbagai pihak industri asuransi untuk mengambil andil dalam mendorong pertumbuhan industri asuransi syariah. Berdasarkan hasil Survey Nasional Literasi dan Inklusi Keuangan 2022 OJK, indeks literasi dan inklusi keuangan syariah yang meliputi industri asuransi syariah adalah sebesar 9,14 persen dan 12,12 persen. Indeks tersebut berperan terhadap tingkat literasi ekonomi syariah yang telah meningkat hingga 23,3 persen. Tingkat literasi ekonomi syariah yang telah dicapai ini masih terbilang cukup jauh dengan target indeks literasi yang ditetapkan regulator sebesar 50 persen pada 2024. Meski pangsa pasar asuransi syariah di Indonesia serta persentase indeks literasi dan inklusi keuangan syariah masih bertumbuh secara bertahap, hal tersebut tetap membuktikan adanya pergeseran gaya hidup halal di kalangan masyarakat yang merambah di segala bidang, termasuk sektor keuangan dan asuransi. Hal tersebut juga secara lebih lanjut berdampak pada perkembangan minat masyarakat untuk memenuhi kebutuhan sehari-hari lewat penggunaan produk yang lebih inklusif dan halal, salah satunya pemilihan proteksi jiwa dan kesehatan seperti produk asuransi syariah. Sejalan dengan perkembangan kebutuhan masyarakat masa kini, Allianz Syariah kembali menonjolkan keunggulan produk asuransi yang mengutamakan nilai kebaikan dan tolong menolong. Melalui berbagai produk asuransi syariah yang disediakan, Allianz Syariah senantiasa berupaya menjawab kebutuhan perlindungan masyarakat yang beragam dengan menghadirkan layanan kesehatan kelas dunia yang inklusif dan relevan sesuai pegeseran minat masyarakat ini. Perkembangan minat masyarakat dalam menentukan proteksi kesehatan ini juga menjadi dasar optimisme Allianz Syariah untuk melindungi lebih banyak masyarakat dengan asuransi syariah, melihat jumlah pihak yang diasuransikan di wilayah Jateng dan Semarang saat ini baru mencapai lebih dari 18 ribu dan 6 ribu orang. Optimisme Allianz Syariah dalam memperluas akses asuransi syariah di Jateng salah satunya juga dinyatakan lewat peluncuran 'Pencanangan Gerakan Perlindungan Asuransi Jiwa Syariah bagi 10,000 Masyarakat Indonesia' secara gratis. Seperti yang telah dilakukan di Surabaya dan Bandung, gerakan ini merupakan inisiatif keberlanjutan dari Allianz Syariah dalam rangka mendongkrak angka literasi dan penetrasi asuransi syariah serta menebar semangat 'berbagi kebaikan yang menguatkan' dan mewujudkan kelima nilai Allianz Syariah, yakni Universal, Trustworthy, Security, Fairness, dan Collaborative di kalangan masyarakat Jateng. Kegiatan peluncuran program ini disaksikan secara langsung oleh Sekretaris Umum MUI Jawa Tengah, K. H. Muhyiddin dan Kepala OJK Provinsi Jawa Tengah, Sumarjono, yang turut memberikan kata sambutan. Dalam kata sambutannya, Muhyiddin menyampaikan visi Dewan Syariah Nasional - Majelis Ulama Indonesia (DSN-MUI) yaitu salah satunya mensyariahkan ekonomi masyarakat yang sifatnya objektif. Ia menambahkan bahwa visi tersebut selaras dengan komitmen Allianz Syariah dalam menghadirkan asuransi syariah yang relevan dan tidak hanya diperuntukkan bagi masyarakat muslim (universal). Keselarasan visi ini diresponi secara positif melalui dukungan yang diberikan MUI Jateng terhadap inisiatif Allianz Syariah dalam kegiatan roadshow di Kota Semarang. 'Kami atas nama Majelis Ulama Indonesia Jawa Tengah menyampaikan, pertama, selamat atas spin-off PT Asuransi Allianz Life Syariah Indonesia yang sudah diresmikan oleh Bapak Wapres, yang kedua, mendukung program launching roadshow untuk ta'aruf bagi masyarakat dan literasi bagi mereka. Semoga ini merupakan bagian dari kegiatan yang bernilai ibadah, bukan hanya ekonomi,' ucapnya. Respons serupa dilantunkan oleh Sumarjono yang memberikan apresiasi atas keseriusan Allianz Syariah dalam menjawab tantangan pertumbuhan asuransi syariah yang pangsa pasarnya masih terbilang rendah, baik pada tingkat nasional maupun di Jateng. Lebih lanjut, Ia berharap dengan menggandeng berbagai pihak, akan ada lebih banyak masyarakat lagi yang dapat tertolong dengan prinsip syariah dan harapanya Allianz Syariah dapat menjadi contoh bagi perusahaan-perusahaan asuransi syariah lainnya. Pada kesempatan roadshow ini, Allianz Syariah membagikan asuransi jiwa mikro syariah Sekoci Amana yang manfaatnya berupa perlindungan jiwa bagi nasabah sebesar dua juta rupiah selama 6 bulan dan dapat memberikan perlindungan di masa depan apabila peserta asuransi (pencari nafkah) telah meninggal dunia. Asurasi syariah ini diberikan secara cuma-cuma kepada beberapa komunitas-komunitas di Semarang, seperti Paguyuban Pengemudi Gojek Tembalang - Semarang, Sanggar Senam N'Fit Semarang, Majelis Pengajian Liqo' Mawadah - Wilayah Batusari, Semarang Timur, Komunitas Gowes SKPD (Satuan Kerja Perangkat Desa) Kabupaten Demak, Komunitas Honda PCX Club Indonesia - Semarang, BAZNAS Kota Semarang, Rumah Zakat Jawa Tengah, dan Dompet Dhuafa Jawa Tengah. "
      }
    },
    {
      "id": 4,
      "title": "NYALANG: Cerita Syahdu Salju Akhir Tahun",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231202094902-279-1031902/nyalang-cerita-syahdu-salju-akhir-tahun",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "nyalang",
          "fotografi",
          "seni foto",
          "foto bagus",
          "foto"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "7 Cara Meluruskan Rambut Secara Alami Tanpa Catok",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231128102750-282-1029901/7-cara-meluruskan-rambut-secara-alami-tanpa-catok",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/27/754a1769-b8f7-4c1a-b64e-c5ebb2362f8d_169.jpeg?w=650&q=90",
        "tags": [
          "cara meluruskan rambut secara alami tanpa catok",
          "cara meluruskan rambut",
          "cara meluruskan rambut tanpa catok",
          "perawatan rambut",
          "artikel timeless"
        ],
        "article": "Meluruskan rambut terus-menerus dengan alat catok bisa membuatnya kering dan rusak. Sebenarnya ada cara meluruskan rambut secara alami tanpacatok yang bisa dicoba. Rambut lurus merupakan gayarambut yang banyak diminati kaum hawa. Akan tetapi, tidak semua orang memiliki rambut yang lurus alami.    Maka, untuk mendapatkan rambut lurus orang akan menggunakan alat catok. Namun sayangnya, penggunaan catok secara terus-menerus rentan merusak rambut. Untuk itu, ada cara-cara yang lebih baik untuk mendapatkan rambut lurus ketimbang dengan alat catok. Berikut sejumlah cara yang bisa kamu lakukan di rumah, seperti dikutip dari Healthline. Selain berfungsi sebagai pengering, hair dryer juga bisa digunakan untuk memberikan efek lurus pada rambut. Caranya, mulai gunakan hair dryer ketika rambutmu mengering sekitar tiga perempatnya. Kemudian bagilah rambutmu menjadi beberapa bagian. Setelah itu gunakan pengering rambut dengan pengaturan dingin. Arahkan hair dryer dari akar ke ujung sambil menyisir rambut. Untuk hasil terbaik gunakan sisir blow dry dan lakukan perlahan sedikit demi sedikit helai rambut. Penggunaan angin bersuhu dingin lebih baik karena dapat mencegah penguapan berlebih pada rambut agar tetap lembap. Membungkus rambut semalaman adalah cara mudah menjaganya tetap lurus dan rapi. Sisir rambut kemudian bagi belahannya, lalu bungkus rambut sampai rampat dan tidak ada bagian yang terbuka. Untuk hasil terbaik, pilih kain pembungkus berbahan sutra atau satin. Menggunakan pembungkus rambut berbahan sutra dapat membantu mempertahankan minyak alami dan mencegahnya kering dan rusak. Cara meluruskan rambut secara alami tanpa catok adalah menggunakan rol rambut. Pilih roller berukuran jumbo alih-alih rol rambut jadul. Trik menggunakan roller jumbo ini dapat menghasilkan rambut lurus bergaya blow-out ala salon. Caranya, bagilah rambut basahmu menjadi beberapa bagian sedang dan gulung roller ke rambut sebelum tidur atau sekitar empat jam sebelum dilepas.   Kamu bisa menggunakan sejumlah produk seperti sampo, kondisioner, serum, atau masker yang diformulasikan khusus untuk melembutkan rambut dan mengurangi kusut.  Kuncir rambut setengah basah menjadi satu atau dua ikat kuda rendah. Kemudian tambahkan karet elastis di setiap inci atau lebih di bagian ekor untuk menyatukan ikatannya. Pastikan karet elastis cukup longgar ikatannya agar tidak meninggalkan bekas pada rambut. Kemudian tidur dan biarkan semalaman. Kamu bisa menggunakan sarung bantal satin untuk mengurangi gesekan pada rambut. Beberapa minyak esensial lebih mudah diserap ke dalam rambut dibandingkan produk kimia. Sebut saja minyak kelapa, argan, almond, dan macadamia yang dapat menembus folikel rambut, mengunci kelembapan, dan memperbaiki sel-sel di dalamnya. Caranya, tuang beberapa tetes minyak esensial ke telapak tangan lalu gosok dan aplikasikan ke rambut. Kemudian gunakan rol rambut besar, hair dryer angin dingin, atau teknik lain untuk mengaturnya. Jangan lupa untuk fokus ke ujung rambut dan jangan gunakan secara berlebihan. Selain membuat rambutmu wangi, minyak esensial membuatnya lebih berkilau.   Dikutip dari Byrdie, kamu bisa menggunakan mousse untuk memberikan efek lurus pada rambut yang tahan lama. Saat mengaplikasikan mousse, sebaiknya gunakan sisir bergigi rapat untuk menyisir rambut kemudian biarkanlah mengering. Demikian cara meluruskan rambut secara alami tanpa catok yang bisa kamu lakukan di rumah. Semoga bermanfaat!"
      }
    },
    {
      "id": 6,
      "title": "RI Bakal Diguyur Utang Bank Dunia Rp465 M untuk Promosi Wisata",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201135555-92-1031553/ri-bakal-diguyur-utang-bank-dunia-rp465-m-untuk-promosi-wisata",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-11_169.jpeg?w=650&q=90",
        "tags": [
          "kemenko kemaritiman dan investasi",
          "utang",
          "bank dunia"
        ],
        "article": "Kemenko Marves menyebut Indonesia bakal disuntik US$30 juta atau Rp465 miliar (asumsi kurs Rp15.532 per dolar AS) oleh Bank Dunia. Plh Sekretaris Kemenko Marves Odo RM Manuhutu mengatakan uang sebanyak itu merupakan pinjaman alias utang. Nantinya, uang tersebut akan digunakan untuk mempromosikan pariwisata Indonesia. 'Kalau disebut masih bisik-bisik, ya masih bisik-bisik. Namanya utang kan prosesnya panjang,' tegas Odo usai Konferensi Pers DIATF 2023 di Mal Central Park, Jakarta Barat, Jumat (1 12).   Ada 3 poin utama yang disoroti Kemenko Marvesterkait rencana utang itu. Pertama, bagaimana memperkuat resiliensi industri pariwisata Indonesia terhadap segala guncangan, termasuk dari dunia luar.  Kedua, Odo menyoroti soal banyaknya populasi penduduk muda di bawah 35 tahun. Ia menyebut ada 90 juta orang yang harus didorong agar bepergian ke luar kota. 'Nah, kita maunya kamu ke luar kota, bukan ke luar negeri. Sehingga membentuk behaviour anak muda untuk lebih ke destinasi-destinasi (wisata di Indonesia), salah satunya peran kita itu,' jelasnya. Ketiga, uang pinjaman tersebut bakal menggenjot perputaran ekonomi di daerah-daerah wisata. Odo menyebut ada manfaat ekonomi yang dirasakan langsung maupun tidak dari setiap kunjungan turis lokal. Dampak ada yang ke pertanian karena hotel-hotel perlu menyediakan susu hingga telur untuk hidangan tamu. Bahkan, manfaatnya sampai ke lapangan kerja untuk mereka yang bergelut di sektor pariwisata.  Menparekraf Sandiaga Uno mengatakan Bank Dunia sepakat memberikan pinjaman Rp465 miliar kepada Indonesia. Sandi menyebut itu akan dipakai untuk Program Pengembangan Pariwisata Terintegrasi dan Berkelanjutan lintas kementerian lembaga (K L), termasuk program Kampanye Sadar Wisata (KSW). Sandi memastikan pendanaan yang ada akan diimbangi dengan tata kelola yang baik. 'Bank Dunia setuju pada 2024 akan menyediakan tambahan pendanaan untuk kelanjutan program ini,' ucapnya, dikutip dari Antara. 'Akan kami pastikan agar semuanya dengan tata kelola yang baik dan melibatkan semua pihak. Bukan hanya perencanaan, tapi juga penggunaan dan audit agar dana ini bisa secara akuntabel digunakan untuk kesejahteraan rakyat secara total,' tutup Sandi.   "
      }
    },
    {
      "id": 7,
      "title": "Apa Pentingnya KTT Iklim COP28?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231202055922-641-1031874/apa-pentingnya-ktt-iklim-cop28",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 10:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/cop28-climate-summit-dubai-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "cop28 dubai",
          "cop28",
          "krisis iklim",
          "pemanasan global",
          "perubahan iklim"
        ],
        "article": "Konferensi Tingkat Tinggi (KTT) Iklim COP28, yang digelar 30 November hingga 12 Desember, di Dubai, Uni Emirat Arab, punya nilai penting dan pragmatis jangka panjang buat tempat tinggal manusia. COP28 adalah pertemuan iklim tahunan Perserikatan Bangsa-Bangsa (PBB) yang ke-28 di mana para pemerintah mendiskusikan bagaimana membatasi dan mempersiapkan diri untuk perubahan iklim di masa depan. COP sendiri merupakan singkatan dari 'Conference of the Parties', di mana para party atau pihak adalah negara-negara yang menandatangani perjanjian iklim PBB yang pertama pada 1992.    Pada COP21, konferensi ini menghasilkan Perjanjian Paris yang memobilisasi aksi kolektif global untuk membatasi kenaikan suhu global hingga 1,5 derajat Celsius di atas tingkat pra-industri pada tahun 2100, dan bertindak untuk beradaptasi terhadap dampak perubahan iklim yang telah terjadi. COP28 diharapkan akan membantu menjaga tujuan untuk membatasi kenaikan suhu global tersebut. Badan Iklim PBB, Panel Antarpemerintah tentang Perubahan Iklim (IPCC), menyebut target 1,5derajat Celsius sangat penting untuk menghindari dampak perubahan iklim yang paling merusak. Pemanasan jangka panjang saat ini mencapai sekitar 1,1 derajat Celsius atau 1,2 derajat Celsius dibandingkan dengan masa pra-industri, periode sebelum manusia mulai membakar bahan bakar fosil dalam skala besar.  Namun, perkiraan terbaru menunjukkan bahwa dunia saat ini berada di jalur untuk mencapai pemanasan sebesar 2,4 derajat Celsius hingga 2,7 derajat Celsius pada tahun 2100. Dengan demikian, peluang untuk menjaga batas 1,5 derajat Celsius dalam jangkauan dengan cepat menyempit. COP28 sendiri mempunyai beberapa misi yang diharapkan dapat mewujudkan target tersebut. Dikutip dari BBC, COP28 akan berkonsentrasi pada beberapa hal, yakni: - Akselerasi perpindahan ke sumber energi bersih, untuk 'memangkas' emisi gas rumah kaca sebelum tahun 2030. - Menyalurkan dana untuk aksi iklim dari negara kaya ke negara miskin, dan mengupayakan kesepakatan baru untuk negara berkembang. - Berfokus pada alam dan manusia. - Menjadikan COP28 sebagai pertemuan yang 'paling inklusif' yang pernah ada.   Sultan Al Jaber, yang memimpin perundingan atas nama negara tuan rumah COP28, Uni Emirat Arab, mengatakan KTTini akan memberikan komitmen positif dari negara-negara berupa 'peta jalan yang kuat.' Menurutnya,dikutip dariThe Guardian, konferensi ini akanmemberi suatu 'hasil yang belum pernah terjadi sebelumnya' yang akan menjaga harapan untuk membatasi kenaikan suhu global hingga 1,5 Celsius tetap hidup. 'Saya harus optimis dengan hati-hati. Tetapi saya memiliki pengaruh dan daya tarik yang saya alami saat ini yang akan memungkinkan kami untuk memberikan hasil yang belum pernah terjadi sebelumnya yang kita semua harapkan,'tutur Al Jaber. Dia menambahkan, 'kembali ke jalur yang benar dan memastikan bahwa dunia menerima pemahaman yang kuat tentang peta jalan menuju tahun 2030 yang akan menjaga peningkatan suhu di atas tingkat pra-industri 1,5 Celsius (2,7 Farenheit) adalah satu-satunya tujuan saya.'  Dilansir laman COP28, sejak KTT Rio dan peluncuran Konvensi Kerangka Kerja Perserikatan Bangsa-Bangsa tentang Perubahan Iklim (UNFCCC) tiga dekade lalu, Konferensi COP telah mengumpulkan negara-negara anggotanya setiap tahun untuk menentukan ambisi dan tanggung jawab, serta mengidentifikasi dan menilai langkah-langkah terkait perubahan iklim. COP28 UEA sendiri akan menjadi salah satu pertemuan internasional terbesar dan terpenting pada 2023 yang diikuti oleh seluruh dunia. Sebagai proses pengambilan keputusan tertinggi di dunia untuk masalah iklim, acara ini diprediksi menjadi tuan rumah bagi lebih dari 70.000 delegasi, mulai dari kepala negara hingga organisasi non-pemerintah.   "
      }
    },
    {
      "id": 8,
      "title": "INTIP: 7 Idol Kpop Comeback Desember 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130131445-229-1031006/intip-7-idol-kpop-comeback-desember-2023",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "intip",
          "hallyu",
          "musik"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Hujan Abu Vulkanik Guyur Sejumlah Wilayah di Jateng Usai Erupsi Merapi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202102342-20-1031916/hujan-abu-vulkanik-guyur-sejumlah-wilayah-di-jateng-usai-erupsi-merapi",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/sebaran-abu-vulkanik-gunung-dukono-di-halmahera-utara-1_169.jpeg?w=650&q=90",
        "tags": [
          "gunung merapi",
          "erupsi merapi",
          "hujan abu vulkanik",
          "hujan abu vulkanik jateng",
          "bpptkg"
        ],
        "article": "Hujan abu vulkanik mengguyur sejumlah wilayah di sekitar DI Yogyakarta dan Jawa Tengah usai erupsi Gunung Merapi pada Jumat (1 12) malam. 'Pascakejadian awan panas guguran dilaporkan warga merapi terjadi hujan abu tipis,' tulis Balai Penyelidikan dan Pengembangan Teknologi Kebencanaan Geologi (BPPTKG). BPPTKG menjelaskan, hujan abu tipis ini turun di Kecamatan Selo, Boyolali, Jawa Tengah. Tepatnya di Jrakah, Lapangan Senet, dan Sumber.   Hal serupa juga terjadi di wilayah Desa Wonolelo, Sawangan, Kabupaten Magelang, Jawa Tengah. BPPTKG turut mengunggah beberapa foto abu vulkanik tipis yang menempel di kendaraan maupun pakaian.  Sebelumnya, Gunung Merapi yang berada di wilayah perbatasan DIY dan Jawa Tengah dilaporkan dua kali mengeluarkan awan panas guguran pada Jumat (1 12) malam. BPPTKG melaporkan awan panas guguran pertama muncul pada pukul 19.27 WIB. Jarak luncurnya tercatat sejauh 2 ribu meter. 'Amplitudo max 41 mm mengarah ke Sungai Bebeng,' tulis Kepala BPPTKG Agus Budi Santoso dalam keterangannya, Jumat petang. Sementara kejadian awan panas guguran kedua tercatat pada pukul 19.47 WIB. Terekam di seismogram dengan amplitudo maksimal 42 mm dan durasi 132 detik dengan jarak luncur 1.200 meter ke arah Sungai Boyong.  [Gambas:Twitter]  BPPTKG sejauh ini masih mempertahankan status Siaga atau Level III Gunung Merapi yang ditetapkan sejak November 2020 lalu. Potensi bahaya saat ini berupa guguran lava dan awan panas guguran di beberapa titik. Yakni, di Kali Woro sejauh 3 km dari puncak dan Kali Gendol sejauh 5 km dari puncak. Berdasarkan pemodelan kedua kubah lava tersebut, BPPTKG menentukan potensi bahaya saat ini berupa guguran lava dan awan panas di sektor selatan-barat daya meliputi Sungai Boyong sejauh maksimal 5 kilometer, Sungai Bedog, Bebeng, dan Krasak sejauh maksimal 7 kilometer.  Sementara pada sektor tenggara meliputi Sungai Woro sejauh maksimal 3 kilometer dan Sungai Gendol 5 kilometer. Sedangkan bila terjadi letusan eksplosif, lontaran abu vulkanik dapat menjangkau radius 3 kilometer dari puncak. Masyarakat diimbau tidak melakukan aktivitas apa pun di dalam zona bahaya dan mengantisipasi kemungkinan gangguan akibat abu vulkanik."
      }
    },
    {
      "id": 10,
      "title": "3 Tuntutan Massa Reuni 212 di Monas: Palestina hingga Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202102054-20-1031915/3-tuntutan-massa-reuni-212-di-monas-palestina-hingga-pemilu-2024",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 10:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/munajat-kubro-212-15_169.jpeg?w=650&q=90",
        "tags": [
          "munajat 212",
          "reuni 212",
          "monas",
          "demo bela palestina",
          "demo palestina",
          "palestina",
          "agresi israel ke palestina",
          "rizieq shihab",
          "habib rizieq"
        ],
        "article": "Ribuan massamunajat 212 menggelar reuni 212 di kawasan Monas, Jakarta,sejak Sabtu (2 12) dini hari. Reuni 212 kali ini bertajuk 'Munajat untuk KemenanganPalestina dan Keselamatan NKRI' ini rencananya digelar pada pukul 03.00 hingga 09.00 WIB. Dalam aksi itu, Pembina PA 212HabibRizieq Shihab(HRS) menyampaikan sambutan yang dibacakan oleh Ketua SC Munajat Kubrosekaligus menantunya, Muhammad Bin Husein Al Atthas.Rizieqsendiri tidak hadir dalam aksi tersebut lantaran tengah menjaga istri yang sedang dirawat di rumah sakit.    Dalam sambutannya, HRS melayangkan setidaknya tiga tuntutan dalam aksi reuni 212 kali ini. Berikut ketiga tuntutan itu: Dalam sambutannya yang dibacakan sang menantu, Habib Rizieqmenyatakan bahwa massa 212 mendesak pemerintah menindak tegas setiap kelompok dan individu yang terang-terangan membela Zionis Israel. HRS meminta aparat turut menghukumsiapa saja yang mengibarkan bendera Israel, membangun museum holocaust, hingga menyerang massa pendukung Palestina. 'Karena yang demikian itu telah nyata melanggar konstitusi yaitu Pembukaan UUD 1945 dan Permenlu RI nomor 3 tahun 2019, serta bisa menimbulkan keonaran dan kerusuhan seperti yg terjadibaru-baru Kota Bitung, Sulawesi Utara,' kata Habib Rizieqdalam sambutannya. 'Mereka harus d tindak dengan tegas, bubarkan ormasnya, dan tangkap pengurusnya,' paparnya menambahkan. Dalam kesempatan itu, Rizieqjuga menyampaikan apresiasi yang luar biasa terhadap pemerintah RI yang telah menyuarakan pembelaan dan dukungan terhadap Palestina selama ini, terutama sejak Israel menggempur lagi Jalur Gaza pada 7 Oktober lalu.  'Sampaikan terima kasih dan apresiasi yang sangat tinggi kepada Menteri Luar Negeri RI Ibu Retno Marsudi yang sejak dulu hingga saat ini tetap konsisten membela dan memperjuangkan kemerdekaan rakyat Palestina. Serta dengan sangat berani mengancam Israel di forum-forum resmi PBB,' ucap Rizieq. Rizieq juga meminta agarpemilihan umum 2024 pada Februari mendatang wajib digelar denganjujur, adil, dan damai.Ia mendesak setiap peserta danpenyelenggara pemilu harus fokus, serius, dan tulus untuk berpolitik dengan akhlakul arimah, tanpa kecurangan, caci maki,hingga tanpa politik uang.  'Supaya masyarakat Indonesia tidak terpecah belah dan terpolarisasi,' katanya. Dalam sambutannya, eks Pemimpin Front Pembela Islam (FPI) ini juga menyerukan persatuan bangsa Indonesia. Habib Rizieqjuga menyerukan seluruh warga dan umat Islam di Indonesia harus menjunjung tinggi Pancasila dan UUD 1945. 'Segenap bangsa Indonesia wajib menjaga persatuan dan kesatuan NKRI yang berdasarkanPancasiladan UUD1945,' ucap Rizieq."
      }
    }
  ]
}