{
  "page": 406,
  "main_url": "https://www.cnnindonesia.com/indeks/2/406",
  "time": "2023-12-08 06:02:07.329538",
  "datas": [
    {
      "id": 1,
      "title": "Benarkah Klaim Buru Hamas Hanya Dalih Israel untuk Kuasai Jalur Gaza?",
      "categories": "ANALISIS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124071014-120-1028311/benarkah-klaim-buru-hamas-hanya-dalih-israel-untuk-kuasai-jalur-gaza",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:51 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gencatan senjata",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "hamas",
          "jalur gaza"
        ],
        "article": "AgresiIsrael e Jalur GazaPalestina masih terus berlangsung meski Tel Aviv sudah menyepakati gencatan senjata dengan milisi Hamaspada Rabu (22 11). Walau sudah mengumumkan gencatan senjata, Perdana Menteri Benjamin Netanyahumewanti-wanti bahwa agresinya ke Jalur Gaza akan terus berlanjut sampai seluruh tujuan Israel tercapai, termasukmemusnahkan Hamas.    Pernyataan Netanyahu tersebut menimbulkan asumsi bahwa agresi Israel e Jalur Gaza sejak 7 Oktober lalu bukan hanya untuk membela diri dan membalas serangan Hamas, tapi ingin menguasai salah satu wilayah Palestina yang tersisa itu. Betulkah demikian? Sejumlah pengamat hingga pejabat sudah menyuarakan kekhawatiran ini sejak perang Israel dan Hamas embali pecah 7 Oktober lalu. Menteri Luar Negeri Indonesia Retno Marsudijuga mengatakan apa yang terjadi di Gaza saat ini merupakan kelanjutan tindakan Israel yang ingin menghilangkan Palestina. 'Apa yang terjadi di Gaza bukan hanya terjadi sekarang ini, namun sebuah kelanjutan dari ketidakadilan terhadap Palestina, sebuah kelanjutan dari pendudukan ilegal Israel, dan kelanjutan dari keinginan Israel untuk menghilangkan Palestina,' kata Retno saat konferensi pers virtual pada Kamis (23 22).  Pernyataan itu terungkap saat Retno dan sejumlah Menlu dari negara anggota Organisasi Kerja Sama Islam (OKI) bertemu Menlu Inggris David Cameron di London pada Rabu.  Kunjungan tersebut sebagai tindak lanjut rapat luar biasa OKI untuk menggalang dukungan dari anggora Dewan Keamanan PBB soal Palestina. Tak hanya Retno, pengamat hubungan internasional dari Universitas Indonesia Yon Machmudijuga menilai Israel berambisi menguasai Palestina. 'Dari situ tujuan serangan Israel ke Gaza itu untuk menguasai Palestina secara total ya, yang juga jadi obsesi mereka adalah mengontrol dan menguasai Gaza dalam waktu yang tidak ditentukan,' kata Yon kepada CNNIndonesia.com, Kamis (23 11). Serangan Israel ke Gaza, lanjut dia, juga bagian dari aneksasi yang sudah dilakukan sebelumnya.  Israel sempat menduduki Gaza pada 1967 hingga 2005. Kemudian pada 2006, Hamas menguasai wilayah itu usai menang dalam pemilihan umum (Pemilu) Palestina. Sejak 2006 hingga sekarang, Hamas menguasai daerah kantong tersebut. '[Israel] melakukan serangan dan ingin mengosongkan Gaza. Dari situ, Israel bisa menduduki kembali wilayah Gaza,' ungkap Yon. Tak lama setelah meluncurkan agresi pada 7 Oktober, Israel mengepung total Gaza. Mereka juga meminta 1,1 juta warga utara Gaza untuk pindah ke selatan karena ingin menggempur Hamasyang diyakini berpusat di Gaza utara dan tengah. Berlanjut ke halaman berikutnya >>>    "
      }
    },
    {
      "id": 2,
      "title": "OTT KPK di Kaltim, Total 11 Orang Ditangkap",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124074810-12-1028322/ott-kpk-di-kaltim-total-11-orang-ditangkap",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/24/efc6766c-4684-4bfa-a81b-ad8a1f8f38de_169.jpeg?w=650&q=90",
        "tags": [
          "ott kpk",
          "kaltim",
          "kpk",
          "kalimantan timur"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menangkap 11 orang dalam Operasi Tangkap Tangan (OTT) yang digelar di Kalimantan Timur, Kamis, 23 November 2023 sekitar pukul 13.00 WITA. Mereka terdiri dari pemberi dan penerima suap. 'Ada 11 orang. Pemberinya sekitar 7 orang, penerimanya empat orang. Tapi, masih bisa berkembang,' ujar Wakil Ketua KPK Nurul Ghufron, Jumat (24 11).    Ghufron enggan memberi detail identitas para pihak yang ditangkap tersebut. Hanya saja, ia menjelaskan tim penindakan KPK mengamankan barang bukti awal berupa uang sekitar ratusan juta rupiah. 'Tapi, tidak menutup kemungkinan ini sudah pemberian ke berapa. Jadi, kita masih mengembangkan,' ucap Ghufron. 'Poinnya yang saya harapkan insan KPK masih bekerja seperti biasa, seperti tidak terganggu terhadap masalah pimpinan KPK,' tandasnya. OTT tersebut berkaitan dengan pengadaan barang dan jasa. Berdasarkan ketentuan Kitab Undang-undang Hukum Acara Pidana (KUHAP), KPK mempunyai waktu 1x24 jam untuk menentukan status hukum para pihak yang terjaring tangkap tangan tersebut."
      }
    },
    {
      "id": 3,
      "title": "Menkominfo Klaim Revisi UU ITE Buat Setop Barbarian di Ruang Digital",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124074108-192-1028318/menkominfo-klaim-revisi-uu-ite-buat-setop-barbarian-di-ruang-digital",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/menkominfo-budi-arie-setiadi_169.jpeg?w=650&q=90",
        "tags": [
          "uu ite",
          "revisi uu ite",
          "menkominfo",
          "kominfo",
          "budi arie setiadi",
          "sosial media"
        ],
        "article": "Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi optimistis revisi kedua Undang-undang Informasi dan Transaksi Elektronik (UU ITE) atau Undang-undang nomor 11 tahun 2008 bisa 'menjinakkan' masyarakat agar tak lagi barbar di ruang digital. '[Isu-isu ruang digital akan] beres dong. Supaya orang bertanggung jawab dengan apa yang dilakukannya. Kita kan pengen ruang digital kita lebih adem, lebih bijaksana. Jangan di dunia nyata kita oke, masa dunia digital kita jadi barbarian,' ujar Budi Arie di Jakarta, Kamis (23 11). 'Kita harus menghentikan barbarian di ruang digital,' tambahnya.   Budi Arie optimistis kehadiran UU ITE yang telah direvisi bisa membuat ruang digital lebih sehat. Pasalnya, aturan baru dianggap tidak lagi abu-abu dan multitafsir.  'Lebih sehat dong, kan lebih pasti, enggak abu-abu, enggak multitafsir,' katanya. Kemudian, Budi Arie juga yakin tak ada lagi yang bisa memanfaatkan pasal karet. Dalam keterangan resmi di laman Kominfo, Budi mengatakan terdapat beberapa pasal yang mengatur tentang tindakan kriminal, pengakuan atas kontrak elektronik, dan pelindungan anak di dunia digital dalam revisi UU ITE terbaru. Budi mengatakan hasil rapat Panja, Tim Perumus (Timus), dan Tim Sinkronisasi (Timsin) di DPR menyepakati perubahan 14 pasal eksisting dan penambahan lima pasal dalam revisi UU ITE. Beberapa poin pokok yang dihasilkan yaitu perubahan norma meliputi alat bukti elektronik, sertifikasi elektronik, transaksi elektronik, segel elektronik dan autentikasi situs web serta identitas digital. Ia juga menjelaskan salah satu perubahan RUU Perubahan Kedua UU ITE ini sebagai upaya untuk memastikan harmonisasi antara ketentuan pidana sanksi di dalam UU ITE dengan KUHP nasional yang baru disahkan tahun ini. Sebelumnya, pemerintah dan Komisi I DPR menyepakati RUU tentang perubahan kedua atas UU tentang Informasi dan Transaksi Elektronik (ITE) dibawa pada pembicaraan tingkat dua dalam rapat Paripurna terdekat untuk disahkan menjadi Undang-undang.  Keputusan tersebut diketok setelah sembilan fraksi menyampaikan pandangan terhadap RUU tersebut. 'Ini dari DPR-nya dulu kami ketok. Kemudian kami persilakan kepada saudara Menkominfo yang mewakili pemerintah untuk menyampaikan pendapat mini akhir pemerintah,' ujar Ketua Komisi I DPR Meutya Hafid dalam rapat pengambilan keputusan di kompleks parlemen, Senayan, Jakarta, Rabu (22 11).  Dalam rapat tersebut, Budi Arie mengatakan perubahan UU ITE ini menunjukkan dinamika dalam masyarakat yang menginginkan perubahan. Ia juga menyinggung banyaknya kasus penipuan transaksional di era digital. 'Untuk itu pemerintah dapat menyetujui naskah RUU perubahan kedua UU ITE yang sudah disepakati bersama Komisi I DPR RI untuk dibawa ke pembahasan tingkat II dalam waktu yang tidak terlalu lama,' tuturnya.  "
      }
    },
    {
      "id": 4,
      "title": "Blak-blakan Kemenpan RB soal Perombakan Skema Baru Gaji PNS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123203818-532-1028265/blak-blakan-kemenpan-rb-soal-perombakan-skema-baru-gaji-pns",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/01/2d18ff8b-9fba-4be3-ae90-18bfda773aef_169.jpeg?w=650&q=90",
        "tags": [
          "kemenpan rb",
          "asn",
          "pns",
          "gaji pns"
        ],
        "article": "Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Kemenpan RB) menampik soal skema baru penyetaraan gaji aparatur sipil negara (ASN) dengan gaji pegawai BUMN. Plt Asisten Deputi Manajemen Talenta dan Peningkatan Kapasitas SDM Aparatur KemenPANRB Yudi Wicaksono mengungkap skema baru untuk gaji ASN bukan penyetaraan terhadap gaji pegawai BUMN ataupun single salary seperti yang beredar di masyarakat. 'Itu maksudnya kita restructure komponen penghasilan ASN. Namanya bukan single salary, tapi total reward,' ujar Yudi, Rabu (22 11), dilansir dari detikfinance.   Yudi menyebut bahwa single salary terkesan hanya berupa pemberian gaji saja. Padahal, masih ada intensif kinerja dan benefit pegawai yang akan diberikan. Ia menjelaskan konsep skema gaji ASN yang baru ini akan sama seperti gaji pegawai swasta.  'Prosesnya dalam tahap simulasi, ada delapan instansi pusat dan delapan darah,' imbuh dia. Ia menjelaskan skema yang tengah disimulasikan adalah remuneration mix yang baru.Dengan model skema itu, pendapatan tetap atau gaji ASN akan lebih tinggi dari insentifnya. Rinciannya; besaran porsi untuk gaji pokok sebesar 40 persen, insentif 30 persen, benefit 25 persen, dan peningkatan kualitas atau learning 5 persen. Yudi pun menegaskan skema ini bukanlah penyetaraan dengan BUMN, namun skema yang kompetitif. Artinya, pemerintah membuka kesempatan untuk talent mobility sehingga pegawai BUMN bisa pindah ke instansi pemerintah, begitu pula sebaliknya. 'Memberikan peluang ASN itu bisa berkarir di BUMN, di luar instansi pemerintah. Persoalannya kan kita mau berkarir di sana, persoalannya BUMN mau enggak dengan disparitas penghasilan begitu? Makanya kita mau kompetitif, karena ukuran kinerjanya sama, berakhlak,' jelas Yudi. Namun Yudi tak menampik jika skema penggajian BUMN menjadi salah satu benchmark, terutama dalam hal skema pemberian insentif. Nantinya, gaji PNS akan berfokus pada kinerja unit sehingga bisa saja gaji PNS di satu unit akan berbeda dengan unit lainnya. Besaran gaji juga akan disesuaikan dengan anggaran masing-masing instansi.  'Insentif bisa mengambil contoh bagaimana insentif di BUMN. Mereka bisa dapat, misalnya bonus berapa kali gaji. Kan ASN sekarang enggak kenal bonus. Jadi kinerja sama atau lebih (bagus) sama-sama enggak dapat bonus. Tahunya THR, gaji ke-13, tukin, tak dihubungkan dengan kinerja unit,' kata dia. Lebih lanjut, Yudi menyebut hal ini akan diatur dalam Peraturan Pemerintah (PP) tentang Manajemen ASN yang merupakan turunan dari Undang-undang Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (UU ASN). Pihaknya menargetkanpp ini rampung pada April 2024. Menyusul PP tersebut, uji coba penerapan skema ini akan mulai diimplementasikan.   "
      }
    },
    {
      "id": 5,
      "title": "Firli Bahuri Jadi Tersangka Tapi Tak Ditahan, Bagaimana Aturannya?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123131707-12-1027988/firli-bahuri-jadi-tersangka-tapi-tak-ditahan-bagaimana-aturannya",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-penuhi-penggilan-dewas-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "polda metro jaya",
          "firli bahuri tersangka",
          "syahrul yasin limpo"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri telah ditetapkan sebagai tersangka dalam kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, Rabu (22 11) malam. Namun, ia belum ditahan. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan dari berbagai barang bukti, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup.    Adapun ketentuan mengenai penahanan tersangka diatur dalam Kitab Undang-undang Hukum Acara Pidana (KUHAP). Penahanan tersangka merupakan kewenangan yang dipunyai penyidik kepolisian ataupun penuntut umum kejaksaan. Berdasarkan Pasal 21 KUHAP, penahanan tersangka harus memenuhi syarat subjektif dan objektif. Syarat subjektif adalah adanya kekhawatiran dari aparat penegak hukum terhadap tersangka dimaksud apabila tidak langsung ditahan. Setidaknya ada tiga faktor kekhawatiran yang bisa menjadi pertimbangan penyidik untuk segera menahan tersangka. Pertama, apabila terdapat kondisi yang dikhawatirkan bisa membuat tersangka akan melarikan diri. Kedua, apabila dikhawatirkan tersangka akan merusak atau menghilangkan barang bukti. Ketiga, yakni apabila dikhawatirkan tersangka itu akan mengulangi tindak pidana yang telah dilakukan.  Sedangkan syarat objektif penahanan berlaku bagi tersangka atau terdakwa yang telah melakukan tindak pidana dan atau percobaan tindak pidana dengan ancaman hukuman pidana lima tahun penjara atau lebih. Meski begitu, syarat objektif dalam KUHAP memberikan pengecualian tertentu agar penyidik tetap dapat menahan tersangka meskipun ancaman tindak pidana kurang dari lima tahun. Berikut ini pasal yang dapat digunakan penyidik untuk langsung menahan tersangka meski ancaman pidana kurang dari lima tahun.  1. Pasal 282 Ayat 3, Pasal 296, Pasal 335 Ayat 1, Pasal 351 Ayat 1, Pasal 353 Ayat 1, Pasal 372, Pasal 378, Pasal 379a, Pasal 453, Pasal 454, Pasal 455, Pasal 459, Pasal 480 dan Pasal 506 KUHP; 2. Pasal 25 dan Pasal 26 Rechtenordonnantie (pelanggaran terhadap Ordonansi Bea dan Cukai, terakhir diubah dengan Staatsblad Tahun 1931 Nomor 471); 3. Pasal 1, Pasal 2 dan Pasal 4 UU Darurat Nomor 8 Tahun 1955 tentang Tindak Pidana Imigrasi; 4. Pasal 36 Ayat 7, Pasal 41, Pasal 42, Pasal 43, Pasal 47 dan Pasal 48 UU Nomor 9 Tahun 1976 tentang Narkotika."
      }
    },
    {
      "id": 6,
      "title": "OTT KPK di Kaltim Terkait Proyek Barang dan Jasa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124071514-12-1028313/ott-kpk-di-kaltim-terkait-proyek-barang-dan-jasa",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/07/kpk-tahan-dadan-tri-yudianto-1_169.jpeg?w=650&q=90",
        "tags": [
          "ott kpk",
          "kaltim",
          "kpk"
        ],
        "article": "KPK melakukan penindakan operasi tangkap tangan (OTT) di wilayah Kalimantan Timur (Kaltim) pada Kamis (23 11) siang lalu. Kasus ini terkait pengadaan barang dan jasa. Dalam operasi itu sejumlah barang bukti termasuk uang dan terduga pelaku tindak pidana korupsi (tipikor) telah diamankan tim KPK. CNNIndonesia.com belum dapat mengonfirmasi kasus detail dari giat KPK tersebut, dan siapa saja yang diamankan.   Wakil Ketua KPK Nurul Ghufronhanya mengatakan terduga pelaku dan saksi yang diamankan terkait tindak pidana korupsi dalam pengadaan barang dan jasa itu masih diperiksa 1x24 jam pertama. 'Kami akan sampaikan detail dugaan dan proses tangkap tangan ini setelah kami memperoleh keterangan yang cukup dalam proses pemeriksaan 1x24 jam pertama,' kataNurul kepada wartawan, Jumat (24 11).   Nurulmengatakan operasi penindakan KPKitu dilakukan di wilayah Kaltim pada Kamissiang lalu. 'Perlu kami sampaikan untuk kesempatan pertama bahwa KPK telah melakukan giat tangkap tangan di wilayah Kalimantan Timur pada sekitar jam 13.00 WITA tanggal 23 Nov 2023,' kata Nurul. 'Tim KPK mengamankan sejumlah uang, barang bukti lainnya dan beberapa pihak yang diduga sebagai pelaku dan saksi-saksi tindak pidana korupsi dalam pengadaan barang dan jasa, yang saat ini masih dalam proses pemeriksaan,' sambungnya.  Nurulmengatakan penindakan yang dilakukan tim KPKdi Kaltim itu membuktikan lembaga antirasuah tetap bekerja profesional meskipun ada hiruk pikuk terkait salah satu pimpinan lembaga tersebut saat ini. Diketahui Ketua KPKKomjenPol (Purn) FirliBahuri telah ditetapkan sebagaitersangka dugaan pemerasan terhadap Syahrul Yasin Limpo(SYL) saat menjabat menteri pertanian. SYLsendiri kini menjadi tersangkatipikordi lingkungan Kementan dan telah ditahan KPK. 'Giat tangkap tangan ini dilakukan di tengah hiruk pikuk peristiwa yang terjadi di KPK, Hal ini menunjukkan bahwa insan KPK tetap bekerja dan KPK masih terdepan dalam memberantas korupsi seperti biasa dan tidak terganggu dengan hiruk pikuk yang terjadi pada KPK tersebut,' kata Nurul. Lebih lanjut, Nurulmenyatakan dirinya sebagai salah satu dari lima pimpinan KPKmeminta maaf atas kegaduhan yang hampir mengikis harapan pada KPKitu. Dan, ia memastikan itu akan menjadi pelajaran dan bahan evaluasi di pihak internal. 'Saya sebagai salah satu dari pimpinan turut bertanggungjawab dan karenanya meminta maaf kepada segenap bangsa indonesia atas peristiwa tersebut yang telah menimbulkan kegaduhan dan hampir mengikis harapan pada KPK untuk menjadi garda pemberantas korupsi,' kata dia. 'Kami berkomitmen untuk melakukan pembenahan serta terbuka untuk menerima saran dari masyarakat demi perbaikan ke depan. Kami berharap masyarakat tetap mendukung secara konstruktif terhadap KPK dalam perjuangan memberantas korupsi,' imbuhnya. "
      }
    },
    {
      "id": 7,
      "title": "5 Fakta Jelang Duel Leo/Daniel vs Rankireddy/Shetty di China Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124050759-170-1028297/5-fakta-jelang-duel-leo-daniel-vs-rankireddy-shetty-di-china-masters",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/leo-rolly-carnandodaniel-marthin-1_169.jpeg?w=650&q=90",
        "tags": [
          "leo rolly carnando",
          "daniel marthin",
          "leo/daniel",
          "china masters",
          "china masters 2023",
          "badminton",
          "bulutangkis"
        ],
        "article": "Leo Rolly Carnando Daniel Marthinakan menghadapi Satwiksairaj Rankireddy Chirag Shetty di perempat final China Masters 2023. Berikut fakta menarik jelang laga tersebut. Leo Daniel jadi salah satu dari dua wakil Indonesia yang tersisa di perempat final China Masters. Upaya Leo Daniel untuk bisa melanjutkan perjalanan ke babak semifinal juga terbilang bakal menantang. Pasalnya Leo Daniel akan menghadapi unggulan pertama China Masters yaitu Rankireddy Shetty. Laga ini akan berlangsung di urutan pertama sesi sore yaitu pukul 16.00 WIB.    Berikut fakta menarik duel Leo Daniel vs Rankireddy Shetty: 1. Leo Daniel tertinggal 0-3 dalam rekor pertemuan melawan Rankireddy Shetty. Seluruh pertemuan itu terjadi di paruh akhir tahun 2023, tepatnya pada bulan Juli, Agustus, dan Oktober. 2. Rankireddy Shetty adalah sosok yang menjegal langkah Leo Daniel di dua turnamen besar tahun ini yaitu Kejuaraan Dunia dan Asian Games.  3. Dalam tiga laga antara Leo Daniel vs Rankireddy Shetty, pola yang ada terbilang sama. Rankireddy Shetty menang di gim pertama, Leo Daniel unggul di gim kedua, lalu di gim ketiga Leo Daniel kalah dengan selisih poin yang terbilang jauh. 4. Setelah menang emas Asian Games 2023, penampilan Rankireddy Shetty terbilang menurun. Mereka kalah di babak pertama Denmark Open dan Japan Masters serta tumbang di babak 16 besar French Open. 5. Catatan Leo Daniel di tiga turnamen terakhir juga serupa dengan Rankireddy Shetty. Mereka kalah di babak pertama Denmark Open, tumbang di 16 besar French Open, dan kembali tersisih di babak pertama Japan Masters.   "
      }
    },
    {
      "id": 8,
      "title": "Resep Pempek tanpa Ikan, Enak dan Anti-gagal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120130933-267-1026557/resep-pempek-tanpa-ikan-enak-dan-anti-gagal",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/ilustrasi-pempek_169.jpeg?w=650&q=90",
        "tags": [
          "resep pempek tanpa ikan",
          "resep pempek",
          "cara membuat pempek",
          "resep praktis",
          "artikel timeless"
        ],
        "article": "Pempek adalah hidangan khas dari Palembang berbahan dasar ikan tenggiri. Namun, Anda juga membuat resep pempek tanpaikan yang bahan utamanya hanya menggunakan tepung sagu dan telur. Meski tanpa ikan, rasapempek tetap enak karena menggunakan bahan tambahan dari ebi keringsehingga menghasilkan rasa gurih.     Pempek tanpa ikan ini bisa dibikin bentuk lenjer yang lonjong, kapal selam dengan isian telur, atau adaan. Sementara untukcukonyasama saja dengan resep pada umumnya, yaitu memakai gula merah dan aneka bawang sehingga rasanya tetap enak serta gurih. Berikut resep pempek tanpa ikan yang bisa dicoba sendiri di rumah,seperti dirangkum dari berbagai sumber.  Setelah menyiapkan berbagai bahan yang dibutuhkan, selanjutnya adalah mengetahui cara membuat pempek tanpa ikan. Berikut langkah-langkahnya. Ambil 1 bagian adonan lalu bentuk lonjong kecil memanjang. Potong-potong sepanjang 10 cm. Masukkan dalam air mendidih dan rebus hingga mengapung. Angkat dan tiriskan. Dalam panci, didihkan semua bahan cuko (kecuali air asam jawa) dan bumbu halusnya. Matikan api. Tuang air asam jawa lalu aduk rata dan saring. Siap disajikan bersama pempek.  Itulah resep pempek tanpa ikan yang rasanya enak dan bikinnya mudah antigagal. Selamat mencoba!"
      }
    },
    {
      "id": 9,
      "title": "Dokter Al Shifa Ditangkap Israel, RS Indonesia Terancam Bernasib Sama",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123185402-120-1028222/dokter-al-shifa-ditangkap-israel-rs-indonesia-terancam-bernasib-sama",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "israel tangkap dokter al shifa",
          "rs al shifa",
          "rs indonesia",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Rumah Sakit terbesar di Jalur Gaza, Al Shifa, menjadi sorotan usai pasukanIsrael menangkap para dokter dan direktur fasilitas medis ini Mohammad Abu Salmiya. Israel menangkap Salmiya dan petugas medis lain di Rumah Sakit Al Shifa.    Sebelum penangkapan ini, Israel mengepung dan menyerang fasilitas kesehatan tersebut pada pekan lalu. Mereka menuding RS itu menjadi markas Hamas. Apakah penangkapan serupa akan berlangsung di Rumah Sakit Indonesia di Gaza? RS Indonesia terancam mengalami insiden serupa, seperti yang terjadi di RS Al Shifa. Dokter dan direktur bisa saja ditangkap pasukan Israel.  Untuk menghindari kemungkinan penangkapan itu, Kementerian Kesehatan Gaza memutuskan untuk berhenti berkomunikasi dengan Organisasi Kesehatan Dunia (WHO). Juru Bicara Kemenkes Gaza Ashraf Al Qudra mengatakan kementerian telah memutuskan untuk menghentikan koordinasi dengan WHO dalam mengevakuasi orang-orang yang terluka dan staf medis. 'Israel dan Perserikatan Bangsa-Bangsa (PBB) bertanggung jawab atas penangkapan personel medis,' kata Al Qudra dalam laporan Al Jazeera.  Sejak awal pekan ini, pasukan Israel mengepung dan menyerang RS Indonesia, namun belum melakukan penyerbuan. Rumah sakit sementara itu dalam kondisi kritis karena tak ada bahan bakar dan kekurangan perlengkapan medis. Cara Israel menggempur dan mengepung RS Indonesia disebut sama dengan cara pasukan IDF itu menggempur dan mengepung RS Al Shifa. Bahan bakar itu berguna untuk menghidupkan generator sehingga rumah sakit tetap beroperasi. Namun, sejak Israel melancarkan agresi, mereka melarang bahan bakar masuk ke Gaza.  Baru-baru ini, Israel juga mengultimatum rumah sakit untuk dikosongkan. Mereka meminta warga yang berada di sana dievakuasi dalam waktu 24 jam. Menurut laporan Al Jazeera, sebanyak 200 orang termasuk pasien masih terjebak di rumah sakit itu. Sebanyak 450 pasien disebut telah dievakuasi dari fasilitas medis ini. Israel melancarkan agresi mereka di Palestina sejak 7 Oktober. Sepanjang operasi, mereka menyerang warga dan objek sipil seperti sekolah, kamp pengungsi, hingga rumah sakit. Imbas gempuran Israel, lebih dari 14.000 warga di Palestina meninggal, mayoritas anak-anak dan perempuan."
      }
    },
    {
      "id": 10,
      "title": "Apa Itu Black Friday yang Bikin Banyak Orang Gila Belanja?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124071308-277-1028312/apa-itu-black-friday-yang-bikin-banyak-orang-gila-belanja",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/26/pesta-belanja-black-friday-di-berbagai-negara-5_169.jpeg?w=650&q=90",
        "tags": [
          "belanja",
          "black friday",
          "diskon",
          "sale belanja",
          "sale"
        ],
        "article": "Bagi pecinta sale, diskon black fridaypasti sudah ditunggu-tunggu. Tapi apa itu black friday sebenarnya? Tak dimungkiri, tiap kali black friday, berbagai barang-barang branded bakal memberikan diskon yang lumayan menggoda. Jadi momen ini digunakan banyak orang untuk mendapatkan diskon besar dari berbagai barang incaran. Di Amerika, antrean belanja untuk diskon black friday sudah dimulai sejak pagi buta. Namun yang harus diketahui, apa itu black friday sebenarnya?   Barbara Kahn, seorang ahli marketing di The Wharton School Universitas Pennsylvania mengungkapkan bahwa definisi 'Jumat Hitam' saat ini sudah berubah signifikan.  Black Friday sebenarnya adalah hari libur setelah libur Thanksgiving Amerika. Biasanya dirayakan tiap Jumat keempat bulan November. Karena ini adalah hari libur di Amerika Serikat, hari ini telah lama menjadi hari yang populer bagi konsumen untuk mulai berbelanja saat Natal. Selama 20 tahun terakhir pengecer besar mulai menawarkan diskon dan penawaran pada hari ini, dan hari ini menjadi semakin populer. Biasanya demam diskon ini dimulai pada sehari setelah Thanksgiving. Di hari inilah banyak orang belanja dan membuat para penjual berada dalam zona hitam perekonomian di hari tersebut. Banyak orang percaya bahwa istilah Black Friday berakar pada arti hitam yang berarti 'menunjukkan keuntungan.' Namun mengutip berbagai sumber, makna sebenarnya tidaklah demikian. Secara historis,warna hitam diasosiasikan dengan hari-hari tekanan ekonomi dibandingkan dengan hari-hari kesuksesan komersial yang pesat. Namun nama Black Friday juga digunakan untuk merujuk pada tanggal 24 September 1869, tanggal terjadinya kepanikan finansial di AS yang dipicu oleh spekulan emas. Black Friday pertama terjadi pada tahun 1869 setelah pemodal Jay Gould dan pengusaha kereta api James Fisk berusaha menyudutkan pasar emas, yang pada akhirnya mengakibatkan kepanikan finansial dan jatuhnya pasar.Kurang lebih 60 tahun kemudian, pada tanggal 29 Oktober 1929, jatuhnya pasar saham lainnya yang disebut sebagai Black Tuesday menandai dimulainya Depresi Hebat. Tak cuma itu, black friday juga menjadi sebuah istilah kepolisian yang menggambarkan betapa buruknya kondisi lalu lintas di Amerika pada hari itu.  Saat itu, gerombolan pembeli dan turis pinggiran membanjiri kota. Mereka datang sebelum pertandingan sepak bola Angkatan Darat vs Angkatan Laut yang diadakan di sana setiap tahun. Karena hal ini, para polisi tidak dapat mengambil cuti. Mereka juga harus bekerja shift ekstra panjang untuk menangani kerumunan dan lalu lintas tambahan. Pengutil juga memanfaatkan keributan di toko-toko dan kabur dengan barang dagangan. Hal ini tentu menambah menambah kerepotan para penegak hukum.Soal apa itu Black Friday, David Zyla penulis How to Win at Shopping juga mengungkapkan bahwa momen belanja ini termasuk salah satu yang punya pergeseran makna seiring perjalanannya. 'Black Friday bergabung dengan daftar panjang hari-hari yang memiliki makna baru seiring berjalannya waktu,' kata Zyla. Para ahli Humas pun mencoba menggantikan nama Black Friday yang terkesan kelam ini dengan Big Friday yang terkesan menyenangkan. Namun ini tak berhasil. 'Saat ini para pengecer tidak begitu peduli dengan asal usul nama tersebut, namun telah memanfaatkan pengakuan globalnya sebagai hari (bersamaan dengan Cyber Monday) untuk menghasilkan sebagian besar penjualan tahunan mereka dengan promosi satu hari saja,' kata Zyla.  Ini adalah hari yang menyenangkan bagi pengecer, tetapi Black Friday juga selalu mewakili sisi gelap konsumerisme Amerika.Selama bertahun-tahun, hiruk pikuk kerumunan orang yang bersaing untuk mendapatkan barang dagangan dengan potongan harga telah mengakibatkan kekerasan dan cedera. Demikianlah sekilas cerita tentang apa itu black friday yang populer saat ini sebagai hari belanja."
      }
    }
  ]
}