{
  "page": 545,
  "main_url": "https://www.cnnindonesia.com/indeks/2/545",
  "time": "2023-12-08 06:21:28.723699",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Mengintip Mobil di Pameran LA Autoshow",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231117114452-589-1025513/foto-mengintip-mobil-di-pameran-la-autoshow",
      "konten": {
        "posted": "Bagikan:",
        "media_url": null,
        "tags": [
          "foto cnn",
          "los angeles auto show",
          "los angeles auto show 2023"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "PSSI Buka Suara Soal Ricuh Suporter dan Polisi di Gresik",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119212803-142-1026333/pssi-buka-suara-soal-ricuh-suporter-dan-polisi-di-gresik",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 21:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/26/arya-sinulingga-1_169.jpeg?w=650&q=90",
        "tags": [
          "pssi",
          "arya sinulingga",
          "suporter gresik united",
          "gresik united",
          "gresik united vs deltras fc",
          "liga 2",
          "gas air mata",
          "ricuh suporter dan polisi",
          "kerusuhan sepak bola"
        ],
        "article": "Anggota Komite Eksekutif (Exco) PSSIArya Sinulinggamerespons kericuhan yang terjadi di Stadion Gelora Joko Samudro, Gresik, Minggu (19 11). Arya menjelaskan PSSI sudah melakukan koordinasi dengan berbagai pihak, baik asosiasi provinsi (asprov)PSSI Jawa Timur dan suoprter guna meredakan suasana. 'Kami sudah berkoodinasi dengan asprov [PSSI] Jawa Timur dan juga teman-teman organisasi ini adalah suporter yang di Jawa Timur untuk bersama2 berkoordinasi dengan kawan-kawan di Gresik United.'    'Dalam waktu dekat ini mungkin besok teman akan berkoordinasi dengan Polda Jawa Timur supaya kondisi kondusif artinya kami saling bekerja sama,' terang Arya dalam keterangan yang diterima CNNIndonesia.com. Arya juga menjelaskan mengenai bantuan untuk korban terluka pada kericuhan tersebut, baik dari pihak suporter dan polisi. 'Di samping itu teman-teman suporter juga saya dapat informasi dari Jawa Timur mereka akan berkoordinasi dengan suporter di Gresik dan akan suport juga ya membantu kalau ada yang korban baik dari pihak kepolisian maupun dari pihak suporter, jadi kita akan bersama-sama,' ucapnya. Arya berharap gesekan yang terjadi setelah pihak suporter Gresik United melakukan protes kepada manajemen tak berlarut-larut dan berharap semia pihak bisa bekerja sama memulihkan situasi. 'Mereka protes kepada manajemen yang ada ujung-ujungnya ternyata ada timbul kericuhan seperti itu tapi kita sudah minta koordinasi mereka supaya secepatnya membuat situasi lebih baik dengan koordinasi dengan kepolisian dan juga dengan suporter dan saling support untuk mendukung sepak bola di Jawa Timur semakin baik,' kata Arya. Kericuhan yang terjadi di markas Gresik United terjadi usai laga antara Laskar Joko Samudro dan Deltras Sidoarjo dalam lanjutan Liga 2 kemudian viral dan memantik beragam komentar netizen.   "
      }
    },
    {
      "id": 3,
      "title": "Golkar Respons PDIP soal Tekanan Jelang 2024: Siapa yang Tekan?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119193042-617-1026314/golkar-respons-pdip-soal-tekanan-jelang-2024-siapa-yang-tekan",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 21:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/12/a3168990-b074-4a93-843a-8c5127de64ff_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "golkar",
          "pemilu 2024",
          "pilpres 2024",
          "ganjar pranowo",
          "anies baswedan",
          "prabowo subianto"
        ],
        "article": "Kepala Badan Pemenangan Pemilu (Bapilu)GolkarNusron Wahid ikut merespons soal pernyataan Sekjen PDIP Hasto Kristiyanto yang mengaku merasakan tekanan kekuasaan dan hukum jelangPilpres 2024. Nusron bertanya balik kepada PDIP, siapa yang memberikan tekanan dan tekanan seperti apa yang didapatkan PDIP. 'Yang menekan siapa? Tekanannya bentuknya apa? Tekanan batin atau tekanan apa?' Kata Nusron singkat di Jakarta Arena, Minggu (19 11).   Hasto sebelumnya mengatakan banyak tekanan kekuasaan dan hukum jelang Pilpres 2024. Ia pun mengaku juga sudah berkomunikasi dengan pasangan Anies Baswedan-Muhaimin Iskandar soal tekanan itu.  Ia yakin pasangan Anies-Muhaimin juga merasakannya. Menurut dia, banyak jenis tekanan telah ditemukan hingga ke daerah. 'Penggunaan suatu instrumen hukum, penggunaan instrumen kekuasaan, dalam konteks ini kami juga membangun komunikasi dengan AMIN karena merasakan hal yang sama,' kata Hasto di Hotel Sari Pan Pacific, Jakarta Pusat, Sabtu (18 11). Sementara itu, Juru Bicara Anies Baswedan, Billy David, mengatakan tak ada komunikasi antara Tim Nasional (Timnas) Pemenangan Anies-Muhaimin dengan PDIP soal tekanan kekuasaan jelang Pilpres 2024. Ia menerangkan Wakil Ketua Umum NasDem Ahmad Ali juga membantah ada komunikasi antarpartai.  'Sejauh ini tidak ada komunikasi apapun dengan Timnas AMIN. Sudah dibantah juga lewat pernyataan Pak Ahmad Ali Waketum Nasdem bahwa tidak ada komunikasi antar partai ternyata,' kata Billy kepada CNNIndonesia.com, Minggu. Billy mengaku tak mengetahui seperti apa tekanan yang dimaksud Sekjen PDIP Hasto Kristiyanto. Namun, ia menyarankan PDIP introspeksi daripada 'playing victim' atau berpura-pura jadi korban. Adapun saat ini Prabowo Subianto-GibranRakabuming Raka diusung Gerindra, Golkar, PAN, Demokrat, PBB, PSI, Gelora, Prima, dan Garuda. Kemudian, Ganjar Pranowo-MahfudMD diusung PDIP, PPP, Hanura, dan Perindo. Sementara Anies-Muhaiminmerupakan capres-cawapres usungan NasDem, PKB, dan PKS. "
      }
    },
    {
      "id": 4,
      "title": "Ditolak di Aceh Utara, 249 Imigran Rohingya Mendarat Lagi di Bireuen",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119205208-20-1026330/ditolak-di-aceh-utara-249-imigran-rohingya-mendarat-lagi-di-bireuen",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 21:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/imigran-rohingya-terdampar-di-pidie-4_169.jpeg?w=650&q=90",
        "tags": [
          "aceh",
          "bireuen",
          "rohingya",
          "pengungsi rohingya"
        ],
        "article": "Sebanyak 249 imigran Rohingyamendarat lagi di pesisir pantai, di kawasan tempat penampungan ikan Lapang Barat Kecamatan Gandapura, Kabupaten Bireuen, Aceh. Untuk sementara, para imigran telah diberikan makanan dan pakaian. 'Para pengungsi Rohingya itu masih di TPI Lapang Barat, untuk sementara mereka sudah ditangani,' kata Camat Gandapura Bireuen Azmi dikutip dari Antara, Minggu (19 11).    Ratusan pengungsi dari Rohingya ini sebelumnya ditolak di Jangka,Bireuendan Aceh Utara.Azmimenyatakan warga di Bireuentetap menolak para imigran yang datang. 'Tapi, ini masyarakat di sana masih menolak dan kita sudah koordinasi juga dengan UNHCR (Komisioner Tinggi PBB untuk Pengungsi) terkait kedatangan para imigran Rohingya ini,' ujarnya. Berdasarkan informasi, para imigran tersebut sebelumnya ditolak oleh masyarakat Jangka,Bireuen dan kemudian mendarat di Aceh Utara. Namun, di Aceh Utara, warga juga menolak. Kapal para pengungsi didorong kembali ke lautan. Hingga akhirnya hari ini para imigran Rohingya itu kembali mendarat di wilayah Lapang Barat,Bireuen. 'Mereka itu ditolak dari Jangka Bireuen, kemudian ke Ulee Madon, Aceh Utara, dan akhirnya ke sini. Ini orang yang sama,' kata Azmi.  Selain 249 imigran yang kini ada di Bireuen, hari ini 220 imigran Rohingya juga mendarat di kawasan pesisir Gampong Kulee Kecamatan Batee Kabupaten Pidie, Aceh. Namun, belum ada penanganan khusus terhadap para pengungsi tersebut. Kemudian, hari ini ditemukan 35 orang warga Rohingya di sebuah truk setelah dilaporkan mendarat dari sebuah kapal di kawasan pantai di Kecamatan Madat, Kabupaten Aceh Timur. Mereka terdiri atas 18 orang laki-laki dan 17 orang perempuan serta anak-anak. Kini mereka sudah dievakuasi ke Idi Sport Center Idi Rayeuk, Aceh Timur. "
      }
    },
    {
      "id": 5,
      "title": "Bima Sakti Minta Maaf Timnas Indonesia U-17 Gagal Lolos ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119204104-142-1026327/bima-sakti-minta-maaf-timnas-indonesia-u-17-gagal-lolos-ke-16-besar",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 20:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/indonesia-vs-panama-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "bima sakti",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia"
        ],
        "article": "Pelatih Bima Saktimeminta maaf karena gagal membawaTimnas Indonesia U-17 lolos ke babak 16 besar Piala Dunia U-17 2023. Perjalanan Timnas Indonesia U-17 di Piala Dunia U-17 2023 terhenti di penyisihan Grup A setelah menempati posisi ketiga. Tim Garuda Asia dipastikan tidak lolos setelah Meksiko mengalahkan Selandia Baru 4-0. 'Kami minta maaf kepada seluruh masyarakat Indonesia karena tidak lolos ke babak 16 besar Piala Dunia U-17 2023. Terima kasih atas semua doa dan dukungan yang diberikan kepada kami,' ujar Bima Sakti dilansir dari situs resmi PSSI.    'Seluruh pemain sudah berjuang keras dan bermain maksimal. Bermain di ajang ini sungguh pengalaman luar biasa bagi kami.' Kendati gagal melangkah lebih jauh, Bima Sakti meyakini penggawa Timnas Indonesia U-17 punya masa depan cerah. Bima pun berharap anak asuhnya ini bisa mau terus bekerja keras agar menjadi pemain yang lebih baik di masa depan. 'Anak-anak Timnas Indonesia U-17 memiliki masa depan yang cerah dan potensi mereka luar biasa. Insya Allah pemain-pemain ini akan disiapkan untuk ke tim U-20 tahun depan bersama coach Indra Sjafri yang notabene akan mengikuti berbagai turnamen internasional. Saya berharap mereka terus bekerja keras, disiplin, meningkatkan kemampuan dan menjaga sikap,' katanya.    Sementara itu, striker Arkhan Kaka juga menyatakan bahwa dirinya mewakili skuad Garuda Muda minta maaf jika tidak bisa membawa Indonesia lolos ke babak 16 besar. Dia menyebut bahwa tim sudah berjuang keras demi meraih hasil terbaik. 'Bermain di Piala Dunia U-17 2023 ini sungguh pengalaman yang luar biasa bagi kami. Kita harus banyak belajar dan terus meningkatkan kemampuan kami agar ke depan menjadi lebih baik lagi. Terima kasih untuk semua dukungan masyarakat Indonesia kepada kami selama turnamen ini berlangsung,' ucap Arkhan Kaka.   "
      }
    },
    {
      "id": 6,
      "title": "Area Sekitar Rumah Sakit Indonesia Dihujani Bom oleh Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119203030-120-1026329/area-sekitar-rumah-sakit-indonesia-dihujani-bom-oleh-israel",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 20:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/08/roket-roket-palestina-hujani-langit-israel_169.jpeg?w=650&q=90",
        "tags": [
          "rumah sakit indonesia",
          "israel",
          "hamas",
          "agresi israel ke palestina"
        ],
        "article": "Wilayah di sekitar Rumah Sakit Indonesia di dihujani bom dalam skala besar oleh Israel pada Sabtu (18 11) waktu setempat atau Minggu (19 11). Peristiwa ini dilaporkan oleh akunInstagramEye on Palestine, berikut potongan videonya.    'Serangan udara besar-besaran Israel di sekitar rumah sakit Indonesia, di utara Gaza,' demikian ditulis Eye on Palestina. Dari potongan video yang diunggah, pengeboman itu terjadi pada malam hari. Terekam roket-roket yang diluncurkan dari sebuah titik untuk kemudian menghantam titik lain. Suara ledakan keras bergema berulang kali.  [Gambas:Instagram] Belum diketahui apakah pengeboman itu langsung menargetkan Rumah Sakit Indonesia. Belum ada keterangan resmi lebih lanjut dari Eye on Palestina maupun kantor berita lain. Sebelumnya, Israel juga mengincar sejumlah fasilitas publik untuk dihancurkan. Beberapa fasilitas yang jadi target serangan itu antara lain masjid, Rumah Sakit Al Shifa, sejumlah kamp pengungsian hingga sekolah. Serangan itu menewaskanbanyak warga sipil dari pihak Palestina, termasuk anak-anak dan wanita. Presiden Jokowi dalam kunjungan ke Amerika Serikat baru-baru ini mendesak Presiden AS Joe Biden untuk berperan lebih aktif dalam menghentikan serangan brutal Israel di Jalur Gaza. Namun permintaan Jokowitak diindahkan oleh Biden.  "
      }
    },
    {
      "id": 7,
      "title": "Anies soal Tekanan Kekuasaan: Tekanan Hidup Rakyat Lebih Besar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119201104-617-1026323/anies-soal-tekanan-kekuasaan-tekanan-hidup-rakyat-lebih-besar",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 20:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "pdip",
          "muhaimin iskandar"
        ],
        "article": "Calon presiden (capres) Anies Baswedanmerespons pernyataan Sekjen PDIP Hasto Kristiyanto yang menyebut adanya tekanan kekuasaan dan hukum jelangPilpres 2024. Anies menegaskan apapun tekanan yang dialami ia dan Muhaimin Iskandar (Cak Imin), tak ada apa-apanya dibandingkan tekanan yang dirasakan rakyat saat ini. 'Seberat-beratnya tekanan itu (kekuasaan), tekanan rakyat lebih besar,' ujar Anies di Graha Bhakti Budaya, Jakarta, Minggu (19 11).   Menurutnya, masyarakat merasakan tekanan ekonomi yang berat. Ia mencontohkan soal minimnya lapangan kerja untuk masyarakat usia produktif.  Karena itu, Anies mengaku akan terus berjuang agar tekanan ekonomi yang dirasakan masyarakat bisa hilang. 'Mengapa sekarang kami memilih gerakan perubahan? Karena kami ingin rakyat yang mendapat tekanan besar terbebaskan,' ujar Anies. 'Kami hadapi karena tekanan yang kami alami tak ada apa-apanya dibanding tekanan hidup rakyat,' ucapnya. Hasto sebelumnya mengatakan banyak tekanan kekuasaan dan hukum jelang Pilpres 2024. Ia pun mengaku juga sudah berkomunikasi dengan pasangan Anies Baswedan-Muhaimin Iskandar soal tekanan itu. Ia yakin pasangan Anies-Muhaimin juga merasakannya. Menurut dia, banyak jenis tekanan telah ditemukan hingga ke daerah. 'Penggunaan suatu instrumen hukum, penggunaan instrumen kekuasaan, dalam konteks ini kami juga membangun komunikasi dengan AMIN karena merasakan hal yang sama,' kata Hasto di Hotel Sari Pan Pacific, Jakarta Pusat, Sabtu (18 11).  Sementara itu, Juru Bicara Anies Baswedan, Billy David, mengatakan tak ada komunikasi antara Tim Nasional (Timnas) Pemenangan Anies-Muhaimin dengan PDIP soal tekanan kekuasaan jelang Pilpres 2024. Ia menerangkan Wakil Ketua Umum NasDem Ahmad Ali juga membantah ada komunikasi antarpartai. 'Sejauh ini tidak ada komunikasi apapun dengan Timnas AMIN. Sudah dibantah juga lewat pernyataan Pak Ahmad Ali Waketum Nasdem bahwa tidak ada komunikasi antar partai ternyata,' kata Billy kepada CNNIndonesia.com, Minggu. Billy mengaku tak mengetahui seperti apa tekanan yang dimaksud Sekjen PDIP Hasto Kristiyanto. Namun, ia menyarankan PDIP introspeksi daripada 'playing victim' atau berpura-pura jadi korban. "
      }
    },
    {
      "id": 8,
      "title": "Bentrok Aparat-Suporter di Gresik, Polisi Klaim Situasi Sudah Kondusif",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119200844-12-1026321/bentrok-aparat-suporter-di-gresik-polisi-klaim-situasi-sudah-kondusif",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/18/kabid-humas-polda-jatim-kombes-pol-dirmanto_169.jpeg?w=650&q=90",
        "tags": [
          "gresik united",
          "bentrok suporter",
          "polda jawa timur",
          "polda jatim",
          "tragedi kanjuruhan"
        ],
        "article": "Polda Jawa Timurmengklaim situasi di Stadion Gelora Joko Samudro sudah kondusif usai bentrokan yang melibatkan kelompok suporter Gresik United, Minggu (19 11). Bentrokan antara suporter Gresik United dengan aparat kepolisian terjadi setelah timnya kalah 1-2dariDeltras Sidoarjo dalam laga lanjutan Liga 2. 'Situasi sudah kondusif,' kata Kabid Humas Polda Jawa Timur Kombes Dirmanto saat dikonfirmasi.   'Polisi berhasil meredam aksi rusuh suporter,' sambungnya.  Dirmanto turut menyebut bentrokan itu dipicu kekalahan Gresik United dari DeltrasSidoarjo yang berlangsung di kandang mereka. 'Suporter Gresik United mengamuk karena kekalahan 1-2,' ujarnya. Kendati demikian, Dirmanto belum memberikan jawaban perihal aparat kepolisian yang diduga menembakkan gas air mata saat bentrokan terjadi. 'Masih saya cek,' ucap Dirmanto singkat. Sebelumnya, salah seorang suporter di lokasi, LA (28) mengatakan kericuhan itu terjadi setelah pertandingan selesai. Sekelompok Ultras terlihat menyerang aparat kepolisian yang berjaga. 'Kejadiannya setelah pertandingan, di area stadion, sekitar depan pintu VIP,' kata LA, saat dikonfirmasi CNNIndonesia.com.  Kata LA, dirinya melihat suporter menyerang polisi menggunakan batu dan kayu. Sementara aparat juga menggunakan tameng, pentungan dan gas air mata. 'Suporter lempar-lempar batu, polisi ada [yang pakai] gas air mata juga, chaos,' ucapnya. Dari kejadian itu, LA mengaku melihat beberapa orang terluka. Baik suporter maupun aparat kepolisian. LA mengaku tak tahu apa penyebab awal kericuhan itu bisa terjadi. Namun, ia menduga hal itu buntut kekecewaan suporter akibat keoknya Gresik United."
      }
    },
    {
      "id": 9,
      "title": "Jadwal Filipina vs Indonesia di Kualifikasi Piala Dunia 2026",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119191219-142-1026313/jadwal-filipina-vs-indonesia-di-kualifikasi-piala-dunia-2026",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 20:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas filipina",
          "indonesia vs filipina",
          "filipina vs indonesia",
          "jadwal filipina vs indonesia",
          "jadwal indonesia vs filipina",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Timnas Indonesiaakan menjalani laga kedua Grup FKualifikasi Piala Dunia 2026 dengan melawanFilipina di Stadion Rizal Memorial, Manila, Selasa (21 11). Sebelumnya, dalam laga melawan Irak, Indonesia ditumpas 1-5 pada Jumat (16 11). Pada saat yang sama Filipina dibungkam Vietnam dalam laga kandang di Stadion Rizal Memorial. Pertandingan ini sangat penting bagi kedua tim. Ini adalah modal untuk menatap laga selanjutnya yang akan berlangsung pada Maret 2024. Kans lolos masih terbuka, karena itu harus terus dikejar.    Utamanya bagi Indonesia, ini modal penting untuk menatap Piala Asia 2023. Ajang ini akan berlangsung pada 12 Januari hingga 10 Februari 2024. Kepercayaan diri pemain bisa terkatrol. Terlepas dari itu, statistik memperlihatkan Indonesia dominan atas Filipina. Dari 25 pertemuan sebelumnya, tim Merah Putih menang 20 kali, empat kali imbang, dan sekali kalah. Statistik ini tentu saja ingin dijaga oleh Shin Tae Yong dan para pemainnya. Jika sampai kalah, hujatan dan cacian akan mengalir dengan deras kepada pelatih dan pemain. Bagi Filipina, sejarah ini harus dihapus. Filipina belum pernah menang atas Indonesia di kandang. Hal ini ingin diakhiri dengan menumpas Indonesia pada 21 November ini.    Kepercayaan diri pemain Filipina cukup beralasan, mengingat enam pemain mereka main di Liga Indonesia. Bermain di Liga 1 2023 2024 sama artinya pemain Filipina tahu betul kekuatan Indonesia. Laga: Filipina vs IndonesiaWaktu: Selasa, 21 November 2023Jam: 19.00 WIBLokasi: Stadion Rizal Memorial   "
      }
    },
    {
      "id": 10,
      "title": "Guyon Ganjar Ajak Jusuf Kalla Dukung Dirinya di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119195855-617-1026319/guyon-ganjar-ajak-jusuf-kalla-dukung-dirinya-di-pilpres-2024",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 20:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/ganjar-pranowo-temui-jusuf-kalla-1_169.jpeg?w=650&q=90",
        "tags": [
          "jusuf kalla",
          "ganjar pranowo",
          "golkar",
          "pdip",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden Ganjar Pranowosempat 'menggoda' mantan Wakil Presiden RI Jusuf Kalla agar mendukung dirinya di Pilpres 2024.Ajakan itu merespons pernyataan JK yang meminta tidak ada perpecahan meskipun berbeda pilihan politik. 'Tadi beliau [Pak JK] sampaikan, pilihan boleh beda dan ini rasa-rasanya pilihannya Pak JK akan beda dengan saya. Tapi kalau nanti dukung saya juga boleh Pak,' canda Ganjar usai pertemuan di kediaman JK, di Jalan Brawijaya Nomor 6, Jakarta Selatan, Minggu (19 11).    Namun, ketika ditanya lebih lanjut, Ganjar mengaku tidak ada ajakan dalam pertemuan itu kepada JK untuk mendukungnya. Menurut dia, kehadiran Ketua Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Arsjad Rasjid dan Ketua Umum Partai Perindo Hary Tanoesoedibjo hanya sebatas menemani pertemuan. 'Ya, kita enggak ngajak kok, kita silaturahmi saja. Kalau Mas Arsjad, Pak Hary Tanoe itu kan memang tim saya, jadi ya menemani saya. Kalau Mas Arsjad kan teman Pak JK, pengusaha. Pak Hary Tanoe apalagi, mereka kenal lama,' ucap Ganjar.  Merespons candaan tersebut, JK yang merupakan politisi Golkar itu memastikan dirinya akan bersikap netral dalam Pemilu 2024. Hal itu berkaca dari status dirinya sebagai Ketua Umum Palang Merah Indonesia (PMI) Pusat. 'PMI itu harus netral, jadi tidak bisa menjadi TPN. Bahwa masing-masing Anda semua punya pilihan politik silakan, tapi ada hal-hal tertentu yang membatasinya,' ucap JK. "
      }
    }
  ]
}