{
  "page": 355,
  "main_url": "https://www.cnnindonesia.com/indeks/2/355",
  "time": "2023-12-08 05:55:02.529688",
  "datas": [
    {
      "id": 1,
      "title": "Klasemen Liga Inggris Usai Arsenal Menang dan City vs Liverpool Imbang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126054505-142-1029087/klasemen-liga-inggris-usai-arsenal-menang-dan-city-vs-liverpool-imbang",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/manchester-city-vs-arsenal_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen liga inggris",
          "liga inggris",
          "brentford vs arsenal",
          "arsenal",
          "manchester city",
          "liverpool",
          "man city vs liverpool",
          "premier league"
        ],
        "article": "Klasemen Liga Inggris mengalami perubahan setelah Arsenal meraih kemenangan dan lagaManchester City vsLiverpool berakhir imbang. Man City gagal memanfaatkan kesempatan bermain di kandang saat menjamu Liverpool di Stadion Etihad, Sabtu (25 11). The Citizens dipaksa bermain imbang 1-1 oleh tim kota pelabuhan. Hasil ini membuat Erling Haaland dan kawan-kawan hanya mendapatkan tambahan satu poin.    Kegagalan mengamankan kemenangan itu membuat Man City tergusur di puncak klasemen. Hal ini lantaran Arsenal bisa mengamankan kemenangan beberapa jam berselang. The Gunners menang tipis 1-0 atas Brentford berkat gol Kai Havertz di Community Stadium, London, Minggu (26 11) dini hari WIB. Tambahan tiga poin dari laga kontra Brentford membuat Arsenal naik dari posisi ketiga ke puncak klasemen. Arsenal melewati Man City dan Liverpool.    Tim London Utara kini mengoleksi 30 poin dari 13 pertandingan. Man City berada di posisi kedua dengan 29 poin dibuntuti Liverpool yang menghuni posisi ketiga dengan 28 poin. 1. Arsenal 30 poin2. Man City 293. Liverpool 284. Totttenham 265. Aston Villa 256. Newcastle 237. Brighton 228. MU 219. West Ham 2010. Chelsea 1611. Brentford 1612. Wolves 1513. Palace 1514. Nottingham 1315. Fulham 1216. Bournemouth 1217. Luton Town 918. Sheffield United 519. Everton 420. Burnley 4    "
      }
    },
    {
      "id": 2,
      "title": "Pelatih Red Sparks: Megawati Menurun karena Kangen Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125180032-178-1028997/pelatih-red-sparks-megawati-menurun-karena-kangen-indonesia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 05:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-4_169.png?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "ko hee jin",
          "liga voli korea"
        ],
        "article": "PelatihJung Kwan Jang Red Sparks Ko Hee Jin menyebut performaMegawati Hangestri Pertiwi menurun lantaran kangen dengan Indonesia. Red Sparks mengantongi 'rapor merah' karena belum meraih kemenangan pada putaran kedua. Megawati dan kawan-kawan kalah lima kali berturut-turut. Performa Megawati ikut jadi sorotan. Menurut pelatih, penampilan atlet 24 tahun itu di lapangan menurun karena dipengaruhi aspek non teknis.     'Mega sedang banyak pikiran yang condong ke psikologis dibandingkan teknikal. Sejak datang ke Korea pada Juli dan sudah ada di sini dalam waktu yang lama, saya bisa merasakan dia rindu dengan rumah. Saya juga merasa tertekan karena tim saya kalah terus-menerus,' kata Ko Hee Jin dikutip dari Naver. Ko Hee Jin mengatakanMegawati jarang membahas voli saat berbincang dengannya. Ia pun berupaya membuat Megawati betah dengan membawa makanan hangat untuk atlet Timnas Voli Indonesia tersebut. 'Saya membelikan dia makanan hangat pada satu waktu. Dia jarang berbicara tentang voli, tapi bilang kepada saya bahwa situasinya baik-baik saja. Ketika saya melihatnya berusaha, saya yakin dia adalah pemain yang bagus,' ujar Ko Hee Jin.  Ia juga berusaha mendekati Megawati dengan mencicipi makanan Indonesia. Namun Ko Hee Jin mengaku tidak cocok dengan rasa makanan yang disajikan restoran tersebut, begitu juga dengan Megawati. 'Saya datang ke restoran Indonesia di Daejeon tapi tidak cocok dengan selera saya. Megawati juga memilih pergi ke restoran Thailand dan dia makan banyak di sana,' ucapnya.   "
      }
    },
    {
      "id": 3,
      "title": "'Batasi' Turis Asing, Aktivis Spanyol Pasang Tanda Palsu di Pantai",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231125092512-269-1028831/batasi-turis-asing-aktivis-spanyol-pasang-tanda-palsu-di-pantai",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 05:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/ilustrasi-tanda-bahaya-di-pantai_169.jpeg?w=650&q=90",
        "tags": [
          "wisata",
          "spanyol",
          "pantai",
          "turis asing"
        ],
        "article": "Sejumlah aktivis melakukan aksi dipantai-pantai wilayah Mallorca, Spanyol, dengan memasangtanda peringatan palsu berbahasa Inggris. Peringatan palsu itu dipasang sebagai bagian dari upaya mengurangi jumlah turis asing berbahasa Inggris yang belakangan ini memadati pantai. Diberitakan Euronews, beberapa poster itu memberi peringatan tentang 'ubur-ubur berbahaya', 'batu rawan runtuh', sampai 'air laut yang limbah'. Sejumlah papan pengumuman itu juga memperingatkan pengunjung bahwa dibutuhkan waktu berjam-jam untuk jalan kaki menuju pantai. Padahal, jarak menuju pesisir itu kurang dari 100 meter.   Namun, terdapat catatan kecil berbahasa Catalan dalam tanda peringatan yang ditujukan kepada penduduk lokal. Catatan itu bertuliskan informasi bahwa peringatan dalam tanda tersebut palsu.  Mereka menuliskan catatan yang berbunyi, 'Masalahnya bukan pada runtuhan batu, tetapi pariwisata membludak', hingga 'Pantai dibuka, kecuali untuk turis asing dan ubur-ubur'. Tanda peringatan itu muncul di beberapa pantai, seperti Cala Morlanda, Es Carlo, Cala Petita, Porto Cristo, Cala Murta, Cala Magraner, dan Cala Bota. Pemasangan peringatan palsu itu diinisiasi kelompok anti-kapitalis Caterva yang berbasis di Kota Manacor. Kelompok ini mengkritik pantai-pantai di pesisir Mallorca yang terlalu padat. Mereka juga menuntut perhatian terhadap masalah pariwisata massal yang terjadi di Mallorca. Dalam cuitan di media sosial, kelompok tersebut menjelaskan pemasangan tanda peringatan palsu itu adalah kampanye yang dibuat dengan sentuhan humor.  'Hari-hari ini kami melakukan kecaman atas pariwisata massal di teluk Manacor. Dengan sedikit humor, kami memasang beberapa poster yang bisa Anda lihat di foto. Dari Cara Morlanda hingga Cala Bota,' tulis akun X Twitter @Caterva_mnc. Mereka juga mengklaim bahwa masalah ini menjadi tanggung jawab banyak pihak, mulai dari pemerintah Balearic, pelaku bisnis perhotelan, hingga Rafael Nadal. Petenis legendaris itu ikut terkena kritik lantaran sempat memiliki restoran dan bisnis wisata di pulau tersebut. Caterva juga mengatakan bahwa satu-satunya kelompok yang merasakan peningkatan turisme di wilayah tersebut hanyalah para pemilik modal. Hal itu pula yang menjadi alasan kelompok tersebut terus berkampanye di banyak pantai wilayah Mallorca."
      }
    },
    {
      "id": 4,
      "title": "4 Cara Bagnaia Jadi Juara Dunia MotoGP 2023 di GP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126034800-156-1029083/4-cara-bagnaia-jadi-juara-dunia-motogp-2023-di-gp-valencia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jelang-motogp-valencia-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "jorge martin",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023"
        ],
        "article": "Persaingan Francesco BagnaiadanJorge Martin akan memasuki puncaknya saat balapan MotoGP Valencia, Minggu (26 11). Berikut empat cara Bagnaia juara dunia MotoGP 2023. Bagnaia masih belum tergusur dari puncak klasemen pembalap. Hanya saja, selisih poin juara dunia MotoGP 2022 itu dengan Martin kini menipis. Bagnaia kini hanya unggul 14 poin atas Martin jelang balapan pemungkas musim ini di MotoGP Valencia. Situasi ini terjadi karena Martin finis paling depan dalam balapan sprint dan Bagnaia hanya finis kelima di Sirkuit Ricardo Tormo, Sabtu (25 11).    Dengan jarak yang semakin dekat, Bagnaia pantang membuat kesalahan jika tak ingin peluang meraih gelar juara dunia lepas dari genggaman dan direbut Martin. Berikut empat cara Bagnaia bisa juara MotoGP 2023 di GP Valencia: Bagnaia akan keluar sebagai juara dunia MotoGP 2023 jika mampu finis minimal di posisi lima besar. Ini akan membuat Jorge Martin tak bisa meraih gelar juara dunia pertamanya walau keluar sebagai pemenang di MotoGP Valencia. Bagnaia akan mengamankan titel juara dunia musim ini hanya dengan menempati posisi enam hingga 10 di MotoGP Valencia. Dengan catatan, Martin yang jadi pesaing utama hanya bisa finis kedua di Sirkuit Ricardo Tormo. Bagnaia akan tetap keluar sebagai pemenang dalam perburuan gelar juara dunia jika hanya mampu finis di posisi ke-11 sampai 14. Pembalap asal Italia itu akan merengkuh gelar juara dunia kedua dengan situasi tersebut jika Martin hanya bisa finis ketiga.    Cara terakhir bisa terjadi jika Martin gagal naik podium di MotoGP Valencia. Jika ini yang terjadi, koleksi 442 poin milik Bagnaia tidak akan mampu dikejar oleh Martin.   "
      }
    },
    {
      "id": 5,
      "title": "Prancis Belum Yakin Bisa Juara Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126030952-142-1029082/prancis-belum-yakin-bisa-juara-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 05:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/prancis-vs-uzbekistan_169.jpeg?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas prancis",
          "prancis vs uzbekistan"
        ],
        "article": "PelatihPrancis U-17 Jean Luc Vannuchi mengaku tidak yakin timnya bisa juaraPiala Dunia U-17 2023 usai menang atas Uzbekistan pada babak perempat final Piala Dunia U-17 di Stadion Manahan, Solo, Sabtu (25 11). Prancis berhasil lolos ke semifinal Piala Dunia U-17 2023 usai menyingkirkan Uzbekistan dengan skor tipis 1-0. Satu-satunya gol baru tercipta di menit ke-83 lewat sontekan Ismael Bouneb. 'Saya tidak tahu [apakah bisa juara Piala Dunia U-17]. Secara tim, mungkin Argentina, Jerman, dan Mali [yang berpotensi juara]. Mereka tim-tim besar,' kata Vannuchi selepas laga.    Meski tak diyakini jadi juara oleh sang pelatih, Prancis memiliki catatan impresif di Piala Dunia U-17 2023. Prancis adalah satu-satunya tim yang lolos ke semifinal tanpa satupun kebobolan. Vannuchi memuji kiper Prancis U-17 Paul Argney karena sama sekali belum kebobolan di Piala Dunia U-17 2023. Ia mengakui kualitas penjaga gawang tim muda Le Havre itu dalam melaksanakan tugas di bawah mistar. 'Dia kiper yang bagus, kami juga solid dan kompak,' kata dia. Lebih lanjut Vannuchi berpendapat timnya masih kesulitan menyelesaikan peluang emas. Saat melawan Uzbekistan, tim muda Les Bleus tercatat menorehkan 27 peluang yang dua di antaranya tepat sasaran. Angka itu berbanding jauh dengan catatan Uzbekistan dengan tujuh peluang yang tiga di antaranya mengarah ke gawang.    'Kami melakukan beberapa kesalahan, kita bisa lihat itu. Tidak terhitung berapa peluang gagal yang seharusnya bisa jadi gol. Tapi kami bisa bangkit setelah pertandingan tiga hari yang lalu. Sekarang waktunya pemulihan lagi karena kami lolos ke semifinal Piala Dunia,' ucapnya. Vannuchi menyampaikan fokus timnya saat ini adalah melakukan pemulihan jelang partai semifinal pada Selasa (28 11) mendatang. Prancis akan menghadapi Mali yang mengalahkan Maroko di babak semifinal lainnya.   "
      }
    },
    {
      "id": 6,
      "title": "Hamas Kembali Bebaskan 13 Sandera Israel, 7 di Antaranya Anak-anak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126045109-120-1029085/hamas-kembali-bebaskan-13-sandera-israel-7-di-antaranya-anak-anak",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/hamas-bebaskan-sandera-israel-di-hari-pertama-gencatan-senjata-3_169.jpeg?w=650&q=90",
        "tags": [
          "hamas bebaskan sandera",
          "hamas",
          "agresi israel",
          "agresi israel ke palestina",
          "israel",
          "palestina",
          "sandera"
        ],
        "article": "Kementerian Luar Negeri Qatar mengatakan milisi Hamas sudah melepaskan13 sandera asal Israel dan empat warga asing, Sabtu malam (25 11) waktu setempat, setelah sempat terjadi penundaan. Kesepakatan pembebasan sandera kembali ke jalurnya setelah penundaan sementara karena perselisihan tentang pasokan bantuan ke utara Gaza. '13 warga Israel dan empat warga asing diterima oleh ICRC dan sedang dalam perjalanan menuju Rafah,' ujar juru bicara kementerian luar negeri Qatar, Majed Al Ansari, dalam sebuah pernyataan di media sosial X, yang sebelumnya dikenal dengan nama Twitter.   Gambar-gambar TV menunjukkan kendaraan Palang Merah di penyeberangan Rafah antara Gaza dan Mesir.  Seorang pejabat Palestina yang mengetahui diplomasi tersebut mengatakan Hamas akan melanjutkan gencatan senjata selama empat hari yang telah disepakati dengan Israel, yang merupakan jeda pertama dalam pertempuran selama tujuh minggu. Al Ansari sebelumnya mengatakan penundaan singkat dan hambatan pembebasan sandera telah diatasi melalui kontak Qatar-Mesir dengan kedua belah pihak, dan menambahkan bahwa 39 warga sipil Palestina akan dibebaskan sebagai gantinya. Al Ansari mengatakan 13 sandera Israel yang dibebaskan itu,tujuh di antaranya adalah anak-anak danenam lainnya perempuan. Sementara warga Palestina yang akan dibebaskan dari penjara Israel terdiri dari 33 anak-anak dan enam perempuan. Presiden AS Joe Biden sebelumnya juga sudah berbicara dengan Emir Qatar Sheikh Tamim bin Hamad Al Thani mengenai penundaan kesepakatan pembebasan sandera, ujar Adrienne Watson, juru bicara Dewan Keamanan Nasional Gedung Putih. Sekitar 3,5 jam setelah panggilan telepon mereka, Gedung Putih mendapat kabar dari pihak Qatar bahwa kesepakatan telah kembali berjalan dan Komite Palang Merah Internasional (ICRC) bergerak untuk mengumpulkan para sandera, tambah Watson. Sayap bersenjata Hamas sebelumnya mengatakan bahwa mereka menunda pembebasan sandera putaran kedua yang dijadwalkan pada hari Sabtu hingga Israel memenuhi semua persyaratan gencatan senjata, termasuk berkomitmen untuk mengizinkan truk-truk bantuan masuk ke Gaza utara. Juru bicara Hamas Osama Hamdan mengatakan hanya 65 dari 340 truk bantuan yang telah memasuki Gaza sejak Jumat yang telah mencapai Gaza utara, yang merupakan 'kurang dari setengah dari yang disepakati Israel.' Brigade Al-Qassam juga mengatakan bahwa Israel telah gagal untuk menghormati persyaratan pembebasan tahanan Palestina. Qadura Fares, komisaris Palestina untuk tahanan, mengatakan Israel tidak membebaskan tahanan berdasarkan senioritas, seperti yang diharapkan.  Menteri Pertanian Avi Dichter, anggota kabinet keamanan Israel, mengatakan kepada Channel 13 News bahwa Israel 'mematuhi kesepakatan' dengan Hamas yang dimediasi oleh Qatar. Israel mengatakan bahwa 50 truk berisi makanan, air, perlengkapan tempat tinggal dan pasokan medis telah dikirim ke Gaza utara di bawah pengawasan PBB, yang merupakan pengiriman bantuan signifikan pertama ke sana sejak dimulainya perang.  Perselisihan singkat mengenai gencatan senjata ini menimbulkan kekhawatiran akan kelancaran pelaksanaan kesepakatan pembebasan sandera setelah 13 wanita dan anak-anak Israel dibebaskan oleh Hamas pada hari Jumat. Sebanyak 39 wanita dan remaja Palestina dibebaskan dari penjara Israel. Juru bicara militer Israel Olivier Rafowicz mengatakan kepada televisi Prancis bahwa Israel sangat menghormati ketentuan gencatan senjata, dan mengatakan bahwa militer tidak melakukan serangan atau operasi ofensif di Gaza pada hari Sabtu."
      }
    },
    {
      "id": 7,
      "title": "TPN Kalem Elektabilitas Ganjar-Mahfud Anjlok: Masih Ada Waktu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126020810-617-1029079/tpn-kalem-elektabilitas-ganjar-mahfud-anjlok-masih-ada-waktu",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 04:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/thumbnail-video-23_169.jpeg?w=650&q=90",
        "tags": [
          "tpn",
          "elektabilitas ganjar-mahfud",
          "yenny wahid",
          "ganjar pranowo",
          "pemilu 2024",
          "pilpres",
          "mahfud md",
          "survei lsi denny ja"
        ],
        "article": "Dewan PenasihatTim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Yenny Wahid menyatakan pihaknya fokus melakukan konsolidasi akar rumput saat hasil survei berbagai lembaga menunjukkan penurunan elektabilitaspasangan nomor urut tiga itu. Elektabilitas pasangan capres-cawapres nomor urut tiga itu pada hasil survei berbagai lembaga belum mampu melampaui capaian paslon nomor urut dua, Prabowo Subianto-Gibran Rakabuming. Bahkan, mulai terkejar oleh pasangan Anies Baswedan-Muhaimmin Iskandar. Menanggapi hal itu, Yenny optimistis tren elektabilitas Ganjar-Mahfud masih bagus dan masih bisa ditingkatkan di sisa masa tahapan Pilpres 2024.   'Kita fokus saja untuk melakukan konsolidasi suara di tingkat akar rumput. Insyaallah trennya naik, tren suaranya naik. Masih ada waktu kok,' kata Yenny saat ditemui di Pondok Pesantren Ibnu Hadi, Prambanan, Sleman, DIY, Sabtu (25 11) malam.  Lagipula, Yenny berpendapat jika hasil survei juga bergantung pada lembaga pelaksananya. Jumlah institusi pelaksana survei pun tidak sedikit dengan hasil yang bisa berubah-ubah tiap pekannya. 'Dan surveinya perkembangannya cepat sekali. Saya berbicara juga dengan para surveyor-surveyor, mereka sendiri agak kesulitan kadang-kadang mengartikan data-data. Karena satu daerah saja bacaan surveinya bisa berbeda-beda. Jadi saya rasa melihat perkembangan itu kita fokus saja pada penggalangan suara di masyarakat,' katanya. Di lain sisi, Putri presiden keempat RI Abdurrahman Wahid atau Gus Dur itu mengaku pihaknya sudah punya rujukan lembaga survei yang dianggap kredibel. 'Kita sudah ada rujukan-rujukan lembaga survei mana yang kita aggap kredibel itu yang kita jadikan pegangan. Dan hasilnya cukup menggembirakan, membuat kita tetap bersemangat. Ditambah konsolidasi, insyallah pasangan Ganjar-Mahfud yang akan memenangkan Pilpres kali ini,' katanya. Elektabilitas pasangan Ganjar Pranowo-Mahfud MD merosot berdasarkan survei teranyar versi LSI Denny JA dan Indonesian Political Opinion (IPO). Bahkan, elektabilitas mereka disalip pasangan Anies Baswedan-Muhaimin Iskandar (AMIN). LSI Denny JA mencatat periode November 2023 elektabilitas pasangan Prabowo Subianto-Gibran Rakabuming Raka 40,3 persen, disusul oleh Ganjar-Mahfud 28,6 persen dan pasangan AMIN 20,3 persen.Survei ini dilakukan pada 6-13 November 2023 terhadap 1.200 responden dengan metode multistage random sampling dan margin of error kurang lebih 2,9 persen. Berdasarkan survei LSI Denny JA, elektabilitas Prabowo-Gibran terus mengalami peningkatan. Prabowo-Gibran misalnya pada bulan September lalu memiliki elektabilitas 39,3 persen. Kemudian naik menjadi 40,3 persen pada bulan ini.  Sementara Ganjar-Mahfud memiliki elektabilitas 36,9 persen pada September. Lalu elektabilitasnya terjun bebas menjadi 28,6 persen saat ini. Sedangkan pasangan Anies-Cak Imin sekitar 8,8 persen pada hasil survei LSI Denny JA pada dua bulan lalu. Kini elektabilitas mereka naik menjadi 20,3 persen. Hasil survei yang digelar IPO pada November 2023 juga memperlihatkan pasangan Prabowo-Gibran berada di posisi puncak dengan elektabilitas 36,2 persen.  Sementara elektabilitas personal Anies jika disandingkan dengan Muhaimin Iskandar menjadi 34,1 persen. Di sisi lain, personal Ganjar yang disandingkan dengan Mahfud menjadi 27,1 persen. IPO melakukan survei ini pada 10-17 November 2023 terhadap 1.400 responden dengan metodemultistage random samplingdanmargin of errorkurang lebih 2,50 persen dengan tingkat kepercayaan 95 persen."
      }
    },
    {
      "id": 8,
      "title": "Arti Islam Rahmatan Lil Alamin dan Contoh Penerapannya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231122112329-569-1027452/arti-islam-rahmatan-lil-alamin-dan-contoh-penerapannya",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 04:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/20/ilustrasi-keluarga-muslim_169.jpeg?w=650&q=90",
        "tags": [
          "islam rahmatan lil alamin",
          "arti islam rahmatan lil alamin",
          "contoh islam rahmatan lil alamin",
          "rahmatan lil alamin",
          "artikel timeless"
        ],
        "article": "Istilah Islam rahmatan lil alamin mungkin sering terdengar dalam pembicaraan sehari-hari. Namun, mungkin saja masih ada banyak umat Islam yang belum mengetahui apa itu arti Islam rahmatan lil alamin? Dirangkum dari laman NU dan sumber lainnya, berikut arti Islam rahmatan lil alamin dan contoh sikap yang mencerminkannya.     Rahmatan lil alamin adalah sebuah konsep yang diajarkan dalam agama Islam yang tertera baik dalam Al Quran maupun hadis.Secara etimologis, Islam artinya damai, sedangkan rahmatan lil alamin artinya rahmat bagi seluruh alam, kasih sayang bagi semesta alam. Jadi, arti Islam rahmatan lil alamin adalah kehadiran agama Islam di tengah kehidupan masyarakat yang mampu mewujudkan kedamaian dan kasih sayang bagi manusia dan alam. Konsep ini didasarkan pada ayat Al Quran surat Al Anbiya' ayat 107 yang berbunyi: وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ Latin: Wa maa arsalnaaka illaa rahmatal lil-'aalamiin. Artinya: Dan Kami tidak mengutus kamu (Muhammad), melainkan sebagai rahmat bagi semesta alam. Definisi rahmat dalam ayat di atas sangatlah luas. Rahmat yang disandarkan kepada Allah dapat bermakna kebaikan, belas kasih, dan rezeki. Sementara lil alamin berarti seluruh alam, mencakup manusia, hewan, tumbuhan, serta lingkungan. Prinsip rahmat dan kasih sayang dalam Islam rahmatan lil alamin tercermin dalam perilaku Nabi Muhammad SAW. Nabi SAW dikenal sebagai sosok yang penuh kasih sayang dan selalu menolong tanpa memandang latar belakang seseorang. Beliau menjadi teladan bagi umatnya untuk selalu berbuat baik, menjaga kerukunan dan kedamaian, serta menghindari perbuatan yang dapat menyakiti orang lain untuk mewujudkan rahmatan lil alamin.   Dengan menerapkan Islam yang rahmatan lil alamin, maka dapat mewujudkan kedamaian, penuh kasih sayang, dan kehidupan yang lebih baik. Sikap-sikap yang mencerminkan seorang Muslim rahmatan lil alamin adalah sebagai berikut. Memiliki ilmu pengetahuan luas adalah satu hal penting yang harus dikuasai supaya bisa menjadi manusia yang bermanfaat untuk banyak orang. Bahkan Allah SWT memerintahkan seluruh umatnya agar mau terus belajar, membaca, dan mencari ilmu. Sebab manusia telah dibekali akal pikiran yang bisa digunakan untuk belajar. اِقۡرَاۡ بِاسۡمِ رَبِّكَ الَّذِىۡ خَلَقَۚ‏ ١ خَلَقَ الۡاِنۡسَانَ مِنۡ عَلَقٍۚ‏ ٢ اِقۡرَاۡ وَرَبُّكَ الۡاَكۡرَمُۙ‏ ٣ الَّذِىۡ عَلَّمَ بِالۡقَلَمِۙ‏ ٤ عَلَّمَ الۡاِنۡسَانَ مَا لَمۡ يَعۡلَمۡؕ‏ ٥ Artinya: 'Bacalah dengan (menyebut) nama Tuhanmu Yang menciptakan,(1) Dia telah menciptakan manusia dari segumpal darah.(2), Bacalah, dan Tuhanmulah Yang Maha Pemurah,(3), Yang mengajar (manusia) dengan perantaran kalam,(4), Dia mengajar kepada manusia apa yang tidak diketahuinya.(5),'' (QS Al 'Alaq : 1-5) Allah SWT sudah mengingatkan kepada umat Islam, a kebaikan yang diucapkan atau diperbuat akan mendapat balasan sesuai dengan yang dilakukannya. Baik itu di dunia maupun di akhirat. Sebagaimana firman Allah SWT dalam surat berikut: فَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُۥ وَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُۥ Artinya: 'Barang siapa yang mengerjakan kebaikan seberat dzarrah pun, niscaya Dia akan melihat (balasan)nya.(7) Dan barang siapa yang mengerjakan kejahatan sebesar dzarrah pun, niscaya Dia akan melihat (balasan)nya pula (8).' (QS Az Zalzalah Ayat: 7-8) Menjaga kedamaian, kerukunan, dan saling menghormati adalah contoh dari sikap rahmatan lil alamin. Allah SWT telah memerintahkan setiap umat untuk selalu menjaga hubungan baik sesama Muslim maupun antarumat beragama, tanpa memandang latar belakang. 'Dan berpegang teguhlah kamu semuanya pada tali (agama) Allah, dan janganlah kamu bercerai berai, dan ingatlah nikmat Allah kepadamu ketika kamu dahulu (masa jahiliah) bermusuhan, lalu Allah mempersatukan hatimu, sehingga dengan karunia-Nya kamu menjadi bersaudara, sedangkan (ketika itu) kamu berada di tepi jurang neraka, lalu Allah menyelamatkan kamu dari sana. Demikianlah, Allah menerangkan ayat-ayat-Nya kepadamu agar kamu mendapat petunjuk.' (QS Ali Imran 3: 103) Peduli dan menolong sesama merupakan wujud dari kasih sayang dalam prinsip dari rahmatan lil alamin. Sebab Islam mengajarkan umatnya untuk selalu berbuat baik tanpa memandang latar belakang. Sikap saling tolong-menolong ini dapat diwujudkan dalam berbagai bentuk, baik materi maupun non-materi. Nabi Muhammad SAW banyak memberi contoh dalam memberi pertolongan kepada yang membutuhkan.   Konsep rahmatan lil'alamin juga mencakup tanggung jawab manusia atas alam dan lingkungannya. Menjaga lingkungan dari berbagai hal yang dapat merusak adalah salah satu wujud keimanan dan ketakwaan kepada Allah SWT. Itulah penjelasan tentang arti Islam rahmatan lil alamin dan contohnya yang bisa diterapkan dalam kehidupan sehari-hari. Islam rahmatanlil alaminadalah prinsip yangmenjunjung tinggi nilai-nilai perdamaian, toleransi, persaudaraan, toleransi,serta keseimbangan dalamhidup di dunia."
      }
    },
    {
      "id": 9,
      "title": "Hasil Liga Italia: Milan Tekuk Fiorentina, Pemain 15 Tahun Catat Debut",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126044500-142-1029084/hasil-liga-italia-milan-tekuk-fiorentina-pemain-15-tahun-catat-debut",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 04:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/ac-milan-vs-fiorentina_169.jpeg?w=650&q=90",
        "tags": [
          "ac milan",
          "fiorentina",
          "ac milan vs fiorentina",
          "liga italia",
          "francesco camarda",
          "hasil liga italia"
        ],
        "article": "AC Milanmenang dengan skor tipis 1-0 atas Fiorentina dalam laga lanjutanLiga Italia di San Siro, Minggu (26 11) dini hari WIB. Milan dipaksa bekerja keras untuk meraih tiga poin di hadapan publik sendiri. Ini karena Fiorentina mampu tampil baik dan merepotkan Rossoneri sepanjang pertandingan. Tim asuhan Stefano Pioli baru bisa membuka keunggulan di pertandingan ini pada masa injury time babak pertama. Pelanggaran pemain tim tamu kepada Theo Fernandez di kotak 16 pas membuat wasit menunjuk titik penalti.    Hernandez maju sebagai eksekutor dan tembakannya ke sisi kiri gawang mengecoh kiper Fiorentina, Pietro Terracciano. Situasi pertandingan berubah drastis di babak kedua. Milan tak dibiarkan leluasa menguasai bola oleh para pemain Fiorentina. Sebaliknya Milan justru kerap ditekan oleh tim tamu. Sejumlah peluang didapat I Viola lewat Nicolas Gonzalez, Lucas Beltran, hingga Riccardo Sottil. Namun penyelesaian akhir yang kurang baik membuat Fiorentina tak kunjung bisa menyamakan kedudukan. Pioli coba menyegarkan skuad Milan dengan melakukan pergantian pemain mendekati akhir babak kedua. Juru racik formasi asal Italia itu bahkan memberikan kesempatan debut kepada pemain berusia 15 tahun, Francesco Camarda menggantikan Luka Jovic pada menit ke-83. Camarda merupakan pemain Primavera milik Milan. Pemain kelahiran 10 Maret 2008 itu membela Milan U-19. Di sisa waktu babak kedua, Milan terus dalam tekanan Fiorentina. Peluang terbaik bahkan didapatkan Fiorentina melalui Rolando Mandragora pada masa injury time babak kedua.    Mandragora menyambar bola di tiang jauh memanfaatkan situasi sepak pojok tetapi bola yang mengarah ke gawang bisa dihalau Mike Maignan menggunakan wajahnya. AC Milan (4-3-3): Mike Maignan; Davide Calabria, Malick Thiaw, Fikayo Tomori, Theo Hernandez; Yunus Musah, Tijani Reijnders, Tommaso Pobega; Samuel Chukwueze, Luka Jovic, Christian Pulisic Fiorentina (4-2-3-1): Pietro Terracciano; Fabiano Parisi, Nikola Milenkovic, Lucas Martinez, Cristiano Biraghi; Arthur Melo, Alfred Duncan; Nicolas Gonzalez, Giacomo Bonaventura, Riccardo Sottil; Lucas Beltran   "
      }
    },
    {
      "id": 10,
      "title": "Film '13 Bom di Jakarta' Rilis Trailer dan Poster Resmi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231125184722-220-1029014/film-13-bom-di-jakarta-rilis-trailer-dan-poster-resmi",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 04:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/poster-13-bom-di-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "13 bom di jakarta",
          "film indonesia",
          "rio dewanto",
          "visinema pictures"
        ],
        "article": "Rumah produksi Visinema Picturesmerilis trailer dan poster resmi film aksi '13 Bom Di Jakarta' yang dijadwalkan tayang di bioskop pada akhir Desember mendatang. Sutradara '13 Bom di Jakarta' Angga Dwimas Sasongko mengatakan meski seluruh adegan dilakukan dengan pendekatan practical shooting yang memiliki risiko tinggi, proses produksimenggunakan standar keamanan yang ketat. 'Banyak sekali practical effect yang kami lakukan di film ini. Semua senjata yang digunakan asli dengan blank bullets (senjata yang hanya megeluarkan suara) sehingga semua percikan api dan peluru yang keluar tidak ada satupun yang menggunakan CGI,' kata Angga, seperti dikutip dari Antara.   'Namun, pastinya kami tetap mengutamakan keamanan para pemain dan kru, disiplin SOP dilakukan secara ketat,'ujarnya.  Trailer '13 Bom di Jakarta' dibuka dengan potongan dialog dari teroris bernama Arok (diperankan Rio Dewanto) yang menyulut berbagai adegan teror di seluruh kota. Aksi Arok dan kelompok terorisnyamemaksa Badan Kontra Terorisme Indonesia segera bertindak. Kelompok teroris di film '13 Bom di Jakarta' menebar ancaman mulai dari peretasan yang melumpuhkan sistem keamanan hingga baku tembak dengan aparat yang menewaskan petugas keamanan. Selain menggunakan senjata asli dalam produksinya, menurut keterangan VisinemaPictures, syuting juga dilakukan dengan pendekatan practical shooting yang membuat seluruh adegan terasa lebih nyata, seperti ketegangan yang dihadirkan dari kejar-kejaran mobil hingga baku tembak. Pemeran Arok, Rio Dewanto, mengatakan pendekatan seperti itu membantunya dalam beradegan. Dia menyebut, film '13 Bom di Jakarta' adalah salah satu film yang memiliki adegan ledakan terbesar di Indonesia yang pernah ada. Film '13 Bom di Jakarta' dibintangi oleh Chicco Kurniawan (Oscar), Ardhito Pramono (William), Lutesha (Agnes), Rio Dewanto (Arok), Muhammad Khan (Waluyo), Rukman Rosadi (Damaskus), Ganindra Bimo (Emil), Putri Ayudya (Karin), Andri Mashadi (Fajar), dan Niken Anjani (Gita). Film '13 Bom di Jakarta' akan tayang serentak mulai 28 Desember 2023 di seluruh bioskop Indonesia."
      }
    }
  ]
}