{
  "page": 245,
  "main_url": "https://www.cnnindonesia.com/indeks/2/245",
  "time": "2023-12-08 05:41:39.698694",
  "datas": [
    {
      "id": 1,
      "title": "Diperiksa 8 Jam, SYL Klaim Ungkap Fakta Dugaan Pemerasan Firli Bahuri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129215322-12-1030767/diperiksa-8-jam-syl-klaim-ungkap-fakta-dugaan-pemerasan-firli-bahuri",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 22:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/mantan-menteri-pertanian-mentan-syahrul-yasin-limpo-syl-pamer-borgol_169.jpeg?w=650&q=90",
        "tags": [
          "syl",
          "syahrul yasin limpo",
          "firli bahuri",
          "kpk",
          "polda metro jaya",
          "bareskrim polri"
        ],
        "article": "Mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) rampung menjalani pemeriksaan penyidik gabungan Polda Metro Jaya dan Bareskrim Polri di kasus dugaan pemerasan oleh Firli Bahuri. SYL diketahui tiba di Gedung Bareskrim Polri pada Rabu (29 11) untuk dimintai keterangan sekitar pukul 13.15 WIB. Ia kemudian menjalani proses pemeriksaan selama kurang lebih 8 jam dan selesai pukul 21.30 WIB. Usai diperiksa, SYL mengaku telah membeberkan seluruh fakta-fakta yang ia alami dan ketahui terkait kasus dugaan pemerasan Firli Bahuri.   'Pemeriksaan ini adalah lanjutan dari pemeriksaan yang sebelumnya. Apa yang saya alami, apa yang saya tahu saya sudah sampaikan ke penyidik,' ujarnya kepada wartawan di Gedung Bareskrim Polri, Rabu (29 11).  Kendati demikian, dirinya tidak menjelaskan lebih jauh ihwal apa saja materi yang didalami penyidik pada pemeriksaan kali ini. Hanya saja, SYL mengaku siap bertanggung jawab atas seluruh perbuatan yang telah dilakukan sebelumnya. 'Tentu saja secara teknis saya tidak bisa sampaikan. Saya merasa bahwa apa yang saya lakukan tentu saja jadi tanggung jawab saya secara yuridis sebagai warga negara,' pungkasnya. Sementara itu Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa mengatakan total ada 12 pertanyaan yang dikonfirmasi penyidik kepada SYL di kasus pemerasan tersebut. 'Ada 12 pertanyaan. Pemeriksaan dari jam 14.00-21.00 WIB,' ujarnya saat dikonfirmasi lewat pesan singkat. Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 2,
      "title": "Tandang ke Markas AEK Athens, Fans Brighton Diminta Waspada Copet",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129221143-142-1030770/tandang-ke-markas-aek-athens-fans-brighton-diminta-waspada-copet",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 22:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/15/chelsea-vs-brighton-1_169.jpeg?w=650&q=90",
        "tags": [
          "liga europa",
          "aek athens",
          "brighton & hove albion"
        ],
        "article": "Pihak The Foreign Commonwealth and Development Office (FCDO) di Inggris memberi peringatan kepada suporterBrighton & Hove Albion untuk waspada terhadap copet selama mengunjungi Yunani di markas AEK Athens pada lanjutan Liga Europa. Brighton akan bertandang ke kandang AEK Athens di Opap Arena, Athena, Jumat (1 12) dini hari WIB. Pendukung tim tamu diminta berhati-hati terhadap kemungkinan tindakan kriminal yang terjadi di dalam dan di luar stadion.    'Kejahatan jalanan, termasuk pencopetan bisa terjadi di Athena. Tetap waspada, lakukan pencegahan dan pastikan memiliki asuransi perjalanan,' tulis pernyataan resmi FCDO yang dikutip Mirror. Lebih lanjut FCDO menyampaikan bahwa suporter yang datang langsung ke Athena untuk waspada di kerumunan, terutama di tempat yang biasa didatangi oleh turis. Beberapa kasus penyerangan seperti bom dan penembakan ditengarai jadi alasan peringatan ini. 'Sudah ada beberapa serangan termasuk ledakan dan penembakan senjata yang melawan pemerintah Yunani di mal, bank, kantor media massa, kantor diplomat, hingga kepolisian. Warga negara Inggris memang bukan target spesifik, tapi serangan bisa terjadi di tempat yang sering didatangi orang asing,' bunyi pernyataan tersebut. Salah satu kasus penusukan juga jadi alasan. Pada pertandingan AEK Athens melawan Dinamo Zagreb, seorang pria ditemukan tewas setelah ditusuk saat kerusuhan antarsuporter pada Agustus lalu. 'Tiga warga Yunani dan lima suporter dari Kroasia juga cedera dengan 98 orang ditangkap kepolisian,' bunyi laporan resmi.    Saat ini, Brighton sedang berusaha lolos ke fase gugur Liga Europa 2023 2024. Brighton berada di posisi kedua Grup B dengan tujuh angka, berselisih satu poin dari Marseille di puncak klasemen dengan delapan poin. Peringkat pertama grup akan otomatis lolos ke fase gugur. Sedangkan yang finis posisi kedua akan melaju ke babak play off fase gugur.   "
      }
    },
    {
      "id": 3,
      "title": "Anies soal Dugaan DPT Pemilu Bocor: Keamanan Data Harus Dijaga Serius",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129200519-617-1030726/anies-soal-dugaan-dpt-pemilu-bocor-keamanan-data-harus-dijaga-serius",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 22:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/kampanye-anies-baswedan-di-bandung-2_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "jawa barat"
        ],
        "article": "Calon presiden Anies Baswedanmerespons soal dugaan kebocoran data daftar pemilih tetap (DPT)Pemilu 2024. Ia mengatakan keamanan data harus dijaga serius. 'Saya membaca berita itu, tapi belum mendengar verifikasinya. Tapi bagi kami yang namanya data itu harus dijaga keamanannya secara amat-amat serius,' kata Anies di Kota Bandung, Jawa Barat, Rabu (29 11).    Menurutnya, menjaga keamanan data tak hanya soal sistem. Tapi juga pada integritas pemilik data. 'Bukan saja pada aspek sistemnya, tapi juga integritas operator-operator yang melaksanakannya supaya keamanan data seluruh masyarakat itu terjaga,' ucap dia. Anies pun akan menunggu penjelasan dari KPU soal dugaan kebocoran data DPT tersebut. Sebelumnya data yang diklaim sebagai data DPT milik KPU dibocorkan oleh akun bernama Jimbo di BreachForums pada Senin (27 11). Data itu dijual seharga 2BTC atau setara US$74 ribu (Rp1,14 miliar). Dalam unggahannya, akun Jimbo melampirkan sampel data yang memuat nama, Nomor Induk Kependudukan (NIK), tanggal lahir, hingga alamat.  Sampel tersebut juga memuat data sejumlah pemilih yang berada di luar negeri. Jimbo mengklaim memiliki lebih dari 250 juta data. Ia juga menyediakan sekitar 500 ribu data sebagai sampel. Menindaklanjuti dugaan kebocoran data itu, KPU bersama Gugus tugas yang diisi oleh BSSN, Cybercrime Polri, BIN, dan Komifno tengah menelusurinya. Ketua KPU RI Hasyim Asy'ari mengatakan data DPT tak hanya dipegang oleh KPU. Ia menyebut berdasarkan UU Pemilu, sejumlah pihak juga memegang data tersebut. 'UU Pemilu mengamanatkan kepada KPU untuk menyampaikan DPT softcopy kepada partai politik peserta pemilu 2024 dan juga Bawaslu,' kata Hasyim dalam keterangan tertulis, Rabu. "
      }
    },
    {
      "id": 4,
      "title": "OJK Aceh Fokus Awasi Aliran Kredit Jelang Pemilu dan Pilpres 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129172615-78-1030664/ojk-aceh-fokus-awasi-aliran-kredit-jelang-pemilu-dan-pilpres-2024",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 22:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah-4_169.jpeg?w=650&q=90",
        "tags": [
          "ojk",
          "aceh",
          "pemilu",
          "pemilu 2024"
        ],
        "article": "Otoritas Jasa Keuangan (OJK) ProvinsiAceh kini tengah fokus mengawasi aliran kredit perbankan jelang Pemilu 2024. Fokus dibuat arenaperputaran uang jelang Pemilu naik secara signifikan. Kepala OJK AcehYusri mengatakan guna mengantisipasi adanya aliran dana atau rekening untuk aktivitas ilegal di perbankan jelang Pemilu, maka pihaknya harus memastikan lembaga jasa keuangan dalam memberikan kredit tidak melanggar aturan yang ada. Menurutnya transaksi ilegal itu biasanya akan terdeteksi, baik berupa adanya pencucian uang atau hal lainnya yang tidak sesuai dengan aturan di perbankan.   'Kami di industri Perbankan sudah mewanti-wanti dan menyatakan kepada mereka bahwa ada beberapa kebijakan, itu harus benar-benar dilaporkan setiap saat jadi begitu ada indikasi saja langsung sudah bisa tangkap, dalam artian langsung terdeteksi ini transaksi apa, kegiatan ilegal itu pasti langsung terdeteksi,' kata Yusri kepada wartawan, Rabu (29 11).  Sejauh ini hingga posisi September 2023, kegiatan transaksi maupun aliran kredit yang diperuntukkan bagi kepentingan pemilu tidak ada. Ia berharap ke depan aktivitas seperti itu tidak terjadi di Aceh. 'Sampai dengan posisi laporan kita September 2023 kegiatan-kegiatan ilegal sifatnya itu tidak ada, itu tidak ada di Aceh. Mudah-mudahan kita berharap ke depan itu tidak ada di Aceh,' ucapnya.  Kinerja intermediasi Bank Umum (BU) di Aceh terus tumbuh. Pada Oktober 2023, pembiayaan tumbuh 12,38 persen yoy menjadi Rp37,75 triliun dan tumbuh 0,74 persen yoy dari bulan September 2023 sebesar Rp37,48 triliun. Untuk pertumbuhan pembiayaan Oktober 2023 jauh lebih tinggi dari pertumbuhan kredit pembiayaan perbankan nasional posisi Oktober 2023 sebesar 8,99 persen. Sementara untuk Financing to Deposit Ratio (FDR) BU di Aceh pada Oktober 2023 tercatat 91,46 persen (posisi September 2023: 94,01 persen) atau masih lebih tinggi dari LDR FDR BU nasional sebesar 84,19 persen disebabkan peningkatan Dana Pihak Ketiga (DPK) 3,54 persen (mtm) dari Rp36,86 triliun menjadi Rp41,28 triliun.  "
      }
    },
    {
      "id": 5,
      "title": "Arya Sinulingga Ungkap Alasan Usir Presiden Persiraja",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129203947-142-1030745/arya-sinulingga-ungkap-alasan-usir-presiden-persiraja",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 21:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/09/f619527f-65d0-4934-9c94-077636d712b0_169.jpeg?w=650&q=90",
        "tags": [
          "arya sinulingga",
          "pssi",
          "sada sumut",
          "persiraja banda aceh",
          "nazaruddin",
          "nazaruddin dek gam"
        ],
        "article": "Pendiri klub Sada Sumut Arya Sinulinggamenegaskan Presiden Persiraja Banda Aceh NazaruddinDek Gam tidak mematuhi sanksi skorsing dari PSSI. Arya yang juga anggota Exco PSSI mengusir Nazaruddin dari tribun VIP Stadion Baharoeddin Siregar selepas pertandingan Liga 2 antara Sada Sumut FC vs Persiraja, Sabtu (25 11). Menurut Arya, Nazaruddin belum menyelesaikan sanksi larangan datang ke stadion selama lima pertandingan yang ditetapkan Komisi Disiplin PSSI.    'Nazaruddin beberapa kali hadir saat masa sanksi yang diberikan PSSI, seperti hadir saat melawan PSMS, di Medan beberapa waktu lalu,' ujar Arya di Medan diktuip Antara, Rabu (29 11). 'Sanksi itu berlaku untuk lima pertandingan Persiraja melawan klub PSDS Deli Serdang, Semen Padang FC, PSPS Riau, Sriwijaya FC, dan PSMS Medan,' kata Arya. NamunNazaruddindianggap tidak menjalani sanksi tersebut dan tetap berpartisipasi dalam pertandingan Persiraja vs PSMS Medan pada 18 November 2023 di Stadion Harapan Bangsa. 'Dengan hadirnya dia di berbagai pertandingan itu, membuktikan bahwa dia tidak pernah patuh terhadap hukuman dari PSSI,' sebutnya. Arya berharap PSSI sebagai induk sepak bola Indonesia harus bertindak tegas terhadap Nazaruddin untuk menghormati peraturan yang berlaku. 'Seharusnya dia menghormati keputusan yang berlaku agar sepak bola kita ke depan menjadi lebih baik,' ujarnya.  Sementara itu, Direktur Teknik PSMS Medan Andry Mahyar meminta kepada PSSI untuk memberikan sanksi tegas kepada Persiraja Banda Aceh karena tidak bisa menjamin keamanan dan kenyamanan bagi tim kebanggaan Kota Medan itu. 'Kami melayangkan beberapa protes ke Komisi Disiplin PSSI terkait kericuhan yang terjadi pada pertandingan Persiraja Banda Aceh melawan PSMS Medan,' ujar Andry. Andry mengatakan skuad Ayam Kinantan mendapatkan aksi tidak terpuji saat bertandang ke Stadion Harapan Bangsa, Banda Aceh, seperti pelemparan botol mineral bahkan tertahan di dalam lapangan sampai pertandingan selesai. 'Pengamanan pada pertandingan Persiraja melawan PSMS Medan kurang maksimal karena jumlah keamanan tidak sebanding dengan jumlah penonton yang hadir,' terang Andry.  "
      }
    },
    {
      "id": 6,
      "title": "5 Jenis Love Language, Apa Bahasa Cintamu?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116174908-277-1025209/5-jenis-love-language-apa-bahasa-cintamu",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 21:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/20/ilustrasi-pasangan_169.jpeg?w=650&q=90",
        "tags": [
          "love language",
          "bahasa cinta",
          "love language adalah",
          "jenis love language",
          "macam macam love language",
          "acts of service adalah",
          "contoh acts of service",
          "words of affirmation",
          "quality time",
          "physical touch",
          "receiving gift"
        ],
        "article": "Love language barang kali sudah menjadi istilah umum di tengah muda-mudi zaman kiwari. Tapi, ada beberapa jenis love language yang perlu kamu ketahui. Love language adalah cara untuk mengekspresikan rasa cinta dan kasih sayang kepada seseorang. Setiap orang dipercaya memiliki cara yang berbeda satu sama lain. Konsep love language atau bahasa cinta pertama kali diperkenalkan lewat sebuah buku karya Gary Chapman pada tahun 1992 silam. Buku berjudul The Five Love Language: How to Express Heartfelt Commitment to Your Mate ini bicara tentang cara mengungkapkan cinta pada masing-masing orang.   Intinya, Chapman percaya ada banyak cara mengungkapkan cinta. Hal ini akan bergantung pada love language yang dimiliki masing-masing individu.  Buku yang ditulis Chapman juga memaparkan tentang jenis-jenis love language. Pada dasarnya ada lima macam love language. Berikut di antaranya. Acts of service adalah bahasa cinta yang ditunjukkan dengan pelayanan. Sikap melayani itu bisa muncul secara spontan dan atas dasar inisiatif sendiri. Contoh acts of service: - membawakan makanan tanpa diminta,- memberi perhatian pada hal-hal sepele,- membantu mengerjakan pekerjaan rumah,- dan lain-lain. Words of affirmation adalah bahasa cinta yang dikeluarkan dalam bentuk kata-kata cinta untuk yang terkasih. Kata-kata ini bisa jadi bentuk penegasan tentang perasaan sayang yang Anda miliki. Contoh words of affirmation: - aku sayang kamu,- i love you,- kamu istimewa, aku percaya sama kamu,- dan lain-lain. Quality time berarti menghabiskan waktu bersama orang-orang tersayang secara berkualitas. Orang-orang dengan bahasa cinta quality time sangat mengutamakan kebersamaan. Contoh quality time: - mematikan ponsel saat sedang bersama pasangan atau mengobrol,- meluangkan waktu untuk saling bercerita satu sama lain,- pergi berlibur bersama,- dan lain-lain.  Bahasa cinta physical touch adalah cara mengekspresikan cinta melalui sentuhan fisik. Namun perlu dicatat, sentuhan fisik perlu dilakukan secara konsensual. Contoh physical touch: - mencium pasangan sebelum berangkat kerja,- memeluk orang tua,- mencium pipi saat anak pergi sekolah,- dan lain-lain. Orang dengan bahasa cinta receiving gift akan memperlihatkan rasa sayangnya dengan memberikan hadiah. Kehadiran hadiah membuat mereka merasa dihargai, diingat, dan disayang. Contoh receiving gift: - memberi hadiah ulang tahun,- memberi kejutan untuk orang tersayang,- memberikan masakan kesukaan orang tersayang,- dan lain-lain. Demikian beberapa jenis love language. Apa bahasa cintamu?   "
      }
    },
    {
      "id": 7,
      "title": "TPN Ganjar-Mahfud Buka Donasi, Minimal Rp10 Ribu Maksimal Rp2,5 M",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129210217-617-1030762/tpn-ganjar-mahfud-buka-donasi-minimal-rp10-ribu-maksimal-rp25-m",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 21:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/ketua-kadin-arsjad-rasjid_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "ganjar pranowo",
          "mahfud md",
          "ganjar-mahfud"
        ],
        "article": "Tim Pemenangan Nasional (TPN) Ganjar Pranowo-MahfudMD menggalang dana massal untuk pemenangan di Pilpres 2024. Ketua TPNGanjar-Mahfud, Arsjad Rasjid mengatakan donasi dibuka melalui platform digital gotongroyongrakyat.id. 'Lewat galang dana ini, rakyat ikut bergotong royong dalam memenangkan Mas Ganjar dan Prof Mahfud dalam Pilpres 2024,' kata Arsjad dalam jumpa pers di gedung High End, Kebon Sirih, Jakarta Pusat, Rabu (29 11).   Dia mengatakan penggalangan dana akan dibuka mulai Rp10 ribu dan maksimal Rp2,5 miliar. Melalui penggalangan dana tersebut, Arsjad mengaku ingin Ganjar dan Mahfud juga menjadi milik rakyat. 'Kami berkomitmen menjadikan kemenangan Ganjar-Mahfud sebagai Kemenangan Rakyat. Untuk itu, penggalangan dana massal menjadi sarana bagi masyarakat untuk bergotong royong secara nyata dalam memenangkan Ganjar-Mahfud mulai dari Rp10 ribu saja,' kata dia.  Rencananya, lanjut Arsjad, program dana massal akan dilakukan dalam dua tahap. Pertama, melalui platform digital gotongroyongrakyat.id. Kedua, melalui penjualan produk cenderamata resmi Ganjar-Mahfud. Selain perseorangan, program galang dana massal juga akan dibuka untuk perusahaan dengan maksimal donasi sebesar Rp25 miliar. 'Saat ini, platform gotongroyongrakyat.id baru bisa mengakomodasi donatur perseorangan. Insya Allah minggu ini akan kami rilis fitur baru yang bisa diakses perusahaan yang berencana ikut memberikan dukungan dana,' kata dia. Sementara itu, nantinya hasil donasi yang telah dibuka akan diumumkan secara resmi. Arsjad mengungkap, jika pilpres berjalan satu putaran, hasil penggalangan dana akan disampaikan akhir Februari 2024 mendatang. Namun, dia mengatakan keterbukaan tersebut hanya bisa dilaporkan ke KPU. Sehingga, KPU yang akan bisa memutuskan laporan tersebut akan diumumkan ke publik atau tidak. 'Mereka yang punya pilihan apakah akan dibuka ke publik atau tidak. Tapi yang pasti kami akan terbuka ke KPU,' kata dia. "
      }
    },
    {
      "id": 8,
      "title": "Daftar 3 Wakil Indonesia di 16 Besar Syed Modi India International",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129205741-170-1030753/daftar-3-wakil-indonesia-di-16-besar-syed-modi-india-international",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 21:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/22/dejan-ferdinansyahgloria-emanuelle-widjaja-3_169.jpeg?w=650&q=90",
        "tags": [
          "alwi farhan",
          "dejan/gloria",
          "praveen/melati",
          "syed modi india"
        ],
        "article": "Turnamen Syed Modi India International 2023memasuki babak 16 besar hari Kamis (29 11). Berikut daftar wakil Indonesia yang sukses lolos ke babak kedua. Pada laga babak pertama yang digelar hari Rabu (29 11), satu wakil Indonesia sukses lolos ke babak 16 besar yaitu Alwi Farhan. Alwi Farhan tampil impresif dalam laga lawan Sholeh Aidil dari Malaysia. Dalam duel tersebut, Alwi Farhan berhasil menang 21-17, 21-12 atas Sholeh Aidil. Laga pun berakhir dalam kurun waktu 42 menit.    Setelah lolos ke babak 16 besar, Alwi Farhan bakal menghadapi wakil Malaysia lainnya yaitu Justin Hoh. Merujuk data di tournamentsoftware, Alwi Farhan unggul 1-0 dalam rekor pertemuan melawan Justin Hoh. Sedangkan di hari sebelumnya dua wakil Indonesia sudah lebih dulu memastikan diri lolos ke babak 16 besar. Dua wakil tersebut adalah Dejan Ferdinansyah Gloria Emanuelle Widjaja dan Praveen Jordan Melati Daeva Oktavianti. Praveen Melati yang merupakan unggulan keenam akan menghadapi wakil Thailand, Ruttanapak Oupthong Jhenicha Sudjaipraparat. Sedangkan Dejan Gloria yang jadi unggulan kedua bakal berjumpa Wei Chun Wei Nicole Gonzalez Chan dari Taiwan. Secara keseluruhan, Indonesia hanya mengirimkan lima wakil ke Syed Modi India International 2023. Shesar Hiren Rhustavito dan Marcus Fernaldi Gideon Muhammad Rayhan Nur Fadillah tumbang di babak pertama. 1. Alwi Farhan2. Dejan Ferdinansyah Gloria Emanuelle Widjaja3. Praveen Jordan Melati Daeva Oktavianti   "
      }
    },
    {
      "id": 9,
      "title": "Bulan Depan KCIC Tambah Jadwal Whoosh Jadi 48 Perjalanan per Hari",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129184653-92-1030693/bulan-depan-kcic-tambah-jadwal-whoosh-jadi-48-perjalanan-per-hari",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 21:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/15/mulai-hari-ini-warga-bisa-jajal-kereta-cepat-jkt-bdg-18_169.jpeg?w=650&q=90",
        "tags": [
          "kcic",
          "kereta cepat",
          "whoosh",
          "kereta cepat jakarta-bandung"
        ],
        "article": "PT Kereta Cepat Indonesia China (KCIC) menambah perjalanan reguler ereta cepat Whoosh dari 28 menjadi 48 perjalanan per hari pada Desember 2023. 'Kami menambah jumlah perjalanan untuk di bulan Desember in, kita programkan 40 sampai dengan 48 perjalanan per hari,' kata Manajer Corporate Communication KCIC Emir Monti seperti dikutip darii, Rabu (29 11). Ia merinci Whoosh akan menyediakan 40 perjalanan setiap Senin hingga Kamis. Sementara, untuk Jumat hingga Minggu akan disediakan 48 perjalanan.   Emir mengatakan penambahan jadwal tersebut seiring dengan tingginya permintaan dari masyarakat. Apalagi, Desember merupakan periode libur akhir tahun.  Adapun setelah Desember, KCIC akan melakukan evaluasi kembali untuk program perjalanan Whoosh. 'Namun, KCIC akan terus menganalisa bagaimana demand dari penumpang untuk menentukan jumlah perjalanan ke depannya,' kata Emir. Lebih lanjut, Emir mengatakan penambahan jadwal Whoosh akan diiringi dengan penambahan KA feeder dari Stasiun Padalarang maupun dari Stasiun Bandung. 'Jadi dengan dari tarif promo yang baru di harga Rp200ribu-Rp250 ribu itu sudah termasuk perjalanan KA feeder yang mana jadwal keberangkatan dan kedatangannya menyesuaikan dengan jadwal perjalanan Kereta Cepat Whoosh,' katanya.  Emir mengatakan sejak beroperasi komersial pada Oktober, Whoosh sudah melayani sebanyak 600 ribu penumpang, dengan rata-rata mencapai 7.200 penumpang per hari. 'Jadi, memang di hari kerja okupansi berkisar di 85 persen dan di akhir pekan itu okupansinya cukup baik, di 90 persen hingga 99 persen pada setiap rangkaian yang dioperasikan,' kata Emir. Ia menambahkan tiket Whoosh sudah dibuka penjualannya pada H-7 sebelum keberangkatan di aplikasi Whoosh, Access by KAI, Livin by Mandiri, web ticket.kcic.co.id, Brimo, Bni Mobile serta loket dan ticket vending machine di stasiun. "
      }
    },
    {
      "id": 10,
      "title": "Jubir: Raffi Ahmad Gabung Timses Anies-Muhaimin Hoaks",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129205129-617-1030752/jubir-raffi-ahmad-gabung-timses-anies-muhaimin-hoaks",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 21:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/04/raffi-ahmad-1_169.jpeg?w=650&q=90",
        "tags": [
          "raffi ahmad",
          "amin",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Juru Bicara Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN) Billy David menegaskan bahwa kabar RaffiAhmadmasuk dalam struktur pemenangan tidak benar alias hoaks. Kabar tersebut beredar di media sosial. Disebutkan bahwa RaffiAhmad mendukung AMIN di Pilpres2024 dan bergabung dalam tim pemenangan. 'Itu hoaks sih,' kata Billy kepada CNNIndonesia.com, Rabu (29 11).    Billy menegaskan Raffi memang memiliki kedekatan secara personal dengan Wakil Bendahara Timnas AMIN Rajiv. Namun, ia menegaskan belum ada pernyataan resmi dari Raffi bergabung dengan Timnas AMIN. Namun, iayakin jika Raffi mau bergabung dengan Timnas AMIN akan berdampak besar bagi pasangan AMIN di Pilpres. 'Karena Mas Raffi Ahmad pernah supportPak Anies ketika maju Pilkada DKI 2017 lalu,' kata dia. Terpisah, Jubir Timnas AMIN Abdul Rochim belum mengetahui kabar soal bergabungnya Raffi. Jika kabar itu benar, maka menjadi kabar baik bagi pasangan AMIN. 'Tapi intinya AMIN ajak semua pihak bersama bergabung dengan visi besar perubahan yang diusung pasangan AMIN. Karena dukungan tokoh publik jadi semangat tersendiri dan beri kekuatan pasangan AMIN bergerak,' kata Rochim. Sebelumnya beredar unggahandi media sosial X narasi yang mengatakan Raffi bergabung dengan Timnas AMIN.  "
      }
    }
  ]
}