{
  "page": 507,
  "main_url": "https://www.cnnindonesia.com/indeks/2/507",
  "time": "2023-12-08 06:15:44.393779",
  "datas": [
    {
      "id": 1,
      "title": "RS Al Shifa Bak Zona Kematian, Puluhan Bayi Dievakuasi dari Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120175459-120-1026728/rs-al-shifa-bak-zona-kematian-puluhan-bayi-dievakuasi-dari-gaza",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 07:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/pbb-mengevakuasi-bayi-prematur-dari-rs-al-shifa-4_169.jpeg?w=650&q=90",
        "tags": [
          "bayi prematur",
          "bayi prematur gaza",
          "rs al shifa",
          "rs al shifa gaza",
          "konflik gaza",
          "perang gaza",
          "perang israel palestina",
          "israel vs palestina",
          "palestina",
          "israel",
          "gaza"
        ],
        "article": "Bayi-bayi prematur di RS Al Shifa Gaza berhasil dievakuasi di tengah agresiIsrael atasPalestina di Gaza. Sebanyak 31 bayi prematur itu dievakuasi dari rumah sakit Al Shifa Gaza ke sebuah rumah sakit di wilayah selatan, untuk mendapatkan pemeriksaan dan perawatan yang lebih baik di tengah agresi Israel. Pasalnya, listrik yang mati membuat RS Al Shifa kesulitan untuk merawat bayi-bayi prematur tersebut. Bahkan, parahnya, bayi prematur itu dilaporkan terpaksa dibungkus pakai kertas aluminium foil untuk memberikan kehangatan.    Namun, puluhan bayi prematur itu kini telah dievakuasi oleh petugas medis Palestina pada Minggu (19 11) waktu setempat, usai Organisasi Kesehatan Dunia (WHO) menyebut situasi di Al Shifa bak 'zona kematian'. Direktur RS Al Shifa Mohammed Zaqut mengatakan 31 bayi prematur itu telah berhasil dievakuasi. Kini pihaknya tengah menunggu persiapan lebih lanjut untuk membawa bayi prematur itu ke luar Gaza menuju Mesir. 'Para dokter menemukan bahwa semua bayi tersebut berjuang melawan infeksi serius, karena kurangnya pasokan medis dan ketidakmungkinan tindakan pengendalian infeksi di Al Shifa,' kata Zaqut dikutip AFP. Dia juga menyebut tidak ada satu pun dari bayi prematur itu yang didampingi anggota keluarga, karena Kementerian Kesehatan Gaza tak bisa menemukan keluarga mereka. Sejak sepekan terakhir RS Al Shifa menjadi titik target gempuran Israel, yang mengklaim fasilitas medis itu dijadikan pusat komando oleh milisi Hamas. Baik itu pihak Hamas maupun pengelola RS telah membantah tuduhan Israel. Lebih dari 40 hari agresi Israel atas Palestina, lebih dari 13 ribu warga sipil tewas di mana 5.500 di antaranya adalah anak-anak. Menurut WHO saat ini masih ada lebih dari 250 pasien dan staf medis di Al Shifa. Otoritas berwenang kini sedang membuat rencana evakuasi bagi mereka, namun perlu waktu beberapa hari untuk mengevakuasi semuanya."
      }
    },
    {
      "id": 2,
      "title": "Gerindra Kritik Usul PDIP: Panja Netralitas Polri Logika yang Aneh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120171020-617-1026711/gerindra-kritik-usul-pdip-panja-netralitas-polri-logika-yang-aneh",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 07:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/wakil-ketua-umum-partai-gerindra-habiburokhman-1_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pilpres 2024",
          "panja netralitas polri",
          "pemilu 2024",
          "gerindra"
        ],
        "article": "Wakil Ketua Umum Partai Gerindra Habiburokhmanmengatakanusulan pembentukan panitia kerja (panja) netralitasPolri padaPemilu 2024 tidak masuk akal dan cara berpikir logika yang aneh. 'Panja netralitas KPU, panja netralitas Bawaslu, panja netralitas Komnas HAM, enggak masuk akal. Karena tupoksi kerjanya itu kan tupoksi kerja komisi secara keseluruhan,' kata Habib di Kompleks Parlemen, Senayan, Jakarta, Senin (20 11).    Habib meyakiniapabila Panja tersebut terealisasi, hanya sebagian anggota komisi yang menjadi Panja. Menurutnya, kondisi itu malah mengkhawatirkan karena tak semua anggota komisi bisa memantau dan memastikan netralitas di Pemilu 2024. 'Soal netralitas itu kan sudah ada aturannya, baik di UU Polri, UU yang mengatur tentang intelijen, itu sudah ada, sudah jelas. Kala ada fakta ketidaknetralan, jelas ya baru kita persoalkan, kita tanyakan lewat komisi,' ujar Habib. 'Kalau untuk membentuk Panja itu saya pikir logika yang aneh, dan saya pikir, coba deh cek di rekan-rekan komisi III yang lain ya. Setahu saya semangat untuk membentuk Panja itu sepertinya sudah semakin menurun, enggak ada,' katanya menambahkan. Isu netralitas aparat di Pemilu 2024 belakangan tengah mengemuka. Komisi I DPR beberapa waktu lalu telah sepakat membentuk Panja netralitas TNI yang dipimpin Ketua Fraksi PDIP Utut Adianto.  Wacana serupa juga bergaung di Komisi III, Anggota Komisi III Fraksi PDIP Trimedya Panjaitan mengusulkan pembentukan Panja netralitas Polri. Ia mengaku usulan itu terinspirasi dari langkah Komisi I dengan Panja netralitas TNI. Selain itu, ia menilai akhir-akhir ini netralitas Polri juga kerap disorot. Trimedyameminta Ketua Komisi III Bambang Wuryanto alias Bambang Pacul memimpin langsung panja tersebut. 'Saya kira komisi III juga kami mengusulkan saudara ketua kita buat panja pengawasan netralitas Polri,' kata Trimedya.  "
      }
    },
    {
      "id": 3,
      "title": "Cerita Hujan Redakan Polusi itu Nyata, tapi Efeknya Tak Rata",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231120231815-641-1026814/cerita-hujan-redakan-polusi-itu-nyata-tapi-efeknya-tak-rata",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 07:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/16/polusi-udara-jakarta-makin-memprihatinkan-2_169.jpeg?w=650&q=90",
        "tags": [
          "polusi udara",
          "kualitas udara jakarta",
          "iqair",
          "polutan",
          "bmkg"
        ],
        "article": "Polutanataubahan pemicu polusi udara yang berukuran besar cenderung lebih luruh bersamahujan yang makin sering datang ke kota besar. Sementara, polutan berukuran lebih kecil belum senasib. Menurut ukurannya, polutan udara terbagi atas yang berukuran halus atau di bawah 2,5 mikron atau per seribu mm (partikulatmatter PM2.5) dan polutan polutan dibawah 10 mikron. Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) menyebut sebagian besar wilayah Jakarta resmi masuk musim hujan pada tengah November ini.   'Untuk wilayah DKI Jakarta mulai bagian tengah hingga ke selatan itu di periode pertengahan November itu sudah mulai memasuki awal musim hujan,' ujar Miming Saepudin, Koordinator Bidang Prediksi dan Peringatan Dini Cuaca BMKG, di acara Kesiapsiagaan Menghadapi Musim Hujan di Provinsi DKI Jakarta secara daring, Rabu (15 11).  'Sedangkan yang untuk [Jakarta] yang bagian utara ini masih agak mundur nih di periode Januari [dasarian] I atau mungkin nanti lebih cepatnya di Desember awal di Desember akhir,' lanjut dia. Berdasarkan Ikhtisar Cuaca Harian BMKGper Senin (20 11), beberapa titik pemantauan hujan di wilayahJabodetabek mengalami curah hujan menengah (50–150 mm). Yakni, Pesanggrahan (Depok) dengan curah hujan 74 mm dan Kembangan Utara (Jakbar) 64 mm. Sementara, Automatic Rain Gauge (ARG) Lebak Bulus mendekati curah hujan menengah dengan 45,2 mm.  Ahli mengungkap kondisi hujan ini berpengaruh pada perbaikan kualitas udara Jakarta. 'Iya memang hujan berkorelasi positif terhadap penurunan jumlah polutan baik [PM]2.5 ataupun PM10,' ataDeni Septiadi, pengajar di Sekolah Tinggi Meteorologi dari Badan Meteorologi Klimatologi dan Geofisika (STMKG),lewat keterangan tertulis, Senin (6 11) malam. Menurutnya, PM2.5 merupakan aerosol atmosferik yang bersifat higroskopis. Artinya, 'keberadaannya yang tidak terikat uap air dengan kelembapan yang rendah (kering) mengakibatkan partikulat ini mengambang di [lapisan] troposfer menjadi partikulat pencemar.'  Saat hujan, air menyapu PM2.5 di udara dan juga PM10 yang ada di permukaan. 'Suhu lingkungan juga akan turun sehingga partikulat kering tersebut menjadi mudah mengalami agregasi mengikat uap air. Karena itu jelas hujan akan menurunkan jumlah partikulat pencemar dan membersihkan atmosfer,' jelas Deni.  Berdasarkan data paltform pemantau kualitas udara IQAir, memang ada perbaikan kondisi udara Jakarta dalam sepekan terakhir dibanding pekan sebelumnya. Pada akhir Oktober, misalnya, indeks kualitas udara (AQI) Jakarta kerap lebih dari 150atau berstatus Tak Sehat (Unhealthy).Kondisi PM2.5 juga mencapai level serupadengan kadar 67,1 µg m³. Sejak 13 November hingga hari ini, rata-rata kualitas udara harian Jakarta membaik dengan AQIbawah 150 yang menandakan status turun menjadiTak sehat buat kelompok sensitif(Unhealthy for sensitive groups). Sementara, kondisi lebih baik diperlihatkan oleh PM10 yang bahkan turun mencapai level Moderate dalam beberapa hari terakhir. Sebagai catatan, angka PM10 IQAirtak setiap hari tersedia.  Untuk lebih lengkapnya, berikut merupakan indeks ualitas udara Jakarta periode 13-20 November: 1. 13 November: AQI 143, PM2.5 52,8 µg m³ (Unhealthy for sensitive groups), PM10 65,4 µg m³ (Moderate) 2. 14 November: AQI 113, PM2.5 40,6 µg m³ (Unhealthy for sensitive groups), PM10 81,7 µg m³ (Moderate) 3. 15 November: AQI 126, PM2.545.6 µg m³ (Unhealthy for sensitive groups), PM10 42,6 µg m³ (Good) 4. 16 November: AQI 126, PM2.545,9 µg m³ (Unhealthy for sensitive groups), PM10 61,1 µg m³ (Moderate) 5. 17 September: AQI 129, PM2.547 µg m³ (Unhealthy for sensitive groups), PM10 46,8 µg m³ (Good) 6. 18 September: AQI 119, PM2.5 47 µg m³(Unhealthy for sensitive groups), data PM10 tak tersedia 7. 19 September: AQI 133 ,PM2.5 42,8 µg m³(Unhealthy for sensitive groups),data PM10 tak tersedia 8. 20 September: AQI 106, PM2.5 37,6 µg m³(Unhealthy for sensitive groups),data PM10 tak tersedia Kenapa PM10 lebih terdampakhujan? Pengamat iklim dan lingkungan Universitas Gadjah Mada (UGM) Emilya Nurjanimengatakan hujan hanya efektif untuk mengurangi polutan berukuran besar, misalnya, partikel kasar (PM10) seperti debu, kotoran, dan serbuk sari lebih besar dan lebih berat daripada partikel lain.  Hujan, kata dia dikutip dari situs UGM, mengurangi polutan dengan membantu PM10 mengendap di tanah lebih cepat. Namun, hujan kurang efektif dalam mengencerkan PM2.5 yang memiliki ukuran partikel lebih kecil. Para peneliti di Lanzhou, China mengukur seberapa besar pengaruh hujan terhadap konsentrasi PM10, PM2.5, dan PM1 di udara dari 2005 hingga 2007. Hasilnya, hujan yang sangat deras dapat mengurangi polutan partikel yang lebih besar dengan jumlah yang kecil, tetapi hampir tidak berpengaruh pada partikel yang lebih kecil dari 2,5 mikron. "
      }
    },
    {
      "id": 4,
      "title": "Timnas Indonesia Haram Hukumnya Kalah dari Filipina",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120123239-142-1026520/timnas-indonesia-haram-hukumnya-kalah-dari-filipina",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 07:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "timnas indonesia",
          "timnas filipina",
          "filipina vs indonesia",
          "filipina vs timnas indonesia",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026",
          "analisis",
          "analisis sepak bola"
        ],
        "article": "Kekalahan telak dari Irak jadi pelajaran berhargaTimnas Indonesia di Kualifikasi Piala Dunia 2026. Haram hukumnya untuk kalah dari Filipina di matchday kedua. Indonesia harus mengakui keunggulan Irak 1-5 pada laga perdana Grup F Kualifikasi Piala Dunia 2026 di Stadion Internasional Basra, Kamis (16 11). Kekalahan telak itu memang sungguh menyakitkan dan di luar ekspektasi. Pasalnya, skuad arahan Shin Tae Yong berangkat dengan kepercayaan diri tinggi.    Dihuni para pemain terbaik Indonesia, termasuk talenta naturalisasi, melengkapi skuad Garuda yang digadang-gadang sebagai kekuatan terbaik dalam sejarah sepak bola Indonesia. Trio Rizky Ridho, Jordi Amat, dan Elkan Baggott adalah pemain bertahan terbaik saat ini yang dimiliki Indonesia. Duo fullback Shayne Pattynama dan AsnawiMangkualam siap bergerak aktif naik-turun. Marck Klok, Ricky Kambuaya, dan Adam Alis jadi pengatur ritme permainan di li tengah. Sementara duet Dendy Sulistyawan dan Dimas Drajad diplot sebagai juru gedor yang diyakini bisa berbuat banyak saat melawan Irak. Di awal-awal laga, Indonesia menunjukkan keberanian dengan mengambil inisiatif menyerang. Shin Tae Yong tak lagi menerapkan taktik parkir bus yang sering digunakan pendahulunya saat melawan tim-tim yang levelnya berada di atas Indonesia. Sayang, perjuangan keras anak-anak Indonesia tak berbanding lurus dengan hasil akhir. Indonesia pulang dengan kekecewaan usai kalah telak 1-5 dari Irak. Margin kekalahan besar benar-benar di luar ekspektasi. Indonesia hanya mampu mencetak satu gol lewat Shayne Pattynama di pengujung babak pertama. Namun, sebagian besar gol Irak terjadi karena blunder barisan pertahanan Indonesia. Tiga gol awal yang dicetak tuan rumah berawal dari kesalahan para pemain Garuda. Dua gol karena kesalahan fatal di daerah pertahanan, sementara satu gol lainnya terjadi lantaran bunuh diri Jordi Amat. Kesalahan demi kesalahan di lini belakang menyingkap fakta baru bahwa kualitas individu pemain tak jadi garansi permainan solid. Buktinya Jordi Amat dkk masih sering kehilangan konsentrasi saat menghadapi gempuran lawan. Shin Tae Yong punya pekerjaan rumah yang mesti segera dibenahi. Selain persoalan teknis, mental dan motivasi pemain harus dikatrol kembali. Cita-cita tembus babak ketiga Piala Dunia 2026 jangan buru-buru dihapus. Sebab, Garuda masih punya kesempatan terbang tinggi jika mampu meraih hasil positif di laga-laga berikutnya.  Baca di halaman berikutnya>>>"
      }
    },
    {
      "id": 5,
      "title": "Poin-poin Curhatan Firli Bahuri soal Pemeriksaan di Bareskrim Polri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121054552-12-1026849/poin-poin-curhatan-firli-bahuri-soal-pemeriksaan-di-bareskrim-polri",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 07:46 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "firli bahuri",
          "kpk",
          "syahrul yasin limpo",
          "polda metro jaya",
          "bareskrim polri"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) KomjenPol (Purn)Firli Bahuri mengungkap suasana batinnya yang dirasakannyasaat diperiksa kembali oleh penyidik Polda Metro Jaya di markasBareskrim Polri pada Kamis (16 11) lalu. Ia diperiksa dalam perkara dugaan pemerasan pimpinan KPK kepada Syahrul Yasin Limpo (SYL) saat menjabat sebagai Menteri Pertanian. Pemeriksaan untuk kedua kali di markas pusat reserse itu sendiri merupakan permintaan dirinya ke lembaga Polri, sama seperti pemeriksaan yang pertama sebelumnya. Curhatsuasana kebatinan itu Firlisampaikan lewat konferensi pers khusus di Gedung KPKsebelum diperiksa Dewan Pengawas (Dewas) KPKyang akan mengklarifikasinyaihwal pertemuan dengan SYLsebelum menjadi tersangka tipikor di lingkungan Kementan.   Berikut sejumlah poin yang disampaikan Firli dalam konferensi pers di Gedung Merah Putih KPK, Jakarta, Senin (20 11):  Memulai konferensi pers, Firlimenyinggung soal pengabdiannyadi Polri selama 40 tahun hingga pensiun dengan pangkat Komisaris Jenderal Polisi. Kendati demikian, rasa asing menyelimuti Firli saat menjalani pemeriksaan pada pekan lalu tersebut. 'Saya tentu bertanya kepada diri saya, 40 tahun lama mengabdi di lembaga Polri tapi kemarin saya harus bertanya kepada diri saya, apakah benar saya pernah selama itu mengabdi di sana? Dan mengapa markas besar itu terasa asing bagi saya?. Itulah yg bergejolak di batin sa di tanggal 16 November 2023,' ujar Firli. Firli mengungkap momen tak mendapati mobilnya ketika hendak kembali ke KPKusai diperiksa penyidik di Bareskrim Polri. Akhirnya, ia mengaku dipinjami mobil oleh seseorang untuk keluar dari markas polisi tersebut. Saat itu, Firli mengaku sudah ditunggu untuk menyelesaikan persoalan di KPK. Jaksa Agung Muda Bidang Pengawasan (Jamwas) dan Direktur Penyidikan (Dirdik) disebut telah hadir di kantornya. 'Saya sungguh dikagetkan mengapa kendaraan pribadi saya, saya tidak tahu keberadaannya. Dan saya melihat tidak saya temukan kendaraan tersebut, sehingga seseorang menyampaikan pada saya untuk meminjamkan mobil pribadinya kepada saya, dan mengantar saya keluar dari tempat,' kata Firli.  Firlimengatakan tak mau melayani para wartawan untuk mewawancarai dirinya di gedung Bareskrimdengan sejumlah dalih. Pertama, dia menyebut pengalaman yang dialaminya saat itu sebagai situasi abnormal. Karenanya, Firli membutuhkan jeda sesaat. Selain itu, dia pun menyinggung persoalan dugaan tindak pidana korupsi di Sorong, Papua Barat. 'Tetapi juga saya sebagai manusia terkadang saya butuh waktu untuk jeda. Terutama di situasi yang begitu saya anggap situasi abnormal yang tidak bisa saya jelaskan. Apalagi sehari sebelumnya saya tidak tidur karena menangani korupsi pejabat Bupati Sorong. Saya dari awal saya sampaikan bahwa itulah pengabdian kita sebagai anak bangsa,' ungkap Firli. Filri mengaku mengikuti plebagai proses hukum yang bergulir, termasuk mempertaruhkan pangkatnya hingga posisinya sebagai pimpinan lembaga antirasuah. 'Saya telah mengikuti seluruh proses hukum yang berlangsung. Saya tidak peduli bahwa saya purnawirawan Komjen Pol ataupun saya sebagai pimpinan lembaga negara Komisi Pemberantasan Korupsi, saya pertaruhkan untuk menjemput keadilan,' ucap dia.  "
      }
    },
    {
      "id": 6,
      "title": "Gaza Membara, Hizbullah Hujani Pos Militer Israel Pakai Rudal Borkan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121071305-120-1026859/gaza-membara-hizbullah-hujani-pos-militer-israel-pakai-rudal-borkan",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 07:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/tembakan-antara-israel-dan-hizbullah-di-kawasan-lebanon_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "hizbullah",
          "lebanon",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Pasukan PertahananIsrael (Israel Defense Force IDF) dan milisi Hizbullahdilaporkan kembali terlibat baku tembak sengit di perbatasanLebanon selatan pada Senin (20 11). Kantor berita Lebanon, NNA, melaporkan Hizbullah melancarkan setidaknya 10 serangan ke perbatasan Israel sejak Minggu tengah malam, termasuk menembakkan rudal Borkan yang kuat.    Dalam pidato terbarunya, pemimpin Hizbullah, Hassan Nasrallah, mengklaim rudal Borkan mampu mengangkut 300-500 kilogram bahan peledak. Hizbullah dilaporkan menembakkan empat rudal Borkan ke barak militer Israel di Braneit pada Senin pagi. Milisi itu mengklaim barak militer Braneit merupakan pusat komando Divisi 91 IDF. Selain itu, Hizbullah mengatakan pihaknya menggunakan tiga drone penyerang dan artileri untuk menargetkan pertemuan tentara Israel di sebelah barat Kiryat Shmona. Kelompok itu juga mengatakan pihaknya menembakkan roket dan artileri untuk menargetkan infanteri militer Israel di Mothalath al-Tayhat, dan menyerang beberapa pos militer Israel di sektor timur, tengah dan barat perbatasan.  Sementara itu, Israel dikabarkan melancarkan 15 serangan terpisah termasuk artileri, drone, hingga helikopter ke target-target Hizbullah di selatan Lebanon. Dalam sebuah pernyataan yang dirilis pada Senin, IDF mengatakan 'sebuah sel teroris berusaha meluncurkan rudal anti-tank dari daerah Marwahin di Lebanon.' IDF pun menuturkan pihaknya menyerang sel tersebut. Selain itu, sebagai respons terhadap peluncuran ke wilayah Israel hari ini, tank IDF, jet tempur, dan helikopter menyerang infrastruktur teror Hizbullah di Lebanon. '25 peluncuran diidentifikasi dari Lebanon menuju beberapa lokasi yang berdekatan dengan perbatasan. Array Pertahanan Udara IDF mencegat sejumlah peluncuran dan sisanya jatuh di area terbuka. Selain itu, tiga UAV diidentifikasi menyerang di dekat pos IDF. Tidak ada korban luka yang dilaporkan,' bunyi pernyataan IDF seperti dikutip CNN.  NNA melaporkan dua serangan terjadi di sektor timur Lebanon selatan. Drone Israel bahkan menyerang rumah di Al Khiyam dan beberapa artileri juga menyasar wilayah Mays Al Jabal. Baik laporan NNA atau IDF tidak mengatakan soal potensi korban jiwa dalam baku tembak ini. Sejak agresi Israel berlangsung ke Gaza pada 7 Oktober lalu, sejumlah milisi di Timur Tengah ikut-ikutan melancarkan serangan ke negara Zionis tersebut sebagai bentuk dukungan terhadap Palestina, termasuk Hizbullah. Baku tembak perdana Hizbullah dan Israel terjadi pada 8 Oktober dan sejak itu keduanya kerap terlibat baku tembak sengit di perbatasan."
      }
    },
    {
      "id": 7,
      "title": "Survei Terbaru Capres 2024 Versi LSI Denny JA dan IPO",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121071910-617-1026862/survei-terbaru-capres-2024-versi-lsi-denny-ja-dan-ipo",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 07:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-capres-cawapres-2_169.jpeg?w=650&q=90",
        "tags": [
          "survei terbaru capres 2024",
          "survei",
          "capres 2024",
          "anies baswedan",
          "ganjar pranowo",
          "prabowo subianto",
          "gibran rakabuming",
          "lsi denny ja",
          "ipo",
          "pilpres 2024"
        ],
        "article": "SurveiterbaruCapres 2024 versiLSI Denny JAdan Indonesian Political Opinion (IPO) mencatat dinamika perkembangan elektabilitas tiga pasangan calon presiden-wakil presiden yang akan berkontestasi di Pilpres 2024. LSIDenny JA dan IPOmemaparkan survei terbaru Capres 2024 dengan catatan peningkatan elektabilitasbagi pasanganAnies Baswedan-Muhaimin Iskandar (AMIN). Pasangan Ganjar Pranowo-MahfudMD tercatat mengalami penurunan elektabilitas. Sementara PrabowoSubianto-GibranRakabumingbertengger di posisi pertama.   LSI Denny JA mencatat periode November 2023 elektabilitas pasangan Prabowo Subianto-Gibran Rakabuming Raka tetap kokoh berada di posisi puncak mengalahkan pasangan Ganjar Pranowo-Mahfud MD dan Anies Baswedan-Muhaimin Iskandar (AMIN).  Peneliti LSI Denny JA Adjie Al Farabymenyatakan berdasarsurvei terbaru Capres 2024 periode November 2024,elektabilitas Prabowo-Gibran sebesar 40,3 persen. Kemudian disusul oleh Ganjar-Mahfud 28,6 persen dan pasangan AMIN 20,3 persen. Kemudian yang belum tidak menjawab sebesar 10,8 persen. 'Jika pilpres dua putaran, maka Prabowo-Gibran lolos putaran kedua, 40,3 persen. Maka pasangan lain siapa yang lolos putaran kedua? Sisa tiket Ganjar-Mahfud dan AMIN. Karena selisih elektabilitas keduanya di bawah 10 persen atau tak lebih dua digit,' kata Adjie dalam konferensi persnya, Senin (20 11). Adjie menjelaskan tren elektabilitas Prabowo-Gibran makin menjauh meninggalkan pasangan Ganjar-Mahfud sepanjang September sampai November 2023. Prabowo-Gibran di bulan September memiliki elektabilitas 39,3 persen. Kemudian alami lonjakan kenaikan hingga 40,3 persen di November 2023.  Sementara pasangan Ganjar-Mahfud di bulan September 2023 memiliki elektabilitas 36,9 persen. Namun elektabilitasnya jeblok di bulan November 2023 tinggal 28,6 persen. Sementara elektabilitas pasangan AMIN di bulan September sebesar 15 persen. Kemudian di November 2023 melonjak menjadi 20,3 persen. 'Ganjar-Mahfud sekarang turun jauh hanya 28,6 persen. Dari data ini Prabowo-Gibran hampir dua digit selisih dari pasangan terdekatnya yakni Ganjar-Mahfud. Dan Ganjar-Mahfud alami penurunan begitu jauh. Dan AMIN cenderung kenaikan,' ujar Adjie. Survei ini dilakukan pada 6-13 November 2023 terhadap 1.200 responden dengan metode multistage random sampling dan margin of error kurang lebih 2,9 persen. Hasil survei terbaru Capres 2024 yang digelar IPOpada November 2023 turut memperlihatkan pasangan Prabowo-Gibran berada di posisi puncak dengan elektabilitas 36,2 persen.  Sementara elektabilitas personal Anies jika disandingkan dengan Muhaimin Iskandar menjadi 34,1 persen. Di sisi lain, personal Ganjar yang disandingkan dengan Mahfud menjadi 27,1 persen. IPO turut merilis elektabilitas personal tiga capres di mana Prabowo juga menempati urutan teratas dengan 37,5 persen. Kemudian disusul Anies Baswedan 32,7 persen, dan Ganjar Pranowo 28,3 persen. Survei terbaru Capres 2024 ini dilakukan IPO pada 10-17 November 2023 terhadap 1.400 responden dengan metode multistage random sampling dan margin of error kurang lebih 2,50 persen dengan tingkat kepercayaan 95 persen."
      }
    },
    {
      "id": 8,
      "title": "Perlukah RI Mengemis Utang Rp314 T Transisi Energi dari AS Cs?",
      "categories": "ANALISIS Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117131148-85-1025570/perlukah-ri-mengemis-utang-rp314-t-transisi-energi-dari-as-cs",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 07:34 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jetp",
          "transisi energi",
          "jokowi",
          "utang",
          "analisis"
        ],
        "article": "Presiden Joko Widodo(Jokowi) menyindir pendanaantransisi energi dari negara maju hanya membebani utang baru bagi negara miskin dan berkembang melalui skema Just Energy Transition Partnership (JETP). JETPadalah komitmen pendanaan dari negara-negara maju anggota G7, yakni Amerika Serikat, Italia, Inggris, Prancis, Jepang, Kanada, dan Jerman, untuk membiayai transisi energi di negara berkembang dan miskin. Jokowi mengatakan tumpukan utang itu terjadi akibat pola pendanaan yang diberikan negara maju layaknya bank komersial. Padahal, harusnya pendanaan yang disediakan bersifat konstruktif jika negara maju benar-benar ingin mendukung transisi energi.   'Sampai saat ini yang namanya pendanaan iklim dan transisi energi masih business as usual, masih seperti commercial bank. Padahal seharusnya lebih konstruktif, bukan dalam bentuk utang yang hanya akan menambah beban negara-negara miskin maupun berkembang,' katanya dalam Kuliah Umum di Stanford University, AS pada Rabu (15 11).  Sebelumnya, Presiden Jokowi meminta bantuan Presiden AS Joe Biden untuk mendukung pensiun dini pembangkit listrik tenaga uap (PLTU) di Indonesia. Itu disampaikansaat ia bertemu Biden di Gedung Putih pada Senin (13 11). Keduanya disebut sepakat menyuntik mati PLTU dengan skema JETP, sebagai upaya peralihan dari energi kotor ke bersih. Kesepakatan tersebut merupakan tindak lanjut pembahasan pendanaan transisi energi saat KTTG20 di Bali, November 2022 lalu. Kala itu, negara anggota G7 yang berjanji membantu transisi energi Indonesia lewat pendanaan JETP sebesar US$20 miliar atau setara Rp314 triliun. Sayang, pendanaan tersebut bukan bersifat hibah atau uang cuma-cuma, melainkan pinjaman alias utang. Berdasarkan dokumen yang diterbitkan Sekretariat JETP Indonesia, pendanaan transisi energi ini terbagi menjadi dua sumber.  Pertama, pendanaan publik sebesar US$11,5 miliar atau setara Rp178 triliun. Jumlah ini terdiri dari dana hibah US$300 juta, penjaminan US$2,1 miliar, pinjaman lunak alias concessional loans US$6,9 miliar. Kemudian, non-concessional loans US$1,6 miliar, ekuitas atau investasi US$400 juta, serta US$300 juta lainnya belum ditentukan. Kedua, pendanaan swasta dari pinjaman komersial senilai US$10 miliar alias Rp155 triliun. Mengacu pada data tersebut, porsi hibah sangatlah kecil. Bahkan, sumber pinjaman, baik lunak maupun komersial yang cukup besar, berpotensi membuat Anggaran Pendapatan dan Belanja Negara (APBN) harus menjamin pinjaman tersebut. Fungsi APBN sebagai penjamin ini dibolehkan, sesuai Peraturan Menteri Keuangan (PMK) Nomor 103 Tahun 2023 tentang Pemberian Dukungan Fiskal melalui Kerangka Pendanaan dan Pembiayaan Dalam Rangka Percepatan Transisi Energi di Sektor Ketenagalistrikan.  Rektor Institut Teknologi PLN Iwa Garniwa sepakat dengan apa yang disampaikan Presiden Jokowi. Menurutnya, JETP hanya akan memberatkan Indonesia. Pendanaan dari AS dan negara maju lainnya itu malah akan membebani Anggaran Pendapatan dan Belanja Negara (APBN). Iwa mengatakan JETP membuat Indonesia mau tidak mau menciptakan bunga utang baru, layaknya pinjaman komersial. 'Padahal, transisi energi bukan hanya kepentingan Indonesia semata, tetapi juga dunia. Perlu diingat bahwa kontribusi emisi kita jauh lebih kecil dibandingkan dengan Tiongkok, AS, dan beberapa negara maju Eropa,' tegas Iwa kepada CNNIndonesia.com, Jumat (17 11). Iwa menyebut jika Indonesia tak beralih ke energi bersih pun tak masalah. Pasalnya, dampak emisi yang ditimbulkan di Tanah Air tak signifikan terhadap dunia. Oleh karena itu, Iwa berharap Indonesia tidak perlu mengemis kepada Amerika Cs, meski ia mengakui sulit untuk mencari pendanaan selain JETP.  'Kita tidak harus mengemis soal pinjaman ini (JETP). Lebih baik kita melakukan transisi energi yang lebih bersifat evolusi atau perlahan, sehingga investasinya tidak sebesar yang dibutuhkan,' Iwamenyarankan. 'Rasanya sulit kita mengharapkan pendanaan baru karena semuanya mengarah ke JETP. Paling cari pendanaan melalui kerja sama dengan negara Timur Tengah,' ucapnya.  Bersambung ke halaman selanjutnya... "
      }
    },
    {
      "id": 9,
      "title": "Jadwal Siaran Langsung Filipina vs Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121071631-142-1026860/jadwal-siaran-langsung-filipina-vs-indonesia",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 07:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/timnas-indonesia-vs-brunei-26_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas filipina",
          "filipina vs indonesia",
          "indonesia vs filipina",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026",
          "jadwal siaran langsung timnas indonesia",
          "jadwal siaran langsung filipina vs indonesia"
        ],
        "article": "Timnas Indonesia akan melakoni laga kedua Grup F Kualifikasi Piala Dunia 2026 lawan Filipina, Selasa (21 11). Berikut jadwal siaran langsung Filipina vs Indonesia. Pada pertandingan pertama, Indonesia melawan Irak dan takluk 1-5 pada Jumat (16 11). Pada hari yang sama Filipina dikalahkan Vietnam 0-2 di Stadion Rizal Memorial. Bagi Indonesia pertandingan di Stadion Rizal Memorial ini sangat penting. Hasil ini akan menjadi modal untuk menjaga kans lolos ke babak ketiga kualifikasi.    Pelatih Timnas Indonesia Shin Tae Yong menyebut tim arahannya sudah melupakan hasil buruk lawan Iran dan bersiap untuk mencuri tiga poin di Manila. 'Berdasarkan kekalahan 1-5 dari Irak, tidak ada alasan untuk itu. Ini murni karena kesalahan kami. Kami harus melupakan laga itu dan sekarang kami akan berupaya meraih kemenangan di sini. Kami punya peluang untuk meraih poin di pertandingan grup kualifikasi ini dan saya pikir untuk melawan Filipina kami akan melakukan yang terbaik,' ujar STY dalam konferensi pers jelang Filipina vs Indonesia di Manila, Senin (20 11). Lebih lanjut pelatih asal Korea Selatan itu mengatakan Timnas Indonesia terus berusaha memperbaiki kekurangan dan adaptasi dengan rumput sintetis di Stadion Rizal Memorial. 'Saya senang bisa kembali ke Manila. Kami menjalani perjalanan yang panjang dari Irak dan tentu saja jet lag, dan kami juga harus beradaptasi dengan lapangan. Kami akan mencoba menampilkan permainan terbaik kami untuk pertandingan besok agar bisa tampil dengan performa terbaik,' ujar Shin Tae Yong.  Mengacu statistik pertemuan, Indonesia masih dominan atas Filipina. Dari 25 pertemuan sebelumnya, tim Garuda menang 20 kali, empat kali imbang, dan hanya sekali kalah. Statistik ini harus dijaga oleh Shin Tae Yong dan para pemain. Jika sampai kalah dari Filipina, hujatan dan cacian akan mengalir dengan deras kepada pelatih dan pemain. Bagi Filipina, sejarah buruk dari Indonesia harus dihapus. Filipina belum pernah menang atas Indonesia di kandang. Hal ini ingin diakhiri pada 21 November ini. Waktu: Selasa (21 11)Lokasi: Stadion Rizal MemorialKick Off: 18.00 WIBSiaran Langsung: RCTI "
      }
    },
    {
      "id": 10,
      "title": "Diplomat Palestina di PBB: AS Jangan Pura-pura Bela Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120185602-120-1026749/diplomat-palestina-di-pbb-as-jangan-pura-pura-bela-palestina",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 07:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/majelis-umum-pbb-bahas-israel-vs-hamas_169.jpeg?w=650&q=90",
        "tags": [
          "viral",
          "video viral",
          "palestina",
          "israel",
          "nada abu tarbush",
          "pbb",
          "perserikatan bangsa-bangsa",
          "perang israel palestina",
          "konflik gaza",
          "perang gaza"
        ],
        "article": "Perwakilan Palestina di Perserikatan Bangsa-Bangsa (PBB), Nada Abu Tarbush, menjadi sorotan setelah pidatonya dalam sidang menyebut Amerika Serikat harus berhenti bermuka dua dengan berpura-pura mendukung Palestina ketika Washington terus menyokong agresi Israel ke Gaza. Pernyataan itu diutarakan Tarbush dalam sesi right of reply dalam sidang PBB di Jenewa pada 13 November lalu. 'AS tidak perlu berpura-pura bahwa kalian membela warga Gaza. AS tidak perlu berpura-pura ketika kalian baru saja mengesahkan paket bantuan militer tambahan miliaran dolar kepada Israel saat Israel menghabisi warga Palestina yang sebagian besar pengungsi dan anak-anak,' ucap Tarbush.    Dalam kesempatan itu Tarbush juga mengungkap laporan yang menyebut AS berencana mengirim amunisi bom senilai US$320 juta atau senilai Rp4,9 triliun ke Israel. Bahkan, Tarbush juga membeberkan temuannya jika harga saham industri pertahanan dan produsen senjata AS justru merangkak naik ketika Israel terus membombardir Gaza. 'Apakah AS bisa menjelaskan bagaimana sikap ini sejalan dengan kewajibannya di bawah Hukum Humaniter Internasional dan Hukum HAM. Jadi jangan kalian berani bicara bahwa kalian [AS] mendukung dan membela warga Palestina sampai kalian setop mengirim senjata ke Israel yang tengah melakukan genosida,' ucap Tarbush dalam video yang diunggah Duta Besar Palestina di Inggris, Husam Zomlot. Dalam video itu, Tarbush juga menyerang segala pernyataan pejabat Israel yang seolah-olah mendeskriditkan bangsa Palestina. 'Kepada Israel, kami coba ingatkan bahwa nama kami bukan Otoritas Palestina tapi Negara Palestina. Menteri Keuangan kalian (Israel) juga baru-baru ini mengatakan bahwa tidak ada yang namanya warga Palestina, ok. Dan perdana menteri kalian pada 24 September di Sidang Majelis Umum PBB memamerkan peta Timur Tengah Baru yang di mana Palestina dihapus dari peta itu dan digantikan oleh Israel sepenuhnya,' ucap Tarbush. 'Jika negara-negara Anda semua yang ada di sini adalah negara yang pro aneksasi dan rasis, tapi lembaga ini [PBB] tidak begitu. Karena itu kami meminta dengan rendah hati untuk mematuhi protokol PBB dan nomenklaturnya untuk menghormati seluruh pihak yang ada di ruangan ini."
      }
    }
  ]
}