{
  "page": 611,
  "main_url": "https://www.cnnindonesia.com/indeks/2/611",
  "time": "2023-12-08 06:29:33.913484",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Kualifikasi Piala Dunia: Indonesia Tumbang, Malaysia Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117074155-142-1025373/hasil-kualifikasi-piala-dunia-indonesia-tumbang-malaysia-menang",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/irak-vs-indonesia-3_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "malaysia",
          "thailand",
          "vietnam",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "hasil kualifikasi piala dunia"
        ],
        "article": "Kualifikasi Piala Dunia 2026zona Asia telah berlangsung pada Kamis (16 11).Berikut hasil kualifikasi Piala Dunia termasuk lagaTimnas Indonesia dan Malaysia. Timnas Indonesia memulai laga Kualifikasi Piala Dunia dengan hasil tak meyakinkan. Bertandang ke markas Irak, Indonesia pulang dengan kekalahan telak 1-5. Timnas Indonesia sempat memberikan perlawanan lewat gol balasan Shayne Pattynama di injury time babak pertama yang membuat skor menjadi 1-2. Namun di babak kedua, Irak bisa mencetak tiga gol tambahan sehingga Indonesia kalah 1-5.    Sedangkan pada laga lainnya, Malaysia bisa memulai Kualifikasi Piala Dunia dengan tiga poin di tangan. Malaysia sukses mengalahkan Kirgizstan dengan skor tipis, 4-3. Malaysia sempat memimpin lewat Dion Cools di menit ketujuh namun kemudian berbalik tertinggal 1-3 lantaran Kayrat Zhyrgalbek, Ernist Batyrkanov, dan Kai Merk bergantian mencetak gol untuk Kirgizstan. Pada 20 menit terakhir, Malaysia lalu bangkit dan menang dengan dramatis. Gol bunuh diri Khristiyan Brauzman di menit ke-72 dan gol kedua Dion Cools di menit ke-77 membuat kedudukan kembali imbang 3-3.    Faisal Halim lalu jadi penentu kemenangan Malaysia lewat gol di menit ketiga masa injury time. Malaysia pun mengakhiri laga dengan kemenangan 4-3. Selain Indonesia, tim ASEAN lainnya yang kalah adalah Thailand, Singapura, dan Myanmar. Thailand kalah 1-2 dari China sedangkan Singapura dihajar Korea Selatan dengan skor 0-5. Myanmar juga kalah telak 0-5 dari Jepang. Sementara itu, tim lainnya yang bisa menorehkan kemenangan adalah Vietnam dan Australia. Vietnam menang 2-0 lawan Filipina sedangkan Australia menghajar Bangladesh dengan skor 7-0. Hasil Kualifikasi Piala Dunia Zona Asia Australia vs Bangladesh 7-0Jepang vs Myanmar 5-0Korea Selatan vs Singapura 5-0Filipina vs Vietnam 0-2 Thailand vs China 1-2Malaysia vs Kirgizstan 4-3Tajikistan vs Yordania 1-1Turkmenistan vs Uzbekistan 1-3 Lebanon vs Palestina 0-0Iran vs Hong Kong 4-0Irak vs Indonesia 5-1Oman vs Taiwan 3-0 Uni Emirat Arab vs Nepal 4-0Qatar vs Afghanistan 8-1Arab Saudi vs Pakistan 4-0Kuwait vs India 0-1 Suriah vs Korea Utara 1-0Yaman vs Bahrain 0-2   "
      }
    },
    {
      "id": 2,
      "title": "Kronologi Pesawat Super Tucano TNI AU Jatuh di Pasuruan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117070711-20-1025368/kronologi-pesawat-super-tucano-tni-au-jatuh-di-pasuruan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/sebuah-pesawat-milik-tni-au-dilaporkan-jatuh-di-wilayah-pasuruan-1_169.png?w=650&q=90",
        "tags": [
          "kronologi pesawat tni au jatuh",
          "pesawat jatuh",
          "pesawat tni au jatuh",
          "pesawat tni au",
          "pasuruan"
        ],
        "article": "TNI Angkatan Udaramenjelaskan kronologipesawat jatuh di wilayah Kabupaten Pasuruan, Jawa Timur, Kamis (16 11). Dua pesawat tempur taktis EMB-314 Super Tucano itu milik Skadron Udara 21 Landasan Udara Abdulrachman Saleh Malang.    Kepala Dinas Penerangan TNI Angkatan Udara Marsekal Pertama TNI R. Agung Sasongkojati menjelaskan ada empat pesawat tempur yang terbang dalam sesi latihan formasi tersebut. 'Pesawat tersebut take off pada pukul 10.51 WIB. Sebetulnya penerbangan ini terdiri dari empat pesawat,' kata Agung saat konferensi pers di Lanud Abdulrachman Saleh Malang, Jawa Timur, Kamis. Pada saat melakukan penerbangan latihan rutin, empat pesawat tersebut melakukan misi latihan profisiensi formation flight rute ABD - Area - ABD (Alpha, Bravo, Charlie, Delta, Med-Low). Menurutnya, Letnan KolonelPnb. Sandhra 'Chevron' Gunawan selaku Komandan Skadron Udara 21bersama Kolonel Adm. Widiono Hadiwijaya (Kepala Dinas Personel Lanud Abdulrachman Saleh) berada dalam satu pesawat dengan nomor ekor TT-3111. Sementara Kolonel Pnb. Subhan (Komandan Wing Udara 2 Lanud Abdulrachman Saleh)dan Mayor Pnb. Yuda A. Seta berada dalam satu pesawat lainnya yang bernomor ekor TT-3103. Dua pesawat tersebut hilang kontak pada pukul 11.18 WIB.  Agung mengatakan berdasarkan rencana penerbangan, latihan itu akan dilakukan pada ketinggian 8.000 kaki atau lebih kurang 2.438,4 meter. Namun, untuk memastikan ketinggian pesawat tersebut, pihaknya perlu mendapatkan data dari data recorder terlebih dahulu yang saat ini masih dalam pencarian.   Pada saat dua pesawat lain mendarat di Lanud Abdulrachman Saleh Malang,ada laporan dari aparat teritorial bahwa ada pesawat jatuh di wilayah Kabupaten Pasuruan. Lokasi kecelakaan dua pesawat dengan nomor ekor TT-3111 dan TT-3103 berada pada dua tempat yang berbeda. 'Dua pesawat itu jatuh di tempat berbeda, satu di sebelah utara dan satu lainnya agak ke selatan. Namun, keduanya berada di sebelah utara wilayah pegunungan,' katanya. Seorang warga Pasuruan, Muhammad mengatakan lokasi jatuhnya pesawat tersebut berada di lereng pegunungan yang biasa digunakan masyarakat untuk bertani kentang. 'Lokasinya berada di lereng gunung, areal pertanian warga,' kata Muhammad dikutip Antara. Camat Puspo, Eddy Santoso membenarkan hal tersebut. Menurutnya, berdasarkan informasi yang didapatkan dari Kepala Desa Keduwung, Rupani, pesawat jatuh di area perkebunan kentang warga. Menurutnya, lokasi jatuhnya pesawat TNI AU cukup susah untuk dilalui jalur kendaraan roda empat. Hal itu lantaran berada di ketinggian 1.500 meter di atas permukaan laut.  Akibat kecelakaan itu, empat orang dinyatakan meninggal orang. Satu orang awak pesawat sempat dalam pencarian, yaitu Letkol Pnb Sandhra 'Chevron' Gunawan (Komandan Skadron Udara 21). Namun kini semua awak pesawat yang gugur telah ditemukan. Sementara tiga jenazah lainnya adalah Kolonel Pnb.Subhan (Danwing Udara 2 Lanud Abdulrachman Saleh), Kolonel Adm. Widiono Hadiwijaya (Kepala Dinas Personel Lanud Abdulrachman Saleh), dan Mayor Pnb. Yuda A. Seta."
      }
    },
    {
      "id": 3,
      "title": "Cuaca Ekstrem Ancam Jakarta dan Jabar Sepekan ke Depan",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231117055337-641-1025355/cuaca-ekstrem-ancam-jakarta-dan-jabar-sepekan-ke-depan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/15/waspada-potensi-cuaca-ekstrem-2_169.jpeg?w=650&q=90",
        "tags": [
          "musim hujan",
          "prakiraan cuaca",
          "hujan lebat",
          "el nino",
          "bmkg",
          "musim kemarau"
        ],
        "article": "Badan Meteorologi, Klimatolog, dan Geofisika (BMKG) mengeluarkan peringatan dini potensicuaca ekstrem di sejumlah wilayah, salah satunya DKI Jakarta. Cek penyebabnya. 'Masyarakat dihimbau agar tetap waspada dan berhati-hati terhadap potensi cuaca ekstrem (puting beliung, hujan lebat disertai kilat petir, hujan es, dll) dan dampak yang dapat ditimbulkannya seperti banjir, tanah longsor, banjir bandang, genangan, angin kencang, pohontumbang, dan jalan licin dalam satu minggu kedepan di wilayah,' tulis BMKG dalam keterangannya, Kamis (16 11). BMKG menyebut DKI Jakarta berpotensi mengalami cuaca ekstrem pada 17-18 November dan 21-23 November.    Berikut daftar lengkap wilayah yang berpotensi mengalami cuaca ekstrem selama sepekan ke depan:  Aceh, Sumatra Utara, Sumatra Barat, Riau, Kep. Riau, Jambi, Bengkulu, Sumatra Selatan, Kep. Bangka Belitung, Lampung, Banten, DKI Jakarta, Jawa Barat, Jawa Tengah, DI Yogyakarta, Jawa Timur; Kalimantan Barat, Kalimantan Tengah, Kalimantan Selatan, Kalimantan Timur, Kalimantan Utara, NusaTenggara Timur, Sulawesi Barat, Sulawesi Tengah, Gorontalo, Sulawesi Utara, dan Papua.  Aceh, Sumatra Utara, Riau, Kep. Riau, Sumatra Barat, Jambi, Bengkulu, Sumatra Selatan, Lampung, Banten, Jawa Barat, Kalimantan Barat, Kalimantan Tengah, Kalimantan Utara, Sulawesi Tengah, dan Papua.   Aceh, Sumatra Utara, Riau, Kep. Riau, Sumatra Barat, Jambi, Bengkulu, Sumatra Selatan, Kep. Bangka Belitung, Lampung, Banten, DKI Jakarta, Jawa Barat, Kalimantan Barat, Kalimantan Tengah, Kalimantan Timur, Kalimantan Utara, Sulawesi Tengah, Papua Barat, dan Papua.  Cuaca ekstrem di sejumlah wilayah itu disebut terkait sejumlah fenomena atmosfer signifikan yang memicu pertumbuhan awan hujan. Pertama, aktivitas gelombang atmosfer Rossby Ekuator diprakirakan aktif di wilayah Aceh bagian utara serta Kalimantan bagian utara dan timur dalam sepekan kedepan. Kedua, gelombang atmosfer Kelvin diprediksi aktif di wilayah Sumatra bagian selatan, Kalimantan bagian tengah dan selatan, Sulawesi, Maluku, Papua Barat, dan Papua bagian utara.  Sementara, gelombang atmosfer Madden-Julian Oscillation (MJO) dan La Nina tak menunjukkan kondisi yang signifikan buat Indonesia. Dengan demikian, berdasarkan prediksi kondisi global, regional, dan probabilistik model diprakirakan potensi hujan dengan intensitas sedang hingga lebat terdapat sejumlah wilayah. 'Di antaranya, Aceh, Sumatra Utara, Sumatra Barat, Riau, Kep. Riau, Jambi, Bengkulu, Jawa Barat, Kalimantan Barat, Kalimantan Timur, Kalimantan Utara, Kalimantan Tengah, Kalimantan Selatan, Sulawesi Tengah, dan Papua,' tandas BMKG.   "
      }
    },
    {
      "id": 4,
      "title": "Lawan Jeka Saragih Bingung dengan Tingkah Netizen Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116155324-178-1025140/lawan-jeka-saragih-bingung-dengan-tingkah-netizen-indonesia",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/05/jeka-saragih-kalah-3_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "lucas alexander",
          "jeka saragih vs lucas alexander",
          "ufc",
          "netizen",
          "ufc fight night 232"
        ],
        "article": "Lucas Alexander yang menjadi lawan Jeka Saragih di UFC Fight Night 232 mengaku bingung dengan tingkah netizen dari Indonesia. Alexander bakal duel dengan Jeka di UFC Fight Night 232 pada Sabtu (18 11) malam waktu AS atau Minggu (19 11) pagi WIB. Pertarungan ini jadi debut Jeka Saragih di UFC. Sejak resmi jadi lawan Jeka, petarung asal Brasil itu mengaku akun media sosialnya diserbu warganet dari Indonesia.    'Media sosial saya penuh dari orang-orang dari [Indonesia] sana. Saya tidak mengerti yang mereka katakan karena saya sendiri sering kesulitan berbicara bahasa Inggris,' kata kata Alexander dikutip dari Youtube The Allstar, Kamis (16 11). 'Ada banyak komentar bahasa Indonesia. Setiap ada komentar, saya selalu klik terjemahannya dan selalu begitu. Jika boleh, berkomentarlah dengan bahasa Inggris agar saya lebih mengerti,' ia menambahkan. Lebih lanjut Alexander menegaskan tak peduli dengan serbuan netizen Indonesia di kolom komentar. Petarung 28 tahun itu menyebut dirinya tak pernah terlarut dalam komentar orang lain di dunia maya.  Di satu sisi, ia menganggap wajar perilaku warganet Indonesia yang antusias, karena untuk pertama kalinya ada petarung Indonesia pertama yang menembus octagon UFC. 'Saya memang tidak begitu mempedulikan komentar. Hal itu membuat saya lebih bahagia. Mungkin orang Indonesia sangat bangga dengan [Jeka Saragih] itu. Bayangkan ada petarung pertama dari negara anda di UFC,' ujar Alexander. 'Mungkin kalau saya jadi petarung pertama dari Brasil, seluruh negara juga akan berbuat yang sama. Oleh karena itu hal ini jadi keren,' terangnya. Alexander optimistis bisa menjadikan debut Jeka Saragihsebagai mimpi buruk untuk lawannya. Persiapan intensif sejak Agustus ia sebut jadi modal kuat untuk menumbangkan Jeka di arena. 'Saya fokus di training camp sejak Agustus. Saya latihan terus-menerus walaupun ketika tidak ada sesi latihan pukulan, saya tetap berlatih,' ucap Alexander.   "
      }
    },
    {
      "id": 5,
      "title": "Toyota Respons Bos Bluebird Bocorkan Sinyal Pakai Taksi Avanza FWD",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231117072844-587-1025371/toyota-respons-bos-bluebird-bocorkan-sinyal-pakai-taksi-avanza-fwd",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/14/galfot-avanza-veloz_169.jpeg?w=650&q=90",
        "tags": [
          "blue bird",
          "bluebird",
          "taksi",
          "toyota",
          "toyota avanza",
          "toyota astra motor",
          "toyota avanza transmover"
        ],
        "article": "Perusahaan taksi terbesar di Tanah Air, Bluebird, tampaknya bakal mulai menggunakan generasi baru Avanzasebagai armada regulernya. Toyota Astra Motor (TAM), pemegang merek Toyota, mengatakan Avanza baru memang sudah disiapkan versi Transmover yang didesain untuk taksi. Sebelumnya Direktur Utama Bluebird Sigit Priawan Djokosoetono di akun media sosial pribadinya membocorkan bahwa perusahaan akan memakai mobil baru.    Pada unggahannya dia memperlihatkan foto mobil baru itu, yang meski diburamkan siluetnya bisa dikenali mirip generasi baru Avanza yang punya ciri khas berpenggerak roda depan (FWD). 'Persiapan si burung biru sebelum siap keluar kandangnya, dipasang atribut lampu mahkota taksi, tidak lupa lampu darurat untuk keselamatan, logo, nomor taksi, serta tidak lupa peralatan penting zaman now IOT,' tulis Sigit. Direktur Pemasaran TAM Anton Jimmy yang dikonfirmasi tentang hal ini tak menyangkal soal Avanza FWD jadi taksi Bluebird tetapi juga tidak mengiyakan. Anton mengatakan Toyota memang menyediakan Avanza FWD khusus kendaraan fleet yaitu Transmover. 'Sebagai Toyota memang kami sediain kok varian yang Transmover, jadi basis nya similar dengan Avanza tapi memang beberapa fiturnya disesuaikan sama kebutuhan untuk segment komersial taksi ya,' kata Anton kepada CNNIndonesia, Kamis (16 11). 'Informasi lengkap nya lebih baik nunggu Blue Bird ya,' katanya lagi. [Gambas:Instagram]  Generasi baru Avanza kini dirancang pakai platform baru, Daihatsu New Global Architecture (DNGA) yang mengubahnya menjadi FWD. Ini merupakan salah satu perubahan paling signifikan Avanza yang sejak lahir pada 2003 selalu gerak roda belakang (RWD). Avanza DNGA varian Transmover telah dikonfirmasi TAM masuk masa produksi pada Juli lalu meski model ini sudah meluncur pada 2021. Selama masa peralihan para pembeli dari kalangan fleet masih banyak yang membutuhkan Avanza RWD. "
      }
    },
    {
      "id": 6,
      "title": "Geger Menu Cegah Stunting Cuma Sop Sawi-Tahu, Dinkes Depok Buka Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117072222-20-1025370/geger-menu-cegah-stunting-cuma-sop-sawi-tahu-dinkes-depok-buka-suara",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/04/ilustrasi-makan-nasi_169.jpeg?w=650&q=90",
        "tags": [
          "stunting",
          "depok",
          "menu stunting depok",
          "sop sawi"
        ],
        "article": "Kepala Dinas Kesehatan Kota Depok, Jawa Barat, Mary Liziawati mengklaim menu pencegahstunting dalam program Pemberian Makanan Tambahan (PMT) telah memenuhi kandungan gizi bagi balita. Mary mengatakan program PMT lokal itu sudah sesuai petunjuk teknis (juknis) dari Kementerian Kesehatan (Kemenkes). Dinas Kesehatan Kota Depok akan memberikan menu pencegah stunting selama 28 hari terhitung sejak 10 November hingga 7 Desember mendatang. Balita akan diberikan menu kudapan selama enam hari dan satu hari makanan lengkap.   Namun, kata Mary, masyarakat belum familiar dengan kudapan. Sehingga kaget ketika menerima makanan tersebut. 'Ini kan rame 'cuma dua tahu, cuma dua otak-otak'. Dari buku resep yang dikeluarkan oleh Unicef dan Kementerian Kesehatan bahwa memang di kudapan itu terdapat dua jenis protein hewani yang sudah mencukupi kandungan gizi untuk para balita,' kata Mary saat dihubungi, Kamis (16 11). 'Otak-otaknya bukan otak-otak yang dijual pinggir jalan. Tapi otak-otak isinya telur, sehingga memang kandungan gizinya sesuai dengan standar yang dikeluarkan Kemenkes,' sambungnya.  Mary menyebut menu makanan yang diberikan berbeda-beda setiap harinya. Petugas gizi puskesmas akan menyusun menu tersebut berdasarkan panduan yang telah dibuat Dinas Kesehatan Kota Depok. Meski menu tiap kecamatan berbeda, namun dia memastikan makanan itu memiliki kandungan gizi yang sama. Dia menyampaikan target program PMT lokal Kota Depok yakni sebanyak 9.882 balita dengan kategori balita gizi kurang, balita berat badan kurang, balita stunting dengan gizi kurang, dan balita berat badan tidak naik. 'Berdasarkan data ketemulah 9.882 balita yang tersebar di 11 kecamatan di Kota Depok,' ucapnya. Mary menuturkan anggaran program PMT lokal berasal dari dana insentif fiskal untuk penanganan stunting dari pemerintah pusat sebesar Rp4,9 miliar. Anggaran tersebut dibagi ke 38 Puskesmas. Satu paket makanan dihargai Rp18.000. Ia menerangkan, anggaran Rp18.000 itu bukan hanya untuk makanan, namun juga untuk pajak, kemasan, distribusi hingga cuci kemasan. 'Karena kita bilang ke vendor penyedia, cuci dahulu karena kita tidak ingin menambah himpunan sampah di Kota Depok,' kata Mary. Berdasarkan petunjuk teknis PMT berbahan pangan lokal untuk balita yang diterbitkan Kemenkes, pemberian makanan tambahan balita berupa makanan lengkap siap santap atau kudapan- kaya sumber protein hewani dengan memperhatikan gizi seimbang.  Lauk hewani diharapkan bersumber dari dua macam sumber protein yang berbeda seperti telur dan ikan, telur dan ayam, telur dan daging. Hal ini bertujuan untuk mendapatkan kandungan protein yang tinggi dan asam amino esensial yang lengkap. 'Diberikan setiap hari dengan komposisi sedikitnya satu kali makanan lengkap dalam seminggu dan sisanya kudapan,' demikian bunyi juknis Kemenkes. Sebelumnya, menu pencegah stunting dalam program PMT di Kota Depok viral di media sosial. Pada unggahan yang beredar, menu makanan yang diberikan hanya nasi dan sop berisi sawi serta tahu putih. Menu PMT itu diunggah akun Instagram @depok24jam. Pada salah satu foto yang diunggah, tampak menu nasi putih dan sop di dalam sebuah wadah plastik bening dengan tutup warna-warni. Pada tutup wadah itu, ada stiker Wali Kota Depok Mohammad Idris dan Wakil Wali Kota Imam Budi Hartono serta tulisan ''Bocah Depok Kudu Sehat, Prestasi Hebat, Stunting Minggat'."
      }
    },
    {
      "id": 7,
      "title": "Moeldoko Ungkap 3 Masalah Petani Sawit di Indonesia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116122752-92-1025021/moeldoko-ungkap-3-masalah-petani-sawit-di-indonesia",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/28/petani-sawit-indonesia-terkena-larangan-ekspor-6_169.jpeg?w=650&q=90",
        "tags": [
          "moeldoko",
          "petani sawit",
          "cpo",
          "kelapa sawit",
          "sawit"
        ],
        "article": "Ketua Dewan Pembina Asosiasi Petani Kelapa Sawit Indonesia (APKASINDO) Moeldokomengatakan ada tiga masalah yang saat ini dihadapipetani sawit Indonesia. Pertama, produktivitas perkebunan sawit rakyat yang masih rendah. Ia mengatakan produktivitas tandan buah segar (TBS) perkebunan rakyat masih berkisar 0,6 ton -1,2 ton per hektare per tahun 2,8 ton -3,4 ton per ha. Sedangkan, produktivitas kebun korporasi menghasilkan 4,2 ton-4,5 ton CPO per hektare per tahun.   'Kedua, berkaitan dengan status lahan karena petani masih banyak yang masuk kawasan hutan,' katanya di Special Dialogue CNBC Indonesia, Kamis (16 11).  Kemudian masalah yang ketiga terkait keberlanjutan usaha. Moeldoko mengatakan untuk memicu peningkatan produktivitas, pemerintah mencanangkan program peremajaan sawit rakyat (PSR). Namun, capaian PSR masih 280.620 hektare atau 56 persen dari target tahap I, yakni seluas 500 ribu hektare. Menurutnya, kendala terbesar program ini adalah masih banyaknya perkebunan sawit rakyat yang masuk hutan. Untuk menangani perkebunan dalam hutan, lanjutnya, pemerintah telah membentuk satgas sawit.  'Satgas ini bertugas melakukan perbaikan, pembaharuan data serta perbaikan tata kelola dan melakukan verifikasi perizinan usaha,' katanya. Untuk masalah keberlanjutan usaha, pemerintah menerapkan kebijakan sertifikasi Indonesian Sustainable Palm Oil (ISPO). 'Selain beberapa upaya itu, pemerintah juga melakukan penguatan hilirisasi,' kata Moeldoko. "
      }
    },
    {
      "id": 8,
      "title": "CT ARSA Fun Run Bakal Hujan Doorprize, Mesin Cuci sampai Motor Listrik",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113164357-183-1023617/ct-arsa-fun-run-bakal-hujan-doorprize-mesin-cuci-sampai-motor-listrik",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/ct-arsa-fun-run_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "lomba lari",
          "doorprize lomba lari",
          "ct arsa charity fun run 2023"
        ],
        "article": "CT ARSA Foundation bersama CNN Indonesia akan menggelar lomba lari bertajuk CT ARSA Charity Fun Run 2023pada Sabtu (18 11). CT ARSA Charity Fun Run 2023 juga akan dimeriahkan dengan berbagai kegiatan seru, mulai dari Fun Zone Booth, booth F&B, hingga bagi-bagi doorprize. Peserta berkesempatan mendapatkan doorprize seperti mesin cuci, blender, rice cooker, setrika, air purifier, teko listrik, frypan, hingga motor listrik.     Event ini dibagi ke dalam dua kategori yakni lomba lari 5K dan 10K. CT ARSA Charity Fun Run 2023 dapat diikuti oleh seluruh masyarakat Indonesia. Pemenang race run 10K di kelompok putra dan putri masing-masing akan mendapatkan hadiah uang Rp20 juta. Sementara kategori fun run 5K masing-masing pemenang akan mendapatkan hadiah uang Rp10 juta. Selain diisi dengan kegiatan utama lomba lari, CT ARSA Charity Fun Run 2023 juga akan menyajikan kegiatan menarik, mulai dari bagi-bagi doorprize senilai ratusan juta rupiah hingga konser musik band-band ternama Tanah Air. CT ARSA Charity Fun Run 2023 bakal dimeriahkan oleh penampilan band Maliq & D'Essentials, Diskoria, dan Trans Brother yang siap menghibur peserta. Acara yang berlangsung di Lapangan Trans City BSD, Tangerang Selatan ini akan dimulai dari pukul 5.00 hingga 11.00 WIB. Peserta bisa melakukan pendaftaran terlebih dahulu di link berikut. Biaya pendaftaran CT ARSA Charity Fun Run 2023 peserta umum untuk kategori 5K adalah Rp250 ribu dan 10K sebesar Rp350 ribu. Biar lebih hemat, CT Arsa Charity Fun Run 2023 juga menyediakan tiket bundling fun run dan The Fest dengan tarif yang lebih murah. CT ARSA Charity Fun Run 2023 akan dimeriahkan ajang THE FEST di malam hari yang menampilkan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Untuk harga tiket THE FEST dijual Rp150 ribu dan terbuka untuk umum. Yuk, ramaikan event CT ARSA Charity Fun Run 2023 dan raih hadiah serta doorprize-nya!"
      }
    },
    {
      "id": 9,
      "title": "4 Olahraga untuk Basmi Perut Buncit, Harus Konsisten Biar Langsing",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117070558-255-1025367/4-olahraga-untuk-basmi-perut-buncit-harus-konsisten-biar-langsing",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/31/969fd1c6-aba4-4f50-b4ee-34cc5b4b8d34_169.jpeg?w=650&q=90",
        "tags": [
          "lemak perut buncit",
          "perut buncit",
          "olahraga",
          "workout",
          "kesehatan"
        ],
        "article": "Lengan besar danperut buncit bisa jadi masalah yang paling menyebalkan, apalagi buat perempuan. Adakah olahraga untuk perut buncit yang efektif? Ada beragam olahraga untuk hilangkan perut buncit. Hanya saja yang harus paling penting harus dilakukan adalah konsistensi latihan. Selain itu yang harus disadari adalah seiring bertambahnya usia, penumpukan lemak perut adalah hal yang wajar. Hal ini terjadi karena massa otot yang berkurang karena usia dan bertambahnya lemak.   Tak dimungkiri, ada risiko kesehatan yang mengintai gara-gara perut buncit. Di antaranya adalah tekanan darah tinggi, kolesterol tinggi, diabetes tipe 2, masalah pernapasan, sampai penyakit jantung.  Beberapa latihan kardio aerobik yang bagus untuk lemak perut meliputi: berjalan, terutama dengan langkah cepat, berlari, bersepeda, mendayung, renang, bersepeda, kelas kebugaran kelompok. Mengutip WebMD, studi menunjukkan bahwa latihan aerobik untuk lemak perut membantu mengurangi lemak perut dan lemak hati. Langkah pertama Anda dalam membakar lemak visceral adalah memasukkan setidaknya 30 menit latihan aerobik atau kardio ke dalam rutinitas harian. Penelitian menunjukkan bahwa latihan HIIT untuk lemak perut membantu mengontrol berat badan dan meningkatkan kondisi fisik Anda secara keseluruhan. Latihan interval intensitas tinggi (HIIT) dan latihan interval adalah rutinitas olahraga yang menggunakan latihan intens singkat yang dicampur dengan gerakan intensitas rendah dan waktu istirahat. Beberapa latihan HIIT yang dapat dicoba oleh semua tingkat kebugaran dan usia adalah jumping jack, burpes, push-up, jump squats, high knees.  Ini juga termasuk olahraga untuk perut buncit. Latihan beban juga merupakan bagian penting dalam membakar lemak perut. Otot membakar lebih banyak kalori daripada lemak saat tubuh beristirahat, memiliki lebih banyak otot dapat membantu Anda membakar lebih banyak lemak. Para peneliti juga menemukan bahwa latihan ketahanan (resistance), termasuk latihan beban, dapat meningkatkan berat badan tanpa lemak, sekaligus mengurangi lemak, dan pada saat yang sama dapat meningkatkan metabolisme tubuh. Beberapa latihan beban untuk lemak perut yang perlu dimasukkan dalam rutinitas Anda adalah bicep curls, lunges, squats, tricep kickbacks.  Latihan-latihan ini bagus untuk orang-orang dari segala usia.Beberapa latihan perut untuk mengecilkan perut yang bisa Anda coba di rumah antara lain 60-second planks, bicycle crunches, abdominal crunches, dan leg lifts. Latihan perut bawah atau lower ab workouts menargetkan bagian-bagian penting dari perut bagian bawah dan memperkuatnya untuk meningkatkan postur, stabilitas, dan keseimbangan dalam aktivitas sehari-hari. Beberapa gerakan olahraga untuk perut buncit antara lain sit up, mountain climbers, lying leg raises, crunches, scissor kicks,knee tucks, sampai toe touches."
      }
    },
    {
      "id": 10,
      "title": "RS Indonesia Gaza Penuh, Pasien Luka Tergeletak di Lantai-Lorong",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117070258-120-1025366/rs-indonesia-gaza-penuh-pasien-luka-tergeletak-di-lantai-lorong",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "rumah sakit indonesia di gaza",
          "rs indonesia di gaza",
          "jalur gaza",
          "palestina",
          "hamas"
        ],
        "article": "Pasien di Rumah Sakit Indonesia (RSI) Gaza membludak, akibat agresi dan serangan Israel yang tak henti sejak lebih dari sebulan terakhir. Dalam rekaman video di dalam RSI seperti dilansir Al Jazeera, pasien anak hingga orang lanjut usia yang terluka parah terpaksa tergeletak di lantai lorong rumah sakit akibat kamar rawat yang telah terisi penuh.    'Kami tidak punya obat,' kata seorang petugas kesehatan kepada. Jurnalis di dalam rumah sakit juga mengatakan situasi di rumah sakit itu sangat buruk. 'Pekerjaan staf medis terhenti karena tekanan yang terus menerus selama beberapa jam terakhir. Tidak ada ruang bagi (pasien) yang terluka untuk datang ke rumah sakit. Yang terluka dan yang mati syahid ada di mana-mana,' kata jurnalis itu. Direktur RS Indonesia Atef al-Kahlout mengatakan seluruh departemen rumah sakit sudah tak bisa memberikan pelayanan mulai Kamis (16 11) waktu setempat. 'Kami tidak dapat menawarkan layanan apa pun lagi... kami tidak dapat menawarkan tempat tidur apa pun kepada pasien,' kata al-Kahlout dalam laporan Al Jazeera. Rumah sakit yang terletak di Beit Lahia, Gaza utara itu memiliki kapasitas 140 pasien. Namun, al-Kahlout mengatakan sekitar 500 pasien saat ini berada di dalam rumah sakit tersebut. al-Kahlout mengatakan ada sekitar 45 pasien yang memerlukan tindakan bedah. Ketika ditanya apakah pasien dapat dibawa ke fasilitas lain, al-Kahlout mengatakan semua rumah sakit di Kota Gaza dan wilayah utara telah berhenti beroperasi. Israel menggempur wilayah Gaza sejak 7 Oktober lalu setelah pasukan kelompok militan Hamas menyerang Negeri Zionis tersebut.  Tentara Israel menyerang membabi buta hingga menewaskan belasan ribu warga Palestina, termasuk ribuan anak-anak dan perempuan. Hingga hari ini pasukan Israel masih melancarkan serangan ke sejumlah lokasi, salah satunya rumah sakit di Gaza. Terbaru mereka menggerebek RS Al Shifa, rumah sakit terbesar di Gaza. Israel menuding ada markas komando Hamas di rumah sakit tersebut. Terbaru tentara Israel mengerahkan sejumlah tank mengepung RS Al-Ahli, satu-satunya rumah sakit yang masih beroperasi dalam beberapa hari terakhir.    "
      }
    }
  ]
}