{
  "page": 34,
  "main_url": "https://www.cnnindonesia.com/indeks/2/34",
  "time": "2023-12-08 05:16:23.312135",
  "datas": [
    {
      "id": 1,
      "title": "TPN Ganjar-Mahfud Usul Debat Capres-Cawapres Digelar di Kampus",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207012933-617-1033903/tpn-ganjar-mahfud-usul-debat-capres-cawapres-digelar-di-kampus",
      "konten": {
        "posted": "Kamis, 07 Des 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-paslon-ganjar-mahfud-md-rev1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MDmengusulkan debat calon presiden (capres) dan wakil presiden (wapres) untuk Pilpres 2024 digelar di kampus dengan format town hall. Jubir TPN Ganjar-Mahfud, Aris Setiawan Yodi, mengatakan format tersebut bertujuan agar para mahasiswa berpartisipasi aktif dalam debat. Sebab, mahasiswa menjadi tonggak sejarah Indonesia.    'Format town hall itu ingin dilaksanakan di kampus. Ini agar ada partisipasi aktif mahasiswa karena mahasiswa ini kan sangat kritis dan republik ini terus berkembang dan mahasiswa terus menciptakan sejarah,' kata Aris di Media Center TPN Ganjar-Mahfud, Jakarta Pusat, Rabu (6 12). Aris menyebut gelaran debat capres-cawapres di kampus telah dilakukan oleh Amerika Serikat selama puluhan tahun. Selama ini, kata dia, para calon pemimpin di tanah air hanya menyampaikan gagasan di kampus, namun bukan debat. 'Kami sebenarnya dorong itu agar masyarakat semakin tercerdaskan, semakin tercerahkan begitu dengan gagasan-gagasan yang dibawa oleh capres cawapres ini,' ujarnya. Lebih lanjut, Aris menyatakan Ganjar dan Mahfud siap mengikuti debat capres-cawapres pada Pilpres mendatang.    Terlebih, keduanya berkomitmen dalam pemberantasan korupsi sebagaimana tema dalam debat perdana yang digelar pada 12 Desember mendatang. 'Jadi memang kalau kita bicara tema pertama terkait dengan hukum, HAM dan pemerintahan, Pak Ganjar dan Pak Mahfud khususnya Pak Ganjar ini sudah sangat siap,' ucap Aris. Ketua Komisi Pemilihan Umum (KPU) Hasyim Asy'ari menyatakan debat akan digelar sebanyak lima kali, mengacu kepada Undang-undang Pemilu. Capres dan cawapres hadir di atas panggung dalam lima kali debat.  Namun, kata Hasyim, porsinya berbeda. Capres akan lebih banyak bicara pada tiga kali agenda debat. Sementara, cawapres akan lebih banyak di dua agenda debat. Hasyim pun membeberkan pembagian porsi debat. Porsi debat capres akan lebih banyak pada agenda debat pertama, ketiga, dan kelima. Pada agenda debat kedua dan keempat akan lebih banyak sesi untuk cawapres.    Tema: Hukum, HAM, Pemerintahan, Pemberantasan Korupsi, dan Penguatan Demokrasi Tema: Pertahanan, Keamanan, Geo Politik, dan Hubungan Internasional Tema: Ekonomi (kerakyatan dan digital), Kesejahteraan Sosial, Investasi, Perdagangan, Pajak (Digital), Keuangan, Pengelolaan APBN dan APBD, serta Infrastruktur Tema: Energi, SDA, SDM, Pangan, Pajak Karbon, Lingkungan Hidup, Agraria, dan Masyarakat Adat Tema: Teknologi Informasi, Peningkatan Pelayanan Publik, Hoaks, Intoleransi, Pendidikan dan Kebudayaan, Kesehatan (Post Covid Society), dan Ketenagakerjaan. "
      }
    },
    {
      "id": 2,
      "title": "Heru Budi Ngaku Belum Baca RUU DKJ Soal Gubernur Ditunjuk Presiden",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207024621-32-1033908/heru-budi-ngaku-belum-baca-ruu-dkj-soal-gubernur-ditunjuk-presiden",
      "konten": {
        "posted": "Kamis, 07 Des 2023 03:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/heru-budi-hartono-1_169.jpeg?w=650&q=90",
        "tags": [
          "ruu dkj",
          "heru budi",
          "dki jakarta",
          "gubernur jakarta",
          "politik"
        ],
        "article": "Pj Gubernur DKI Jakarta Heru Budi Hartonomengaku belum membaca draf Rancangan Undang-undang Daerah Khusus Jakarta (RUU DKJ) yang mengatur gubernur dan wakil gubernur Jakarta ditunjuk dan diangkat presiden. Heru menyatakan saat ini dirinya masih mendapat banyak tugas dari DPRD DKI Jakarta terkait rancangan peraturan daerah (Raperda), sehingga ia belum sempat membaca isi draf RUU DKJ.    'Saya belum baca. Ini banyak PR dari DPRD bacain Raperda ini. Belum baca,' kata Heru di gedung DPRD DKI Jakarta, Rabu (6 12). Heru pun enggan menjawab pertanyaan awak media ketika ditanya mengenai keterlibatan Pemerintah Provinsi DKI Jakarta dalam pembuat RUU DKJ bersama Kemendagri. Sebelumnya, Heru memastikan bahwa nasib Jakarta ke depan akan baik-baik saja karena tidak ada perubahan yang fundamental terkait kekhususan Jakarta pada draf RUU DKJ. Pasal 10 ayat (2) draf RUU DKJ mengatur gubernur dan wakil gubernur ditunjuk, diangkat, dan diberhentikan presiden dengan memerhatikan usul atau pendapat DPRD.    Keputusan RUU DKJ jadi usul inisiatif DPR ini diambil dalam rapat paripurna di Kompleks Parlemen, Senayan, Jakarta, Selasa (5 12). Dari sembilan fraksi di DPR, hanya Fraksi PKS yang menolak RUU tersebut. Sementara itu, sejumlah Fraksi di DPRD DKI Jakarta menolak Rancangan Undang-Undang Daerah Khusus Jakarta (RUU DKJ) yang memuat draf gubernur dan wakil gubernur ditunjuk dan diangkat presiden.  Sekretaris Fraksi PKS DPRD DKI Muhammad Taufik Zoelkifli mengatakan jika kebijakan itu diterapkan, Indonesia kembali ke zaman Orde Baru (Orba) yang serba tersentralisasi. 'Kalau Jakarta kembali penunjukan (gubernur), itu kembali ke Orde Baru. Jadi sudah tak ada semangat desentralisasi. Mau jadi ada diktator gitu ya? Atau gimana,' kata Taufik saat dihubungi, Rabu (6 12). Taufik berpendapat mestinya DPR mengubah bunyi Pasal 10 bab IV RUU DKJ tersebut dan mengembalikan ke fungsi yang semula. 'Ini masalah mematikan demokrasi di Jakarta nih kalau seperti itu,' ujarnya. Hal serupa juga disampaikan Ketua Fraksi dan anggota DPRD DKI Jakarta, seperti Wibi Andrino dan Gilbert Simanjuntak yang menolak penunjukan dan pemberhentian gubernur dan wakil gubernur Daerah Khusus Jakarta oleh presiden."
      }
    },
    {
      "id": 3,
      "title": "Kapan Justin Hubner Debut Bersama Timnas Indonesia?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206202849-142-1033868/kapan-justin-hubner-debut-bersama-timnas-indonesia",
      "konten": {
        "posted": "Kamis, 07 Des 2023 03:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/justin-hubner-3_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "timnas indonesia",
          "piala asia",
          "piala asia 2023",
          "wolverhampton wanderers",
          "justin hubner resmi wni"
        ],
        "article": "Peluang Justin Hubneruntuk memperkuatTimnas Indonesia dipastikan terbuka setelah resmi jadi Warga Negara Indonesia (WNI). Hubner telah melakukan sumpah setia di Kanwil Kemenkumham DKI Jakarta, Rabu (6 12). Pemain Wolverhampton Wanderers itu kini tinggal menantikan namanya dipanggil pelatih Shin Tae Yong ke Timnas Indonesia. Soal ini agaknya hanya tinggal menunggu waktu. Ini dikarenakan pemain berdarah Belanda itu sepertinya masuk proyeksi Shin Tae Yong untuk masuk skuad Timnas Indonesia yang didaftarkan untuk Piala Asia 2023.   Timnas Indonesia akan lebih dulu menggelar pemusatan latihan untuk persiapan Piala Asia 2023 pada 20 Desember mendatang. Tim Merah Putih direncanakan akan dua kali beruji coba dengan Libya. STY disebut Ketua Badan Tim Nasional (BTN) PSSI Sumardji mengajukan 30 hingga 40 nama untuk TC di Turki. Jika melihat jadwal Wolves U-21, Hubner berpeluang untuk bergabung dengan Timnas Indonesia. Wolves U-21 dijadwalkan bertanding melawan Norwich City pada 12 Desember dan Blackburn Rovers (19 Desember). Setelah itu, Wolves U-21 baru akan bertanding kembali pada 13 Januari 2024. Oleh karena itu, laga uji coba melawan Libya berpotensi jadi laga debut Hubner bersama Timnas Indonesia. Namun, andai debut itu tidak terjadi maka Hubner bisa melakoni laga pertamanya di pentas Piala Asia 2023.    Timnas Indonesia tergabung di grup D Piala Asia 2023. Di laga perdana, tim Garuda akan menghadapi Irak di Doha, Qatar, 15 Januari 2024. Selain Irak, Timnas Indonesia berada satu grup dengan sesama wakil Asia Tenggara, Vietnam dan tim raksasa Asia, Jepang.    "
      }
    },
    {
      "id": 4,
      "title": "PDIP Tolak Gubernur Jakarta Ditunjuk Presiden: Sebaiknya oleh Rakyat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207021403-32-1033906/pdip-tolak-gubernur-jakarta-ditunjuk-presiden-sebaiknya-oleh-rakyat",
      "konten": {
        "posted": "Kamis, 07 Des 2023 03:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/hasto-kristiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "ruu dkj",
          "hasto kristiyanto",
          "pdip",
          "gubernur jakarta",
          "politik"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIPHasto Kristiyantomenolak rencana aturan penunjukan gubernur Jakarta oleh Presiden dalam RUU Daerah Khusus Jakarta (DKJ) yang baru-baru diteken menjadi usul inisiatif DPR. Hasto mengusulkan agar gubernur Jakarta, yang nantinya tak lagi menjadi ibu kota lewat RUU itu, tetap dipilih rakyat. Menurutnya, rakyat tetap harus diberi kewenangan untuk menentukan pemimpinnya.    'Itu yang harus ditangkap termasuk oleh PDIP bahwa kepala daerah di DKI itu ya sebaiknya itu dipilih oleh rakyat karena rakyatlah yang berdaulat,' ucap Hasto dalam sela-sela rapat TPN Ganjar-Mahfud di Kebon Sirih, Jakarta Pusat, Rabu (16 12). Ia berpendapat meski Jakarta tetap menjadi daerah khusus usai tak lagi menjadi ibu kota lewat RUU itu, aturan penunjukan kepala daerah tak mestinya diubah. Hasto turut menanggapi sikap fraksi partainya di DPR. PDIP termasuk delapan fraksi mendukung usulan itu. Dia menyebut sikap politik memang sewajarnya bergerak dinamis. Namun, dia menekankan bahwa PDIP akan terus mendengar suara masyarakat.    'Jadi kan politik ini dinamis terjadi beberapa perubahan-perubahan konstelasi sehingga di dalam melihat perubahan konstelasi itu, pedoman kami terpenting adalah suara rakyat rakyat ingin agar Gubernur di DKI itu dapat dipilih rakyat,' kata Hasto. Rapat Paripurna DPR pada Selasa (5 12) telah mengesahkan RUU DKJ sebagai usul inisiatif DPR. RUU tersebut memuat sejumlah aturan, seperti Jakarta yang tak lagi menjadi Ibu Kota, termasuk soal penunjukan gubenur.  Di dalamnya menyebut aturan penunjukan gubernur dipilih oleh Presiden. Sedangkan wali kota atau bupati akan ditunjuk gubernur. Aturan itu menuai sorotan Namun dalam pembahasannya, dari sembilan fraksi di DPR, hanya PKS yang menolak pasal penunjukan gubernur oleh presiden."
      }
    },
    {
      "id": 5,
      "title": "Niat Israel Mau Kuasai Gaza Bisa Rusak Hubungan dengan AS",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206201915-120-1033864/niat-israel-mau-kuasai-gaza-bisa-rusak-hubungan-dengan-as",
      "konten": {
        "posted": "Kamis, 07 Des 2023 02:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/penampakan-operasi-darat-tentara-israel-di-jalur-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "israel",
          "benjamin netanyahu",
          "jalur gaza"
        ],
        "article": "Perdana Menteri Israel Benjamin Netanyahumenyatakan akan mengubahJalur Gaza sebagai zona demiliterisasi jika agresi berakhir pada masa mendatang. Menurut laporan Al Jazeera pada Rabu (6 12), berdasarkan rencana itu nantinya tentara Israel akan ditempatkan untuk mengawasi wilayah tersebut.    Demiliterisasi ini juga memungkinkan Israel menguasai Gaza melalui pengawasan militer Israel Defense Force (IDF). Namun, rencana itu berpotensi menempatkan Israel pada konflik diplomatik dengan berbagai negara. Tak hanya konflik dengan negara tetangga, demiliterisasi juga kemungkinan dapat merusak hubungan dengan Amerika Serikat. Kemungkinan itu berkaitan dengan pernyataan Amerika Serikat yang mengatakan bahwa tidak akan ada wilayah yang hilang di Gaza setelah agresi. AS hingga kini juga menyatakan tidak ingin Israel terlibat dalam pendudukan apa pun atas wilayah Gaza. Peringatan itu sempat diungkapkan Presiden Amerika Serikat Joe Biden kepada Netanyahu. Ia mengingatkan PM Israel itu bahwa menduduki Gaza adalah sebuah 'kesalahan besar.'  Biden juga mengatakan solusi yang paling tepat agar perang antara Israel dan Palestina bisa berakhir adalah dengan solusi dua negara atau two state solution. 'Saya mengatakan kepada Israel bahwa adalah sebuah kesalahan besar bagi mereka jika berpikir mereka akan menduduki dan mempertahankan Gaza. Saya rasa itu tidak akan berhasil,' kata Joe Biden pada Rabu (15 11) waktu AS, seperti dikutip Reuters. 'Saya menegaskan kepada Israel, kepada Bibi [Benjamin Netanyahu] dan kabinet perangnya. Saya rasa jawabannya adalah solusi dua negara,' imbuhnya. Sementara itu, korban tewas akibat agresi Israel ke Palestina sejak 7 Oktober lalu kini sudah menembus 16.159 ribu jiwa per Selasa (5 12). Kementerian Kesehatan di Gaza melaporkan sebanyak 15.899 orang tewas akibat agresi Israel di wilayah itu. Sementara itu, sebanyak 42 ribu warga Palestina lainnya terluka akibat gempuran Israel ini.  Gempuran Israel ke Gaza sejauh ini juga masih berlanjut sejak gencatan senjata berakhir pada Jumat (1 12) lalu. Gencatan senjata itu hanya bertahan selama seminggu setelah diperpanjang sebanyak dua kali. Selama gencatan senjata, sebanyak 80 sandera Hamas di Gaza dibebaskan. Sebagai imbalan, 240 tahanan Palestina yang ditahan di penjara-penjara Israel juga dilepaskan."
      }
    },
    {
      "id": 6,
      "title": "Susunan Pemain MU vs Chelsea: Hojlund Starter, Rashford Cadangan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207022039-142-1033907/susunan-pemain-mu-vs-chelsea-hojlund-starter-rashford-cadangan",
      "konten": {
        "posted": "Kamis, 07 Des 2023 02:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/copenhagen-vs-manchester-united-7_169.jpeg?w=650&q=90",
        "tags": [
          "marcus rashford",
          "manchester united",
          "mu vs chelsea",
          "chelsea",
          "rasmus hojlund",
          "liga inggris",
          "premier league"
        ],
        "article": "Striker Marcus Rashford menjadi cadangan dalam duelManchester United vs Chelsea pada pekan ke-15 Liga Inggris di Old Trafford, Kamis (7 12) dini hari WIB. Pelatih Erik ten Hag membuat sejumlah perubahan dalam starter pada duel Man United vs Chelsea. Tidak ada nama Marcus Rashford dalam starter melawan The Blues. Ten Hag memilih memainkan tiga pemain di depan dengan komposisi Antony di sayap kanan, Alejandro Garnacho di kiri, dan Rasmus Hojlund sebagai penyerang tengah.   Terdapat dua perubahan di lini depan di mana Anthony Martial dan Rashford diparkir di bangku cadangan. Kedua nama tersebut jadi sorotan di mata suporter Man United. Selain tidak menunjukkan penampilan maksimal melawan Newcastle, Martial juga diklaim tidak mematuhi instruksi Ten Hag. Di lini tengah, MU memainkan trio Bruno Fernandes, Scott McTominay, dan Sofyan Amrabat. Kobbie Mainoo yang jadi starter lawan Newcastle United kembali jadi cadangan.  Sedangkan di lini belakang The Red Devils coba memainkan kuartet terbaik: Diogo Dalot, Harry Maguire, Victor Lindelof, dan Luke Shaw. Andre Onana tetap dapat kepercayaan penuh di bawah mistar. Sementara Chelsea memainkan starter: Robert Sanchez, Axel Disasi, Thiago Silva, Levi Colwill, Marc Cucurella, Moises Caicedo, Enzo Fernandez, Raheem Sterling, Cole Palmer, Mykhailo Mudryk, dan Nicolas Jackson. Susunan Pemain MU vs Chelsea: Man United: Onana; Dalot, Maguire, Lindelof, Shaw; Amrabat; McTominay, Fernandes; Antony, Hojlund, Garnacho. Chelsea: Robert Sanchez; Reece James, Thiago Silva, Benoit Badiashile, Levi Colwill, Moises Caicedo, Enzo Fernandez, Raheem Sterling, Cole Palmer, Mykhailo Mudryk, dan Nicolas Jackson.   "
      }
    },
    {
      "id": 7,
      "title": "Bawaslu Sulsel Kaji Laporan Vandalisme di Baliho Ganjar-Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207015106-617-1033905/bawaslu-sulsel-kaji-laporan-vandalisme-di-baliho-ganjar-mahfud",
      "konten": {
        "posted": "Kamis, 07 Des 2023 02:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/pengumuman-bacawapres-ganjar-pranowo-1_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "ganjar pranowo",
          "mahfud md",
          "berita daerah"
        ],
        "article": "Bawaslu Sulawesi Selatan sedang mengkaji laporan dugaan vandalisme terhadap baliho TPD Ganjar Pranowodan Mahfud MDSulsel di rumah pemenangan. Ketua Bawaslu Sulsel Mardiana mengatakan timnya masih mendalami hal tersebut. 'Lagi pendalaman kasusnya, kan ami tidak serta merta melakukan penindakan, tetapi ada kajian hukumnya, legal opininya termasuk dengan material harus ada formal dan material, apakah terpenuhi,' kata Mardiana, Rabu (6 12).    Menurut Mardiana, jika dalam pengkajian laporan vandalisme tersebut ditemukan adanya tindak pidana kriminal, maka pihaknya akan menyerahkan ke Sentra Gakkumdu untuk melakukan penyelidikan. 'Masih dalam proses, tidak serta merta kita tutupkan, karena ini juga soal hak politik seseorang kan. Sudah dikaji di Bawaslu tingkat kota,' tuturnya. 'Kalau kasus ini potensi pidana, maka kasus ini akan di bawa ke Sentra Gakkumdu dalam penanganan pidananya. Tapi, kalau ada potensi pelanggaran administrasi, maka dikaji di Bawaslu,' ungkapnya. Sebelumnya, baliho Tim Pemenangan Daerah (TPD) Sulawesi Selatan yang terpasang di depan rumah pemenangan Ganjar-Mahfud menjadi sasaran vandalisme yang dilakukan oleh orang tak dikenal.    Aksi vandalisme tersebut mencoret salah satu huruf yang terdapat di nama Ganjar dan angka tiga yang merupakan nomor urut dari pasangan capres-cawapres, Ganjar-Mahfud pada Pilpres 2024 mendatang. 'Iya ketahuan malam tadi, sekitar pukul 20.30 WITA, yang dicoret huruf R dengan nomor tiganya,' kata salah satu penjaga rumah pemenangan Ganjar-Mahfud, Mustafa di lokasi, Selasa (5 12). Setelah melihat kejadian itu, kata Mustafa, ia langsung melapor kepada Ketua TPD Ganjar-Mahfud Sulsel Udin Shaputra Malik.  Sementara itu, Ketua TPD Ganjar-Mahfud Sulsel, Udin Shaputra Malik mengaku baru mengetahui baliho TPD Ganjar-Mahfud Sulsel ukuran 7x2 meter menjadi sasaran vandalisme usai tiba di Makassar. 'Jadi ada tindakan pencoretan huruf 'R' di nama pak Ganjar, terus di angka 3 dia silang pakai cat semprot warna putih. Jadi, saya baru lihat setelah pulang dari Jakarta,' kata dokter sapaan akrabnya di lokasi. 'Kami juga sudah meminta supaya CCTV dibuka, ternyata CCTV-nya ngak nembak ke sini, dia nembak ke arah Jalan Sungai Saddang begitu,' ungkapnya. Ia mengungkapkan vandalisme pada baliho TPD Ganjar-Mahfud Sulsel yang berada di depan rumah pemenangan baru pertama kali terjadi. Ia pun belum mengetahui pasti detail hal itu terjadi. 'Bisa jadi kemarin, ami tidak jelas hari ini atau kemarin yang jelasnya ini baru ami lihat juga. Rencananya besok amiutus direktorat yang bertugas, direktorat hukum untuk melaporkan ke polisi,' pungkasnya."
      }
    },
    {
      "id": 8,
      "title": "Cak Imin Kritik Efektivitas Omnibus Law ke Percepatan Investasi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207011046-92-1033902/cak-imin-kritik-efektivitas-omnibus-law-ke-percepatan-investasi",
      "konten": {
        "posted": "Kamis, 07 Des 2023 01:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/cak-imin-sebut-kapten-timnas-amin-diumumkan-pekan-depan_169.jpeg?w=650&q=90",
        "tags": [
          "muhaimin iskandar",
          "uu cipta kerja",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu",
          "bisnis"
        ],
        "article": "Cawapres nomor urut 1 Muhaimin Iskandaralias Cak Imin mengkritik efektivitas Undang-undang Omnibus Law Cipta Kerja terhadap percepatan investasi di Indonesia. Cak Imin menilai UU Ciptaker belum mampu memberikan rasa nyaman dan tindak lanjut kepada investor yang hendak berinvestasi di Indonesia. Hal itu disampaikan dalam acara 'Dialog Interaktif Cawapres Mencuri Hati Kawula Muda' pada Rabu (6 12).    'Perizinan dan pelayanan untuk membuka investasi dari dulu sampai kita buat UU Omnibus Law itu pun belum ada follow up untuk bagaimana investasi cepat dan efektif dan memberi rasa nyaman kepada investor dalam negeri maupun luar negeri,' kata Muhaimin Iskandar. Ia membandingkan regulasi investasi di Indonesia dengan China yang menurutnya jauh lebih efektif dalam mendorong investasi. CakImin menilai regulasi investasi yang efektif penting demi mendorong industrialisasi sebagai dasar pertumbuhan ekonomi. 'Pelayanan yang diberikanuntuk investasi jauh dibanding misalnya Tiongkok,' ujar dia.    'Mereka (China) betul-betul pelayanan yang memadai sehingga investasi yang besar akan melahirkan industri, industri yang tumbuh akan melahirkan pertumbuhan ekonomi,' sambungnya.Muhaimin Iskandar merupakan calon wakil presiden yang akan mendampingi Anies Baswedan dalam Pilpres 2024. Ia kini jugamenjabat sebagai Ketua Umum PKB. Pada 2020, PKB menjadi salah satu partai koalisi pemerintah yang menyetujui pengesahan UU Cipta Kerja. Selain PKB, Undang-undang yang sempat melahirkan kontroversi dalam pengesahannya itu juga disetujui oleh NasDem, Gerindra, Golkar, PPP, PDIP dan PAN. Hanya PKS dan Demokrat yang menolak pengesahan regulasi sapujagat itu."
      }
    },
    {
      "id": 9,
      "title": "Momen Emosional Bellingham Peluk Ayah Usai Raih Golden Boy 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207005825-142-1033901/momen-emosional-bellingham-peluk-ayah-usai-raih-golden-boy-2023",
      "konten": {
        "posted": "Kamis, 07 Des 2023 01:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/barcelona-vs-real-madrid-1_169.jpeg?w=650&q=90",
        "tags": [
          "jude bellingham",
          "real madrid",
          "golden boy",
          "golden boy 2023"
        ],
        "article": "Jude Bellinghammemiliki momen emosional memeluk ayahnya, Mark Bellingham, usai raih penghargaan Golden Boy 2023 di Turin, Italia. Golden Boy adalah penghargaan untuk pemain terbaik Eropa di bawah 21 tahun. Bellingham meraih penghargaan tersebut dengan memecahkan rekor mendapat 485 poin dari 500 yang terdiri dari 50 jurnalis. Mantan pemain Borussia Dortmund itu raih Golden Boy 2023 setelah mengalahkan Jamal Musiala dari Bayern Munchen dan Alejandro Balde dari Barcelona.    Penampilan apik Bellingham bersama Real Madrid dengan mencetak 15 gol dalam 20 pertandingan jadi salah satu tolok ukur. Pemain 20 tahun tersebut jadi pemain Madrid pertama yang meraih penghargaan itu. 'Saya bangga memenangkan Golden Boy Award. Rahasia saya adalah tanggung jawab sejak saya masih kecil di akademi. Saya menyukai itu,' ujar Bellingham dikutip dari Sportbible. Dalam kesempatan itu Bellingham memuji peran keluarga sebagai salah satu alasan utama di balik kesuksesan sejauh ini.  Usai seremoni tersebut Bellingham kembali bertemu ayahnya, Mark. Mark Bellingham disebut merupakan seorang pekerja harian di sepak bola yang tinggal di Sunderland, tempat adik Bellingham bermain, Jobe. Di Madrid, Bellingham tinggal bersama ibunya, Denise. Video Bellingham berpelukan dengan ayahnya jadi salah satu momen emosional usai Golden Boy 2023. Bellingham terlihat memendam kerinduan besar terhadap Mark. Pelukan ayah dan anak itu berlangsung cukup lama. Bellingham menganggap ayahnya sebagai idola pertama dalam karier sepak bolanya. Berkat Mark juga Bellingham jatuh cinta pada si kulit bundar.   "
      }
    },
    {
      "id": 10,
      "title": "Dugaan Intimidasi ke Butet Disebut Mengingatkan Memori Orde Baru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207004554-12-1033900/dugaan-intimidasi-ke-butet-disebut-mengingatkan-memori-orde-baru",
      "konten": {
        "posted": "Kamis, 07 Des 2023 01:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/02/13/d364e62e-497c-439b-a098-a8fd1c48bfc5_169.jpeg?w=650&q=90",
        "tags": [
          "butet kartaredjasa",
          "usman hamid",
          "hukum"
        ],
        "article": "Direktur Eksekutif Amnesty International Indonesia (AII) Usman Hamid menilai dugaan intimidasi yang diterima seniman Butet Kartaredjasamengingatkan kembali yang dilakukan rezim Orde Baru (Orba). Usman Hamid mengatakan aktivitas kesenian mengalami pembatasan, seperti sasaran sensor, saat rezim orde baru.    'Intimidasi kepada seniman ini mengingatkan kita pada era Orde Baru. Kegiatan seni sering menjadi sasaran sensor dan pembatasan,' kata Usman di Jakarta, Rabu (6 12). 'Upaya mengendalikan ekspresi artistik yang kritis bisa dilihat sebagai bentuk kembalinya praktik yang seharusnya ditinggalkan,' ucap dia. Tak hanya itu, ia berpendapat dugaan intimidasi yang dialami Butet juga berpotensi merusak iklim hak asasi manusia (HAM) di Indonesia. Ia mengingatkan kebebasan berekspresi, termasuk berkesenian, merupakan hak dasar yang dilindungi konstitusi. 'Tindakan intimidasi itu tak hanya mencederai kebebasan berkesenian, tapi juga merusak iklim hak asasi manusia khususnya hak atas kebebasan berekspresi,' Usman menegaskan.    'Ini merupakan hak dasar setiap orang yang dilindungi hukum. Pembatasan terhadap seniman hanya akan merugikan perkembangan kebudayaan dan juga partisipasi masyarakat,' ujarnya. Oleh sebab itu, Usman menyeruka oknum-oknum segera menyetop praktik intimidasi terhadap seniman. Menurutnya, negara juga harus hadir untuk menjamin kebebasan berpendapat para seniman melalui karya-karya mereka. 'Kami mendesak pihak berwenang untuk segera menghentikan praktik intimidasi terhadap para seniman dan siapa pun warga yang berpikir kritis,' ujarnya.  'Negara harus menjamin kebebasan berkesenian sebagai bagian integral dari kebebasan berekspresi. Segala bentuk ekspresi dalam seni adalah elemen penting dalam membangun masyarakat yang demokratis dan berbudaya,' lanjutnya. Wakil Ketua Setara Institute Bonar Tigor Naipospos juga menilai aparat bersikap berlebihan dalam kasus intervensi pertunjukan seniman Butet. Meskipun aparat beralasan demi keamanan. 'Saya melihat ada kegamangan di tubuh aparat keamanan melihat suhu politik yang memanas. Ada kekuatiran situasi politik menjadi tidak terkendali karena pihak yang berkompetisi cenderung menggunakan bahasa verbal yang provokatif dan berpotensi konflik antar pendukung,' kata Bonar. Sebelumnya, Seniman Butet Kartaredjasa mengaku dilarang oleh polisi untuk memuat unsur politik dalam pergelaran pentas teater berjudul Musuh Bebuyutan di Taman Ismail Marzuki, Jakarta, Jumat (1 12) lalu. Pentas tahunan ke-41 itu diadakan oleh Forum Budaya Indonesia Kita. Tema yang diusung adalah pertarungan politik yang terjadi di antara dua pihak yang sebelumnya bersahabat.  Butet mengaku diperintah untuk menandatangani surat pernyataan tidak akan membahas unsur politik dalam pentas itu. 'Jadi itu persyaratan administrasi sebelumnya tidak pernah ada sejak reformasi 1998. Itu jaman orde baru saja seperti itu,' kata Butet kepada CNNIndonesia.com, Selasa (5 12)."
      }
    }
  ]
}