{
  "page": 937,
  "main_url": "https://www.cnnindonesia.com/indeks/2/937",
  "time": "2023-12-08 07:11:36.966718",
  "datas": [
    {
      "id": 1,
      "title": "Bangkitan Budaya dan Ekonomi Desa dengan Sanjiwana Culture Fest 2023",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106181814-293-1020684/bangkitan-budaya-dan-ekonomi-desa-dengan-sanjiwana-culture-fest-2023",
      "konten": {
        "posted": "Senin, 06 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/adv-7_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Sanjiwana Culture Fest 2023 yang digelar di Taman Wisata Candi Sojiwan, Prambanan, Klaten, pada 4-5 November 2023, menjadi momen penting bagi kebangkitan budaya di Desa Kebondalem Kidul. Festival ini dinilai tepat untuk menjadi ajang memperkenalkan budaya dan seni, sekaligus menggerakkan ekonomi masyarakat.Pada acara penutupan, Minggu (5 11), Kepala Dinas Kebudayaan Pemuda Olahraga dan Pariwisata (Disbudporapar) Klaten, Sri Nugroho, menyampaikan apresiasinya atas penyelenggaraan kegiatan yang sarat akan nilai seni dan budaya. Ia juga mengajak generasi penerus untuk terus menjaga dan melestarikan budaya.'Di daerah Prambanan ini memiliki budaya yang luar biasa yang merupakan warisan budaya, kita sebagai generasi penerus wajib melestarikan budaya,' ujarnya.Berbagai atraksi budaya dan seni ditampilkan dalam festival, antara lain tari tradisional, musik tradisional, pertunjukan wayang kulit, dan karnaval budaya. Selain menjadi ajang untuk melestarikan budaya dan seni, Sanjiwana Culture Fest 2023 juga menjadi momentum untuk kebangkitan ekonomi di Kebondalem Kidul.Penyelenggaraan festival ini turut melibatkan UMKM lokal untuk mempromosikan produk-produknya. Hal ini menjadi peluang bagi UMKM lokal untuk meningkatkan penjualan dan mengembangkan usahanya.'Festival ini juga menarik wisatawan untuk berkunjung ke Kebondalem Kidul. Hal ini tentu saja akan berdampak positif terhadap perekonomian desa,' kata Sri Nugroho.Sanjiwana Culture Fest 2023 diharapkan dapat menjadi contoh bagi desa-desa lain untuk mengembangkan potensi budaya dan seninya. Dengan demikian, desa-desa wisata tersebut dapat menjadi destinasi wisata yang menarik dan berdaya saing."
      }
    },
    {
      "id": 2,
      "title": "PDIP Ungkap Bobby Izin Dukung Gibran Tapi Tak Mau Keluar Partai",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106165745-32-1020655/pdip-ungkap-bobby-izin-dukung-gibran-tapi-tak-mau-keluar-partai",
      "konten": {
        "posted": "Senin, 06 Nov 2023 17:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution-tiba-di-kantor-dpp-pdip_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "pdip",
          "gibran rakabuming",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketua DPPPDIP Bidang Kehormatan KomarudinWatubun tak mengizinkan Wali Kota Medan Bobby Nasutionmendukung pasangan capres-cawapres Prabowo Subiantodan Gibran Rakabuming Rakadi Pilpres 2024. Dalam pertemuan tadi, Komarudin mengungkap bahwa menantu Presiden Joko Widodotersebut meminta izin kepada partai untuk mendukung Prabowo-Gibransambil tetap menjadi kader PDIP. Permintaan Bobby ditolak.    'Akhirnya dia minta kalau diizinkan boleh ke sana bergabung dengan Pak Prabowo, timnyaPak Prabowo dalam pemenangan Pak Prabowo. Tidak mau berpindah ke partai di sana, tetap di PDI Perjuangan,'ungkapKomarudinusai pertemuan dengan Bobby di Kantor DPPPDIP, Jakarta, Senin (6 11). Gibranadalah bakal cawapres pendamping Prabowoyang akan berkontestasi dengan pasangan yang diusung PDIPdan koalisinya, Ganjar Pranowo dan MahfudMD. Komarudin menyebut permintaan Bobby tak bisa dipenuhi karena Ketua Umum PDIP Megawati Soekarnoputri melarang semua kader bermain dua kaki di Pemilu 2024. 'Saya bilang tidak bisa, kita masa satu rumah, satu rumah ini mau bertarung kita kasih keluarga lain, 'eh kamu ke sana nanti kita berhadap-hadapan' kan enggak bisa begitu,' ujar Komarudin. 'Apalagi PDI Perjuangan ini aturannya jelas, dan selalu diingatkan oleh ibu ketua umum kita tidak bisa main dua kaki, satu kaki saja. Ya, jadi kalau PDI Perjuangan sudah memutuskan untuk mendukung Ganjar Pranowo dan Mahfud Md, maka seluruh kekuatan kita kerahkan untuk memenangkan itu,' imbuhnya. Komarudinberkata PDIPmemberikan waktu kepada Bobby untuk menentukan pilihan politik di Pilpres2024. Bobby, lanjut Komarudin, bisa mundur dari PDIPjika tak terima dengan keputusan partai melarangnya mendukung Prabowo-Gibran. 'Nah, kita mengerti perasaan itu, makanya tadi kami sampaikan 'oke kalau begitu kamu tetap harus memilih salah satu, enggak bisa main dua kaki. Kembali beberapa hari ini silakan pikir baik-baik, lalu kembalikan KTA partai sebagai pengunduran diri di DPC PDIP Kota Medan',' ujar Komarudin. PDIPmemanggil Bobby hari ini setelah yang bersangkutan menyatakan bakal mendukung pasangan Prabowo-Gibran.  Bobby usaimenghadap di DPPPDIP tak bicara banyak. Dia langsung memasuki mobilnya tanpa meladeni pertanyaan-pertanyaan wartawan. 'Sudah saya sampaikan ke Pak Komarudin Watubun,' kata Bobby singkat dari dalam mobil."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Daftar Tim Kampanye Nasional Prabowo-Gibran di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106174505-621-1020664/video-daftar-tim-kampanye-nasional-prabowo-gibran-di-pilpres-2024",
      "konten": {
        "posted": "Senin, 06 Nov 2023 17:52 WIB ",
        "media_url": null,
        "tags": [
          "tkn prabowo-gibran",
          "pemilur 2024",
          "pilpres 2024",
          "video pemilu 2024",
          "CNN INDONESIA TV"
        ],
        "article": "Tim Kampanye Nasional(TKN) pasangan bakal capres dan cawapresPrabowo Subianto-Gibran Rakabuming Rakadi Pilpres 2024 resmi diumumkan. Struktur tim pemenangan terdiri dari pembina, pengarah, penasihat, pakar, hingga koordinator relawan."
      }
    },
    {
      "id": 4,
      "title": "7 Wakil Indonesia di Korea Masters 2023: Debut Kevin/Rahmat",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106165506-170-1020631/7-wakil-indonesia-di-korea-masters-2023-debut-kevin-rahmat",
      "konten": {
        "posted": "Senin, 06 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/kevin-sanjaya-sukamuljorahmat-hidayat_169.jpeg?w=650&q=90",
        "tags": [
          "kevin sanjaya sukamuljo",
          "rahmat hidayat",
          "korea masters 2023",
          "korea masters",
          "badminton",
          "bulutangkis",
          "kevin/rahmat"
        ],
        "article": "Turnamen badmintonKorea Masters 2023 akan dimulai pekan ini. Berikut daftar tujuh wakil Indonesia di turnamen tersebut termasuk Kevin SanjayaSukamuljo Rahmat Hidayat yang akan menjalani debut. Indonesia tidak banyak menurunkan kekuatan di ajang Korea Masters 2023. Hanya ada tujuh wakil yang berlaga di turnamen kategori Super 300 tersebut. Di nomor tunggal putra, pemain senior Shesar Hiren Rhustavito dan pemain muda Alwi Farhan yang akan turun berlaga. Keduanya tidak masuk daftar unggulan.   Vito akan menghadapi Yushi Tanaka dari Jepang di babak pertama. Sedangkan Alwi Farhan yang merupakan juara dunia junior harus memulai langkah dari babak kualifikasi dengan menghadapi Li Kuan Ting. Di nomor tunggal putri, Indonesia mengirimkan tiga wakil yaitu Putri Kusuma Wardani, Komang Ayu Cahya Dewi, dan Ester Nurumi Tri Wardoyo. Namun di babak pertama, Putri KW dan Ester sudah saling berhadapan. Kevin Sanjaya Sukamuljo Rahmat Hidayat jadi satu-satunya wakil di nomor ganda putra. Korea Masters adalah turnamen debut mereka sebagai pasangan.  Kevin Rahmat tidak masuk daftar unggulan di Korea Masters. Mereka akan bertarung melawan wakil tuan rumah, Jin Yong Ki Dong Ju di babak pertama. Indonesia juga hanya mengirimkan satu perwakilan di nomor ganda campuran. Adnan Maulana Nita Violina Marwah jadi satu-satunya wakil Indonesia yang berlaga di Korea Masters. Adnan Nita akan berduel lawan Wei Chun Wei Nicole Gonzales Chan di babak pertama. Mereka ada di jalur yang sama dengan unggulan pertama, Seo Seung Jae Chae Yu Jung dan berpotensi bertemu di babak kedua. Sedangkan di nomor ganda putri, Indonesia tidak mengirimkan wakil ke Korea Masters. Tunggal PutraShesar Hiren Rhustavito, Alwi Farhan Tunggal PutriPutri Kusuma Wardani, Ester Nurumi Tri Wardoyo, Komang Ayu Cahya Dewi Ganda PutraKevin Sanjaya Sukamuljo Rahmat Hidayat Ganda CampuranAdnan Maulana Nita Violina Marwah "
      }
    },
    {
      "id": 5,
      "title": "Jokowi Dijadwalkan Hadiri HUT Golkar Malam Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106140000-32-1020533/jokowi-dijadwalkan-hadiri-hut-golkar-malam-ini",
      "konten": {
        "posted": "Senin, 06 Nov 2023 17:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/14/4bc26e8d-2612-45ae-969f-df4dad3bc17c_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "gibran rakabuming",
          "golkar",
          "isu gibran gabung golkar"
        ],
        "article": "Presiden Joko Widododananak sulungnyaGibran Rakabumingdijadwalkan hadir di puncak perayaan hari ulang tahun (HUT)Golkar ke-59, Senin (6 11) malam ini. Kabar kehadiran keduanya disampaikan Wakil Ketua Umum Partai Golkar, Ahmad Doli Kurnia. Acara puncak perayaan HUT Golkar digelar di kantor pusat partai, Slipi, Jakarta Barat.    'Insyaallah [Jokowi dan Gibran hadir],' kata Doli lewat pesan singkat, Selasa (6 11). Sementara itu Ketua DPP Golkar sekaligus Ketua Dewan Pengarah acara HUT, Ace Hasan Syadzily mengatakanGolkar turut mengundang para ketua umum koalisi dalam acara tersebut. Ace mengaku pihaknya masih menunggu konfirmasi kehadiran mereka. 'Tentu hingga saat ini kami masih mengonfirmasi kehadiran, terutama presiden, dan capres cawapres yang kita usung, termasuk juga para ketua umum Koalisi Indonesia Maju (KIM),' ucap Ace di kompleks parlemen. Wakil Ketua Umum Partai Golkar Nurul Arifin mengatakan acara HUT partai malam iniadalah agenda tunggal. Ia membantah dalam acara hari jadi partai beringin tersebut akan mengumumkan Gibran Rakabuming sebagai kader. 'Tidak ada agenda politik yang lain seperti yang diberitakan sebelumnya,' ujarnya. Isu Gibrandiumumkan sebagai kader Golkar menyeruak setelah Sekjen PDIP Hasto Kristiyanto, Minggu (5 11). Hastomengklaim sudah menerima telepon dari Ketua Umum Partai Golkar AirlanggaHartartosoal rencana perubahan status Gibranmenjadi kader beringin.  Gibran sendiri tidak menjawab lugas ihwal rumor dirinya akan diperkenalkan sebagai kader Golkar dalam perayaan HUT ke-59 partai tersebut nanti malam. 'Enggak. Rencananya enggak seperti itu [diumumkan jadi kader Golkar]. Hanya mendatangi HUT [Golkar] saja,' kata Gibran usai menghadiri acara Haul Achmad Zayadiy Notokartono di Pondok Pesantren Az-Zayadiyy Solo, Senin (6 11) dini hari."
      }
    },
    {
      "id": 6,
      "title": "Jokowi Minta Sri Mulyani Tambah Uang Bulog Rp19 T-Lunasi Utang Rp16 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106170717-532-1020636/jokowi-minta-sri-mulyani-tambah-uang-bulog-rp19-t-lunasi-utang-rp16-t",
      "konten": {
        "posted": "Senin, 06 Nov 2023 17:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/02/b21c237d-9371-45f3-97bd-504e87eb25b1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "sri mulyani",
          "bulog",
          "anggaran"
        ],
        "article": "Presiden Joko Widodo (Jokowi) meminta Menteri Keuangan Sri Mulyaniuntuk menambah anggaranBulog sebesar Rp19,1 triliun. Hal tersebut disampaikan oleh Menko Ekonomi Airlangga Hartarto usai rapat internal soal pangan di Istana Kepresidenan Jakarta, Senin (6 11). Airlangga menuturkan tambahan dana Rp19,1 triliun itu terbagi dalam beberapa tahap. Tahap pertama, RP7,9 triliun.   Tahap kedua, Rp8,4 triliun dan ada tambahan terkait distribusi serta lainnya sebesar Rp2,8 triliun.  Selain itu, Jokowi juga meminta Sri Mulyani segera melunasi tagihan Bulog sebesar Rp16 triliun. 'Tadi arahan presiden, Menkeu diminta segera melunasi tagihan Bulog yang terakumulasi Rp16 triliun,' ucap Airlangga. Tak hanya itu, Airlangga juga menyebut pemerintah akan memberikan insentif bea masuk beras kepada Bulog.  'Pembebasan bea masuk spesifik Rp 450 per kg kami akan lakukan insentif berupa bea masuk ditanggung pemerintah. Nanti akan diberikan Kemenkeu,' ucapnya. Lebih lanjut, Airlangga pun menuturkan stok beras di Bulog per 2 November 2023 mencapai 1.442.945 ton dan penyaluran bantuan pangan terus dilakukan. Ia merinci penyaluran bantuan pangan di September telah mencapai 94,95 persen. Lalu, Oktober 94,89 persen, dan November 18,45 persen. 'Dan kami masih ada Desember. September yang tersalurkan sudah 201.000-an (ton) demikian pula Oktober,' ungkapnya.  "
      }
    },
    {
      "id": 7,
      "title": "Utang Rp73 Miliar, Panji Gumilang Gadai Aset Yayasan Pesantren ke Bank",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106170048-12-1020641/utang-rp73-miliar-panji-gumilang-gadai-aset-yayasan-pesantren-ke-bank",
      "konten": {
        "posted": "Senin, 06 Nov 2023 17:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/06/bingkai-sepekan-edisi-7-agustus-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "panji gumilang",
          "tppu",
          "pesantren al-zaytun",
          "alzaytun"
        ],
        "article": "Bareskrim Polrimenyebut pimpinan Ponpes Al-Zaytun Panji Gumilangmenjaminkan aset yayasan pesantren Indonesia sebagai syarat pinjaman dari Bank J-Trust. Kasubdit III Direktorat Tindak Pidana Ekonomi Khusus Bareskrim Polri Kombes Robertus Yohanes Dedeo hal itu didapati penyidik usai menelusuri dana pinjaman sebesar Rp 73 miliar ke Yayasan Pesantren Indonesia (YPI) pada tahun 2019. 'APG menjaminkan aset yayasan ke Bank untuk kepentingan pribadi,' ujarnya saat dikonfirmasi lewat pesan singkat, Senin (6 11).   Dedeo menjelaskan aset yayasan yang dimaksud yakni Surat Hak Milik (SHM) tanah dan bangunan milik yayasan. Kendati demikian, ia mengaku masih mengidentifikasi aset yang dijadikan jaminan tersebut. 'Aset yayasan yang dijaminkan berupa SHM. Aset tanah dan bangunan milik yayasan. Masih diidentifikasi detailnya dan klarifikasi,' jelasnya . Sebelumnya Bareskrim Polri telah menetapkan Panji Gumilang sebagai tersangka TPPU dengan tindak pidana asal yakni Penggelapan dan tindak pidana Yayasan.  Direktur Tindak Pidana Ekonomi Khusus Bareskrim Polri Brigjen Whisnu Hermawan menyebut Panji menggelapkan dana pinjaman atas nama Yayasan Pesantren Indonesia senilai Rp73 miliar. Whisnu mengatakan uang pinjaman itu dialihkan ke rekening pribadi dan digunakan Panji untuk membeli barang-barang mewah hingga tanah atas nama dirinya ataupun keluarganya. 'Kalo di sini hasil pemeriksaan dari Panji gumilang dan beberapa saksi ada berbagai macam barang, seperti jam tangan, mobil, rumah, tanah atas nama APG dan keluarganya. Jadi ada banyak barangnya,' jelasnya. Untuk menutupi pinjaman yang dilakukan, Panji kemudian menggunakan dana yayasan yang didapat dari berbagai sumber. Termasuk diantaranya dana iuran yang berasal dari orang tua santri. 'Jadi untuk dana yayasan ada berbagai macam sumber. Ada dari keluarga santri, Jammas (Jahe Membangun Masjid), ada beberapa yayasan pondok pesantren. Jadi banyak, ya (pendapatan yayasan)' ungkapnya. Dalam hal ini, Panji diduga melanggar Pasal 3 UU Nomor 8 Tahun 2020 tentang TPPU dan atau Pasal 70 jo Pasal 5 UU Nomor 28 Tahun 2004 tentang Yayasan serta Pasal 372 KUHP tentang Penggelapan dan Pasal 2 UU Tindak Pidana Korupsi dengan ancaman hukuman maksimal 20 tahun penjara. "
      }
    },
    {
      "id": 8,
      "title": "Bobby Nasution Irit Bicara Usai Dipanggil DPP PDIP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106172041-32-1020645/bobby-nasution-irit-bicara-usai-dipanggil-dpp-pdip",
      "konten": {
        "posted": "Senin, 06 Nov 2023 17:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution-mendatangi-kantor-dpp-pdip-5_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "bobby nasution dukung gibran",
          "bobby dipanggil pdip",
          "pdip",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Wali KotaMedan sekaligus kader PDIP Bobby Nasutionirit bicara usai memenuhi panggilan Sekjen DPP PDIP Hasto Kristiyanto di Kantor DPP PDIP, Jakarta Pusat, Senin (6 11), selama sekitar satu jam. Pantauan CNNIndonesia.com, Bobby meninggalkan markas DPP PDIP sekitar pukul 16.57 WIB. Ia hanya berbicara dari dalam mobil usai memenuhi panggilan. Bobby mengatakan ia telah menyampaikan semua hal kepada Ketua Bidang Kehormatan DPP PDIP Komarudin Watubun.   'Sudah saya sampaikan ke Pak Komarudin Watubun,' kata Bobby.  Namun, Bobby tak menjelaskan lebih lanjut soal apa saja hal yang telah ia sampaikan kepada Komaruddin tersebut. Ia juga tak menjelaskan ihwal pemanggilan dirinya ke DPP PDIP oleh Sekjen PDIP Hasto Kristiyanto.    'Nanti dalam beberapa hari lagi saya sampaikan lagi,' ujar Bobby. Sebelumnya, Bobby tiba di lokasi sekitar pukul 15.49 WIB. Ia tiba dengan mengendarai mobil SUV berwarna hitam.  Meski ia mengaku tak tahu perihal apa dirinya dipanggil, Bobby menyebut dipanggil oleh Hasto. 'Nanti saya kasih tau, dipanggil Pak Sekjen,' tuturnya. Pemanggilan Bobby diduga berkaitan dengan posisi dirinya yang mendukung Prabowo Subianto dan Gibran Rakabuming Raka sebagai bacapres dan bacawapres."
      }
    },
    {
      "id": 9,
      "title": "Polri Masih Tunggu Audit BPK di Dugaan Korupsi Dana BOS Panji Gumilang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106114759-12-1020466/polri-masih-tunggu-audit-bpk-di-dugaan-korupsi-dana-bos-panji-gumilang",
      "konten": {
        "posted": "Senin, 06 Nov 2023 17:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/01/panji-gumilang-diperiksa-kasus-penistaan-agama-6_169.jpeg?w=650&q=90",
        "tags": [
          "bareskrim",
          "panji gumilang",
          "bareskrim mabes polri",
          "korupsi"
        ],
        "article": "Bareskrim Polri mengaku masih terus mengusut kasus dugaan korupsi dana Bantuan Operasional Sekolah (BOS) oleh pimpinan Ponpes Al-Zaytun Panji Gumilang. Kasubit III Direktorat Tindak Pidana Ekonomi Khusus Bareskrim Polri Kombes Robertus Yohanes Dedeo mengatakan masih menunggu hasil audit yang sedang dilakukan oleh Badan Pemeriksa Keuangan (BPK). 'Proses penyelidikan kasus korupsi terhadap dana BOS. Terkait dana BOS masih dalam proses penghitungan kerugian negara,' ujarnya saat dikonfirmasi, Senin (6 11).   Dedeo mengatakan hasil audit terkait kerugian negara tersebut dibutuhkan penyidik untuk nantinya melakukan gelar perkara peningkatan status ke tahap penyidikan. 'Apabila nanti hasil auditnya ditemukan ada kerugian keuangan negara maka baru dapat ditingkatkan prosesnya ke penyidikan,' jelasnya. Kendati demikian, Dedeo mengaku belum bisa memastikan kapan hasil audit tersebut diperkirakan rampung. Pasalnya, kata dia, dugaan korupsi terjadi dalam beberapa periode aturan yang berbeda. 'Kita terus koordinasi, kalau target kapannya ya by progress. Karena lumayan, karena pengelolaan dana BOS itu ada beberapa kali regulasi peraturan,' tuturnya. Sebelumnya Bareskrim Polri telah menetapkan Panji Gumilang sebagai tersangka TPPU dengan tindak pidana asal yakni Penggelapan dan tindak pidana Yayasan. Panji Gumilang disebut menggunakan dana pinjaman atas nama Yayasan Pesantren Indonesia senilai Rp73 miliar untuk keperluan pribadinya. Adapun uang pinjaman tersebut digunakan Panji untuk membeli barang-barang mewah hingga tanah atas nama dirinya dan keluarganya.. Untuk menutupi pinjaman yang dilakukan, Panji kemudian menggunakan dana yayasan yang didapat dari berbagai sumber. Termasuk di antaranya diduga dana iuran yang berasal dari orang tua santri. Dalam hal ini, Panji diduga melanggar Pasal 3 UU Nomor 8 Tahun 2020 tentang TPPU dan atau Pasal 70 jo Pasal 5 UU Nomor 28 Tahun 2004 tentang Yayasan serta Pasal 372 KUHP tentang Penggelapan dan Pasal 2 UU Tindak Pidana Korupsi dengan ancaman hukuman maksimal 20 tahun penjara. "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Momen Bobby Nasution Tiba di Markas PDIP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106170723-621-1020637/video-momen-bobby-nasution-tiba-di-markas-pdip",
      "konten": {
        "posted": "Senin, 06 Nov 2023 17:23 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402367069-0'); });",
        "media_url": null,
        "tags": [
          "bobby nasution",
          "pdip",
          "hasto kristiyanto",
          "pilpres 2024",
          "video pemilu 2024",
          "CNN INDONESIA TV"
        ],
        "article": "Wali Kota Medan sekaligus kader PDIP Bobby Nasution tiba di Kantor DPP PDIP, Jakarta, Senin (6 11)."
      }
    }
  ]
}