{
  "page": 470,
  "main_url": "https://www.cnnindonesia.com/indeks/2/470",
  "time": "2023-12-08 06:10:29.625835",
  "datas": [
    {
      "id": 1,
      "title": "Israel Perintah Evakuasi RS Indonesia dalam 4 Jam, Ancam Digempur",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122092419-120-1027374/israel-perintah-evakuasi-rs-indonesia-dalam-4-jam-ancam-digempur",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "rumah sakit indonesia di gaza",
          "rs indonesia di gaza",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Israeldilaporkan memerintahkan evakuasi seluruh pasien dan petugas medis di Rumah Sakit Indonesia di Jalur Gaza Palestina dalam empat jam ke depan atau bersiap menghadapi gempuran militer lebih lanjut. Direktur Jenderal Kementerian Kesehatan di Gaza, Mounir Al Barsh, mengatakan kepada Al Jazeera TV bahwa militer Israel masih mengepung RS Indonesia dengan tembakan artileri dan mengancam akan mengambil tindakan yang lebih jauh dalam waktu empat jam ke depan.    Sementara itu, jurnalis Al Jazeera Hani Mahmoud yang berada di RS Indonesia melaporkan 'tembakan artileri masih terus-menerus terdengar dan berlanjut'. 'Staf medis telah menjadi sasaran (tembakan Israel) dan dibunuh dalam serangan terbaru,' kata Mahmoud. 'sebagian besar fasilitas rumah sakit hancur,' paparnya menambahkan. Mahmoud menuturkan staf RS Indonesia juga tidak bisa mengevakuasi jenazah warga Palestina yang tewas terbunuh di dalam rumah sakit. 'Dalam beberapa hari terakhir, kita tahu rumah sakit terpaksa menggali kuburan massal di halaman hanya untuk menguburkan sejumlah besar orang yang tewas akibat pengeboman dan serangan udara yang terus berlanjut terhadap rumah sakit tersebut,' papar Mahmoud seperti dikutip Al Jazeera.  RS Indonesia telah dikepung dan diserang militer Israel sejak Minggu akhir pekan lalu. Sebelum RS Indonesia, Israel telah melancarkan berbagai serangan ke fasilitas kesehatan lain di Gaza, termasuk RS Al Shifa yang merupakan rumah sakit terbesar di wilayah itu. Perintah evakuasi RS Indonesia dan ancaman serangan dalam empat jam ke depan ini berlangsung kala Israel mengumumkan kesepakatan gencatan senjata selama empat hari dengan Hamas. Meski begitu, Perdana Menteri Benjamin Netanyahu menegaskan Israel bakal terus melanjutkan agresinya ke Gaza sampai tujuan negaranya tercapai, salah satunya memberangus milisi Hamas. "
      }
    },
    {
      "id": 2,
      "title": "Panglima TNI Agus Subiyanto Hanya Punya 1 Mobil Harga Rp70 Juta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231122092155-579-1027372/panglima-tni-agus-subiyanto-hanya-punya-1-mobil-harga-rp70-juta",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/uji-kepatutan-dan-kelayakan-calon-panglima-tni_169.jpeg?w=650&q=90",
        "tags": [
          "mobil panglima tni agus subiyanto",
          "panglima tni agus subiyanto",
          "agus subiyanto"
        ],
        "article": "Jenderal Agus Subiyantoresmi dilantik jadi Panglima TNI. Pelantikan digelar di Istana Negara, Jakarta, Rabu (22 11), pukul 08.30 WIB. Jenderal Agus menggantikan Laksamana Yudo Margono yang akan memasuki masa pensiun. 'Demi Allah, saya bersumpah bahwa saya akan setia kepada Negara Kesatuan Republik Indonesia yang berdasarkan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 serta akan menjalankan segala peraturan perundang-undangan dengan selurus-lurusnya demi darmabakti saya kepada bangsa dan negara,' kata Agus mengucapkan sumpah jabatan mengikuti yang didiktekan Jokowi di Istana Negara, Jakarta, Rabu (22 11).    Menjabat sebagai Panglima TNI, Agus tercatat memiliki harta kekayaan sebesar Rp19.338.276.593. Harta tersebut terakhir kali dilaporkan di Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) pada 31 Maret 2023. Agus terdeteksi hanya memiliki satu mobil Nissan mini bus tahun 2011 senilai Rp70 juta yang merupakan hasil sendiri. Tidak ada informasi terkait model mobil yang dimiliki Agus tersebut. Selain kendaraan, Agus memiliki total 11 tanah dan bangunan dengan nilai sekitar Rp16 miliar. Ia juga memiliki harta bergerak senilai Rp1,599 miliar serta kas dan setara kas senilai Rp1,6 miliar.  Agus merupakan jebolan Akademi Militer tahun 1991 dari kecabangan infanteri. Sebelum dilantik menjadi KSAD, pria kelahiran 5 Agustus 1967 ini menjabat sebagai Wakil Kepala Staf Angkatan Darat sejak awal 2022. Secara pribadi, Agus bukan orang asing bagi Jokowi. Pada 2009 lalu, ketika Jokowi masih menjabat Wali Kota Solo, Agus adalah Komandan Kodim 0735 Surakarta. Agus juga pernah menjabat sebagai Danrem 061 Suryakencana (Bogor) pada 2020. Wilayah yang masuk tanggung jawabnya termasuk Istana Negara Bogor.   "
      }
    },
    {
      "id": 3,
      "title": "Rupiah Tergelincir ke Posisi Rp15.578 Pagi Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122091202-78-1027368/rupiah-tergelincir-ke-posisi-rp15578-pagi-ini",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/09/16/785ab2f6-8305-4a90-a53c-cdca4b8eccea_169.jpg?w=650&q=90",
        "tags": [
          "rupiah",
          "nilai tukar",
          "dolar as",
          "kurs"
        ],
        "article": "Nilai tukarrupiah dibuka berada di posisi Rp15.578 per dolar AS di perdagangan pasar spot pada Rabu (22 11) pagi. Mata uang Garuda melemah 138 poin atau 0,89 persen dari posisi sebelumnya. Mayoritas mata uang di kawasan Asia pun bergerak di zona merah. Tercatat, won Korea Selatan melemah 0,41 persen, peso Filipina minus 0,25 persen, baht Thailand minus 0,15 persen, dan rupee India minus 0,01 persen. Lalu, ringgit Malaysia melemah 0,37 persen, yuan China minus 0,02 persen, dan dolar Hong Kong minus 0,04 persen.   Di sisi lain, yen Jepang dan dolar Singapura masing-masing menguat 0,05 persen dan 0,02 persen. Senada, mata uang negara maju juga melemah. Poundsterling Inggris melemah 0,03 persen, dolar Australia minus 0,08 persen, dan dolar Kanada minus 0,02 persen. Sementara, franc Swiss menguat 0,02 persen dan Euro Eropa 0,13 persen. Pengamat pasar keuangan Ariston Tjendra memproyeksi rupiah menguat terhadap dolar AS hari ini. Menurutnya, penguatan rupiah ditopang oleh ekspektasi bank sentral AS (The Fed) yang bakal melonggarkan kebijakan moneternya. 'Bank sentral AS mengindikasikan bahwa The Fed belum akan menaikkan suku bunga acuannya ke depan karena inflasi AS menurun,' kata Ariston kepada CNNIndonesia.com. Berdasarkan sentimen di atas, ia pun memproyeksikan rupiah bergerak di kisaran Rp15.400 sampai Rp15.500 per dolar AS pada hari ini.  "
      }
    },
    {
      "id": 4,
      "title": "Jejak Agus Subiyanto: Dandim Solo, Paspampres, hingga Panglima TNI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122085906-20-1027366/jejak-agus-subiyanto-dandim-solo-paspampres-hingga-panglima-tni",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/uji-kepatutan-dan-kelayakan-calon-panglima-tni_169.jpeg?w=650&q=90",
        "tags": [
          "agus subiyanto",
          "tni",
          "jokowi"
        ],
        "article": "Presiden RIJoko Widodo(Jokowi) telah resmi melantik Jenderal TNI Agus Subiyanto sebagai Panglima TNI di Istana Negara, Jakarta, pada hari ini, Rabu (22 11) pagi. Agus menggantikan posisi Laksamana Yudo Margono yang akan memasuki masa purnatugaspada November ini. Sebelum menjadi Panglima TNI, Agus menjabat sebagai Kepala Staf Angkatan Darat (KSAD) menggantikan Jenderal DudungAbdurrachman yang memasuki masa pensiun.   Belum lama di posisi itu, Presiden Jokowi mengusulkan nama Agus sebagai calon Panglima TNI ke DPR RI. Rapat paripurna DPR pada Selasa (21 11) lalu mengesahkan nama Agus sebagai Panglima TNI.  Dalam perjalanan kariernya, Agus kerap memegang jabatan strategis hingga kini berada di puncak TNI. Jebolan Akademi Militer tahun 1991 dari kecabangan infanteri ini setidaknya tercatat pernah menjadi komandan Kodim 0735 Surakarta pada 2009. Pada masa itu, Jokowi adalah Wali Kota Solo. Setelahnya, pria berusia 56 tahun ini menjabat sebagai Wakil Asisten Operasi Divisi 2 Kostrad pada 2011, Asisten Operasi Kasdam I Bukit Barisan pada 2014, Dosen madya di SeskoAD dan Komandan Resimen Induk Kodam II Sriwijaya pada 2016 dan Danrem 132 Tadulako pada 2017-2018. Agus juga pernah menjabat sebagai Danrem 061 Suryakencana (Bogor) pada 2020. Wilayah yang masuk tanggung jawabnya saat itu termasuk Istana Negara Bogor. Usai menjabat sebagai Danrem di Bogor, Agus masuk ke lingkungan Istana. Dengan pangkat bintang dua di pundak, Agus mengomandoi Pasukan Pengamanan Presiden (Paspampres) atau yang kerap disebut sebagai tameng hidup Presiden pada periode 2020-2021.  Agus kemudian ditunjuk menjadi Pangdam III Siliwangi pada Agustus 2021. Kemudian menjadi Wakil Kepala Staf Angkatan Darat pada awal 2022. Dengan Agus menjadi Panglima TNI, kini dua pucuk pimpinan aparat bersenjata yakni TNI dan Polri diisi duo yang 'dekat' dengan Jokowi. Polri dalam beberapa tahun terakhir dipimpin Jenderal Listyo Sigit Prabowo yang diketahui juga pernah menjabat sebagai Kapolres Surakarta saat Jokowi masih menjadi Wali Kota Solo. Listyo juga pernah menjadi ajudan presiden pada 2014 silam. Terkait kedekatan dirinya dengan Presiden Jokowi, Agus sudah pernah buka suara. Ia menyebut kedekatan itu hanya sebatas hubungan kerja saja. Agus mengklaim dirinya tak hanya dekat dengan Jokowi semata. Kata dia, dirinya selalu dekat dengan para kepala daerah kala dirinya bertugas di suatu daerah. 'Saya kan pernah ditempatkan di mana saja gitu. Jadi kalau kedekatan tuh saya pernah juga, kedekatan sama presiden itu saya Dandim ya. Kedekatan ya kita kedekatan kerja ya gitu. Task Oriented,' kata Agus awal November lalu. "
      }
    },
    {
      "id": 5,
      "title": "Jadwal 16 Piala Dunia U-17 Hari Ini: Inggris dan Prancis Tanding",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122091521-142-1027370/jadwal-16-piala-dunia-u-17-hari-ini-inggris-dan-prancis-tanding",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/piala-dunia-u-17-brazil-mengalahkan-inggris-1_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "babak 16 besar piala dunia u-17 2023",
          "jadwal babak 16 besar piala dunia u-17",
          "timnas inggris u-17",
          "timnas prancis u-17"
        ],
        "article": "Jadwal babak 16 besarPiala Dunia U-17 2023 hari ini, Rabu (22 11), akan diwarnai perjuangan dari Inggris dan Prancis. Inggris bakal menghadapi Uzbekistan di Jakarta International Stadium. Kick off pertandingan ini akan berlangsung pukul 15.30 WIB. Di atas kertas Inggris layak diunggulkan saat melawan Uzbekistan. Skuad The Three Lions tampil trengginas di laga perdana Grup C dengan menggilas Kaledonia Baru 10-0 dan menumbangkan Iran 2-1.    Akan tetapi Inggris kalah 1-2 dari Brasil dan membuat mereka finis sebagai runner up Grup C. Sementara Brasil berhak menyandang juara grup berkat keunggulan selisih gol atas Inggris. Adapun Uzbekistan lolos ke gas knock out melalui jalur peringkat ketiga terbaik. Uzbekistan sebelumnya finis ketiga di Grup B lantaran kalah bersaing dengan Spanyol dan Mali. Kendati tak diunggulkan, Uzbekistan punya modal bagus untuk membuat kejutan lawan Inggris. Pasalnya Amir Saidov dan kawan-kawan mampu menahan imbang Spanyol 2-2 di babak penyisihan grup. Laga terakhir di babak 16 besar akan ditutup duel Prancis vs Senegal. Laga ini akan dimainkan di Stadion JIS pukul 19.00 WIB. Prancis favorit menang namun Senegal juga bisa jadi batu sandungan. Tim pemenang duel ini akan berhadapan dengan pemenang Inggris vs Uzbekistan di perempat final Piala Dunia U-17 2023. Enam tim lain yang sudah lebih dulu memastikan lolos ke babak perempat final adalah Jerman, Spanyol, Argentina, Brasil, Maroko, dan Mali. Waktu: Rabu (22 11) 15.30 WIB Inggris vs Uzbekistan (Live Indosiar)19.00 WIB Prancis vs Senegal (Live Indosiar)  "
      }
    },
    {
      "id": 6,
      "title": "Pernyataan Lengkap BIGHIT Soal RM, Jimin, V, & Jungkook Daftar Wamil",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122084046-234-1027365/pernyataan-lengkap-bighit-soal-rm-jimin-v-jungkook-daftar-wamil",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/04/bts-di-grammy-awards-2022_169.jpeg?w=650&q=90",
        "tags": [
          "bts",
          "rm bts",
          "jimin bts",
          "v bts",
          "jungkook bts",
          "wajib militer",
          "wamil",
          "hallyu",
          "selebriti"
        ],
        "article": "BIGHIT Music memastikan RM, Jimin, V, dan Jungkook mendaftarkan diri untuk menjalani wajib militer (wamil) bersama-sama mengikuti tiga member BTSlainnya. Kabar itu disampaikan oleh BIGHIT Music lewat platform komunitas penggemar, Weverse, pada Rabu (22 11) pagi. 'Kami ingin memberi tahu penggemar kami bahwa RM, Jimin, V, dan Jungkook telah memulai proses wajib militer,' tulis pernyataan BIGHIT Music, Rabu (22 11).    Meski demikian, BIGHIT Music belum mengumumkan kapan RM, Jimin, V, dan Jungkook akan mulai menjalani wajib militer mereka. Kabar tersebut akan dibagikan di kemudian hari. 'Para artis sedang bersiap untuk memenuhi tugas dinas militer mereka. Kami akan memberi tahu Anda tentang pembaruan lebih lanjut pada waktunya,' jelasnya. Keempat sisa member BTS mengikuti wajib militer ini mengikuti jejak Jin, J-Hope, dan Suga yang saat ini tengah menjalani tugasnya.    Jin menjadi member BTS pertama yang menjalani wajib militer yang dimulai pada 13 Desember 2022. Ia dijadwalkan selesai bertugas pada 12 Juni 2024. Kemudian J-Hope menyusul dengan mulai wamil pada 18 April lalu dan bakal menyelesaikan tugasnya pada 17 Oktober 2024. Sedangkan Suga BTS resmi memulai proses wajib militer pada 22 September lalu.  Dengan adanya semua member BTS menjalani wajib militer, maka aktivitas grup akan dihentikan sementara. Meski demikian, grup pelantun Dynamite itu dipastikan akan comeback secara full team pada 2025. Salah satunya ketika RM melakukan siaran langsung di Weverse pada Agustus lalu yang didengarkan oleh para penggemarnya. 'BTS pasti akan kembali. Kami akan kembali bersama-sama. Dan itu akan terjadi pada tahun 2025,' kata RM saat itu, seperti diberitakan oleh SBS Star, dilansir via NME.    'Halo.Ini BIGHIT MUSIC. Kami ingin memberi tahu penggemar kami bahwa RM, Jimin, V, dan Jungkook telah memulai proses wajib militer. Para artis sedang bersiap untuk memenuhi tugas dinas militer mereka. Kami akan memberi tahu Anda tentang pembaruan lebih lanjut pada waktunya. Kami meminta cinta dan dukungan kalian yang berkelanjutan untuk RM, Jimin, V, dan Jungkook hingga mereka menyelesaikan wajib militer dan kembali dengan selamat. Perusahaan kami tidak akan menyia-nyiakan upayanya dalam memberikan dukungan untuk artis kami. Terima kasih.' "
      }
    },
    {
      "id": 7,
      "title": "ESDM Blak-blakan soal Nasib Program Kompor Listrik",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121201913-85-1027265/esdm-blak-blakan-soal-nasib-program-kompor-listrik",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/21/ilustrasi-kompor-listrik-6_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian esdm",
          "esdm",
          "kompor listrik",
          "rice cooker"
        ],
        "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) mengungkap nasib program ompor listrik di tengah janji bagi-bagi500 riburice cooker yang belum terlaksana. Direktur Jenderal Ketenagalistrikan Kementerian ESDM Jisman Parada Hutajulu sejatinya menyambut baik program yang resmi dibatalkan ini. Namun, ada beberapa syarat agar program kompor listrik bisa dijalankan selepas bagi-bagi rice cooker gratis. 'Sebenarnya itu (program kompor listrik) bagus ya, tapi kita (harus) rata listriknya supaya bisa mendukung. Kita kan sekarang over capacity-nya di Jawa, kita coba tingkatkan nanti listrik di semua daerah,' ungkapnya selepas rapat kerja dengan Komisi VII DPR RI di Jakarta Pusat, Selasa (21 11).   Jisman menyebut ia dan jajaran Ditjen Gatrik Kementerian ESDM sudah menyiapkan Rencana Umum Ketenagalistrikan Nasional (RUKN) anyar. Menurutnya, peta jalan ini sudah sesuai dengan target nol zero emisi di 2060 mendatang.  Komentar ini dilayangkan Jisman di tengah program 500 ribu rice cooker gratis yang belum terlaksana di akhir tahun ini. Padahal, alat masak berbasis listrik (AML) gratis itu dijanjikan dibagi oleh pemerintah pada November 2023 dan Desember 2023 ini. Jauh sebelum program rice cooker gratis, pemerintah sempat menyuarakan kompor listrik. Ini digemakan sebagai pengganti LPG 3 kg.  Akan tetapi, PT PLN (Persero) membatalkan program pengalihan kompor LPG 3 kg ke kompor listrik. Langkah ini ditempuh demi menjaga kondisi ekonomi masyarakat usai pandemi covid-19. 'PLN memutuskan program pengalihan ke kompor listrik dibatalkan,' kata Direktur Utama PLN Darmawan Prasodjo melalui keterangan resminya September 2022 lalu. Padahal, Kementerian ESDM sempat menguji coba konversi LPG 3 kg ke kompor listrik tersebut. Uji coba dilakukan di tiga kota, yakni Denpasar, Solo, dan salah satu kota di Sumatra.  "
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Dua Jurnalis Tewas Kena Bombardir Israel di Perbatasan Lebanon",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122083727-124-1027356/video-dua-jurnalis-tewas-kena-bombardir-israel-di-perbatasan-lebanon",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:13 WIB",
        "media_url": null,
        "tags": [
          "jurnalis tewas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Dua jurnalis tewas akibat serangan roket Israel dekat perbatasan Lebanon-Israel pada Selasa (21 11). Insiden terjadi di dekat kota Tir Harfa, Lebanon selatan, sekitar satu mil dari perbatasan Israel. Dua jurnalis tersebut ialah reporter Farah Omar dan juru kamera Rabih al-Maamari yang bekerja untuk media Al Mayadeen. Al Mayadeen mengatakan Israel dengan sengaja menargetkan kru mereka. Lebih dari 50 jurnalis tewas selama bertugas meliput agresi Israel ke Palestina. "
      }
    },
    {
      "id": 9,
      "title": "Prabowo Akui Bahas Politik Saat Besuk Luhut di Singapura",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122085020-617-1027363/prabowo-akui-bahas-politik-saat-besuk-luhut-di-singapura",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024",
          "luhut binsar pandjaitan"
        ],
        "article": "Menteri Pertahanan RI Prabowo Subianto membesuk Menko Marves Luhut Binsar Pandjaitan (LBP) yang sedang menjalani perawatan di General Hospital, Singapura, Selasa (21 11). Usai menjenguk Luhut di sela-sela kunjungan kerjanya di Singapura, Prabowo mengaku membahas pula situasi terkini politik Indonesia bersamaseniornya di ABRI (kini TNI) itu. Kepada wartawan di sana, Prabowo tidak mengelak saat ditanya apakah dia membahas politik Indonesia bersama Luhut.   Prabowo saat ini mencalonkan diri sebagai presiden bersama putra sulung Presiden RI Joko Widodo, Gibran Rakabuming Raka, yang mengisi posisi calon wakil presiden. Namun, saat ditanya detail, dia enggan menceritakan lebih jauh soal itu. 'Masak, saya harus cerita,' kata Prabowomenjawab wartawan.  Pada kesempatan tersebut, Prabowomengaku mendapat informasi bahwa Luhutsudah pulih dan ingin segera kembali ke Indonesia untuk bekerja di pemerintahan. 'Ya saya menjenguk beliau. Alhamdulilah, beliau sudah pulih, memang perlu waktu penyesuaian. Jadi, saya sangat gembira beliau sudah ingin segera bekerja, (tetapi) memang semua pihak minta beliau pelan-pelan menyesuaikan diri,' kata Prabowo. Di Singapura, Menhan Prabowo menerima penghargaan militer dari pemerintah negeri jiran tersebut. Penghargaan yang disebut Darjah Utama Bakti Cemerlang (Tentera) itu diterimanya di Istana Kepresidenan Singapura, Selasa. Darjah Utama Bakti Cemerlang diberikan kepada Prabowo karena Pemerintah Singapura menilai Menhan RI itu berkontribusi luar biasa memperkuat kerja sama pertahanan dua negara. Presiden Singapura Tharman Sanmugaratnam menyerahkan secara langsung penghargaan itu kepada Prabowo dalam prosesi upacara di Istana Kepresidenan Singapura. Dalam upacara pemberian penghargaan, yang didahului oleh prosesi jajar kehormatan, Istana Kepresidenan Singapura menyampaikan Darjah Utama Bakti Cemerlang (Tentera) merupakan pengakuan terhadap kontribusi Prabowo yang dinilai luar biasa. Pencapaian penting kerja sama pertahanan dua negara, yaitu RI dan Singapura berhasil menyepakati perjanjian kerja sama pertahanan (DCA) pada Maret 2023. Perjanjian itu diteken Prabowo dan Menteri Pertahanan Singapura Ng Eng Hen, disaksikan Presiden RI Joko Widodo (Jokowi) dan Perdana Menteri (PM) Singapura Lee Hsien Loong. 'Perjanjian itu merupakan tonggak penting dalam hubungan pertahanan bilateral (RI-Singapura),' kata protokol Istana Kepresidenan Singapura saat upacara penyerahan penghargaan. "
      }
    },
    {
      "id": 10,
      "title": "Jangan Lengah, Ada 5 Penyakit Pancaroba yang Mengintai",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122083151-255-1027354/jangan-lengah-ada-5-penyakit-pancaroba-yang-mengintai",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/02/ilustrasi-bersin_169.jpeg?w=650&q=90",
        "tags": [
          "pancaroba",
          "kesehatan",
          "sakit",
          "musim pancaroba",
          "flu",
          "ispa",
          "diare",
          "demam berdarah",
          "dbd"
        ],
        "article": "Hati-hati,penyakit pancaroba mulai mengintai seiring dengan peralihan musim panas ke penghujan. Tak dimungkiri, musim pancaroba yang terjadi sekarang ini memang bisa mengancam kesehatan seseorang. Apalagi jika tidak diikuti kewaspadaan dan pola hidup yang baik. Musim pancaroba adalah musim peralihan antara musim kemarau ke musim penghujan. Musim ini umumnya dimiliki oleh negara-negara beriklim tropis, termasuk Indonesia.   Tak dimungkiri, hujan yang sudah dinantikan sekian lama akhirnya datang dan membasuh panasnya suhu saat ini. Tapi jangan terlena karena justru di musim ini, ada banyak penyakit yang mengintai.  Demam berdarah dengue atau DBD tengah marak saat ini. Tingginya curah hujan seringkali menimbulkan banyak genangan air. Ini jadi tempat ideal nyamuk Aedes aegypti untuk berkembang biak. Mengutip berbagai sumber, dalam skala ringan, gejala yang muncul mirip seperti flu dan demam tinggi yang naik turun. Sementara dalam skala berat, penyakit ini akan menyebabkan pendarahan serius. Jika punya gejala seperti ini ada baiknya untuk segera cek bintik merah di tubuh. Berikut beberapa gejala DBD yang perlu diwaspadai: - demam tinggi, bisa sampai 40 derajat Celcius;- sakit kepala;- nyeri otot dan sendi;- mual dan muntah;- sakit di belakang mata;- ruam atau bintik-bintik merah.  Influenza merupakan salah satu penyakit menular yang menyerang sistem pernapasan. Penyakit ini disebabkan oleh virus yang menginfeksi hidung, tenggorokan, dan paru-paru. Melansir laman Center for Disease Prevention and Control (CDC), influenza bisa menimbulkan sejumlah gejala seperti berikut: - demam;- batuk;- sakit tenggorokan;- hidung berair atau tersumbat;- nyeri otot dan sendi;- sakit kepala;- rasa lemas. ISPA juga menjadi salah satu penyakit pancaroba. ISPA adalah infeksi yang terjadi pada sistem pernapasan. Menukil laman National Health Service (NHS), penyakit ini bisa menular antar-manusia melalui droplet orang yang terinfeksi. Ada beberapa jenis ISPA yang perlu diketahui. Pada saluran pernapasan atas, ISPA umumnya berbentuk flu, sinusitis, dan radang tenggorokan. Sementara pada saluran pernapasan bawah, ISPA bisa berbentuk bronkitis hingga pneumonia. Ada beberapa gejala ISPA yang perlu diketahui:  - batuk, bisa berdahak;- bersin;- hidung berair atau tersumbat;- sakit tenggorokan;- sakit kepala;- nyeri otot dan sensi;- sesak napas atau mengi;- demam;- tidak enak badan. Penyakit ini ditularkan melalui gigitan nyamuk yang terinfeksi. Mengutip Medical News Today, penyakit ini pada dasarnya jarang berakibat fatal. Namun, gejala bisa berlangsung lama dan membuat seseorang merasa sangat lemah. Gejala chikungunya mirip dengan DBD. Berikut di antaranya: - demam, terkadang mencapai 40 derajat Celcius;- nyeri sendi dan otot;- sakit kepala;- ruam;- bengkak di sekitar sendi. Banyak hal yang bisa menyebabkan diare. Dilansir dari Healthline, kondisi ini umumnya disebabkan oleh infeksi Rotavirus. Bentuk feses yang encer menjadi salah satu gejala utama diare. Selain itu, diare juga bisa ditandai dengan: - mual dan muntah;- sakit perut;- perut kembung;- intensitas buang air besar yang meningkat. Demikianlah beberapa penyakit musim pancaroba yang sering mengintai kesehatan saat ini. Jaga kesehatan, pola makan, dan jangan lupa cukup istirahat agar kondisi tubuh tetap prima."
      }
    }
  ]
}