{
  "page": 567,
  "main_url": "https://www.cnnindonesia.com/indeks/2/567",
  "time": "2023-12-08 06:24:10.660853",
  "datas": [
    {
      "id": 1,
      "title": "Luhut Cerita Anak Buah Biden Bantu Atasi Dana Pertamina di Venezuela",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231118184300-85-1026048/luhut-cerita-anak-buah-biden-bantu-atasi-dana-pertamina-di-venezuela",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 18:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/luhut-binsar-pandjaitan_169.jpeg?w=650&q=90",
        "tags": [
          "luhut binsar pandjaitan",
          "john kerry",
          "pertamina",
          "energi"
        ],
        "article": "Menteri Koordinator Bidang Kemaritiman dan Investasi (Menko Marves) Luhut Binsar Pandjaitanmengaku sempat dibesuk John Kerry, utusan khusus Presiden Amerika Serikat Joe Biden, saat dirawat di Singapura. Dalam pertemuan dengan John Kerry, kata Luhut, ia sempat menceritakan dana Pertamina sebesar US$300 juta mengendap di Venezuela.    Setelah mendengar itu, tutur Luhut, John langsung menelpon Amos Hochstein, tangan kanan Presiden Joe Biden untuk membantu persoalan itu. 'Dari telepon yang singkat itu lah dana Pertamina yang tertahan selama hampir lima tahun, akhirnya bisa segera dikembalikan,' katanya dalam akun instagram pribadinya, Sabtu (18 11). Luhut mengatakan bantuan yang diberikan anak buah Joe Biden itu tidak terlepas dari hubungan baik AS dengan Indonesia yang terjadi karena keteladanan yang ditunjukkan Presiden Jokowi. Luhut mengatakan sikap Presiden Jokowi membuat para pemimpin dunia menghormatinya.    'John Kerry jenguk saya ke Singapura. Saya juga terus terang jujur nanya saya ini siapa sih kok sampai John Kerry minta betul ketemu saya. Ujung-ujungnya adalah penghormatan mereka kepada Presiden Jokowi,' katanya. 'Dari semua petinggi-petinggi itu yang jenguk saya, ujung-ujungnya membawa rasa hormat kepada Presiden Jokowi yang bisa bernavigasi di tengah keadaan ekonomi dunia yang tidak baik seperti sekarang ini.' Hal tersebut ia sampaikan saat mengungkapkan kondisi kesehatan saat ini setelah jalani perawatan di Singapura sejak beberapa waktu lalu. Luhut mengaku sudah diizinkan keluar General Hospital Singapore sejak 15 November. Namun, ia belum bisa kembali ke Indonesia untuk rawat jalan lebih lanjut. Luhut pun mengaku sudah mulai berolahraga lagi untuk membantu pemulihan. Ia bahkan menyinggung rambutnya yang kini putih, berbeda dari sebelum diketahui sedang sakit.   'Puji Tuhan saya senang sekali sudah bisa mulai berolahraga secara intens. Tidak banyak perbedaan dari kondisi sebelum dan pasca sakit saya rasakan, yang beda hanya warna rambut saja perlu di semir ulang,' tulis Luhut di takarir video Instagram. 'Warna rambut yang berbeda ini barangkali sebuah isyarat bahwa sudah serindu itu saya dengan suasana di Indonesia.' Sebelum ke Singapura, dirawat di Rumah Sakit Medistra. Dia juga sempat dirawat di RSPAD Gatot Soebroto sebelum menjalani pemulihan di Singapura. Menurutnya, pemulihan di Singapura dilakukan atas saran keluarga dan sahabatnya. Dia diminta untuk sejenak tak memikirkan berbagai pekerjaan di Jakarta. 'Rupanya menjalani pemulihan jauh dari rumah adalah pilihan yang bijak, sebagaimana terlihat dari progress kondisi saya yang berangsur-angsur membaik sampai saat ini,' ucap Luhut beberapa waktu lalu.  [Gambas:Instagram] "
      }
    },
    {
      "id": 2,
      "title": "Indonesia Gagal Lolos ke 16 Besar Piala Dunia U-17 Usai Meksiko Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118182530-142-1026044/indonesia-gagal-lolos-ke-16-besar-piala-dunia-u-17-usai-meksiko-menang",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 18:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/piala-dunia-u-17-selandia-baru-melawan-meksiko_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas meksiko u-17",
          "timnas selandia baru u-17",
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17gagal lolos ke babak 16 besarPiala Dunia U-17 2023 usai Meksiko menang telak 4-0 atas Selandia Baru di Stadion Jalak Harupat, Bandung, Sabtu (18 11). Meksiko U-17 unggul 1-0 atas Selandia Baru pada babak pertama melalui gol Fidel Barajas pada menit ke-42. Meksiko langsung menambah keunggulan jadi 2-0 pada awal babak kedua. Lini tengah Selandia Baru membuat blunder dengan salah oper.    Bola yang tidak tepat sasaran itu direbut pemain Meksiko guna menghasilkan serangan balik. Stephano Carrillo mendapat bola dan langsung memberikan umpan terobosan kepada Adrian Fernandez. Meski dalam penjagaan pemain lawan, Fernandez bisa melepaskan tendangan kaki kanan yang membuat bola mengarah ke pojok kanan bawah gawang Selandia Baru. Meksiko unggul 2-0 pada menit ke-42. Meksiko menjauhkan jarak jadi 3-0 pada menit ke-54. Brandon Lomeli beraksi di sektor kiri pertahanan Selandia Baru.   Saat mendekati garis lapangan, Lomeli memberikan umpan tarik kepada Stephano Carrillo. Tanpa kesulitan Carrillo memasukkan bola ke gawang lawan dengan kaki kiri pada menit ke-54. Kendati tertinggal 0-3, Selandia Baru tetap memiliki motivasi mencetak gol balasan. Pada menit ke-57 Mitchell melepaskan tembakan namun jauh melebar di sisi kanan gawang Meksiko. Meksiko mendapatkan penalti pada menit ke-66 setelah kiper membuat pelanggaran dengan menjegal Carrillo. Carrillo yang menjadi eksekutor menjalankan tugasnya dengan baik. Tendangan kaki kanan Carrillo ke sisi kiri mengecoh Foord yang bergerak ke kanan. Meksiko unggul 4-0 pada menit ke-67. Supyk hampir mencetak gol bagi Selandia Baru pada menit ke-77. Akan tetapi sontekan kaki kanan Supyk usai menerima umpan silang dari sisi kanan diblok kiper Bedolla. Pada sisa pertandingan, naik Meksiko maupun Selandia Baru sama-sama memiliki peluang lain. Akan tetapi tidak ada gol tambahan tercipta. Meksiko U-17 menang telak 4-0 atas Selandia Baru. Kemenangan itu membuat Meksiko lolos ke babak 16 besar Piala Dunia U-17 2023. Pencapaian Meksiko tersebut membuat Timnas Indonesia U-17 harus menerima kenyataan pahit gagal lolos ke babak 16 besar Piala Dunia U-17 2023 karena terlempar dari empat besar klasemen peringkat ketiga terbaik. Susunan Pemain Selandia Baru U-17 vs Meksiko U-17: Selandia Baru: Foord; Dupont, Gardiner, Coveny; Murphy, Mitchell, Leuluai, Villiers; Ukich, Watson; Supyk. Meksiko: Bedola; Lomeli, Martinez, Navarrete, Romero; Vazquez, Ortiz; Fernandez, Alvarez, Barajas; Carrillo.   "
      }
    },
    {
      "id": 3,
      "title": "Irish Bella Gugat Cerai Ammar Zoni ke Pengadilan Agama Depok",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118182325-234-1026043/irish-bella-gugat-cerai-ammar-zoni-ke-pengadilan-agama-depok",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 18:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/13/irish-bella-9_169.jpeg?w=650&q=90",
        "tags": [
          "irish bella",
          "ammar zoni",
          "selebriti"
        ],
        "article": "Irish Bellaresmi gugat cerai Ammar Zoni. Aktris tersebut mengajukan gugatan cerai ke Pengadilan Agama Depok sejak beberapa waktu lalu dan proses persidangan bahkan sudah dimulai. Gugatan cerai Irish Bella atas Ammar Zoni sudah diajukan pada 6 November dan terdaftar dengan nomor 3123 Pdt.G 2023 PA Depok.    Seperti diberitakan InsertLivepada Sabtu (18 11), gugatan tersebut sudah disidangkan beberapa waktu lalu meski Ammar Zoni selaku tergugat absen. Detail perceraian pasangan artis Irish Bella dan Ammar Zoni ini hadir setelah rumor mengenai perpisahan mereka sudah santer didengar beberapa waktu lalu. Kabar itu menguat setelah Ammar Zoni kembali terjerat kasus narkoba. Pada pertengahan Oktober 2023, Ammar Zoni mengaku sudah tak lagi tinggal serumah dengan Irish Bella sejak keluar dari penjara karena kasus narkoba yang kedua. Mereka berdua kembali ke rumah orang tua masing-masing.'Irish pantas mendapatkan yang terbaik, dan yang terbaik itu mudah-mudahan masih aku,' kata Ammar Zoni di Jakarta seperti diberitakan detikcom, Kamis (19 10).    Dalam kesempatan itu, ia mengaku terus berusaha mendapatkan hati Irish Bella setelah tersandung kasus narkotika lagi. Ammar Zoni pun memuji istrinya itu adalah perempuan luar biasa dan memegang teguh komitmen. 'Irish itu adalah wanita yang komitmen, punya integritas yang tinggi dan betul-betul pas dia bilang mau hijrah dan mau berubah menjadi lebih baik, hal tersebut benar-benar dia lakukan,' paparnya lagi.Meski tak lagi tinggal serumah, ia memastikan masih bertemu Irish Bella, seperti saat sama-sama datang ke pengajian. Ia juga menyatakan masih bertemu anak-anak. Tak hanya itu, ia juga kasus narkoba membuatnya mengkhianati janji kepada Irish Bella untuk jadi sosok yang lebih baik. Ammar Zoni pun kala itu menyatakan tak ada perceraian dengan Irish Bella di tengah situasi tersebut.  'Until now, insyaallah belum,' kata Ammar Zoni seperti diberitakan InsertLive, Kamis (19 10). 'Of course lah (masih mau bersama Irish Bella),' tuturnya. Namun, Ammar Zoni kini sudah digugat cerai Irish Bella. Perceraian terjadi dalam tahun keempat pernikahan mereka. Sekitar dua tahun sebelum menikah dengan Irish Bella, Ammar Zoni sudah pernah ditangkap polisi atas kasus narkoba pada Juli 2017. Kasus itu membuatnya jalani rehabilitasi satu tahun di Rumah Sakit Ketergantungan Obat (RSKO) Cibubur, Jakarta Timur. Ammar Zoni kemudian resmi menikah dengan Irish Bella pada 28 April 2019, setelah tunangan pada 12 Februari 2019. Pernikahan itu membuat pasangan tersebut dikaruniai dua anak, Ai Rumi pada September 2020, dan Amala Puti pada Agustus 2022."
      }
    },
    {
      "id": 4,
      "title": "FOTO: Penyelamatan Puluhan Pekerja di Terowongan Runtuh India",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117135442-115-1025586/foto-penyelamatan-puluhan-pekerja-di-terowongan-runtuh-india",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn longsor tanah longsor terowongan runtuh",
        "media_url": null,
        "tags": [
          "foto cnn",
          "longsor",
          "tanah longsor",
          "terowongan runtuh"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Besok Transmart Full Day Sale Kasih Diskon Berlipat 50% + 20%",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116165813-97-1025187/besok-transmart-full-day-sale-kasih-diskon-berlipat-50-20",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/warga-ibu-kota-serbu-transmart-kota-kasablanka-di-full-day-sale_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart Full Day Sale hadir lagi besok, Minggu (19 11) dengan diskon berlipat 50 persenplus diskon tambahan 20 persen. Jangan sampai kelewatan karena promo ini cuma berlangsung satu hari aja, mulai jam buka sampai jam tutup toko pukul 22.00 berlaku di seluruh gerai Transmartse-Indonesia.    Diskon sampai 50 persen berlaku untuk aneka produk terpilih. Mulai dari buah,ikan segar, furnitur, hingga produk elektronik, seperti TV, AC, kulkas, sepeda listrik, dan masih banyak lainnya! Sementara untuk diskon tambahan 20 persen, bisa didapat pelanggan jika pembayarannya menggunakan Kartu Kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Nah, bagi yang belum memiliki kartu kredit Bank Mega tidak perlu khawatir. Kamu bisa datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Kalau belum punya Allo Prime, caranya gampang banget. Tinggal download aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Jangan lupa belanja hemat cuma di Transmart Full Day Sale besok ya, dan nikmati beragam diskon menariknya!"
      }
    },
    {
      "id": 6,
      "title": "Reaksi Erick Thohir Soal Rumor PSSI Butuh 150 Pemain Naturalisasi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118173622-142-1026032/reaksi-erick-thohir-soal-rumor-pssi-butuh-150-pemain-naturalisasi",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 18:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/ragnar-oratmangoen-dan-erick-thohir_169.png?w=650&q=90",
        "tags": [
          "erick thohir",
          "naturalisasi",
          "timnas indonesia",
          "ketua umum pssi",
          "ketum pssi",
          "pssi"
        ],
        "article": "Ketua PSSIErick Thohir memberi respons soal rumor yang menyebut pihaknya membutuhkan 150 pemain naturalisasi untuk Timnas Indonesia. Sempat beredar kabar PSSI sedang mengumpulkan 150 data pemain untuk dinaturalisasi. Menanggapi hal ini, Erick menyatakan kabar tersebut tidak benar. 'Satu hal yang jelas, unggahan soal 150 pemain dinaturalisasi adalah sebuah berita bohong, fitnah yang tidak masuk akal. Hal yang patut disayangkan adalah pihak yang tak bertanggungjawab sengaja menyebar kabar bohong yang bernada provokatif itu jelas-jelas memiliki niat tidak baik,' kata Erick dikutip dari situs PSSI, Sabtu (18 11).   Di satu sisi Erick tidak menampik PSSI membutuhkan pemain asing untuk bergabung ke Timnas Indonesia. Namun ia menegaskan, pemain asing yang dimaksud adalah mereka yang memiliki keturunan Indonesia. 'Memang saat ini ada beberapa pemain naturalisasi yang memiliki darah Indonesia dari orang tua atau keluarganya. Jelas jika memenuhi syarat menjadi WNI, mereka memiliki hak yang sama dengan WNI lain untuk memperkuat timnas,' ujarnya. Lebih lanjut Erick menyampaikan, proses naturalisasi yang dilakukan pun tidak dilakukan sembarangan. Ia mengingatkan ada proses yang ketat jika ada pemain asing yang ditarik ke Timnas Indonesia. 'Buktinya banyak pemain luar yang berminat pun tidak bisa memperkuat timnas jika memang tidak sesuai standar dan prosedur yang ada. Jadi perlu ditegaskan jiwa utama timnas kita adalah pembinaan yang berjenjang,' ucapnya. Saat ini, Erick mengatakan fokus Timnas Indonesia adalah menyusun skuad kelompok umur. Menurutnya, tim kelompok umur merupakan penerus tim senior di masa depan. 'Fokus timnas saat ini adalah membentuk lapisan tim mulai dari U-14, U-16, U-17, U-20, U-23, dan senior. Dengan proses pembinaan yang baik dan berjenjang, kami berharap regenerasi bisa terus berjalan dan timnas memiliki stok yang siap dan mumpuni untuk berkompetisi di segala tingkat umur,' tutur Erick.   "
      }
    },
    {
      "id": 7,
      "title": "FDR Dua Pesawat Super Tucano yang Jatuh Ditemukan",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118180516-20-1026042/fdr-dua-pesawat-super-tucano-yang-jatuh-ditemukan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 18:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/kecelakaan-pesawat-super-tucano-1_169.jpeg?w=650&q=90",
        "tags": [
          "super tucano",
          "super tucano jatuh",
          "kecelakaan pesawat",
          "fdr super tucano",
          "tni au"
        ],
        "article": "TNI AUberhasil menemukan flight data recorder (FDR) pesawat tempur Super Tucanodengan nomor ekor TT-3111 dan TT-3103 yang mengalami kecelakaan di Pasuruan, Jawa Timur. Saat ini FDR telah berada di Skuadron Udara 21 Lanud Abdulrachman Saleh, Malang. Kapuspen TNI Laksda TNI Julius Widjojono menjelaskan alat tersebut bukan kotak hitam ataublack box, namun alat menyimpan data penerbangan.   'Salah satu komponen yang berada di dalam pesawat itu untuk menyimpan data penerbangan yaitu voice and data recorder atau Net-Centric Data Cartridge,' kata Julius dalam keterangan resmi yang diterima, Sabtu (18 11).  Data dari FDR tersebut nantinya akan diinvestigasi oleh Tim Pusat Kelaikudaraan dan Keselamatan Terbang dan Kerja (Puslaiklambangja) dan Tim Skadron Teknik TNI AU. 'Saat ini TNI AU berfokus untuk mengamankan informasi kecelakaan kedua pesawat tersebut,' ungkapnya. Sebelumnya, dua pesawat EMB 314 Super Tucano dari Skadron Udara 21 Lanud Abdulrachman Saleh, Malang, jatuh di wilayah Pasuruan, Jawa Timur, Kamis (16 11). Pesawat itu masing-masing diisi dua personel. Pesawat dengan tail number TT-3103 dan TT-3111 itu awalnya take off dari Lanud Abdulrachman Saleh pada pukul 10.51 WIB.  Pesawat melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Pesawat dinyatakan hilang kontak pada Pukul 11.18 WIB. Akibat kejadian itu, empat perwira TNI AU yakni Mayor Pnb Yuda A Seta, Kolonel Pnb Subhan, Kolonel Adm Widiono, Letkol Pnb Sandhra Gunawan dinyatakan gugur. Keempatnya pun kini dianugerahi kenaikan pangkat Anumerta.   "
      }
    },
    {
      "id": 8,
      "title": "Pink Venom BLACKPINK Jadi Akhir Karaokean Bareng Noraebang di THE FEST",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118180012-227-1026038/pink-venom-blackpink-jadi-akhir-karaokean-bareng-noraebang-di-the-fest",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 18:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/dj-noraebang-di-acara-the-fest-2_169.jpeg?w=650&q=90",
        "tags": [
          "the fest",
          "noraebang",
          "kpop",
          "festival musik",
          "musik"
        ],
        "article": "Noraebangsukses menutup penampilannya dengan lagu Pink Venom milik BLACKPINK dalam acara THE FEST di Lapangan City Trans BSD, Sabtu (18 11). Meski diiringi hujan dengan intensitas sedang, pemilihan lagu tersebut tetap membuat para penggemar KPOP yang hadir untuk ikut berjoget dan karaoke bersama.    Sekitar satu jam, Noraebang memainkan puluhan lagu untuk memanjakan para pengunjung THE FEST. Membuka penampilannya dengan lagu Polaroid Love milik ENHYPE, mereka langsung disambut sorak penonton. Riuh penonton semakin kencang ketika DJNoraebang membawakan lagu MY Universe yang dipopulerkan oleh BTS dan Coldplay. Lagu tersebut sebelumnya dibawakan langsung oleh Coldplay dalam konser mereka di SUGBK pada Rabu (15 11). Beberapa lagu hit lainnya, seperti Forever 1 dari SNSD, Queendom milik Red Velvet, Super Shy dari New Jeans, hingga Seven milik Jungkook BTS sukses membuat penonton berkaraoke bersama.    THE FEST merupakan festival musik yang digelar dalam rangka 18 tahun CT ARSA Foundation. Acara itu berlangsung di Lapangan City Trans BSD, Tangerang dengan kerja sama dengan CNN Indonesia. Beberapa musisi meramaikan festival musik tersebut, seperti Nidji dan juga Kahitna yang dijadwalkan tampil sebagai penutup sebelum THE FEST berakhir. Keseruan itu pun dimulai lewat penampilan Noraebang sebelumnya.  Sebelum THE FEST, CT ARSA Foundation juga menggelar acara CT ARSA Charity Fun Run 2023 yang terbagi menjadi dua kategori yakni 10K untuk perlombaan dan 5K sebagai acara fun run. Acara ini berhasil mendapatkan rekor MURI dikarenakan turut disiarkan secara langsung (live streaming) melalui kanal distribusi terbanyak dengan 16 kanal."
      }
    },
    {
      "id": 9,
      "title": "Prabowo: Saya Dijelekkan dan Difitnah Tapi Tidak Pernah Membalas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118175304-617-1026036/prabowo-saya-dijelekkan-dan-difitnah-tapi-tidak-pernah-membalas",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 18:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/menhan-bertemu-dubes-mesir-bahas-bantuan-kemanusiaan-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "prabowo cekik wamen",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Bakal calon presiden Prabowo Subiantomengatakan ia tidak pernah membalas pihak-pihak yang mencoba memfitnahdan menjelek-jelekan namanya. 'Saya dijelekkan, saya difitnah, saya dihujat, bapak-bapak saksi semua, saya tidak pernah menjawab, saya tidak pernah membalas,' kata Prabowo dalam acara Mujadalah Kiai Kampung di Malang, Sabtu (18 11). Prabowo memberikan contoh saat ia difitnah tidur ketika rapat kabinet. Padahal, katanya, ia sedang menulis.   Kemudian ia juga merasa difitnah saat disebut mencekik wakil menteri ketika rapat Istana.  'Ada yang bilang saya tempeleng dan cekik wakil menteri. Orang gila itu yang ngomong. Tapi ya sudah lah, saya pasrah saja,' katanya. Prabowo mengatakan yang sering dijelek-jelekkan bukan hanya ia, tetapi juga Presiden Jokowi. Padahal, menurutnya, Jokowi telah berpihak kepada masyarakat. 'Sekarang banyak orang yang nyerang-nyerang, yang menjelek-menjelekkan Pak Jokowi. Saya kira ya, mbok ya kita hormati lah orang yang sudah berbuat baik, yang buat benar,' katanya.   Prabowo memaparkan program-program Jokowi yang ia klaim berpihak kepada masyarakat, di antaranya Kartu Indonesia Sehat untuk 98,8 juta orang. Lalu Kartu Indonesia Sehat (KIS) untuk 17,9 juta siswa dan 908 ribu mahasiswa, Program Keluarga Harapan (PKH) untuk 10 juta keluarga, dan Kartu Sembako (BNPT) untuk 18,7 juta keluarga. 'Ini bukti keberpihakan pemerintah. Ini kebijakannya Pak Jokowi,' katanya."
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Momen Gibran Disambut Bobby Nasution Berbaju Biru di Sumut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118171744-621-1026028/video-momen-gibran-disambut-bobby-nasution-berbaju-biru-di-sumut",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 18:05 WIB ",
        "media_url": null,
        "tags": [
          "gibran rakabuming raka",
          "bobby nasution",
          "prabowo subianto",
          "pemilu 2024",
          "pilpres 2024",
          "CNN INDONESIA TV"
        ],
        "article": "Cawapres Koalisi Indonesia Maju (KIM) Gibran Rakabuming Rakamelakukan kunjungan ke daerah Sumatera Utara, Sabtu (18 11). Gibran tiba di Bandara Silangit, Tapanuli Utara, disambut Wali Kota Medan sekaligus iparnya, Bobby Nasution, yang mengenakan kemeja biru."
      }
    }
  ]
}