{
  "page": 107,
  "main_url": "https://www.cnnindonesia.com/indeks/2/107",
  "time": "2023-12-08 05:23:54.439918",
  "datas": [
    {
      "id": 1,
      "title": "PAN Usung Khofifah di Pilgub 2024, Optimis Jatim Akan Lebih Maju",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204190249-633-1032797/pan-usung-khofifah-di-pilgub-2024-optimis-jatim-akan-lebih-maju",
      "konten": {
        "posted": "Senin, 04 Des 2023 19:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/bnr-pan-51-212-hold-adv1_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "pilgub 2024",
          "pemilu 2024",
          "khofifah indar parawansa",
          "jawa timur"
        ],
        "article": "Partai Amanat Nasional (PAN) resmi mengusung Khofifah Indar Parawansa sebagai calon gubernur Jawa Timur pada Pilgub 2024 mendatang. Hal ini menjadikan PAN sebagai partai pertama yang mengusung sang petahana tersebut. Ketua Umum PAN, Zulkifli Hasan (Zulhas), mengumumkan dukungan tersebut dalam acara konsolidasi caleg PAN se-Jawa Timur di Sheraton Hotel and Tower Surabaya, Senin (4 12). Menurutnya, keputusan itu diambil setelah mempertimbangkan berbagai faktor, termasuk kinerja Khofifah selama menjabat sebagai gubernur.   'Bu Khofifah berhasil, Jatim semakin baik dan semakin maju,' ujarnya dalam keterangan tertulis, Senin (4 12). Dia pun mengaku sengaja hadir di Jawa Timur dan acara tersebut untuk secara resmi mengumumkan rekomendasi calon gubernur Jawa Timur dari PAN pada Pilgub 2024, yaitu Khofifah. Sebelumnya Zulhas menyinggung bahwa ia dulu pernah diamanati oleh almarhum Kyai Hasyim Muzadi untuk mendukung Khofifah. 'Dulu guru kami Kyai Hasyim Muzadi titip, beliau berpesan agar kami mendukung Bu Khofifah. Saya laksanakan amanah itu, amanah guru kami,' terang dia Di sisi lain, Khofifah mengaku pada awalnya hadir sebagai undangan saja. Ia pun berterima kasih dan mengapresiasi PAN atas dukungannya pada Pilgub 2024 nanti. 'Terima kasih dukungan untuk Insya Allah maju kembali pada (Pilgub) 2024, mohon doa semuanya. Kami menyampaikan terima kasih dan apresiasi,' tuturnya. Sebagai informasi, dalam acara tersebut juga turut hadir jajaran PAN, caleg PAN se-Jawa Timur, dan perwakilan partai-partai dari koalisi pengusung Prabowo-Gibran "
      }
    },
    {
      "id": 2,
      "title": "Erick Blak-blakan Alasan Geser Buwas dari Dirut Bulog ke Komisaris SIG",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204185436-92-1032798/erick-blak-blakan-alasan-geser-buwas-dari-dirut-bulog-ke-komisaris-sig",
      "konten": {
        "posted": "Senin, 04 Des 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/ketua-umum-pssi-erick-thohir-2_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "budi waseso",
          "bulog",
          "menteri bumn"
        ],
        "article": "Menteri BUMN Erick Thohirmengatakan alasannya mencopot Budi Wasesosebagai direktur Bulog adalah rotasi yang wajar. 'Enggak ada apa-apa, rotasi seperti biasa,' kata Erick usai rapat kerja dengan Komisi VI DPR RI di Jakarta Pusat, Senin (4 12). Erick mengatakan pihaknya memang ingin menyinergikan Bulog dengan Badan Pangan Nasional (Bapanas) serta Kementerian Pertanian. Itulah yang melandasi rotasi Buwas.   'Yang nanti juga diharapkan Kementerian Keuangan dan semua menyetujui Bulog kembali sebagai stabilisator. Makanya, pimpinan atau ketua dewan pengawasnya (Dewas Bulog) Pak Arief (Kepala Bapanas Arief Prasetyo Adi) sekarang dan tentu pimpinan yang baru Pak Bayu (Direktur Utama Bulog Bayu Krisnamurthi),' tutupnya.  Secara terpisah, Buwas mengaku dirinya dicopot saat melakukan kunjungan kerja ke Aceh. Kunker ini dalam rangka meninjau ketersediaan beras di gudang penyimpanan Kabupaten Aceh Besar sekaligus mengikuti Musyawarah Nasional Pramuka di Banda Aceh. Menurutnya, pencopotan dirinya karena masa bakti di Bulog sudah habis dan hal itu juga jadi kewenangan Menteri BUMN Erick Thohir. Setelah itu, Buwas mendapat amanah untuk menjabat sebagai Komisaris Utama PT Semen Indonesia (Persero) Tbk alias SIG.  'Itu biasa (kalau diganti). Saya itu sudah 5 tahun, kontrak saya itu sudah selesai di bulan April. Tapi ternyata diperpanjang dan diangkat kembali, itu sifatnya terserah Kementerian BUMN, kalau sekarang saya ditugaskan di tempat baru ya itu biasa,' ucap Buwas hari ini selepas menghadiri Munas Pramuka di Gedung Balee Meuseuraya Aceh. Akan tetapi, Buwas mengaku tak mengetahui jika dirinya tiba-tiba ditunjuk jadi komisaris utama PT Semen Indonesia melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Bahkan, ia tidak tahu menahu soal agenda RUPSLB tersebut karena kewenangan ada di tangan Erick.  "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Jalur Kereta Api Tertimbun Longsor di Banyumas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204142404-22-1032649/foto-jalur-kereta-api-tertimbun-longsor-di-banyumas",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn kereta longsor",
        "media_url": null,
        "tags": [
          "foto cnn",
          "kereta",
          "longsor"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Antisipasi Israel, Indonesia-Singapura Bidding Piala Dunia U-20 2025",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204165106-142-1032739/antisipasi-israel-indonesia-singapura-bidding-piala-dunia-u-20-2025",
      "konten": {
        "posted": "Senin, 04 Des 2023 19:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/menpora-dito-ariotedjo-3_169.jpeg?w=650&q=90",
        "tags": [
          "menpora",
          "menpora dito ariotedjo",
          "tuan rumah piala dunia u-20",
          "piala dunia u-20 2023",
          "piala dunia u-20",
          "piala dunia u-20 2025",
          "tuan rumah piala dunia u-20 2025",
          "indonesia dan singapura tuan rumah piala dunia u-20"
        ],
        "article": "Indonesia menggandeng Singapura menjadi calon tuan rumahPiala Dunia U-20 2025 untuk mengantisipasi lolosnya Israel. PenolakanIsrael main di Piala Dunia U-20 2023 membuat status tuan rumah Indonesia dicabut oleh FIFA. Untuk menghindari kejadian serupa, Indonesia tak maju sendirian. Kali ini Singapura sebagai negara yang lebih ramah dengan Israel dipilih untuk menjadi tuan rumah bersama Piala Dunia U-20 2025. Menpora Dito Ariotedjo mengungkap hal ini.    'Insyaallah tidak ada [kekhawatiran jika Israel nantinya lolos ke putaran final] karena ya tadi kan sudah bisa diketahui kita juga menggandeng negara lain,' kata Dito di DPR RI, Senin (4 12). Menteri termuda di Kabinet Indonesia Maju ini mengatakan kerja sama Indonesia dan Singapura baru tahap awal. Akan ada langkah lanjutan untuk menuju tahap berikutnya. 'Jadi kemarin saat final U-17 sebelum memulai, antara PSSI dan juga federasi sepak bola Singapura sudah melakukan agreement, perjanjian kerja sama dan juga letter of intent FIFA,' kata Dito. [Gambas:Instagram] 'Namun ini akan ditindaklanjuti kembali antara dua negara, yaitu saya sebagai Menpora Indonesia dan Menpora Singapura. Insyaallah dalam waktu dekat kita akan melakukan rapat bersama,' ucap Dito menambahkan. Soal siapa yang mengajukan diri menjadi tuan rumah dan mengajak, Dito mengaku skema tuan rumah bersama ini atas dorongan FIFA. Ini diminta FIFA setelah melihat Piala Dunia U-17 2023 berjalan dengan lancar. 'Yang saya tahu itu adalah salah satu permintaan presiden FIFA [Gianni Infantino] karena melihat kesuksesan U-17 dan kita melihat, kita strategis untuk merangkul Singapura,' kata Dito.  "
      }
    },
    {
      "id": 5,
      "title": "Stafsus Jokowi Respons Fachrul Razi soal Pencopotan Menag dan FPI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204181633-32-1032792/stafsus-jokowi-respons-fachrul-razi-soal-pencopotan-menag-dan-fpi",
      "konten": {
        "posted": "Senin, 04 Des 2023 19:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/22/f32bbcd3-aad5-4c10-95ba-95dbfeae2ede_169.jpeg?w=650&q=90",
        "tags": [
          "fpi",
          "jokowi",
          "menteri agama",
          "fachrul razi"
        ],
        "article": "Koordinator Staf Khusus Presiden Ari Dwipayana merespons klaim Fachrul Razi yang menduga pencopotan dirinyasebagai MenteriAgama oleh JokoWidodo karena menolak membubarkan Front Pembela Islam (FPI). Ari menegaskan penunjukan dan pencopotan menteri adalah hak prerogatif Jokowi. Ia memastikan presiden telah mempertimbangkan banyak hal untuk kepentingan rakyat, bangsa, dan negara. Di satu sisi ia heran mengapa isu-isu yang seolah 'menyerang' Jokowi dimunculkan pada tahun Pemilu. 'Saya tidak tahu apa yang melatarbelakangi mengapa isu pergantian bapak Fachrul Razi sebagai Menteri Agama dan isu atau kasus yg lain, baru diangkat saat ini, di tengah proses kotestasi politik dalam pemilu,' kata Ari saat dihubungi CNNIndonesia.com, Senin (4 12).   Ari kemudian menjawab keputusan pembubaran FPI telah tertuang dalam Surat Keputusan Bersama (SKB) yang ditandatangani enam Menteri dan Kepala Lembaga di bawah koordinasi Menkopolhukam. Di antara lain Mendagri, Menkumham, Menkominfo, Jaksa Agung, Kapolri, dan Kepala BNPT. SKB 6 K L itu menurutnya juga telah disampaikan pemerintah setelah rapat bersama yang dilakukan di Kantor Kemenkopolhukam pada tanggal 30 Desember 2020. 'Jejak digitalnya bisa dicek lagi,' ujar Ari.  Sebelumnya, beredar potongan rekaman video pengakuan Fachrul Razi di media sosial yang menceritakan proses di-reshuffle Jokowi pada akhir 2020 silam. Ia mengatakan awalnya ada rapat kabinet dengan topik pembubaran FPI seminggu sebelum dirinya di-reshuffle dari jabatan Menteri Agama. 'Pada saat seminggu sebelum saya reshuffle, ada rapat kabinet topiknya itu pembubaran FPI. Saya tentu saja hadir,' ucap Fachrul dalam video tersebut. Fachrul menilai semua menteri dalam rapat kabinet tersebut bersepakat untuk membubarkan FPI. Namun hanya dirinya satu-satunya menteri yang menolak pembubaran FPI. 'Pada saat rapat, semua menteri dan kepala badan dan lembaga tidak ada satu pun yang ngomong lain kecuali bubarkan. Hanya saya satu-satunya yang sampaikan itu (penolakan pembubaran FPI),' kata mantan Wakil Panglima TNI tersebut. Fachrul menjelaskan FPI dibubarkan setelah dirinya direshuffle. Ia mengaku senang FPI dibubarkan bukan pada saat dirinya menjabat sebagai Menteri Agama. 'Dan saya senang FPI dibubarkan bukan saat saya jadi Menteri Agama. Saya garis bawahi saya bukan pernah pengajian dengan FPI, ketemu Habib Rizieq pun enggak pernah, tapi saya punya prinsip dan idealisme seperti ini,' kata dia. Adapun pemerintah telah membubarkan FPI pada 30 Desember 2020 melalui Surat Keputusan Bersama (SKB) tentang Larangan Kegiatan Penggunaan Simbol dan Atribut serta Penghentian Kegiatan FPI. "
      }
    },
    {
      "id": 6,
      "title": "Erdogan: Netanyahu 'Tukang Jagal' Akan Diadili Atas Kejahatan di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204181457-120-1032783/erdogan-netanyahu-tukang-jagal-akan-diadili-atas-kejahatan-di-gaza",
      "konten": {
        "posted": "Senin, 04 Des 2023 19:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/08/presiden-turki-recep-tayyip-erdogan-1_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel hamas",
          "turki",
          "recep tayyip erdogan",
          "erdogan",
          "benjamin netanyahu"
        ],
        "article": "Presiden Turki Recep Tayyip Erdogan menyebut Perdana Menteri Benjamin Netanyahu akan diadili karena kejahatan perang Israel di Gaza. Pernyataan Erdogan muncul saat dia menyampaikan pidato dalam pertemuan Organisasi Kerja Sama Islam (OKI) di Istanbul, Minggu (3 12). Erdogan mengatakan Netanyahu seharusnya diseret ke pengadilan karena menjadi 'penjahat perang.'   'Selain menjadi penjahat perang, Netanyahuyang saat ini menjadi 'penjagal Gaza', akan diadili sebagai penjagal Gaza,' kata Erdoganseperti dilansir Reuters. 'Siapa saja yang menginvasi Gaza akan mencari tempat lain besok. Tukang Jagal Gaza, Netanyahu, mengungkapkan bahwa dia memiliki cita-cita ekspansionis,' ujar Erdogan, dikutip Anadolu Agency.  Erdoganlalu menegaskan bahwa Gaza adalah wilayah Palestina. 'Gaza bagian dari Palestina dan akan tetap menjadi bagian negara ini selamanya,' kata Erdogan. Erdogan juga menegaskan siapa saja yang mengabaikan jumlah korban kematian di Gaza tak lagi punya sisi kemanusiaan. Ia menyinggung komunitas dan organisasi internasional, termasuk Perserikatan Bangsa-Bangsa (PBB). 'Ada struktur global yang bertindak berdasarkan kemauan beberapa negara. Struktur PBB yang korup perlu diubah,' ucap Erdogan. Sejauh ini, tercatat lebih dari 15.500 warga di Palestina meninggal akibat agresi Israel sejak 7 Oktober.  Sepanjang operasi, mereka juga menyerang objek sipil seperti sekolah, kamp pengungsi, dan rumah sakit. Sejumlah pengamat menilai tindakan Israel ke Gaza berambisi untuk menguasai wilayah tersebut. 'Israel bukan hanya pembunuh tetapi juga pencuri. Kita tidak bisa membiarkan Israel menduduki Gaza sekali lagi,' ujar Erdogan. Di kesempatan itu, Erdogan juga mengatakan Turki siap menjadi negara penjamin untuk negosiasi damai Israel dan Palestina. Turki menjadi salah satu negara yang lantang menolak agresi Israel dan mendukung penuh kemerdekaan Palestina. Negara ini juga berulang kali menawarkan diri untuk menjadi mediator Israel-Hamas agar konflik segera berakhir.   "
      }
    },
    {
      "id": 7,
      "title": "Misi NASA Daratkan Astronaut ke Bulan Terancam Tertunda Sampai 2027",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204125209-199-1032590/misi-nasa-daratkan-astronaut-ke-bulan-terancam-tertunda-sampai-2027",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/30/2972861c-f751-4557-a9b4-b1b88ba9cd4b_169.jpg?w=650&q=90",
        "tags": [
          "artemis",
          "misi artemis 3",
          "nasa",
          "astronaut",
          "pendaratan di bulan"
        ],
        "article": "Misi Artemis 3 untuk mendaratkan astronaut keBulan terancam tertunda setidaknya sampai 2027 mendatang. Simak alasannya. Menurut laporan Kantor Akuntabilitas Pemerintah AS (GAO), upaya NASA untuk mengembalikan manusia ke Bulan untuk pertama kalinya sejak program Apollo dengan misi Artemis 3 kemungkinan akan tertunda karena terancam oleh berbagai tantangan. Berdasarkan wawancara dengan NASA dan pejabat industri serta meninjau dokumentasi, GAO melaporkan bahwa mereka menemukan sejumlah besar pekerjaan teknis yang tertunda pada sistem pendaratan manusia atau HLS, varian dari Starship SpaceX dan moda transportasi NASA ke permukaan Bulan.   Pekerjaan yang masih tersisa adalah desain penting untuk memasukkan tangki oksigen yang lebih besar ke dalam baju antariksa yang akan digunakan oleh astronaut di Bulan, mengutip Space.  HLS akan menggunakan reservoir propelan saat mencapai orbit, sehingga perlu diisi bahan bakar sebelum menuju ke Bulan. Sesuai rencana saat ini, upaya sejumlah langkah akan membuat depot bahan bakar Starship ditempatkan di orbit terlebih dahulu, diikuti oleh beberapa kapal tanker untuk mentransfer metana dan oksigen cair ke depot tersebut sehingga terisi penuh bahan bakar sebelum pergi ke Bulan. Program HLS secara resmi masih berupaya untuk diluncurkanDesember 2025 dan bertujuan untuk menyelesaikan pengembangannya dalam total 79 bulan - sekitar satu tahun lebih cepat dari rata-rata proyek besar NASA, sebagian besar yang tidak melibatkan penerbangan luar angkasa manusia. Namun, GAO mengatakan bahwa jangka waktunya tidak mungkin karena masih ada pekerjaan teknis yang rumit, termasuk mencari cara untuk mentransfer propelan ke orbit yang mana 'SpaceX telah membuat kemajuan terbatas dalam mematangkan teknologi tersebut.' Program HLS dan SpaceX telah menunda delapan dari 13 pencapaian penting selama enam bulan hingga satu tahun, menyebabkan dua dari pencapaian yang ditunda kini terjadi pada tahun 2025, tahun yang sama dengan peluncuran Artemis 3 yang dijadwalkan saat ini. Jika pengembangan pendarat HLS memakan waktu rata-rata sebanyak proyek besar lainnya di NASA, misi Artemis 3 akan terjadi pada awal tahun 2027, kata laporan itu. Agar jadwal peluncuran tersebut dapat dipenuhi, kekhawatiran mendesak kedua terkait perubahan desain pakaian luar angkasa yang sedang dikembangkan oleh Axiom Space harus diselesaikan. Awal tahun ini, perusahaan tersebut meluncurkan prototipe pakaian tersebut, yang akan disewakan kepada NASA untuk misi pendaratan di Bulan Artemis. Sejauh ini, Axiom telah menyelesaikan dua pencapaian dalam pekerjaan terkait pengembangan pakaian antariksa namun masih dalam tahap pengembangan awal, kata laporan terbaru GAO.  Sebagian besar pekerjaan yang tertunda tampaknya terkait dengan desain kostum. NASA mengharuskan Axiom untuk mengembangkan pakaian yang dapat memberikan bantuan hidup darurat selama 60 menit, namun 'desain asli NASA tidak memberikan jumlah minimum bantuan hidup darurat yang diperlukan untuk misi Artemis 3,' menurut laporan tersebut. Jadi, Axiom sekarang berencana untuk mengatur ulang komponen pakaian antariksa sedemikian rupa sehingga dapat menampung tangki oksigen yang lebih besar tetapi jika hal itu tidak memungkinkan, perlu mengubah desain saat ini yang akan memakan waktu lebih lama.  Jika NASA secara resmi menunda tanggal peluncuran Artemis 3 hingga tahun 2027 hal tersebut akan terjadi satu tahun lebih cepat dari target awalnya yaitu pada tahun 2028. Pemerintahan Trump pada tahun 2019 telah menetapkan batas waktu pada tahun 2024, yang akhirnya dimasukkan oleh NASA ke dalam perkiraan peluncuran saat ini pada Desember 2025. Namun NASA menganggap tanggal 2025 itu optimis; pada Juni 2023, pimpinan agensi menunjukkan bahwa penundaan pengembangan HLS Starship membuat Artemis 3 tidak mungkin dapat memenuhi tenggat waktu tersebut."
      }
    },
    {
      "id": 8,
      "title": "Mengenal Asam Sulfat, Zat Korosif yang Berbahaya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204173544-255-1032767/mengenal-asam-sulfat-zat-korosif-yang-berbahaya",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/ilustrasi-asam-sulfat_169.jpeg?w=650&q=90",
        "tags": [
          "asam sulfat",
          "kesehatan",
          "mengenal asam sulfat",
          "apa itu asal sulfat",
          "bahaya asal sulfat"
        ],
        "article": "Asam sulfat tengah ramai diperbincangkan di media sosial. Apa itu asam sulfat? Asam sulfat (H2SO4) merupakan substansi kimia yang korosif dan berbahaya bagi jaringan tubuh. Paparan berlebihan bisa berakibat fatal. Anda pasti familiar dengan baterai atau aki kendaraan. Asam sulfat merupakan kandungan pada air aki.   Mengutip dari Britanica, asam sulfat berupa cairan padat, tidak berwarna, berminyak, dan bersifat korosif.  Dalam berbagai konsentrasi, asam sulfat digunakan dalam pembuatan pupuk, pigmen, pewarna, obat-obatan, bahan peledak, detergen, garam, dan asam anorganik. Pada aki kendaraan, air aki yang mengandung asam sulfat berfungsi sebagai penghantar dan penyimpan listrik. Asam sulfat adalah asam yang sangat kuat. Substansi ini mudah bereaksi pada suhu tinggi dengan banyak logam, karbon, belerang, dan zat lain. Asam sulfat juga merupakan zat dehidran kuat dan mudah bereaksi dengan air. Asam bahkan mampu membakar bahan organik seperti kayu, kertas atau gula, dan meninggalkan residu karbon. Asam sulfat dan asam lain sangat korosif. Paparan langsung pada kulit, mata, saluran pernapasan, dan saluran pencernaan bisa langsung mengiritasi jaringan. Mengutip dari laman CDC, menghirup kabut asam sulfat bisa mengakibatkan erosi gigi dan iritasi saluran pernapasan. Meminum asam sulfat akan membakar mulut dan tenggorokan serta menciptakan lubang di perut. Kulit yang terpapar asam sulfat akan langsung terbakar. Luka bakar dalam kasus ini mengacu pada luka bakar, kimia bukan luka bakar fisik akibat kontak dengan benda panas. Luka bakar kimia berupa kerusakan jaringan dan perlu penanganan khusus."
      }
    },
    {
      "id": 9,
      "title": "Erick Soal Indonesia Maju Tuan Rumah Piala Dunia U-20 2025: Bismillah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204182247-142-1032785/erick-soal-indonesia-maju-tuan-rumah-piala-dunia-u-20-2025-bismillah",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/22/erick-thohir-dan-presiden-jokowi_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia piala dunia u-20 2023",
          "piala dunia u-20",
          "piala dunia u-20 2023",
          "indonesia piala dunia u-20 2025",
          "indonesia tuan rumah piala dunia u-20 2023",
          "indonesia tuan rumah piala dunia u-20 2025",
          "erick thohir"
        ],
        "article": "Ketua Umum PSSIErick Thohir memberikan respons terkait permintaan Presiden Joko Widodo agar Indonesia mengajukan diri menjadi tuan rumah Piala Dunia U-20 2025 bersama Singapura. 'Piala Dunia U-17 sukses memberikan dampak positif untuk ekonomi dan citra Indonesia. Setelah sukses Piala Dunia U-17, saya sebagai Ketua Umum PSSI bersama Menpora, ditugaskan Bapak Presiden Joko Widodo untuk mengajukan Indonesia sebagai tuan rumah Piala Dunia U-20 pada 2025 dan Piala Dunia U-17 2025 hingga 2029 bersama Singapura,' ucap Erick Thohir dikutip dari laman Instagram pribadinya, Senin (4 12). 'Rencana ini sejalan dengan komitmen kami membina pemain usia muda sebagai fondasi timnas masa depan yang kuat. Bismillah, kita bawa [Piala Dunia U-20],' kata Erick Thohir menambahkan.    Presiden Joko Widodo menyatakan Indonesia dan Singapura akan melakukan bidding bersama untuk menjadi tuan rumah Piala Dunia U-20 2025. Kepastian itu diungkap Jokowi di Pangkalan TNI AU Halim Perdanakusuma, Jakarta, Senin (4 12), sebelum menjalani kunjungan kerja ke Nusa Tenggara Timur (NTT). 'Saya telah memerintahkan kepada PSSI danKemenpora untuk menjajaki penyelenggaraan Piala Dunia U-20 di tahun 2025 dan U-17 untuk tahun 2025-2029, dan bidding bersama-sama dengan Singapura,' ujar Jokowi. [Gambas:Instagram] 'Saya yakin Indonesia dan Singapura akan dapat menjadi tuan rumah yang baik untuk kedua turnamen yang tadi saya sampaikan, yaitu U-17 dan U-20. Saya rasa itu yang ingin saya sampaikan dalam kesempatan ini,' ucap Jokowi. Jokowi juga memastikan sudah ada perjanjian kerja sama antara PSSI dan Federasi Sepak Bola Singapura (FAS) untuk melakukan bidding bersama. 'Mungkin perlu saya sampaikan untuk declaration of interest yang sudah ditandatangani oleh PSSI dan oleh Football Association of Singapore [FAS], semuanya sudah,' ujar Jokowi.  "
      }
    },
    {
      "id": 10,
      "title": "Gunung Merapi Luncurkan Awan Panas, Tinggi Kolom 500 Meter",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204184037-20-1032790/gunung-merapi-luncurkan-awan-panas-tinggi-kolom-500-meter",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/12/awan-panas-guguran-merapi-1_169.jpeg?w=650&q=90",
        "tags": [
          "gunung merapi",
          "merapi",
          "awan panas gunung merapi",
          "awan panas",
          "yogyakarta",
          "berita daerah"
        ],
        "article": "Gunung Merapi yang berlokasi di perbatasan DI Yogyakarta dan Jawa Tengah dilaporkan mengeluarkan awan panas guguran (APG) sebanyak dua kali pada Senin sore (4 12). Balai Penyelidikan dan Pengembangan Teknologi Kebencanaan Geologi (BPPTKG) melaporkan kejadian awan panas guguran pertama hari ini muncul pada pukul 17.13 WIB. 'Teramati APG ke arah Sungai Boyong dengan tinggi kolom erupsi kurang lebih 500 meter di atas puncak,' kata Kepala BPPTKG Agus Budi Santoso dalam keterangannya, Senin.    Agus menyebut erupsi condong ke arah barat daya dengan arah angin mengarah ke utara. Masyarakat diminta mewaspadai dampak buruk abu vulkanik. Awan panas guguran, menurut Agus, disebabkan oleh penumpukan kubah lava disertai dorongan material dari dalam ditambah pengaruh hujan. '(Durasi APG) masih dalam kalkulasi,' kata Agus. Awan panas guguran kedua termonitor terjadi pada pukul 17.36 WIB. Tercatat di seismograf, amplitudo maksimal 50 mm dan durasi 123,96 detik. 'Jarak luncur 1.200 meter arah hulu Kali Boyong,' sambung Agus. BPPTKG sejauh ini masih mempertahankan status Siaga atau Level III yang ditetapkan sejak November 2020 silam.  Potensi bahaya saat ini berupa guguran lava dan awan panas guguran di beberapa titik yakni, di Kali Woro sejauh 3 km dari puncak, Kali Gendol sejauh 5 km dari puncak. Berdasarkan pemodelan kedua kubah lava tersebut, BPPTKG menentukan potensi bahaya saat ini berupa guguran lava dan awan panas di sektor selatan-barat daya meliputi Sungai Boyong sejauh maksimal 5 kilometer, Sungai Bedog, Bebeng, dan Krasak sejauh maksimal 7 kilometer. Pada sektor tenggara meliputi Sungai Woro sejauh maksimal 3 kilometer dan Sungai Gendol 5 kilometer. Lontaran abu vulkanik, bila terjadi letusan eksplosif, dapat menjangkau radius 3 kilometer dari puncak. Masyarakat diimbau tidak melakukan aktivitas apapun di dalam zona bahaya dan mengantisipasi kemungkinan gangguan akibat abu vulkanik."
      }
    }
  ]
}