{
  "page": 117,
  "main_url": "https://www.cnnindonesia.com/indeks/2/117",
  "time": "2023-12-08 05:24:55.604530",
  "datas": [
    {
      "id": 1,
      "title": "Dalam Ajang COP28, Pertamina Sampaikan Capaian Target Iklim",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204134015-625-1032630/dalam-ajang-cop28-pertamina-sampaikan-capaian-target-iklim",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/pertamina-9_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "cop28 dubai",
          "emisi",
          "emisi karbon"
        ],
        "article": "PT Pertamina (Persero) melaksanakan berbagai program demi mencapai target Net Zero Emission 2060 dan kini telah membuahkan hasil nyata. Capaian ini dipamerkan dalam Konferensi Tingkat Tinggi Perubahan Iklim Perserikatan Bangsa-Bangsa 2023 atau Conference of the Parties 28 di Uni Emirat Arab. Dipaparkan oleh Senior Vice President Research and Technology Innovation Pertamina Oki Muraza, perseroan mengubah trilema energi yaitu keamanan, keberlanjutan, dan keterjangkauan energi menjadi peluang. Menurut Oki, strategi ini akan menjawab kebutuhan energi yang terus meningkat 3,6 hingga 4,2 persen per tahun. Oki menekankan, Pertamina aktif mengembangkan energi baru dan terbarukan (EBT) contohnya bioenergi dan geotermal.   Berbagai inovasi dan program tersebut dijelaskan Oki pada diskusi bertema 'Mainstreaming International Commitment and NDC's Implementation to Strengthen National Ambition' di Paviliun Indonesia di Dubai, Sabtu (2 12). Inovasi dan program transisi energi tersebut membawa Pertamina berhasil mengurangi emisi gas rumah kaca 31 persen sejak tahun 2010 hingga 2022. Upaya ini berdampak positif pada performa yang membanggakan di pemeringkatan aspek ESG atau Environment, Social, and Governance (ESG). 'Di tahun 2022 peringkat ESG Pertamina naik menjadi 22,1. Pertamina menempati posisi ke-2 untuk kategori industri minyak dan gas terintegrasi. Peringkatnya naik signifikan dari tahun 2021, ini capaian yang sangat membanggakan,' kata Oki dikutip Senin (4 12). Kemudian, guna mendorong keberlanjutan energi, Pertamina melakukan sejumlah strategi. Antara lain pengurangan dan pemanfaatan gas suar, penangkapan metana, dan efisiensi energi. Pertamina mengurangi emisi dari pemanfaatan gas buang sebesar 5,3 juta metrik ton CO2 ekuivalen (MMtCO2e). Perseroan juga mencatat pengurangan emisi dari efisiensi energi sebesar 1,4 MMtCO2e, bahan bakar gas 0,04 MMtCO2e, dan beragam aktivitas lainnya 1,2 MMtCO2e. Tak hanya itu, Pertamina juga mengembangkan teknologi Carbon Capture and Storage (CCS) serta Carbon Capture, Utilisation, and Storage (CCUS). Selain itu, Oki menjelaskan, Pertamina juga telah berkolaborasi dengan berbagai pihak untuk mengembangkan sembilan lokasi penangkapan karbon di Sumatra, Kalimantan, Jawa, dan Sulawesi. Pertamina juga tengah mengembangkan kilang hijau atau green refinery. Oki mengatakan, ada dua fase pengembangan green refinery di Kabupaten Cilacap, Jawa Tengah. Fase pertama telah diselesaikan pada Februari 2022 dengan kapasitas produksi hidrogen sebesar 3 kilo barel per hari (KBPD). 'Ini adalah upaya kami dalam mengurangi emisi melalui bahan bakar rendah emisi,' ucap Oki. Teknologi ini menggunakan bahan baku berupa minyak sawit yang dimurnikan, diputihkan, dan dihilangkan baunya atau refined bleached deodorized palm oil (RBDPO). Kini, fase kedua tengah dijalankan dengan target kapasitas 6 KBPD. Tidak hanya itu, Pertamina pun memiliki teknologi petrokimia. Pada sektor transportasi, Pertamina mendorong dekarbonisasi melalui pengembangan biofuel. Oki menyebutkan, sektor transportasi berkontribusi 20 persen pada total emisi. Hal ini mendorong Pertamina mengembangkan biodiesel dengan target produksi 13 juta ton per tahun. Pertamina juga mengembangkan bioetanol di Surabaya (Jawa Timur), serta DKI Jakarta dengan memanfaatkan sorgum. 'Selanjutnya, kami akan mengembangkannya dari bakau yang glukosanya diambil dari jenis bakau nipah,' imbuh Oki. Untuk mendorong EBT, Pertamina mengembangkan geothermal di enam wilayah. Lokasinya tersebar di beberapa wilayah di Sumatra, Jawa, dan Sulawesi. Tahun 2023, kapasitas operasional produksi geothermal ini mencapai 672,5 megawatt (MW). Pertamina Geothermal Energy (PGE) berencana menambah kapasitas tersebut menjadi 340 MW dalam dua tahun ke depan. Terakhir, Pertamina mengembangkan hidrogen di lima klaster. Klaster ini tersebar di Batam (Riau), kawasan selatan Pulau Sumatra, Kota Cilegon (Banten), Sulawesi Utara, dan area sepanjang Sumatra-Jawa. Kelimanya diproyeksikan memiliki potensi hidrogen sebesar 1,8 juta ton per tahun (Mtpa). Untuk memuluskan strategi transisi energi dan pengurangan emisi, Oki menekankan pentingnya kolaborasi, pengembangan teknologi dan dukungan regulasi. 'Pengembangannya membutuhkan kolaborasi dengan mitra strategis serta insentif dari pemerintah. Hal ini untuk mendorong transfer teknologi, meminimalisir risiko dan membantu perusahaan untuk tumbuh,' ungkapnya. Senada, Direktur Transmisi dan Sistem Perencanaan PT Perusahaan Listrik Negara (PLN) Evy Haryadi pun meyakini pentingnya sinergi antara PLN dengan Pertamina. Sebagai badan usaha milik negara yang bergerak pada sektor energi, keduanya memegang peranan penting dalam mewujudkan agenda transisi energi. Sementara itu, Deputi Bidang Koordinasi Pengelolaan Lingkungan dan Kehutanan Kementerian Koordinator Bidang Kemaritiman dan Investasi Nani Hendiarti menyatakan Indonesia harus bersiap di tengah dua kebutuhan yang berbeda. 'Kita harus mencapai NZE pada 2060, di tengah kebutuhan keamanan, keberlanjutan, dan keterjangkauan energi yang semakin meningkat,' tuturnya. Dalam dokumen Enhanced Nationally Determined Contribution (ENDC), Indonesia memiliki target penurunan emisi 31,89 persen dengan kemampuan sendiri, dan 43,2 persen dengan bantuan internasional. Sektor energi memiliki target 358 MtCO2e dengan kemampuan sendiri, dan 446 MtCO2e dengan bantuan internasional. Target aksi iklim dapat tercapai apabila ada sinergi antar sektor, contohnya sektor energi dan lingkungan. Untuk itu, Direktur Jenderal Pengendalian Perubahan Iklim Kementerian Lingkungan Hidup dan Kehutanan Laksmi Dhewanti berpesan agar strategi perusahaan sektor energi digabungkan dengan strategi sektor lahan untuk mewujudkan aksi iklim. Global Director World Bank Energy and Extractive Global Practice Demetrios Papathanasiou juga menjadi panelis dalam sesi tersebut. Selain kolaborasi, ia juga menekankan pentingnya dukungan pendanaan demi mewujudkan target iklim bersama. Pertamina sebagai perusahaan pemimpin di bidang transisi energi, berkomitmen dalam mendukung target Net Zero Emission 2060 dengan terus mendorong program-program yang berdampak langsung pada capaian Sustainable Development Goals (SDG's). Seluruh upaya tersebut sejalan dengan penerapan Environmental, Social & Governance (ESG) di seluruh lini bisnis dan operasi Pertamina.  "
      }
    },
    {
      "id": 2,
      "title": "Jokowi Ungkit Lagi Pentingnya IKN: Efisiensi Biaya Logistik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204135513-32-1032642/jokowi-ungkit-lagi-pentingnya-ikn-efisiensi-biaya-logistik",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/18/kerja-sama-dalam-rangka-kemitraan-penanaman-modal-asing-2_169.jpeg?w=650&q=90",
        "tags": [
          "ikn nusantara",
          "ikn",
          "jokowi",
          "investasi"
        ],
        "article": "Presiden Joko Widodo (Jokowi) kembali mengungkit pentingnya pembangunan Ibu Kota Negara (IKN) Nusantara di Kalimantan Timur. Ia menyebut salah satu tujuan terpenting megaproyek itu adalah demi efisiensi biaya logistik. 'Di periode kedua, kita membangun satu yang besar, proyek terbesar yaitu IKN Nusantara,' kata Jokowi dalam acara silaturahmi bersama pegiat infrastruktur di Istana Negara, Jakarta, Senin (4 11).    Jokowi mengatakan efisiensi biaya logistik penting untuk meningkatkan pengaruh daya saing investasi negara. Menurutnya perlu juga infrastruktur yang mumpuni untuk membuka peluang banyaknya investor datang. 'Untuk apa kita prioritaskan infrastruktur? Yang pertama, dalam rangka efisiensi biaya logistik,' imbuhnya. Jokowi menjelaskan sejak 2015, pemerintah telah menaikkan anggaran infrastruktur hingga hampir dua kali lipat. Dengan langkah itu pula, pemerintah serius dalam membangun infrastruktur yang bertujuan sebagai konektivitas, baik itu jalan, pelabuhan, dan bandara. Tak hanya itu, Jokowi juga menyebut infrastruktur dalam rangka penyediaan air juga sangat penting, satu di antaranya pembangunan bendungan irigasi. Ia melanjutkan tujuan penting IKN yang lain adalah menumbuhkan roda ekonomi baru di sana. 'Kita ingin menumbuhkan titik-titik pertumbuhan ekonomi baru. Dengan infrastruktur baru akan muncul titik-titik pertumbuhan ekonomi baru,' ujarnya.  Proyek IKN Nusantara belakangan mendapat kritik, terutama dari pasangan Anies Baswedan-Muhaimin Iskandar (AMIN). Kritik itu dilontarkan oleh Anies, Imin, hingga petinggi PKS dan PKB yang menjadi partai pengusung AMIN yang tergabung dalam Koalisi Perubahan. Anies misalnya menilai pembangunan IKN hanya akan menimbulkan ketimpangan baru. Anies mengatakan pembangunan IKN tak menghasilkan pemerataan, tapi justru akan membuat munculnya ketimpangan antara kota baru tersebut dengan daerah-daerah yang ada di sekitarnya. Padahal menurutnya, pemerataan bisa dilakukan dengan cara mengembangkan kota-kota kecil hingga menengah yang ada di berbagai wilayah. Terpisah, Cak Imin mengaku lebih memilih tinggal di Jakarta daripada pindah IKN yang menurutnya hingga kini belum layak untuk ditinggali. Sementara PKS menyebut mereka bakal mengupayakan untuk memperjuangkan Jakarta sebagai Ibu kota adalah salah satu gagasan yang akan dibawa dalam Pemilu 2024. Sedangkan PKB menyinggung potensi ketimpangan baru dari megaproyek itu."
      }
    },
    {
      "id": 3,
      "title": "Bos Marvel Pastikan Robert Downey Jr. Tidak Comeback Jadi Iron Man",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204122114-220-1032567/bos-marvel-pastikan-robert-downey-jr-tidak-comeback-jadi-iron-man",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/09/06600e37-c891-4d63-b456-d539955e419c_169.jpeg?w=650&q=90",
        "tags": [
          "robert downey jr.",
          "marvel cinematic universe",
          "film",
          "iron man"
        ],
        "article": "Presiden Marvel Studios Kevin Feige memastikan Robert Downey Jr.tidak akan kembali menjadi Iron Man dalam saga Marvel Cinematic Universe (MCU). Feige menyatakan nasib Iron Man versi Downey benar-benar berakhir setelah kematiannya di Avengers: Endgame (2019). Bos MCU itu juga mengaku tidak ingin merusak perjalanan Tony Stark yang sudah dibangun selama bertahun-tahun.    'Kami akan menjaga momen itu dan tidak akan mengotak-atik momen tersebut lagi,' ungkap Feige dalam wawancara Vanity Fair, seperti diberitakanVariety pada Minggu (3 12). 'Kami semua bekerja dengan sangat keras selama bertahun-tahun untuk mencapai ini, dan kami tidak mau secara ajaib membatalkan itu semua dengan cara apa pun,' lanjutnya. Pernyataan itu sekaligus membantah laporan Variety yang menyebut Marvel Studios ingin mengembalikan Iron Man versi RdJ dan Black Widow versi Scarlett Johansson. Dalam laporan itu, seorang sumber dari Marvel Studios mengatakan kepada Variety bahwa kedua karakter tersebut ingin 'dihidupkan kembali' seiring dengan waralaba yang tengah lesu.    Sumber juga menyebut pimpinan Marvel Studios ingin menampilkan kembali geng asli Avengers yang beranggotakan Iron Man, Captain America, Thor, Black Widow, Hulk, dan Hawkeye.  'Sumber mengatakan telah ada pembicaraan untuk mengembalikan geng asli untuk film Avengers,' tulis laporan Variety. 'Hal ini termasuk menghidupkan kembali Iron Man oleh Robert Downey Jr. dan Black Widow oleh Scarlett Johansson yang keduanya terbunuh di Endgame,' sambungnya. Laporan itu kemudian diperkuat dengan ucapan CEO Disney Bob Iger tentang MCU. Ia mengakui waralaba tersebut mengalami penurunan drastis dalam aspek kualitas film dan serial. Pengakuan Iger itu kemudian disebut menjadi alasan para petinggi Marvel Studios ingin mengambil langkah drastis. Dalam film Avengers: Endgame, Tony Stark alias Iron Man mati usai menghancurkan Thanos dan pasukannya. Ia berkorban dengan menggunakan Infinity Gauntlet dan menjentikkan jari demi menumpas villain utama saga tersebut.    Sementara itu, Natasha Romanoff alias Black Widow mengorbankan nyawanya terlebih dahulu di Vormir. Ia berkorban atas nyawa sahabatnya, Clint Barton alias Hawkeye, supaya Avengers bisa mendapatkan Soul Stone. Robert Downey Jr. kemudian sama sekali tidak pernah terlibat dalam proyek MCU. Ia lantas melanjutkan karier dengan membintangi sederet film, seperti Dolittle (2020) dan Oppenheimer (2023). Ia juga bekerja sama dengan Park Chan-wook untuk mengerjakan proyek serial berjudul The Sympathizer. Serial itu dijadwalkan tayang pada 2024 mendatang. "
      }
    },
    {
      "id": 4,
      "title": "Contoh Penerapan Hukum Archimedes Dilengkapi Rumus dan Penjelasannya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231129085829-569-1030358/contoh-penerapan-hukum-archimedes-dilengkapi-rumus-dan-penjelasannya",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/15/22001671-42e8-4167-9353-90e052c52fc0_169.jpg?w=650&q=90",
        "tags": [
          "contoh hukum archimedes",
          "contoh penerapan hukum archimedes",
          "hukum archimedes",
          "rumus hukum archimedes",
          "artikel timeless"
        ],
        "article": "Gaya Archimedes disebut juga gaya tekan ke atas, yakni gaya tekan yang timbul padabenda yang berada dalam fluida dan arahnya ke atas. Dikutip dari buku Panduan Lengkap Eksperimen Fisika SMA untuk Kelas 1,2, dan 3, nama gaya ini diambil sesuai dengan nama ilmuwan yang pertama kali menemukannya yakni Archimedes. Lantas seperti apa contoh Hukum Archimedes?    Sebelum membahas mengenai contohnya, sebaiknya ketahui terlebih dahulu bunyi dari Hukum Archimedes berikut ini. Berikut ini bunyi Hukum Archimedes. 'Jika sebuah benda dimasukkan ke dalam zat cair maka benda itu akan mendapatkan gaya tekan ke atas sebesar berat zat cair yang dipindahkan.' Ditambahkan dari Modul Pembelajaran SMA Fisika Kementerian Pendidikan dan Kebudayaan (2020), bunyi Hukum Archimedes bisa juga sebagai berikut ini. 'Sebuah benda yang tercelup sebagian atau seluruhnya ke dalam fluida akan mengalami gaya ke atas atau gaya apung yang besarnya sama dengan berat fluida yang dipindahkannya.' Hukum Archimedes dapat dirumuskan sebagai berikut, seperti dikutip dari buku Kumpulan Rumus Fisika SMP. FA = Pa x Va x 9 Keterangan: FA = gaya angkat ke atas yang dialami benda (N) Pa = massa jenis zat cair (kg m3) Va = volume air yang terdesak (m3) g = percepatan gravitasi (m det2) Benda-benda akan terapung, tenggelam, atau melayang di dalam zat cair tergantung pada gaya berat dan gaya ke atas.  Jika massa jenis suatu benda yang dicelupkan lebih kecil daripada massa jenis zat cairnya. Pbenda < Pzat cair Jika massa jenis suatu benda yang dicelupkan sama dengan massa jenis zat cairnya. Pbenda = Pzat cair Jika massa jenis suatu benda yang dicelupkan lebih besar daripada massa jenis zat cairnya. Pbenda > Pzat cair Dihimpun dari buku Fluida Statis dan Dinamis Berbasis Keterampilan Proses Sanis terbitan Penerbit Indonesia Emas Groupdan sumber lainnya, berikut ini contoh Hukum Archimedes. Contoh penerapan hukum Archimedes dapat terlihat dari balon udara yang dapat melayang di udara. Sebab, udara pada balon udara yang dipanaskan akan membuat massa jenisnya menjadi lebih kecil dibandingkan massa jenis udara di sekitarnya (atmosfer). Pembuatan jembatan apung juga menerapkan hukum Archimedes yang menggunakan lempengan logam (besi) tebal atau kayu sebagai alas serta beberapa drum kosong. Agar drum bisa mengapung, ada hukum Archimedes yang diterapkan. Kapal selam bisa menyesuaikan kerapatan atau massa jenis di bawah air. Hal ini menjadikan kapal selam bisa tenggelam, melayang, dan mengapung di permukaan. Hal tersebut dapat terjadi karena kapal selam mengeluarkan atau memasukkan air untuk mengurangi atau menambah massa jenisnya.  Itulah contoh Hukum Archimedes dilengkapi rumus dan penjelasannya. Selamat belajar!"
      }
    },
    {
      "id": 5,
      "title": "Mayoritas Harga Pangan Mahal Awal Desember, Cabai Merah Naik 17 Persen",
      "categories": "INFO HARGA PANGAN Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130161255-92-1031168/mayoritas-harga-pangan-mahal-awal-desember-cabai-merah-naik-17-persen",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/09/harga-cabe-semakin-pedas-7_169.jpeg?w=650&q=90",
        "tags": [
          "info harga pangan",
          "cabai",
          "beras",
          "minyak goreng"
        ],
        "article": "Mayoritasharga pangan masih mahal pada pekan pertama Desember ini, Senin (4 12). Harga cabai-cabaian terus naik, terutama cabai merah besar yang melejit paling tinggi. Berdasarkan Pusat Informasi Harga Pangan Strategis (PIHPS) Nasional, harga rata-rata nasional cabai merah besar naik 17 persen atau sebesar Rp11.300 menjadi Rp78.150 per kg. Cabai merah keriting juga masih mahal. Harganya naik 8,14 persen menjadi Rp74.400 per kg.   Kenaikan juga terjadi pada cabai rawit merah. Pekan ini, rawit merah dijual Rp93.350 per kg imbas kenaikan 3 persen atau Rp2.750. Lalu cabai rawit hijau juga naik 2,9 persen ke Rp67.200 per kg.  Selain cabai, bawang merah dan bawang putih juga terpantau naik 1 persen menjadi Rp32.700 per kg dan Rp37.850 per kg. Gula pasir lokal naik 1,1 persen ke Rp17.450 per kg, lalu yang kualitas premium naik 1,4 persen ke Rp17.550 per kg. Selanjutnya, harga minyak juga naik tipis di bawah 1 persen. Minyak goreng curah kini dibanderol Rp15.450 per kg, minyak goreng kemasan bermerek 1 Rp21.100 per kg.  Sementara itu, harga daging-dagingan cenderung stabil. Daging ayam ras segar dijual Rp34.900 per kg. Selanjutnya, daging sapi kualitas 1 dihargai Rp138 ribu per kg dan daging sapi kualitas 2 Rp130.050 per kg. Komoditas perberasan terpantau stagnan. Beras kualitas bawah I Rp13.700 per kg, beras kualitas bawah II Rp13.550 per kg. Sedangkan, beras kualitas medium I Rp14.700 per kg, beras kualitas medium II Rp14.500 per kg, dan beras kualitas super I Rp16 ribu per kg. "
      }
    },
    {
      "id": 6,
      "title": "Ricuh Suporter PSIS vs PSS, Yoyok Sukawi Janji Berbenah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204114706-142-1032545/ricuh-suporter-psis-vs-pss-yoyok-sukawi-janji-berbenah",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/psis-vs-pss_169.jpeg?w=650&q=90",
        "tags": [
          "psis semarang",
          "pss sleman",
          "psis vs pss",
          "liga 1",
          "yoyok sukawi",
          "ricuh suporter psis vs pss"
        ],
        "article": "Chief Executive Officer (CEO) PSIS Semarang, Yoyok Sukawi akan melakukan evaluasi besar-besaran usai ericuhan antar oknum suporter di tengah pertandingan PSIS Semarangmelawan PSSSlemandalam lagaLiga 1 di Stadion Jatidiri Semarang, Minggu (3 8). Yoyok menyebut evaluasi akan dilakukan kepada Panitia Pelaksana (Panpel) dalam hal penjualan tiket baik online maupun offline yang memiliki celah masuknya oknum suporter tamu ataupun oknum suporter yang anarkis. 'Kami akan evaluasi menyeluruh. Langkah pertama kami akan evaluasi panpel dan dalam waktu dekat akan merilis sistem ticketing terintegrasi baik online mau pun offline.'   'Sehingga supaya tidak bisa lagi oknum masuk ke Stadion Jatidiri. Nanti akan ada aplikasi khusus terkait PSIS yang di dalamnya ada fitur ticketing,' ujar Yoyok Sukawi di Semarang, Senin (4 12). Yoyok Sukawi juga menyampaikan di aplikasi yang tengah disiapkannya ini nantinya dapat meminimalisir pembelian oleh oknum baik suporter tamu mau pun suporter yang kerap anarkis. Yoyok berharap hasil evaluasi tersebut nantinya akan terlihat pada laga PSIS melawan Borneo FC. 'Nantinya baik oknum suporter tim tamu atau pun suporter yang biasa anarkis akan susah untuk beli. Terus selebihnya kami masih fokus lawan Borneo,' lanjut Yoyok.   Seperti diketahui, kericuhan antar suporter PSIS dengan PSS dengan saling lempar sempat terjadi di menit-menit akhir saat pertandingan akan usai. Suasana sempat memanas ketika massa suporter turun ke lapangan yang kemudian berlanjut keluar lapangan dimana lima bus yang mengangkut suporter PSS dirusak oleh massa suporter Semarang. Laga PSISvs PSSberakhir dengan skor 1-0 untuk tim tuan rumah. Gol tunggal dicetak oleh striker andalan PSIS, Carlos Fortes.  "
      }
    },
    {
      "id": 7,
      "title": "Panglima TNI Kaji Usulan Doni Monardo Jadi Pahlawan Nasional",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204134224-20-1032635/panglima-tni-kaji-usulan-doni-monardo-jadi-pahlawan-nasional",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/prosesi-pemakaman-doni-monardo-9_169.jpeg?w=650&q=90",
        "tags": [
          "panglima tni agus subiyanto",
          "doni monardo meninggal dunia",
          "doni monardo meninggal",
          "pahlawan nasional"
        ],
        "article": "Panglima TNI Jendral Agus Subiyantomengaku akan mengkaji usulan mantan Kepala BNPB Letjen (Purn) Doni Monardountuk mendapatkan gelar Pahlawan Nasional. 'Nanti ada aturannya nanti pasti, di bidang personel nanti kita akan mengusulkan,' kata Agus ketika ditanyakan soal pengajuan Doni sebagai Pahlawan Nasional di TMP Kalibata, Jakarta, Senin (4 12). Agus mengatakan jasa dan kontribusi Doni ketika menangani wabah virus Corona (Covid-19) bisa menjadi salah satu aspek untuk diusulkan sebagai Pahlawan Nasional.   'Bisa saja, kan ada itunya kalau menangani sesuatu yang untuk bangsa dan negara, ada reward-nya dari pemerintah, bentuknya pita seperti ini. Nanti bidang personel yang akan kaji,' kata dia.  Tak hanya diusulkan sebagai Pahlawan Nasional, Agus membuka peluang nama Doni akan diabadikan menjadi nama sebuah bangunan di Mabes TNI. Ia mencontohkan Kepala BIN Daerah (Kabinda) Papua Brigjen TNI I Gusti Putu Danny Karya Nugraha diabadikan menjadi nama lapangan tembak di kompleks TNI. 'Bisa-bisa aja. Kita beberapa gedung di Kopassus dari pahlawan yang pernah berjuang nusa dan bangsa,' kata dia. Usulan serupa juga disampaikan oleh Menteri Sosial Tri Rismaharini. Risma menilai Doni layak jadi pahlawan nasional lantaran banyak jasanya bagi bangsa dan negara. 'Menurut saya, layak jadi pahlawan nasional dan Pak Doni sangat rendah hati. Beliau enggak mau menonjol-nonjolkan, dedikasinya dan kerjanya bisa dirasakan,' kata Risma di TMP Kalibata. Ia lantas mengenang Doni banyak membantunya ketika menangani pandemi virus corona (Covid-19).    'Saya [ketika] Wali Kota Surabaya, saat itu banyak sekali dibantu oleh Pak Doni, bahkan saya sering komunikasi soal daya dan sebagainya, Bukan hanya APD tapi beliau juga membantu, saat kami tidak punya alat untuk PCR, beliau kirim,' kata Risma. Doni Monardo meninggal dunia di usianya ke 60 tahun di RS Siloam Jakarta pada Minggu (3 12) sekitar pukul 17.32 WIB karena sakit.  Doni merupakan pensiunan TNI AD dengan pangkat Letnan Jenderal. Doni tercatat sempat menjabat Komandan Jenderal (Danjen) Kopassus pada 2014. Di luar institusi TNI, Doni sempat diangkat menjadi sekretaris jenderal Dewan Ketahanan Nasional (Wantannas) pada 2018 sampai 2019 oleh Presiden Jokowi. Setelah itu, ia menjabat sebagai Kepala BNPB pada Januari 2019. Doni dikenal sebagai Ketua Satgas Covid-19 ketika wabah Covid-19 melanda Indonesia di medio 2020-2021 lalu."
      }
    },
    {
      "id": 8,
      "title": "Kapolri dan Rombongan Jenderal Polri Datangi Gedung KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204131919-12-1032611/kapolri-dan-rombongan-jenderal-polri-datangi-gedung-kpk",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/07/kapolri-jenderal-listyo-sigit-prabowo_169.jpeg?w=650&q=90",
        "tags": [
          "kapolri",
          "kpk",
          "polri",
          "kerja sama",
          "nawawi pomolango"
        ],
        "article": "KapolriJenderal Listyo Sigit Prabowo bersama jajarannya menyambangi Gedung Merah Putih KPK, Jakarta Selatan, Senin (4 12) siang. Berdasarkan pantauan CNNIndonesia.com di Gedung Dwiwarna KPK, Listyo dan jajaran tiba pada pukul 12.07 WIB. Kedatangannya tersebut disambut oleh Ketua Sementara KPK Nawawi Pomolango. Tidak ada keterangan pers yang disampaikan oleh Listyo maupun Nawawi.   Kepala Bagian Pemberitaan KPK Ali Fikri menjelaskan kehadiran Kapolri tersebut dalam rangka menandatangani kerja sama baru dengan KPK. 'Iya acara penandatanganan kerja sama KPK dan Polri. Sama seperti yang sudah dilakukan antara KPK dan Kejaksaan beberapa waktu yang lalu,' ujar Ali melalui pesan tertulis, Senin (4 12).  Juru bicara berlatar belakang jaksa ini belum menyampaikan secara gamblang bentuk kerja sama dimaksud. Dalam agenda ini, Listyo didampingi oleh Kabareskrim Komjen Wahyu Widada, Inspektur Pengawasan Umum Komjen Ahmad Dofiri, Kadiv Propam Irjen Syahar Diantono, Kadiv Humas Irjen Sandi Nugroho, Asisten Kapolri Bidang SDM Irjen Dedi Prasetyo, dan Kepala Divisi Hukum Irjen Viktor Theodorus Sihombing."
      }
    },
    {
      "id": 9,
      "title": "Gara-gara Film Ini, Banyak Turis China Tolak Liburan ke Asia Tenggara",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204124657-269-1032584/gara-gara-film-ini-banyak-turis-china-tolak-liburan-ke-asia-tenggara",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/22/turis-china-di-ngurah-rai-bali_169.jpeg?w=650&q=90",
        "tags": [
          "turis china",
          "wisata china",
          "asia tenggara",
          "wisata di thailand",
          "weibo",
          "wisata thailand",
          "wisata asia tenggara"
        ],
        "article": "Sebuah survei di platform media sosial China, Weibo, mengungkapkan bahwa 85 persen dari 54 ribu orangChina tidak akan melakukan perjalanan, termasuk untuk liburan ke negara-negara Asia Tenggara atau ASEAN. Alasannya karena masalah keamanan, di mana di antara mereka takut akan keselamatan diri saat di negara-negara ASEAN. Angka survei ini diyakini terpengaruh dirilisnya film aksi China berjudul 'No More Bets'. Saat ini film aksi 'No More Bets' menduduki puncak box office China sejak dirilis pada awal Agustus lalu. Namun, film itu dianggap mencoreng reputasi pariwisata negara-negara Asia Tenggara termasuk Thailand.    Seperti dikutip VN Express, Kantor Perdana Menteri Thailand Puangpet Chunlaiad menyampaikan pikiran serupa dalam pertemuan dengan duta besar China Han Zhiqiang. Citra pariwisata negara ASEAN lainnya, Myanmar dan Kamboja juga terkena dampaknya. Bahkan Kamboja telah melarang film penayangan tersebut. 'Film tersebut menggambarkan Thailand dengan aktivitas ilegal, termasuk perdagangan manusia, perdagangan organ, penipuan call center, dan geng pemerasan, yang berpotensi mempengaruhi persepsi keselamatan wisatawan China,' kata Puangpet seperti dikutip Biro Berita Nasional Thailand. Meskipun pengambilan gambar film tersebut tidak dilakukan di Thailand, film 'No MOre Bets' menampilkan bahasa Thailand di beberapa adegan, sehingga menyebabkan kesalahpahaman di platform media sosial Weibo. Puangpet menyatakan, Pemerintah Thailand berharap pihak berwenang China akan meyakinkan warganya tentang ketidakakuratan film tersebut dan menekankan langkah-langkah keamanan Thailand yang ketat bagi wisatawan. Sebagai pasar penting, China telah menjadi sumber utama industri pariwisata Thailand, dengan 11 juta pengunjung asal Negeri Tirai Bambu itu pada pra-pandemi tahun 2019, yang mencakup lebih dari seperempat total kedatangan di Thailand pada tahun tersebut. Namun, negara ini tidak lagi menjadi pilihan utama wisatawan China, menurut survei sentimen perjalanan triwulanan yang dirilis oleh perusahaan pemasaran digital China Trading Desk yang berbasis di Singapura. Perusahaan ini mensurvei lebih dari 10.000 penduduk China mengenai rencana perjalanan internasional mereka yang akan datang. Sekitar 3,01 juta wisatawan China telah mengunjungi Thailand sepanjang tahun ini. Negara dengan ekonomi terbesar kedua di Asia Tenggara ini memperkirakan akan menerima 3,4-3,5 juta wisatawan China tahun ini, di bawah target awal sebesar 5 juta wisatawan."
      }
    },
    {
      "id": 10,
      "title": "PIS Tunjukkan Komitmennya pada Ekonomi Biru di COP28",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204130153-625-1032596/pis-tunjukkan-komitmennya-pada-ekonomi-biru-di-cop28",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/bnr-pertamina-ii-nov-23100-50221_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "cop28",
          "pertamina international shipping",
          "ekonomi biru",
          "pelayaran"
        ],
        "article": "PT Pertamina International Shipping (PIS) berkomitmen mendorong pelayaran ramah lingkungan untuk mewujudkan ekonomi biru (blue economy). Komitmen ini diwujudkan dengan berbagai strategi, mulai dari desain kapal ramah lingkungan, peremajaan armada, pengurangan bahan bakar, hingga pengembangan teknologi baru. Hal ini disampaikan Direktur Utama PIS, Yoki Firnandi, dalam diskusi bertema 'Ocean High Level Panel: Embodiment of Blue Economy Through a Sustainable Use of Coastal and Marine Resources to Save the Ocean Environment' di Paviliun Indonesia, Konferensi Tingkat Tinggi Perubahan Iklim Perserikatan Bangsa-Bangsa 2023 atau Conference of the Parties (COP) 28, Dubai, Uni Emirat Arab, Sabtu (3 12). 'Kami sudah bisa mengurangi 9 persen emisi yang kami hasilkan di 2022, sebesar 1,9 megaton CO2eq,' ujarnya dalam keterangan tertulis, Senin (4 12).   Ia melanjutkan, secara garis besar ada empat strategi perseroan dalam mengurangi emisi. Pertama, desain kapal ramah lingkungan. Saat ini PIS memiliki 19 kapal ramah lingkungan dan tiga kapal yang memenuhi standar emisi International Maritime Organization (IMO) tier tiga. Strategi kedua adalah peremajaan armada sesuai ketentuan The International Convention for the Prevention of Pollution from Ships (MARPOL) dan Peraturan Menteri Perhubungan No. 29 Tahun 2014 tentang Penghentian Operasi Kapal Lambung. Ketiga, pengurangan bahan bakar melalui pembersihan lambung (menghasilkan efisiensi 4 persen), pengoptimalan kecepatan operasi kapal (efisiensi 22 persen), serta penyertaan alat penyimpan energi (efisiensi 2 persen). Keempat, intensitas emisi yang lebih rendah. Salah satunya pada kapal very large gas carrier (VLGC) Pertamina Gas Amarylis. Selain itu, Yoki menjelaskan bahwa PIS akan menggunakan campuran nabati pada bahan bakarnya. 'Kami akan memakai 60 persen dari bensin dan sisanya dari biofuel,' sebutnya. Tak hanya itu, PIS juga akan mengembangkan amonia dan hidrogen. Oleh karena itu, ia menekankan pentingnya pengembangan teknologi untuk mewujudkan semua inovasi ini. Sementara itu, Yoki menambahkan, PIS memiliki tiga tahapan pengurangan emisi. Pertama, tahap jangka pendek tahun 2022-2025 yang strateginya adalah pembatasan kecepatan operasi kapal. Lalu, strategi jangka menengah tahun 2026-2030 dengan penggantian bahan bakar dan pengoperasian kapal ramah lingkungan. Terakhir, strategi jangka panjang pada 2030-2060.PIS menargetkan pengurangan emisi sebesar 20 ribu tCO2eq dengan menggunakan sumber energi lainnya, seperti hidrogen dan amonia hijau. 'Kami menyadari bahwa tren ke depan harus ada pengurangan emisi dari sektor pelayaran dan kelautan, sehingga kami sudah memiliki peta jalan menuju NZE 2060,' kata dia. Senada dengan perencanaan PIS tersebut, di tingkat nasional pemerintah sudah menyiapkan peta jalan ekonomi biru. Deputi Bidang Kemaritiman dan Sumber Daya Alam Kementerian Perencanaan Pembangunan Nasional Bappenas, Vivi Yulaswati, mengatakan sektor maritim memiliki peran utama dalam pengembangan ekonomi biru. 'Kami sudah mengembangkan rencana aksi ekonomi biru dan indeks ekonomi biru untuk memantau perkembangannya,' kata Vivi. Ia menambahkan, lembaganya bekerja sama dengan berbagai pihak untuk mendorong pengembangan ekonomi biru di berbagai daerah, salah satunya dengan Pertamina Group. Pemerintah juga bekerja sama dengan dunia internasional untuk mengembangkan ekonomi biru. Head of Ocean Action Agenda World Economic Forum, Alfredo Giron Nava, menyampaikan pihaknya telah bersepakat dengan Kementerian Koordinator Bidang Kemaritiman dan Investasi untuk melaksanakan agenda Kemitraan Aksi Karbon Biru Nasional atau National Blue Carbon Action Partnership (NBCAP) Kemitraan ini diharapkan dapat membantu pemulihan ekosistem karbon biru di Indonesia. Terlebih, ekosistem laut dan pesisir Indonesia memiliki sumber daya yang kaya, yang dapat memberikan efek nyata bagi kelestarian lingkungan dunia. 'Sinergi antara pemerintah dan forum internasional ini juga perlu didukung oleh sektor swasta dan masyarakat pesisir,' jelas Nava. Sebagai informasi, sesi diskusi ini turut dihadiri oleh Senior Vice President & Executive Chair Konservasi Indonesia, Meizani Irmadhiany, dan Direktur Jenderal Pengelolaan Ruang Laut Kementerian Kelautan dan Perikanan, Victor Gustaaf Manopo."
      }
    }
  ]
}