{
  "page": 258,
  "main_url": "https://www.cnnindonesia.com/indeks/2/258",
  "time": "2023-12-08 05:43:12.627507",
  "datas": [
    {
      "id": 1,
      "title": "4 Member BTS Disebut Wamil 11 dan 12 Desember, HYBE Buka Suara",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129144158-234-1030558/4-member-bts-disebut-wamil-11-dan-12-desember-hybe-buka-suara",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:51 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bts",
          "wajib militer",
          "hallyu",
          "selebriti"
        ],
        "article": "Empat member BTSdikabarkan bakal mulai wajib militer pada 11 dan 12 Desember. Meski belum ada pengumuman resmi, RM dan V disebut akan mulai wamil pada 11 Desember, sedangkan Jimin dan Jimin dan Jungkook pada 12 Desember. Star News menjadi media lokal pertama yang memberitakan hal tersebut. Sementara itu, HYBE selaku label dan agensi tidak mengonfirmasi atau mengungkapkan detail jadwal dan lokasi wamil member BTS.     'Kami tidak bisa berkomentar tentang lokasi atau waktu terkait wajib militer member,' kata perwakilan HYBE seperti diberitakan Korea JoongAng Daily, Rabu (29 11). Sebelumnya, BIGHIT Music selaku agensi hanya mengumumkan empat member BTS memulai proses wajib militer bersama-sama. Mereka bakal mengikuti Jin, J-Hope, dan Suga yang memulai wamil lebih dulu. Meski demikian, BIGHIT Music belum mengumumkan detail tanggal RM, Jimin, V, dan Jungkook akan mulai menjalani wajib militer mereka. 'Kami ingin memberi tahu penggemar kami bahwa RM, Jimin, V, dan Jungkook memulai proses wajib militer,' tulis pernyataan BIGHIT Music, Rabu (22 11).    'Para artis sedang bersiap untuk memenuhi tugas dinas militer mereka. Kami akan memberi tahu Anda tentang pembaruan lebih lanjut pada waktunya,' jelasnya. Hingga tak lama setelah itu, Jungkook BTS menuliskan surat untuk fan atau ARMY yang mengungkapkan proses wamil akan dimulai Desember 2023, tanpa detail tanggal dan lokasi pusat pelatihan militer atau penempatannya.  'Pada Desember, saya akan memulai perjalanan baru. Saya akan meninggalkan kalian sebentar untuk wajib militer,' Jungkook mengumumkan rencana wamilnya. 'Saat saya membagikan kabar ini, saya merasa berat dan di sisi lain juga teringat dengan momen-momen berharga bersama ARMY. Hati saya jadi hangat.' Lanjut ke sebelah..."
      }
    },
    {
      "id": 2,
      "title": "Cak Imin Yakin Menang di Seluruh Kota Jatim, Kecuali di Basis PDIP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129141349-617-1030535/cak-imin-yakin-menang-di-seluruh-kota-jatim-kecuali-di-basis-pdip",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/muhaimin-iskandar-atau-cak-imin_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024",
          "berita daerah"
        ],
        "article": "Calon Wakil Presiden nomor urut 1 Muhaimin Iskandar (Cak Imin) menargetkan ia bersama Calon Presiden nomor urut 1Anies Baswedanmenang besar di seluruh wilayah Jawa Timur. Cak Imin memasang target kemenangan Anies Baswedan-Muhaimin (AMIN) di Jatim sebesar 50 persen, sementara sisasuara lainnya diperebutkan paslon-paslonlain. Selain itu, dia mengaku salah satu tantangan adalah merebut kemenangan di daerah yang menjadi basis PDIP, terutama di kawasan Mataraman. 'Target utamanya kira-kira realistisnya 50 persen. AMIN 50 persen, yang lain dibagi,' kata Cak Imin saat mengunjungi Taman Bungkul, Surabaya, Selasa (28 11) malam.   'Semua [daerah di Jatim AMIN menargetkan menang], kecuali yang basis PDIP itu kan Mataraman,'imbuhnya. Adapun kawasan yang dikenaldengan sebutan Mataramandi Jatim adalahMadiun, Magetan, Ngawi, Pacitan, Ponorogo, Kediri, Blitar, Nganjuk, Trenggalek,dan Tulungagung.  Meski demikian, Cak Imin mengatakan, PKB sudah menyiapkan strategi kampanye di wilayah Mataraman agar AMIN bisa meraih kemenangan di daerah basis PDIP itu. 'Selain Mataraman,PKB kuat terus di mana-mana.Mataraman ini yang akan kita seduh istilahnya,' ujarpria yang juga Ketua Umum PKBtersebut. Apalagi kata dia, hasil survei PKB di Jatim kian bagus. Jumlah pemilihnya, klaim dia, juga relatif besar dibanding PDIP pada pemilu 2019 lalu. Sayangnya, ia tak mengungkap dengan detail. 'Ya kalau rumusannya gampang sih, kalau PKB menang ya AMIN menang. PKB ini surveinya menang terus [berdasarkan survei] yang kita lakukan, kemudian dari pemilu yang lalu jumlah pemilihnya juga jauh lebih besar dibanding PDIP,' katanya. 'Artinya kita akan minta semua kader bergerak mempertahankan kekuatan PKB sekaligus menjaga menangnya AMIN,'tambah Cak Imin. Pada masa kampanye Pilpres 2024 sejak awal pekan ini, Cak Iminmelakukan tur ke sejumlah daerah di Jatim sebagai permulaan. Beberapa daerah yang disambangi Cak Imindi awal adalah Jombang, Mojokerto, Sidoarjo,dan Surabaya. "
      }
    },
    {
      "id": 3,
      "title": "Edhy Prabowo Bebas Lebih Cepat dari Vonis 5 Tahun Berkat Remisi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129134911-12-1030522/edhy-prabowo-bebas-lebih-cepat-dari-vonis-5-tahun-berkat-remisi",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/29/edhy-prabowo-dituntut-lima-tahun-penjara-3_169.jpeg?w=650&q=90",
        "tags": [
          "edhy prabowo bebas",
          "edhy prabowo bebas bersyarat",
          "mantan menteri kkp",
          "dirjen pas"
        ],
        "article": "Remisi membuat mantan Menteri Kelautan dan Perikanan Edhy Prabowobebas lebih cepat dari penjara. Edhy bebas bersyarat dari Lembaga Pemasyarakatan Kelas I Tangerang pada 18 Agustus 2023. Sebelumnya pada 7 Maret 2022, Edhy divonis dengan pidana lima tahun penjara oleh Mahkamah Agung (MA). 'Selama menjalani pidana, yang bersangkutan telah berkelakuan baik berdasarkan Sistem Penilaian Pembinaan Narapidana dengan total mendapat Remisi sebanyak 7 bulan 15 hari,' ujar Koordinator Humas dan Protokol Ditjen PAS Kemenkumham Deddy Eduar Eka Saputra melalui siaran pers, Rabu (29 11).   Vonis lima tahun itu dikurangi masa penahanan yang telah dilalui Edhy selama menjalani proses penyidikan di KPK sekitar 120 hari terhitung mulai 25 November 2020. Selain itu juga ditambah selama menjalani proses hukum di pengadilan tingkat pertama, banding hingga kasasi.  Dilansir dari laman kepaniteraan MA, majelis hakim kasasi merampungkan perkara Edhy nomor: 942 K Pid.Sus 2022 selama 333 hari. Jika di total, Edhy telah menjalani penahanan selama21 bulan. Undang-undang Nomor 22 Tahun 2022 tentang Pemasyarakatan mengatur sejumlah prasyarat terpidana berhak mendapatkan program Pembebasan Bersyarat. Yaitu berkelakuan baik, aktif mengikuti program pembinaan, telah menunjukkan penurunan tingkat risiko serta telah menjalani masa pidana paling singkat 2 3 dengan ketentuan 2 3 masa pidana tersebutpaling sedikit sembilan bulan. 'Pada tanggal 18-08-2023, yang bersangkutan [Edhy Prabowo] dibebaskan usai mendapat Surat Keputusan Pembebasan Bersyarat (PB) dengan nomor: PAS-1436.PK.05.09 Tahun 2023 tanggal 17 Agustus 2023,' kata Deddy.  Edhy diproses hukum atas kasus suap sebesar US$77.000 atau sekitar Rp1,12 miliar dan Rp24,62 miliar terkait proses persetujuan pemberian izin budi daya lobster dan izin ekspor Benih Bening Lobster (BBL) kepada para eksportir. Edhy dipidana selama lima tahun penjara berdasarkan putusan MA Nomor: 942 K PID.SUS 2022 07 Maret 2022 dengan denda Rp400.000.000 subsider enam bulan kurungan serta uang pengganti Rp9.687.447.219 dan U$77.000 subsider tiga tahun penjara. Pidana denda dan uang pengganti telah dilunasi EdhyPrabowo"
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Haru Luhut Saksikan Maruli Simanjuntak Dilantik Jadi KSAD",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129143758-24-1030555/video-haru-luhut-saksikan-maruli-simanjuntak-dilantik-jadi-ksad",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:40 WIB",
        "media_url": null,
        "tags": [
          "luhut pandjaitan",
          "luhut pandjaitan dirawat di singapura",
          "maruli simanjuntak",
          "maruli simanjuntak ksad",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Menko Marves Luhut Pandjaitan tampak terharu saat menghadiri prosesi pelantikan Jenderal Maruli Simanjuntak sebagai KSAD. Luhut yang sempat menjalani perawatan di Singapura kembali muncul di acara kenegaraan pada Rabu (29 11). Dia hadir di pelantikan Maruli yang notabene adalah menantunya sendiri. Saat prosesi salam-salaman, Luhut sempat berbincang dengan Presiden Jokowi sebelum menghampiri Maruli. Di momen itulah Luhut terlihat berlinang air mata dan langsung memeluk Maruli. Luhut lantas ditenangkan oleh sang anak, Paulina Pandjaitan yang sempat memegang pipi sang ayah. "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Penampakan Kebun Masa Depan saat Manusia Tinggal di Mars",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231129064626-201-1030310/foto-penampakan-kebun-masa-depan-saat-manusia-tinggal-di-mars",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn bulan astronaut nasa perubahan iklim",
        "media_url": null,
        "tags": [
          "foto cnn",
          "bulan",
          "astronaut",
          "nasa",
          "perubahan iklim"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "FIFA: Aliran Rumput JIS Terbaik Dibanding 3 Stadion Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129141729-142-1030538/fifa-aliran-rumput-jis-terbaik-dibanding-3-stadion-piala-dunia-u-17",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jerman-menang-asal-spanyol-24_169.jpeg?w=650&q=90",
        "tags": [
          "pitch management fifa",
          "fifa pitch management",
          "pitch management",
          "fifa",
          "jis",
          "rumput jis",
          "stadion jis",
          "jakarta international stadium",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pitch Management FIFAmenilai aliran bola di rumput Jakarta International Stadium (JIS)adalah yang terbaik dari tiga stadion lainnya yang dipakai untukPiala Dunia U-17 2023. Stadion JIS yang berkapasitas 82 ribu kursi itu menggelar 16 pertandingan mulai dari fase grup hingga babak perempat final Piala Dunia U-17. Laga pamungkas di JIS yakni pertandingan perempat final Piala Dunia U-17 2023 antara Brasil vs Argentina pada Jumat (24 11), yang sempat dilanda cuaca ekstrem hingga menimbulkan genangan air di lapangan utama.   Akibatnya, kick off pertandingan juga sempat ditunda. Namun berdasarkan keterangan resmi FIFA, drainase JIS dianggap memiliki kualitas baik sehingga lapangan dapat kembali dipakai menggelar pertandingan. 'FIFA Pitch Management yang memonitor dan mengawal langsung dari awal hingga akhir turnamen khusus di JIS menilai sistem drainase dan rumput JIS sangat baik. Ini terbukti dengan cepatnya lapangan menyerap air yang sempat masuk akibat intensitas hujan yang tinggi,' tulis keterangan FIFA, Rabu (29 11). FIFA juga menegaskan rumput JIS sudah memenuhi syarat secara menyeluruh. Meski di satu sisi, FIFA juga mengakui masih ada kekurangan rumput JIS dari segi penampilan.  'Visibilitas rumput yang baru tiga minggu dipasang memang belum maksimal, namun pantulan dan aliran bola selama 16 pertandingan di JIS merupakan yang terbaik di antara tiga venue lain,' bunyi keterangan tersebut. FIFA menyatakan rumput JIS sangat optimal meski digunakan dalam intensitas tinggi. Sebagai gambaran, sepanjang Piala Dunia U-17, total 16 laga berlangsung dalam tempo 15 hari. Kini pertandingan Piala Dunia U-17 yang tersisa, yakni laga perebutan tempat ketiga dan partai final yang akan digelar di Stadion Manahan, Solo. Adapun untuk JIS, pihak pengelola dan FIFA sudah bersepakat untuk terus berkoordinasi agar standar stadion kebanggaan masyarakat Jakarta itu bisa menjadi lebih baik lagi. 'JIS dan FIFA pitch management juga sepakat terus melakukan kordinasi setelah U-17 agar ke depannya rumput yang dirawat dan dimonitor secara rutin oleh JIS dan FIFA juga melalui PSSI pitch management bisa menjadi venue yang siap dan lebih baik lagi ke depannya,' tulis keterangan FIFA. "
      }
    },
    {
      "id": 7,
      "title": "Tangis Luhut Usai Kembali ke RI dan Lihat Menantu Dilantik Jadi KSAD",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129141928-92-1030542/tangis-luhut-usai-kembali-ke-ri-dan-lihat-menantu-dilantik-jadi-ksad",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/luhut-binsar-pandjaitan-menghadiri-pelantikan-kepala-staf-angkatan-darat-maruli-simanjuntak-1_169.jpeg?w=650&q=90",
        "tags": [
          "luhut panjaitan",
          "luhut sakit",
          "singapura",
          "investasi"
        ],
        "article": "Menko Kemaritiman danInvestasiLuhutPanjaitanberurai air mata usai kembali ke Indonesia dan melihat menantunyaMaruli Simanjuntak dilantik Presiden Joko Widodo sebagai Kepala Staf Angkatan Darat (KSAD). Hal itu tak lama setelah ia pulang dari Singapura usai dirawat karena sakit selama sebulan belakangan ini. Wajah Luhut mulanya tersorot kamera saat dengan lantang menyanyikan lagu kebangsaan Indonesia Raya kala pelantikan Maruli. Ia berdiri dengan sikap hormat, di mana rambutnya yang kini putih ditutup dengan kopiah.   Usai Maruli mengikuti sumpah jabatan yang didiktekan Presiden Jokowi, menantu Luhut itu sah menjadi KSAD baru menggantikan Jenderal Agus Subiyanto yang kini diangkat sebagai Panglima TNI.  Setelah itu, sang istri, Paulina Simanjuntak mendampingi Maruli dan berdiri di sisi kirinya. Presiden Jokowi lantas menyalami Maruli dan memberikan ucapan selamat atas posisi baru tersebut. Sampai pada akhirnya tiba giliran Luhut. KSAD Maruli tampak memberi hormat kepada Luhut yang menghampirinya. Keduanya pun berpelukan dan Luhut tak kuasa menahan air matanya. Pelukan juga didaratkan Luhut kepada sang putri Paulina Panjaitan yang merupakan istri Maruli Simanjuntak. Luhut tampak menepuk-nepuk pundak sang putri sembari berisak air mata haru.  Dengan jabatan barunya itu, menantu Luhut itu resmi naik pangkat dari letnan jenderal alias bintang tiga menjadi jenderal atau bintang empat. Di sisi lain, momen ini sekaligus menandai kembalinya Luhut ke Indonesia setelah beberapa bulan dirawat di RS Singapura. Meski begitu, belum bisa dipastikan kapan Luhut berangkat dari Singapura dan tiba di tanah air.   "
      }
    },
    {
      "id": 8,
      "title": "Pertamina Patra Niaga Pasok Smooth Fluid bagi PetroChina Jabung",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129142210-625-1030545/pertamina-patra-niaga-pasok-smooth-fluid-bagi-petrochina-jabung",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/pertamina-patra-niaga-3_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina patra niaga",
          "petrochina jabung",
          "smooth fluid",
          "pengeboran minyak"
        ],
        "article": "PT Pertamina Patra Niaga dan PetroChina International Jabung Ltd menandatangani nota kesepahaman (MoU) untuk penggunaan produk Smooth Fluid (SF) dalam kegiatan pengeboran di Wilayah Kerja (WK) Blok Jabung, Provinsi Jambi. Penandatanganan MoU ini merupakan wujud sinergi antara dua perusahaan BUMN Indonesia dan China di bidang migas untuk meningkatkan produksi minyak dan gas di Indonesia. Smooth Fluid adalah produk Petrokimia Pertamina yang berbasis hydrocarbon. Penyaluran produk SF-05 untuk PetroChina akan dilakukan di bulan Desember 2023 dengan total 1.600 bbl (barrel).   Cairan ini diproduksi oleh kilang-kilang Pertamina, yakni Kilang Pertamina Refinery Unit II Dumai, dan Refinery Unit IV Cilacap, dan Refinery Unit V Balikpapan. Smooth Fluid biasanya digunakan dalam kegiatan pengeboran di hulu migas. Karena memiliki kandungan aromatik dan sulfur yang rendah, Smooth Fluid lebih ramah lingkungan, terbukti aman, serta dapat meningkatkan efektivitas waktu dalam kegiatan pengeboran. Direktur Pemasaran Pusat & Niaga Pertamina Patra Niaga, Maya Kusmaya, menyampaikan bahwa Pertamina Patra Niaga memasarkan produk Smooth Fluid untuk memenuhi kebutuhan domestik maupun ekspor. 'Produk SF ini digunakan sebagai bahan dasar campuran dalam oil base mud atau lumpur pengeboran berbasis minyak, untuk kegiatan pengeboran onshore maupun offshore, di wilayah kerja KKKS (Kontraktor Kontrak Kerja Sama),' jelasnya dalam keterangan tertulis, Rabu (29 11). Maya menambahkan, melalui kerja sama ini, Pertamina Patra Niaga turut berupaya mendorong terciptanya peningkatan ekonomi nasional melalui pengembangan produk dalam negeri untuk kegiatan operasional hulu migas di Indonesia. Menurutnya, kerja sama ini merupakan salah satu upaya dan kontribusi Pertamina Patra Niaga untuk mendukung sektor pengeboran yang lebih efektif dan lebih baik. Hal ini dilakukan melalui penyediaan produk Smooth Fluid yang dihasilkan dari kilang Pertamina dan hasil karya anak bangsa. 'Harapannya, pengeboran yang lebih baik dapat mendorong produksi migas yang lebih banyak,' lanjut dia. Penandatanganan MoU dilakukan di gelaran Forum Kapasitas Nasional (Kapnas) III 2023 di Jakarta, Jum'at (24 11), oleh Direktur Pemasaran Pusat & Niaga Pertamina Patra Niaga, Maya Kusmaya, dan Vice President SCM PetroChina International Jabung Ltd, Gusminar. Turut menyaksikan prosesi ini, Wakil Kepala SKK Migas Nanang Abdul Manaf, Deputi Dukungan Bisnis SKK Migas Rudi Satwiko, dan Kepala Divisi Pengelolaan Rantai Suplai SKK Migas Eka Bayu Setha. "
      }
    },
    {
      "id": 9,
      "title": "PT BSI Serahkan Lakom usai Reboisasi, Jadi yang Paling Luas",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129141757-625-1030540/pt-bsi-serahkan-lakom-usai-reboisasi-jadi-yang-paling-luas",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/merdeka-copper-gold_169.jpeg?w=650&q=90",
        "tags": [
          "merdeka copper gold",
          "lahan kompensasi",
          "pt bumi suksesindo"
        ],
        "article": "PT Bumi Suksesindo (PT BSI) selaku anak perusahaan PT Merdeka Copper Gold Tbk (Merdeka) menyerahkan bagian terakhir dari lahan kompensasi (lakom) seluas 69,92 hektare di Sukabumi, Jawa Barat kepada Direktorat Jenderal Pengelolaan Daerah Aliran Sungai (DAS) dan Rehabilitasi Hutan Kementerian Lingkungan Hidup dan Kehutanan (KLHK) pada Senin (27 11). Penyerahan lakom itu telah dilakukan PT BSI secara bertahap mulai 12 Juli 2020. Presiden Direktur PT BSI Adi Adriansyah Sjoekri mengatakan bahwa penyerahan tersebut mengikuti keberhasilan reboisasi di area terkait. 'Komitmen PT Bumi Suksesindo atas pengelolaan lingkungan yang berkelanjutan juga dibuktikan melalui penanaman dalam rangka reboisasi lahan kompensasi,' kata Adi.   Penyerahan lahan dengan luas total 1.990,79 hektare ini pun tercatat melebihi kewajiban PT BSI yang sebesar 1.985,72 hektare. Adi menjelaskan, lakom ini menjadi yang terluas dari lakom yang diserahkan oleh institusi swasta kepada pemerintah. Kepatuhan PT BSI itu pun mendapat apresiasi dari KLHK, baik pengelolaan hingga penyerahan, melalui penghargaan sebagai Perusahaan Swasta Inspirator Reboisasi dan Lahan Kompensasi pada 2019, juga sebagai perusahaan tambang pertama yang menyerahkan lahan kompensasi di Pulau Jawa pada 2020. Dipaparkan, PT BSI menyediakan lakom menyusul Izin Pinjam Pakai Kawasan Hutan (IPPKH) seluas 992,86 hektare yang dikeluarkan pemerintah di area Tujuh Bukit Pesanggaran, Banyuwangi, Jawa Timur. Pada lakom yang berada di dua wilayah, masing-masing di Bondowoso, Jawa Timur dan Sukabumi, Jawa Barat itu, PT BSI juga menuntaskan kewajiban mereboisasi dengan berbagai tanaman. Peraturan menyebutkan, luas lakom di Pulau Jawa diwajibkan sebesar dua kali lipat area IPPKH. Lahan bisa diserahkan apabila tanaman yang sudah ditanam dinilai tumbuh dengan baik dengan persentase keberhasilan minimal 75 persen. Dalam penilaian berdasarkan persentase tumbuh tanaman, keberhasilan penanaman reboisasi pada lahan kompensasi PT BSI berada pada angka 100 persen di Bondowoso, dan 86 persen di Sukabumi. Dengan demikian, kata Adi, keseluruhan reboisasi dinyatakan berhasil oleh tim yang terdiri dari perwakilan KLHK, Dinas Kehutanan, dan Perhutani. Adi menyampaikan, PT BSI bangga dapat melaksanakan penyerahan lakom sesuai target yang ditetapkan pemerintah. 'PT BSI selalu mengedepankan pengelolaan lingkungan sesuai dengan aturan aturan yang ditetapkan pemerintah. Keberhasilan reboisasi lahan kompensasi merupakan bukti nyata dari keseriusan kami dalam pengelolaan lingkungan,' katanya. Dirjen Pengendalian Daerah Aliran Sungai dan Rehabilitasi Hutan (PDASRH), Dyah Murtiningsih mengatakan bahwa penyerahan lakom itu merupakan wujud usaha negara mengurangi defrostrasi. 'Usaha rehabilitasi yang kita lakukan dapat dihitung sebagai capaian untuk mengurangi angka deforestasi di Indonesia,' ujar Dyah pada Rapat Ekpose Hasil Penilaian dan Serah Terima Hasil Penanaman dalam rangka Rehabilitasi DAS dan Reboisasi pada Lahan Kompensasi. Menurut Adi, selama ini pengelolaan lakom selalu melibatkan masyarakat sekitar sebagai tenaga kerja yang menanam dan merawat tanaman reboisasi. Selain itu, selama masa pengelolaan lakom, PT BSI berkontribusi terhadap masyarakat yang tinggal di area lakom melalui pembuatan sumur bor, bantuan sembako, tanggap darurat bencana, bantuan pembangunan masjid, hingga bantuan hewan kurban. Hal itu diyakini sejalan dengan komitmen PT Merdeka Copper Gold Tbk sebagai induk perusahaan PT BSI untuk menerapkan ESG dalam setiap operasi tambang. Komitmen tersebut menghasilkan kenaikan ESG Merdeka dari BBB menjadi A oleh lembaga MSCI ESG Rating pada Oktober lalu. "
      }
    },
    {
      "id": 10,
      "title": "Inayah Wahid Masuk Struktur Tim Kampanye Ganjar-Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129141014-617-1030533/inayah-wahid-masuk-struktur-tim-kampanye-ganjar-mahfud",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/05/18/27c1d19f-f8f4-4289-9354-9a303fff0290_169.jpeg?w=650&q=90",
        "tags": [
          "inayah wahid",
          "ganjar-mahfud",
          "ganjar pranowo",
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Putri mantan Presiden Abdurrahman Wahid (Gus Dur) Inayah Wahid tercantum dalam struktur Tim Pemenangan Ganjar Pranowo-Mahfud MD di Pilpres 2024. Inayah Wahid dimasukkan dalam Dewan Pakar yang diketuai pimpinan PPP Sandiaga Salahuddin Uno. Inayah juga merupakan adik dari Yenny Wahid. Dalam struktur TPN Ganjar-Mahfud, Yenny tercatat sebagai anggota Dewan Penasehat yang diketuai Puan Maharani.    Dewan Pakar TPN Ganjar-Mahfud terdiri dari 65 anggota ditambah 1 orang ketua. Selain Sandiaga dan Inayah, Dewan Pakar TPN Ganjar-Mahfud juga ada nama AS Hikam, Ilham Akbar Habibie, Rieke Diah Pitaloka, serta Romahurmuziy. Di sisi lain,Inayahsetelah dikonfirmasi menyatakan tidak pernah inisiatif bergabung dalam TPNGanjar-Mahfud. Dia juga menegaskan tak berniat bergabung dengan timses manapun di Pilpres 2024. 'Enggak, saya sama sekali tidak masuk di tim pemenangan capres mana pun. Saya juga hingga saat ini tidak punya keinginan untuk bergabung di tim mana pun,' kata dia kepada CNNIndonesia.com. Inayah mengaku tak pernah berkomunikasi atau dihubungi untuk bergabung dalam TPN Ganjar-Mahfud. 'Silakan tanyakan ke Tim TPN, karena saya enggak pernah dapat surat apa pun, pemberitahuan apapun soal ini,' kata dia. Pada Oktober 2023 lalu, Yenny Wahid pernah mengatakan bahwa sikap politiknya mendukung Ganjar-Mahfud adalah pilihan pribadi dan tidak merepresentasikan pilihan keluarga. 'Untuk politik saya yang akan (tugas). Jadi, di keluarga besar Gus Dur sudah dibagi-bagi tugasnya. Ada yang 'ngopeni' masyarakat langsung, merawat masyarakat itu kakak saya. Ada yang bidang seni, bidang antikorupsi,' kata Yenny di Hotel Borobudur, Jakarta, Jumat (27 10). Sementara itu, Alissa Wahidyang merupakan kakak dari Yenny mengaku akan tetap merahasiakan sikap politiknya di Pilpres 2024.  Dia mengatakan 'keluarga Ciganjur' memiliki tugas masing-masing dalam meneruskan perjuangan Gus Dur. Menurutnya, urusan politik jadi ranah Yenny. Sementara itu, kata Alissa, ia dan adik-adiknya yang lain melanjutkan perjuangan mendiang ayah mereka lewat jalur-jalur non politik praktis. 'Jadi bagi kami yang lain pilihan kami itu betul-betul kita jaga, kita privatkan karena kita menyadari bahwa ada sisi lain dari Gus Dur itu yang harus dipertahankan dan itu angka panjang. Nggak terkait dengan Pemilu, yaitu memperjuangkan Indonesia,' kata dia pada 30 Oktober lalu."
      }
    }
  ]
}