{
  "page": 694,
  "main_url": "https://www.cnnindonesia.com/indeks/2/694",
  "time": "2023-12-08 06:41:41.581100",
  "datas": [
    {
      "id": 1,
      "title": "Gibran dan Kaesang Cium Tangan Megawati di Arena Pengundian Nomor Urut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114202110-617-1024258/gibran-dan-kaesang-cium-tangan-megawati-di-arena-pengundian-nomor-urut",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/31/gibran-rakabuming-raka-dan-megawati-soekarnoputri-bertemu-di-semarang_169.png?w=650&q=90",
        "tags": [
          "gibran",
          "gibran rakabuming",
          "megawati soekanoputri",
          "kaesang pangarep",
          "kpu",
          "nomor urut"
        ],
        "article": "Calon wakil presiden (Cawapres) dari Koalisi Indonesia Maju Gibran RakabumingRaka dan Ketua Umum PSI Kaesang Pangarep terlihat mencium tangan Ketua Umum PDI Perjuangan Megawati Soekarnoputrisebelum mengambil nomor urut capres-cawapres di Kantor KPU, Jakarta, Selasa (14 11) malam. Terlihat Megawati hadir di Kantor KPU sekitar pukul 19.58 WIB. Ia didampingi Sekjen PDIP Hasto Kristianto dan Ketum Hanura Oesman Sapta Oedang. Megawati lantas duduk di sisi sebelah kanan Ganjar Pranowo. Gibran yang sedang duduk di samping Prabowo langsung beranjak dari kursinya ketika melihat kehadiran Megawati. Ia langsung menuju kursi Megawati untuk bersalaman dan mencium tangannya.   Hal yang sama juga diikutioleh adik Gibran sekaligus Ketua Umum PSI Kaesang Pangarep. Kaesang terlihat mengenakan jaket berwarna merah PSI.  Kemudian Gibran dan Kaesang turut menyalami OSO, Plt Ketum PPP Mardiono dan Ketum Perindo Hary Tanoesoedibjo. Selain Gibran dan Kaesang, Prabowo juga terlihat menghampiri kursi Megawati. Tangan Prabowo awalnya terlihat bersikap hormat kemudian menyalami Megawati. Melihat pemandangan itu, para pendukung saling bersorak ramai. Megawati mengenakan kemeja hitam bercorak putih. Dua warna itu merupakan perpaduan dari kemeja yang dikenakan Ganjar dan Mahfud. Datang lebih dulu, Ganjar mengenakan kemeja hitam dan Mahfud kemeja putih.  Gibran hadir mendampingi Prabowo yang datang lebih dulu. Keduanya kompak mengenakan kemeja biru muda. Berdasarkan agenda, acara malam ini bakal dibuka dengan makan malam (gala dinner) KPU dengan elite partai politik serta paslon. KPU mengundang 150 orang dari tiap kubu capres-cawapres untuk menghadiri acara makan malam dan pengundian nomor urut tersebut. Mereka bakal dijamu di tribun yang telah disiapkan KPU di halaman parkir Kantor KPU."
      }
    },
    {
      "id": 2,
      "title": "Babak I: Argentina Unggul 2-0 atas Jepang, Echeverri Cetak Gol Cantik",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114202044-142-1024257/babak-i-argentina-unggul-2-0-atas-jepang-echeverri-cetak-gol-cantik",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-argentina-vs-jepang_169.mpo?w=650&q=90",
        "tags": [
          "timnas argentina u-17",
          "timnas jepang u-17",
          "jepang vs argentina"
        ],
        "article": "Argentina berhasil memimpin 2-0 saat menghadapi Jepang pada babak pertama Grup D Piala Dunia U-17 2023 di Stadion Jalak Harupat, Bandung, Selasa (14 11). Kekalahan atas Senegal di laga perdana membuat Argentina wajib menang atas Jepang. Pelatih Diego Placente pun mendesak anak didiknya menekan sejak menit awal. Argentina pun berhasil unggul cepat di menit kelima melalui tendangan bebas terukur Claudio Echeverri. Sepakan Echeverri ke pojok kanan gawang tak mampu diantisipasi kiper Jepang Wataru Goto.   Tiga menit berselang, Argentina mampu menggandakan keunggulan berkat sontekan Valentino Acuna di kotak penalti. Assist diberikan Santiago Lopez yang berhasil merangsek ke sisi kanan sebelum mengirimkan bola ke tengah kotak penalti yang berhasil disambar Acuna. Jepang berupaya bangkit dan keluar dari tekanan. Namun, serangan yang dilancarkan lebih sering menemui kebuntuan dan mudah terhenti sebelum masuk kotak penalti. Argentina nyaris memperlebar keunggulan melalui chipball Dylan Gorosito saat berhadapan satu lawan satu dengan kiper Jepang di menit ke-38. Sayang, bola masih melenceng dari sasaran. Semenit kemudian Jepang berbalik mengancam melalui tembakan Yutaka Michiwaki dari luar kotak penalti. Akan tetapi tembakannya juga melenceng. Skor 2-0 untuk keunggulan Argentina bertahan hingga turun minum. Susunan pemain Jepang vs Argentina U-17 Jepang XI: Wataru Goto; Keita Kosugi, Kaito Tsuchiya, Kotaro Honda, Shotaro Shibata; Joi Yamamoto, Yotaro Nakajima, Ryunosuke Sato, Rento Takaoka, Yumeki Yoshinaga; Yutaka Michiwaki. Argentina XI: Jeremias Florentin; Octavio Ontivero, Dylan Gorosito, Tobias Palacio, Juan Gimenez; Mariano Gerez, Claudio Echeverri, Santiago Lopez, Valentino Acuna, Maher Carrizo; Agustin Ruberto."
      }
    },
    {
      "id": 3,
      "title": "FOTO: 196 Imigran Rohingya Terdampar di Pantai Pidie Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114192458-22-1024224/foto-196-imigran-rohingya-terdampar-di-pantai-pidie-aceh",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn pidie aceh berita daerah rohingya",
        "media_url": null,
        "tags": [
          "foto cnn",
          "pidie",
          "aceh",
          "berita daerah",
          "rohingya"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Prabowo-Gibran Naik Bus Listrik Menuju KPU",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231114200557-579-1024247/prabowo-gibran-naik-bus-listrik-menuju-kpu",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/prabowo-subianto-dan-gibran-rakabuming-raka-bersiap-ke-kantor-kpu_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo gibran naik bus listrik ke kpu",
          "prabowo gibran",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Pasangan calon presiden dan wakil presiden Prabowo Subianto-Gibran Rakabuming Raka berangkat ke Kantor KPU RI, Jakarta Pusat, untuk mengambil nomor urut peserta Pilpres 2024, Selasa (14 11) malam. Kedua paslon datang ke KPU menumpangi bus listrik. Pasangan yang diusung Koalisi Indonesia Maju (KIM) itu berangkat dari rumah pemenangan Tim Kampanye Nasional (TKN) Prabowo-Gibran yang berada di Jalan Cik Ditiro Nomor 56 sekitar pukul 18.22 WIB. Tidak ada pernyataan yang diucapkan Prabowo sebelum memasuki bis listrik untuk menuju KPU. Namun Ketua Umum Partai Gerindra itu sempat menunjukkan ibu jarinya kepada awak media mengutip Antara.   Prabowo dan Gibran bersama TKN menumpangi bus listrik berukuran besar. Bus itu dicat warna biru dan putih bertuliskan 'Electric'. Pada bodinya ada wajah kedua paslon. Tidak ada penjelasan dari pihak KIM terkait spesifikasi bus listrik tersebut. Bus listrik itu dipercaya menggunakan kapasitas baterai besar dan motor kuat untuk belasan hingga puluhan penumpang di dalamnya. Sebelumnya, Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran Nusron Wahid menyampaikan bahwa penggunaan bus tanpa emisi gas buang itu untuk mengantar paslon itu sebagai komitmen paslon mewujudkan udara bersih. 'Ini karena bentuk komitmen dari pasangan kami untuk melanjutkan proses pembangunan dan perjuangan hilirisasi dan industrialisasi serta ekosistem green energy dan zero emission yang telah dicanangkan oleh Pak Jokowi, karena mobil listrik bagi kita ramah lingkungan kita mengurangi emisi supaya lingkungan kita sehat dan sebagainya,' kata Nusron, di Jakarta Pusat, Selasa. Komisi Pemilihan Umum (KPU) telah menetapkan tiga pasangan calon presiden dan wakil presiden sebagai peserta Pilpres 2024, yakni Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud Md., dan Prabowo Subianto-Gibran Rakabuming Raka. Pasangan Anies-Muhaimin diusung oleh Partai NasDem, Partai Kebangkitan Bangsa (PKB), Partai Keadilan Sejahtera (PKS), dan Partai Ummat. Pasangan Ganjar-Mahfud diusung oleh Partai Demokrasi Indonesia (PDI) Perjuangan, Partai Persatuan Pembangunan (PPP), Partai Persatuan Indonesia (Perindo), dan Partai Hati Nurani Rakyat (Hanura). Pasangan Prabowo-Gibran diusung oleh Partai Gerakan Indonesia Raya (Gerindra), Partai Golongan Karya (Golkar), Partai Amanat Nasional (PAN), Partai Demokrat, Partai Bulan Bintang (PBB), Partai Gelombang Rakyat Indonesia (Gelora), Partai Garda Republik Indonesia (Garuda), dan Partai Solidaritas Indonesia (PSI), serta Partai Rakyat Adil Makmur (Prima) yang tidak lolos menjadi peserta Pemilu 2024. KPU telah menetapkan masa kampanye pemilu mulai 28 November 2023 hingga 10 Februari 2024, kemudian jadwal pemungutan suara pada tanggal 14 Februari 2024.    "
      }
    },
    {
      "id": 5,
      "title": "Polda Sudah Periksa 86 Saksi & 8 Ahli Usut Dugaan Bos KPK Peras SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114195017-12-1024239/polda-sudah-periksa-86-saksi-8-ahli-usut-dugaan-bos-kpk-peras-syl",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/pertemuan-firli-dan-syl_169.jpeg?w=650&q=90",
        "tags": [
          "polda metro jaya",
          "firli bahuri",
          "kpk",
          "syahrul yasin limpo"
        ],
        "article": "Penyidik Subdit Tipikor DitreskrimsusPolda Metro Jaya telah memeriksa 86 saksi dalam kasus dugaan pemerasan pimpinan KPK ke eks Mentan, Syahrul Yasin Limpo (SYL). Puluhan saksi itu diminta keterangan dalam proses penyidikan setelah penyidik menerbitkan surat perintah penyidikan pada 9 Oktober. 'Telah dilakukan pemeriksaan sampai dengan hari Senin kemarin tanggal 13 November 2023 sebanyak 86 orang saksi,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak kepada wartawan, Jakarta, Selasa (14 11).   Diketahui beberapa saksi yang telah diperiksa adalah SYL, Ketua KPK Firli Bahuri, Kapolrestabes Semarang Kombes Irwan Anwar, ajudan Firli, dan lainnya.  Khusus Firli, Polda akan kembali memeriksa pensiunan jenderal bintang tiga itu untuk kedua kali sebagai saksi. Pemeriksaan dijadwalkan ulang pada Kamis (16 11) mendatang setelah Firliabsen pada panggilan sebelumnya. Penyidik juga turut meminta keterangan dari Alex Tirta selaku penyewa rumah untuk Firli di JalanKertanegara Nomor 46, Jakarta Selatan. Rumah itu kini disewa Firli dan telah digeledah beberapa waktu lalu. Selain itu, Polda juga telah menggeledah kediaman pribadi Firlidi Bekasi. Dua rumah terkait Firli itu digeledah pada hari yang sama yakni 26 Oktober lalu. Selain puluhan saksi, kata Ade, penyidik juga telah meminta keterangan dari sejumlah ahli dalam kasus ini. Namun, ia tak membeberkan siapa saja ahli yang telah diperiksa. 'Bahwa pemeriksaan terhadap para ahli ada delapan orang ahli yang kita lakukan pemeriksaan dalam rangka penguatan alat bukti dari penyidikan dugaan tindak pidana korupsi yang terjadi,' ucapAde.  Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah ,engusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Teranyar, penyidik telah menjadwalkan ulang pemeriksaan terhadap Firli pada Kamis (16 11) lusa di Bareskrim Polri. Pemeriksaan ini dijadwalkan setelah Firli absen pada Selasa (14 11). "
      }
    },
    {
      "id": 6,
      "title": "Hujan Deras Guyur Kantor KPU Jelang Pengundian Nomor Urut Capres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114200056-617-1024245/hujan-deras-guyur-kantor-kpu-jelang-pengundian-nomor-urut-capres",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-2024-1_169.jpeg?w=650&q=90",
        "tags": [
          "hujan",
          "kpu",
          "nomor urut",
          "pilpres 2024"
        ],
        "article": "Hujanderas mengguyur Kantor KPURI jelang prosesi penetapannomor urut capres-cawapres melalui mekanisme pengundian pada Selasa, (14 11) malam. Pantauan CNNIndonesia.com hujan gerimis mulai turun di lokasi sekitar pukul 19.17 WIB. Hujan kemudian kian deras sekitar pukul 19.25 WIB. Imbas hujan tersebut para awak media yang sedang meliput acara ini berupaya untuk menutupi peralatan liputan mereka menggunakan payung hingga jas hujan.   Sejumlah petugas KPU juga tampak memindahkan kursi yang terkena air hujan ke tempat berteduh. Selang 30 menit kemudian hujan tampak mulai mereda dan berhenti sekitar pukul 19.52 WIB.  Adapun saat ini para capres-cawapres sedang menjalani Gala Dinner bersama KPU RI sebelum menjalani prosesi pengundian nomor urut. CNNIndonesia.com telah menghubungi Ketua Divisi Teknis KPU RI Idham Kholik untuk meminta penjelasan terkait kelanjutan Gala Dinner imbas hujan tersebut. Namun, hingga berita ini diturunkan ia belum menjawab. Ketiga capres-cawapres yang bakal mengikuti proses pengundian itu yakni Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka. Usai mendapatkan nomor urut, para capres-cawapres diberikan kesempatan untuk memberikan kata sambutan selama sekitar 10 menit."
      }
    },
    {
      "id": 7,
      "title": "H-1 Konser Coldplay, Chris Martin Pamer Foto Nyeker di Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114195625-234-1024244/h-1-konser-coldplay-chris-martin-pamer-foto-nyeker-di-jakarta",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/konser-coldplay-di-denmark_169.jpeg?w=650&q=90",
        "tags": [
          "chris martin",
          "coldplay",
          "selebriti"
        ],
        "article": "Coldplaydipastikan sudah berada di Jakarta jelang konser esok hari (15 11). Hal tersebut terlihat dari unggahan terbaru band asal Inggris tersebut di media sosial pada Selasa (14 11). Dalam unggahan tersebut,Chris Martinmengunggah swafoto bersama sang manajer, Phil Harvey, dengan latar situasi jalanan di kawasan Sudirman, Jakarta.    Tak hanya itu, sang vokalis yang mengenakan kaus abu-abu dan celana pendek dan topi hitam tampak jalan tanpa alas kaki. 'Epic walk in Jakarta,' takarir foto tersebut dilengkapi dengan emotikon bendera Indonesia di sampingnya. Foto tersebut disambut meriah netizen Indonesia. Mereka menilai tampilan Chris Martin dalam foto tersebut sudah seperti warga lokal.    'Sudah seperti warga lokal,' komentar salah satu netizen. 'Warlok (warga lokal) mana neh? wkwk,' tulis warganet yang lain. 'wkwkwkkwkw akamsiiiii(anak kampung sini),' kata netizen lainnya.  [Gambas:Instagram]  'Bro is cosplay ngabers Jakarta,' tulis yang lain. 'Mang bole senyeker itu bang?' komentar netizen dengan emotikon menangis. Coldplay bakal konser untuk pertama kalinya di Indonesia pada 15 November. Konser bertajuk Music of the Spheres Tour bakal berlangsung di Stadion Utama Gelora Bung Karno. Konser satu hari di Jakarta, Indonesia itu berlangsung setelah band asal Inggris tersebut menggelar konser dua hari di Kaohsiung, Taiwan. Tiket konser Coldplay di Jakarta pun sudah dinyatakan sold out sejak dijual, baik secara presale dan general sale beberapa bulan lalu. Coldplay sebelumnya memastikan hanya akan menggelar konser Music of the Spheres World Tour di Jakarta selama satu hari, yakni pada 15 November 2023.    Padahal Jakarta menjadi kota nomor satu dengan jumlah pendengar Coldplay bulanan terbanyak di dunia dalam layanan streaming Spotify, sebesar 1,6 juta pendengar per bulan, per Rabu (2 8). Sementara itu, Coldplay menggelar enam hari untuk rangkaian tur yang sama di Singapura pada Januari 2024, serta dua hari di Manila, Filipina, juga Bangkok, Thailand.     "
      }
    },
    {
      "id": 8,
      "title": "Apakah Misi Damai Jokowi ke AS Bisa Setop Agresi Israel di Gaza?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114192002-120-1024223/apakah-misi-damai-jokowi-ke-as-bisa-setop-agresi-israel-di-gaza",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "joko widodo",
          "jokowi",
          "amerika serikat",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Presiden Indonesia Joko Widodo (Jokowi) melakukan pertemuan dengan Presiden Amerika Serikat Joe Bidendi Washington DC pada Senin (13 11) saatIsrael terus menggempur Gaza. Dalam kesempatan itu, Jokowi membawa misi damai dan menyampaikan pesan Organisasi Kerja Sama Islam (OKI) agar AS bisa berbuat lebih banyak untuk menghentikan agresi Israel. Jokowi juga meminta AS mendukung gencatan senjata sehingga tak ada lagi korban sipil di Gaza yang berjatuhan. Negeri Paman Sam merupakan sekutu dekat dan mendukung penuh Israel di konflik ini.    Pengamat kajian Timur Tengah dari Universitas Gajah Mada, Siti Mutiah Setyawati, menilai misi Jokowi belum tentu bisa membuat Israel memutuskan tak lagi menyerang Gaza. 'Misi damai Jokowi belum tentu bisa membuat Israel menghentikan serangannya ke Gaza,' kata Siti kepada CNNIndonesia.com, Selasa (14 11). 'Negara atau sekelompok negara yang bisa menghentikan serangan Israel ke Gaza secara teori hanya negara yang lebih powerful dari Israel dan Amerika,' imbuhnya.    Namun, Siti enggan menyebut negara atau kelompok negara mana yang memiliki kekuatan lebih besar dari Israel dan Amerika Serikat sehingga bisa menghentikan agresi di Gaza. Sementara itu, pengamat hubungan internasional dari Universitas Indonesia Yon Machmudi memandang pernyataan Jokowi ke Biden sekadar menyampaikan kekhawatiran Indonesia. 'Ya, hanya menyampaikan concern Indonesia yang berkaitan dengan perlunya gencatan senjata tapi tergantung respons Amerika,' kata Yon kepada CNNIndonesia.com.  Dia menilai bahwa respons Biden 'tak positif' terkait permasalahan di Gaza. Presiden AS ini justru fokus ke kerja sama antar kedua negara itu. Respons itu tercermin saat Biden mengawali pembicaraan. Biden, kata Yon, lebih mengarahkan topik ke kawasan di Indo-Pasifik. Di kawasan tersebut, Amerika ingin lebih berkontribusi dalam menjaga perdamaian bukan membicarakan isu yang terjadi saat ini di Gaza. Respons Biden semacam itu menunjukkan AS tak memberi kejelasan terkait sikap Jokowi. 'Saya melihat bahwa ada keengganan Amerika untuk membicarakan masalah yang terjadi di Gaza ini. Dan, ingin lebih fokus kemitraan yang bisa dibangun antara Indonesia-Amerika,' ujar Yon. Pengamat UI itu lalu menerangkan tindakan lanjut Indonesia usai melihat respons AS. Menurut dia, Indonesia tetap perlu berkomunikasi dengan komunitas internasional terkait solusi dua negara meski belum ada tanda-tanda gencatan senjata. 'Dari sekarang saya kira sudah mulai dikomunikasikan dengan dunia Barat karena Amerika, Inggris, dan negara lain mulai melihat bahwa solusi mendasar pascaperang adalah direalisasikan two state solution. Dari sisi ini, terjadi kesepakatan,' ujar Yon.  Namun, masalah lain adalah tak ada yang tahu kapan perang akan berakhir. Terlepas dari itu, Yon menilai dorongan politik dan diplomatik untuk memulai perundingan solusi dua negara tetap harus dilakukan tanpa menunggu gencatan senjata. Solusi dua negara menyerukan pembentukan dua negara yang hidup berdampingan, aman, damai, dan saling mengakui kemerdekaan masing-masing. Pertemuan Jokowi dan Biden berlangsung usai Organisasi Kerja Sama Islam (OKI) dan Liga Arab menggelar Konferensi Tingkat Tinggi (KTT) Luar Biasa untuk membahas krisis di Gaza pekan lalu.    Pertemuan tersebut menghasilkan resolusi yang berisi 31 poin. Poin itu di antaranya, mendesak Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) untuk bertindak menghasilkan resolusi sehingga kekejaman bisa segera diakhiri, bantuan bisa masuk, dan pentingnya mematuhi hukum internasional. Resolusi itu juga mendesak DK PBB untuk mengeluarkan resolusi perusakan rumah sakit di Gaza. Beberapa forum juga akan digunakan untuk menuntut pertanggungjawaban Israel melalui Pengadilan Kriminal Internasional (ICC), Mahkamah Internasional (ICJ), dan Dewan HAM.  Selain itu, resolusi OKI juga mengecam standar ganda dalam menerapkan hukum internasional, dan pengusiran 1,5 juta warga Palestina dari utara keselatan Gaza. Resolusi tersebut juga mendorong dimulainya proses perdamaian yang sungguh-sungguh untuk mencapai perdamaian berdasarkan solusi dua negara."
      }
    },
    {
      "id": 9,
      "title": "Jajaran Direksi dan Komisaris PGN Terbaru, Arcandra Tahar Dicopot",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114194535-85-1024237/jajaran-direksi-dan-komisaris-pgn-terbaru-arcandra-tahar-dicopot",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/10/26/07623cc1-1374-447d-8913-5471b4fc66bb_169.jpg?w=650&q=90",
        "tags": [
          "pgn",
          "direksi",
          "komisaris",
          "arcandra tahar",
          "amien sunaryadi"
        ],
        "article": "Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT Perusahaan Gas Negara (PGN) merombak jajaran direksi dan komisaris perusahaan pada Selasa (14 11). 'Sesuai dengan hasil keputusan RUPSLB hari ini, para pemegang saham telah memutuskan perubahan pengurus komisaris dan direksi PGN,' jelas Sekretaris Perusahaan PGN Rachmat Hutama melalui keterangan resmi. Rachmat menyebut keputusan ini berdasarkan 81 persen dari hasil pemungutan suara pemegang saham yang hadir.   Pemegang saham memutuskan memberhentikan Arcandra Tahar dan Paiman Rahardjosebagai komisaris utama dan komisaris independen PGN.  Sebagai gantinya, Amien Sunaryadiditunjuk sebagai Komisaris Utamamerangkap sebagai Komisaris Independen. Pemegang saham juga memutuskan untuk mengangkat Abdullah Aufa Fuad sebagai Komisaris Independen. Dalam RUPSLB, pemegang saham turut mengangkat Ratih Esti Prihatini sebagai Direktur Sales dan Operasi, Rosa Permata Sari sebagai Direktur Strategi dan Pengembangan Bisnis, dan Harry Budi Sidharta sebagai Direktur Infrastruktur dan Teknologi. Dengan demikian, Achmad Muchtasyar dan Faris Aziz telah diberhentikan secara resmi sebagai Direktur Infrastruktur dan Teknologi dan Direktur Sales dan Operasi.  Berikut jajaran direksi dan komisaris PGN terbaru: Direktur utama: Arief Setiawan Handoko Direktur strategi dan pengembangan bisnis: Rosa Permata Sari Direktur infrastruktur dan teknologi: Harry Budi Sidarta Direktur sales dan operasi: Ratih Esti Prihatini Direktur keuangan dan manajemen risiko: Fadjar Harianto Widodo Direktur SDM dan penunjang bisnis: Beni Syarif Hidayat  Komisaris utama dan komisaris independen: Amien Sunaryadi Komisaris: Luky Alfirman Komisaris: Warih Sadono Komisaris Independen: Christian H. Siboro Komisaris Independen: Abdullah Aufa Fuad Komisaris Independen: Dini Shanti Purwono  "
      }
    },
    {
      "id": 10,
      "title": "JIS Diguyur Hujan Deras, Iran Ungguli Inggris di Babak Pertama",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114195042-142-1024240/jis-diguyur-hujan-deras-iran-ungguli-inggris-di-babak-pertama",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/inggris-vs-iran_169.jpeg?w=650&q=90",
        "tags": [
          "timnas iran",
          "timnas inggris",
          "timnas iran u-17",
          "timnas inggris u-17",
          "inggris vs iran",
          "jis",
          "hujan",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Iran U-17di luar dugaan unggul 1-0 atas Inggris dalam laga grup CPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Selasa (14 11) malam WIB. Esmaeil Gholizadeh mendapatkan peluang pertama Iran pada menit kedelapan dalam laga yang berlangsung dalam kondisi hujan deras. Sundulan dilepaskan Gholizadeh tetapi masih terlalu lemah sehingga mudah diantisipasi kiper Tommy Setford. Peluang terbaik didapat Inggris pada menit ke-19. Kemelut di kotak penalti Iran membuat bola mengarah ke Ethan Nwaneri tetapi tembakannya dari jarak dekat masih bisa diblok pemain belakang Iran.    Inggris masih dominan melancarkan serangan setelah peluang yang didapat Nwaneri. Peluang didapat Josh-Kofi Acheampong dan Matty Warhurst yang belum bisa menggetarkan gawang Iran yang dikawal Arsha Shakouri. Iran yang minim melancarkan serangan justru bisa unggul lebih dulu pada menit ke-31. Kemelut di kotak penalti Inggris dengan mudah dimanfaatkan Abolfazl Zamani yang tidak terkawal untuk mencetak gol yang membuat skor menjadi 1-0. Iran memilih untuk fokus bertahan dan mengandalkan serangan balik setelah unggul 1-0. Hal ini membuat Inggris leluasa mendominasi permainan tetapi kesulitan untuk bisa merangsek ke kotak penalti Iran yang tampil disiplin. Iran yang bermain dengan serangan balik bahkan dapat peluang emas kembali pada masa injury time babak pertama. Hanya saja tembakan Gholizadeh masih berada di atas mistar gawang Setford. Inggris (4-3-3): Tommy Setford; Josh-Kofi Acheampong, Lakyle Samuel, Ishe Samuels-Smith, Joe Johnson; Michael Golding, Myles Lewis-Skelly, Chris Rigg; Joel Ndala, Matty Warhurst, Ethan Nwaneri Iran (4-4-2): Arsha Shakouri; Nima Andarz, Hesam Nafari, Erfan Darvish Aali, Abolfalz, Zoleikhaei; Amirmohammad Razaghinia, Yaghoob Barajeh, Abolfazl Zamani, Mahan Sadeghi; Esmaeil Gholizadeh, Abolfazl Moredi"
      }
    }
  ]
}