{
  "page": 619,
  "main_url": "https://www.cnnindonesia.com/indeks/2/619",
  "time": "2023-12-08 06:31:00.472785",
  "datas": [
    {
      "id": 1,
      "title": "Israel Kepung RS Al Ahli di Gaza, Pasukan Tank Dikerahkan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116224432-120-1025310/israel-kepung-rs-al-ahli-di-gaza-pasukan-tank-dikerahkan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 23:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/penampakan-tank-tank-israel-serang-jalur-gaza-6_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "israel",
          "hamas",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Bulan Sabit Merah Palestina (PRCS) mengatakan tank-tankIsrael mengepung Rumah Sakit Al Ahli di Gaza, Palestina, Kamis (16 11) waktu setempat. Israel telah menuduh Hamas menggunakan fasilitas kesehatan sebagai pusat komando militer.    'Tim tidak dapat bergerak dan menjangkau mereka yang terluka,' kata organisasi tersebut lewat akunmedia sosial X, dikutip AFP. Belum ada laporan apakah pasukan militer Israel juga merangsek masuk ke dalam rumah sakit tersebut. RS Al Ahli merupakan satu-satunya rumah sakit di Gaza yang masih beroperasi dalam beberapa hari terakhir. Rumah sakit di utara Gaza itu merawat 500 orang korban agresi Israel. Sementara itu tentara Israel masih berada di dalam dan sekitar RS Al Shifa, Gaza. Rumah sakit terbesar di Gaza ini menjadi target operasi Israel usai menuding Hamasmemiliki markas di dalamnya. 'Pasukan khusus (melakukan) operasi yang sangat spesifik dan terkendali,' kata juru bicarajuru bicara Pasukan Pertahanan Israel, dikutip CNN. Juru bicara tersebut mengklaim operasi dilakukan tanpa mengganggu pasien rumah sakit.  Pasukan Israel telah menggerebek ruang bawah tanah, departemen bedah khusus, hingga ruang bersalin di rumah sakit tersebut. Israel menyebut Hamas memiliki markas komando di bawah RS Al Shifa yang terhubung dengan terowongan, dan menggunakannya untuk menjalankan operasi serta menyembunyikan para sandera. Hamas dan pengelola RS Al Shifa sudah membantah keras tuduhan tersebut. Agresi Israel di Gaza sejak 7 Oktober lalu telah menewaskan lebih dari 11.500 orang hingga Rabu (15 11). Serangan Israel di daerah kantong itu semakin menjadi-jadi karena saat ini Negeri Zionis mulai terang-terangan menargetkan rumah sakit-rumah sakit.   "
      }
    },
    {
      "id": 2,
      "title": "Kapten Timnas Indonesia U-17 Minta Maaf Gagal Menang Lawan Maroko",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116222055-142-1025306/kapten-timnas-indonesia-u-17-minta-maaf-gagal-menang-lawan-maroko",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 22:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/maroko-vs-indonesia-4_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas maroko u-17",
          "indonesia vs maroko",
          "maroko vs indonesia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "iqbal gwijangge"
        ],
        "article": "KaptenTimnas Indonesia U-17Iqbal Gwijangge meminta maaf kepada masyarakat Indonesia atas kekalahan dari Maroko di Piala Dunia U-17 2023, Kamis (16 11). Timnas Indonesia U-17 menyerah 1-3 dari Maroko di Stadion Gelora Bung Tomo, Surabaya. Hasil ini membuat Indonesia menjadi runner up Grup A di bawah Ekuador dan Maroko. 'Kita semua ingin menang, tapi hasil berkata lain. Yang terpenting sudah berusaha dan saya mewakili pemain yang lain minta maaf kepada seluruh masyarakat indonesia,' kata Iqbal.   'Mungkin sudah apa pun yang kita perbuat sudah semaksimal mungkin dan sekali lagi mohon maaf,' ucapnya dalam dalam wawancara setelah pertandingan di ruang mixed zone. Dengan hasil ini peluang Indonesia lolos ke babak 16 besar semakin menipis. Pasalnya Indonesia harus bersaing dengan penghuni peringkat ketiga dari lima grup lainnya. Untuk sementara Indonesia sudah kalah dari Uzbekistan sebagai tim peringkat ketiga Grup A. Adapun peringkat ketiga Grup C, D, E, dan F baru akan bertanding pada Jumat (17 11) dan Sabtu (18 11). Peluang Indonesia kini tinggal tergantung hasil Grup E dan F. Adapun tim dari Grup C dan D kemungkinan besar lolos karena peringkat ketiganya mengoleksi tiga poin. Dari Grup E, Korea Selatan dan Burkina Faso yang belum mengoleksi poin akan bersaing di laga terakhir. Untuk Grup F yang bersaing adalah Meksiko dan Selandia Baru."
      }
    },
    {
      "id": 3,
      "title": "Ganjar Yakin Aparat Netral di Pilpres 2024: Saya Anak Polisi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116155729-617-1025149/ganjar-yakin-aparat-netral-di-pilpres-2024-saya-anak-polisi",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 22:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-2_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024",
          "pemilu",
          "polri"
        ],
        "article": "Calon presiden nomor urut tiga Ganjar Pranowoyakin aparat bakal netral di Pilpres 2024 mendatang. Dia mengaku tahu rekam jejak TNI dan Polri selama pemilu dilaksanakan di Indonesia. Ganjar mengungkiti dirinya yang merupakan anak dari seorang polisi. 'Saya orang yang percaya aparat bisa netral. Kepolisian bisa netral karena pengalaman-pengalaman itu sudah ditunjukkan. Saya kira petinggi TNI Polri sudah menyampaikan itu, apalagi saya anak polisi,' kata Ganjar di UGM, Sleman, DIY, Kamis (16 11).    Menjadi seorang putra anggota polisi membuat Ganjar menyaksikan sendiri bagaimana aparat bekerja sehari-hari. Dia yakin aparat masih teguh untuk tidak berat sebelah selama proses Pemilu 2024. 'Jadi, kita tahu ya saya anak militer waktu itu (Polri dan TNI) ABRI, saya anaknya. Jadi kita sama-sama tahu banyak yang punya nurani bagus di antara mereka. Saya haqqul yaqin mereka bisa melakukan itu,' paparnya. Isu tentang potensi ketidaknetralan aparat dalam mengawasi Pilpres 2024 mencuat belakangan. Sejumlah tokoh politik menyampaikan pandangannya, salah satunya Wakil Ketua Umum Partai Kebangkitan Bangsa (PKB) Jazilul Fawaid. Dia mengaku sudah merasakan ketidaknetralan aparat dalam mengawasi Pilpres 2024. Menurut dia, masyarakat umum juga sudah merasakan ketidaknetralan tersebut di berbagai daerah. 'Kita memang tidak berani menunjuk, tapi aroma itu sangat kuat. Itu publik di bawah juga sudah tahu, ada aparat yang berat sebelah,' ucap Jazilul di NasDem Tower, Jakarta Pusat, Sabtu (11 11).  Jazilul memberi contoh sikap tidak netral yang sudah terasa sejauh ini. Misalnya dalam pemasangan alat peraga. Dia mengklaim pasangan Anies Baswedan-Muhaimin Iskandar sudah mengalami itu. 'Sudah mulai itu, apakah pasang baliho, pengadaan acara, bahkan kalau ada orang atau kyai yang mau ceramah,' lanjutnya. Terbaru, Anggota Komisi III DPR dari Fraksi PDIP Safaruddin menyebut ada dugaan polisi membantu pemasangan baliho PSI di sejumlah daerah. Dia menyampaikan itu saat rapat bersama Kabaharkam Polri di DPR pada Rabu kemarin (15 11). Kabaharkam Polri Komjen Fadil Imran mengaku belum bisa memastikan dugaan tersebut. 'Mengenai pemasangan bailho partai politik tertentu dibantu polisi kami barusan cek ke Kapolda Jawa Barat. Info tersebut belum bisa terklarifikasi pak,' jawab Fadil. 'Nanti kalo memang ada saya kira ekosistem dan mekanisme pelaporan terkait hal tersebut akan kami perhatikan,' katanya."
      }
    },
    {
      "id": 4,
      "title": "Babak I: Shayne Buat Gol Debut, Indonesia Tertinggal 1-2 dari Irak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116222714-142-1025307/babak-i-shayne-buat-gol-debut-indonesia-tertinggal-1-2-dari-irak",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 22:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/brunei-vs-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "irak vs indonesia",
          "indonesia vs irak",
          "timnas indonesia",
          "timnas indonesia vs irak",
          "hasil irak vs indonesia",
          "hasil indonesia vs irak",
          "timnas irak",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Timnas Indonesiatertinggal dari Irak dalam babak pertama laga Kualifikasi Piala Dunia 2026 di Stadion Internasional Basra, Irak, Kamis (16 11) malam. Menit-menit awal pertandingan matchday pertama Kualifikasi Piala Dunia 2026 berlangsung terbuka. Irak mencoba menyerang, Indonesia pun tak lantas bertahan total kendati memainkan lima bek. Seiring laga berjalan, Irak mulai mengurung pertahanan Indonesia. Rizky Ridho dan kawan-kawan tampil cukup baik dalam menanggulangi serangan lawan. Irak begitu dominan, namun kesulitan membuat peluang.    Ketika mendapat bola untuk menyerang, Indonesia tak memeragakan permainan cepat dan lebih memilih bermain aman membangun serangan perlahan dari belakang. Irak pun melakukan pressing guna menghambat laju pemain-pemain Indonesia. Pada menit ke-19 Bashar Resan mencetak gol setelah mendapat bola bebas di kotak penalti yang berasal dari kelengahan pemain-pemain Indonesia kala berupaya menyapu bola. Marc Klok tak bisa menguasai bola, dan Asnawi gagal menutup pergerakan Resan. Baggott pun telat merespons. Setelah memimpin, Irak tampak nyaman bermain dan kembali memiliki peliang pada menit ke-29. Sapuan Rizky Ridho membuat umpan tarik pemain Irak tak menjadi assist. Irak memimpin 2-0 setelah Jordi Amat melakukan gol bunuh diri. Umpan silang Ali Jassim gagal diantisipasi dengan baik oleh Jordi. Sundulannya malah membuat bola masuk ke gawang. Indonesia merespons dengan serangan sayap dan sepak pojok. Selain itu Shin Tae Yong melakukan pergantian pemain dengan memasukkan Rafael Struick menggantikan Dimas Drajad. Pada detik akhir pertandingan, Shayne Pattynamamencetak gol yang memangkas keunggulan Irak. Shayne mencetak gol debut setelah menerima umpan dari Struick. Susunan pemain Irak vs Indonesia: Timnas Irak: Jalal Hassan; Hussein Ali, Rebin Ghareeb, Ali Adnan, Merchas Doski; Ibrahim Bayesh, Bashar Resan, Ali Jasim, Amir Al Ammari, Osamah Jabbar; Aymen Hussein. Timnas Indonesia: Nadeo Argawinata (PG); Asnawi Mangkualam Bahar, Rizky Ridho, Jordi Amat, Elkan Baggott, Shayne Pattynama; Marc Klok, Ricky Kambuaya; Adam Alis, Dendy Sulistyawan, Dimas Drajad   "
      }
    },
    {
      "id": 5,
      "title": "MA Nyatakan Jokowi dkk Melawan Hukum di Kasus Polusi Udara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116161204-12-1025162/ma-nyatakan-jokowi-dkk-melawan-hukum-di-kasus-polusi-udara",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 22:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/kabut-polusi-di-jakarta-1_169.jpeg?w=650&q=90",
        "tags": [
          "polusi udara",
          "pengadilan",
          "mahkamah agung",
          "jokowi"
        ],
        "article": "Mahkamah Agung (MA) menolak permohonan kasasi yang diajukan PresidenJoko Widodo(Jokowi) cq Menteri Lingkungan Hidup dan Kehutanan Siti Nurbaya Bakar terkait gugatan polusi udara. Jokowi dkk tetap dinyatakan melakukan perbuatan melawan hukum. 'Amar putusan: tolak kasasi I & II,' demikian dilansir dari laman kepaniteraan MA, Kamis (16 11).   Perkara kasasi nomor: 2560 K PDT 2023 ini diadili oleh hakim agung Takdir Rahmadi selaku ketua majelis dengan anggota masing-masing Panji Widagdo dan Lucas Prakoso. Sementara Panitera Pengganti diisi oleh Arief Sapto Nugroho. Putusan diketok pada Senin, 13 November 2023.  Permohonan kasasi ini diajukan Adam Hasan Saputra SH yang bertindak untuk dan atas nama Presiden RI pada 1 Desember 2022 lalu. Sementara itu, kontra memori kasasi didaftarkan pengacara publik dari LBH Jakarta Jihan Fauziah Hamdi yang tergabung dalam Tim Advokasi Gerakan Inisiatif Bersihkan Udara Koalisi Semesta pada Kamis, 2 Februari 2023. Jihan dalam hal ini bertindak untuk dan atas nama Melanie Soebono dkk (32 pihak). Sebelumnya, majelis hakim Pengadilan Negeri (PN) Jakarta Pusat memutus Presiden RI Joko Widodo (tergugat I) hingga Gubernur DKI Jakarta saat itu Anies Baswedan (tergugat V) melakukan perbuatan melawan hukum terkait pencemaran udara di wilayah DKI Jakarta. Selain itu, hakim juga memutus Menteri Lingkungan Hidup dan Kehutanan (tergugat II), Menteri Dalam Negeri (tergugat III), dan Menteri Kesehatan (tergugat IV) telah melakukan perbuatan melawan hukum. Hakim menilai para tergugat telah lalai dalam pemenuhan hak atas lingkungan hidup yang bersih dan sehat di wilayah DKI Jakarta.  Majelis hakim menghukum Presiden untuk menetapkan baku mutu udara ambien nasional yang cukup untuk melindungi kesehatan manusia, lingkungan dan ekosistem, termasuk kesehatan populasi yang sensitif berdasarkan pada perkembangan ilmu pengetahuan dan teknologi. Tergugat lainnya juga dihukum majelis hakim PN Jakarta Pusat. Putusan tersebut dikuatkan oleh Pengadilan Tinggi Jakarta pada 17 Oktober 2022. Tidak menerima putusan tingkat pertama dan banding, Presiden RI dan Menteri Lingkungan Hidup dan Kehutanan mengajukan kasasi. Namun, upaya hukum dimaksud kandas. "
      }
    },
    {
      "id": 6,
      "title": "Pimpin ADMM Plus, Prabowo Ungkap Sejumlah Negara Minat Jadi Mitra",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116220947-25-1025302/pimpin-admm-plus-prabowo-ungkap-sejumlah-negara-minat-jadi-mitra",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 22:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/bnr-kemhan_169.jpeg?w=650&q=90",
        "tags": [
          "kemhan",
          "admm plus",
          "prabowo subianto"
        ],
        "article": "Menteri Pertahanan RI, Prabowo Subianto memimpin sidang The 10th ASEAN Defence Ministers' Meeting Plus (ADMM Plus) di Jakarta Convention Center (JCC), Jakarta, Kamis (16 11). Dalam sidang ini, Prabowo mengungkapkan sejumlah negara telah mengekspresikan keinginan mereka untuk menjadi mitra dialog ASEAN (ADMM Plus). ADMM Plus merupakan sebuah platform yang memperkuat kerja sama keamanan dan pertahanan antara ASEAN dan delapan Mitra Dialog, menandai keberlanjutan komitmen terhadap perdamaian, stabilitas, dan pembangunan di kawasan ini. Prabowo menyebut, negara seperti Inggris, Prancis, dan Uni Eropa telah menjadi mitra. Di mana ke depannya pembahasan masih akan terus berlanjut karena ada negara-negara lain yang juga mau menjadi mitra.   'Keputusan di forum ini harus diambil secara konsensus. Ini sedang dibahas, akan dibahas terus, karena beberapa negara masih minta penjelasan,' ujar Prabowo. Menhan menjelaskan, Indonesia sendiri mendukung penambahan mitra ini dengan memperhatikan perkembangan situasi geopolitik dunia. Menhan lebih lanjut menjelaskan, ADMM Plus telah membuktikan efektivitasnya sebagai platform kerja sama di tujuh bidang. Mulai dari Keamanan Maritim, Kontra-Terorisme, Bantuan Kemanusiaan dan Penanggulangan Bencana, Operasi Pemeliharaan Perdamaian, Kedokteran Militer, Aksi Ranjau Kemanusiaan, dan Keamanan Siber. 'ADMM-Plus telah menjadi platform yang efektif untuk kerja sama praktis di antara instansi pertahanan negara-negara peserta,' jelas Prabowo. Untuk informasi, sidang ADMM-Plus ke-10 membahas sejumlah isu terkini pada bidang pertahanan dan keamanan. Masing-masing perwakilan negara anggota ASEAN dan Negara Plus menyampaikan pandangan mereka tentang tantangan bidang pertahanan dan keamanan, baik regional maupun global. Menhan juga menyampaikan bahwa hasil sidang dalam ADMM ke-17 telah disepakati untuk mengadopsi beberapa dokumen penting, di antaranya Pedoman Pelaksanaan Status Pengamat kepada Timor-Leste dalam Pertemuan ADMM, ADMM-Plus dan Pertemuan Terkait, dan Program Kerja ADMM 2023-2026. Selanjutnya Konsep Naskah tentang Implementasi ASEAN Outlook on the Indo-Pacific dari Perspektif Pertahanan, Konsep Naskah tentang Harmonisasi Inisiatif dari ADMM dan ADMM-Plus, dan Deklarasi Bersama Pertemuan Menteri Pertahanan ASEAN untuk Perdamaian, Kemakmuran dan Keamanan. Sementara itu, sidang ADMM-Plus ke-10 juga mengumumkan keketuaan ADMM-Plus Experts' Working Group (EWG) untuk periode 2024-2027. Negara anggota ASEAN dan Negara Plus juga sepakat untuk mengadopsi pernyataan bersama ADMM-Plus tentang Wanita, Perdamaian dan Keamanan. Di akhir acara, Prabowo menggelar handover ceremony Keketuaan ASEAN pada 2024. Diumumkan bahwa Laos akan menjadi tuan rumah pertemuan Menteri Pertahanan Negara-negara anggota ASEAN dan ADMM-Plus pada tahun depan."
      }
    },
    {
      "id": 7,
      "title": "Skenario Timnas Indonesia U-17 Lolos ke 16 Besar Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116214418-142-1025298/skenario-timnas-indonesia-u-17-lolos-ke-16-besar-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 22:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/maroko-vs-indonesia-1_169.mpo?w=650&q=90",
        "tags": [
          "skenario timnas indonesia u-17 lolos 16 besar",
          "timnas indonesia u-17",
          "timnas u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "16 besar piala dunia u-17",
          "16 besar piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17sudah menuntaskan laga terakhir fase grup Piala Dunia U-17 2023. Kans menuju ke babak 16 besar Piala Dunia U-17 masih ada meski terbilang tipis dan harus memenuhi skenario tertentu. Arkhan Kaka Purwanto dan kawan-kawan menelan kekalahan 1-3 dari Maroko pada laga terakhir fase grup di Stadion Gelora Bung Tomo (GBT), Kamis (16 11) malam. Hasil tersebut membuat Indonesia menempati peringkat ketiga pada klasemen akhir Grup A. Timnas Indonesia memiliki dua poin hasil dari laga imbang melawan Ekuador dan Panama. Selisih gol Indonesia adalah 3 kali mencetak gol dan lima kali memasukkan.   Dalam klasemen peringkat tiga secara keseluruhan, Indonesia menempati urutan keempat di bawah Uzbekistan, Iran, dan Jepang. Sementara Meksiko dan Korea Selatan berada di bawah Tim Merah Putih. Dengan menempati posisi keempat pada klasemen peringkat keempat, Indonesia bisa melaju ke fase selanjutnya. Hanya saja posisi anak asuh Bima Sakti benar-benar berada di ujung tanduk karena Meksiko dan Korea Selatan masih akan bertanding. Indonesia sudah tak mungkin mengungguli poin Uzbekistan, Iran, dan Jepang, namun masih bisa berharap Meksiko dan Korea Selatan tidak melampaui poin Indonesia. Meksiko yang saat ini menuai satu poin dari dua laga akan bertemu Selandia Baru. Agar Indonesia bisa tetap menempati peringkat keempat dan melaju ke babak 16 besar, maka Meksiko dan Selandia Baru harus bermain imbang tanpa gol. Jika salah satu negara menang, maka Indonesia dipastikan tersingkir. Begitu pula bila skor imbang dengan gol terjadi, maka Meksiko bisa mengungguli Indonesia dari sisi produktivitas gol. Laga Korea Selatan vs Burkina Faso pun diharapkan berakhir imbang agar Indonesia tetap lolos ke 16 besar. Kemenangan bagi Korea Selatan atau Burkina Faso akan membuat mereka berpeluang maju ke babak 16 besar sekaligus menghentikan asa Indonesia. Dua syarat tersebut, Meksiko vs Selandia Baru imbang tanpa gol dan Korea Selatan vs Burkina Faso seri, bakal memastikan kiprah Indonesia tetap terjaga ke fase gugur. 1. Uzbekistan 42. Iran 33. Jepang 34. Indonesia 25. Meksiko 16. Korea Selatan 0  "
      }
    },
    {
      "id": 8,
      "title": "Seluruh Jenazah Awak Pesawat TNI AU yang Jatuh Ditemukan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116215624-20-1025300/seluruh-jenazah-awak-pesawat-tni-au-yang-jatuh-ditemukan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 22:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/11/d630bd5e-14dc-434f-a69b-06d0a760f538_169.jpg?w=650&q=90",
        "tags": [
          "pesawat super tucano jatuh",
          "pesawat super tucano jatuh di pasuruan",
          "tni au",
          "pesawat jatuh",
          "pesawat tni au jatuh"
        ],
        "article": "Kepala Dinas PeneranganTNI AU Marsekal Pertama Agung Sasongkojati mengonfirmasi seluruh jenazah awak dua pesawat tempur Super Tucanosudah ditemukan. Awalnya baru ada tiga jenazah yang ditemukan, yaitu Mayor Pnb Yuda A. Seta, Kolonel Pnb Subhan, dan Kolonel Adm Widiono. Kinisatu jenazah lain bernama Letkol Pnb Sandhra Gunawan telah ditemukan.    'Sekitar pukul 19.00 WIB malam, Jenazah [Letkol Pnb Sandhra Gunawan] sudah ditemukan dan dalam evakuasi ke Lanud AbdSaleh,' kata Agung, Kamis (16 11). Dua jenazah Kolonel Pnb Subhan dan Mayor Pnb Yuda A yang sudah tiba lebih di Lanud Abdulrachman Saleh Malang akan dibawa ke rumah sakit. 'Dua jenazah awal sudah datang dan dimasukkan ke rumah sakit,. Yang menyusul akan tiba dan satunya proses evakuasi,' ujarnya. Agung mengatakan pemakaman empat korban secara militer akan dilakukan Jumat (17 11) besok. TNI AU akan mengadakan acara pelepasan jenazah secara militer.  Sebelumnya, dua pesawat EMB 314 Super Tucano dari Skadron Udara 21 Lanud Abdulrachman Saleh, Malang, jatuh di wilayah Pasuruan, Jawa Timur, Kamis. Pesawat itu masing-masing diisi dua personel. Pesawat dengan tail number TT-3103 dan TT-3111 awalnya take off dari Lanud Abdulrachman Saleh pada pukul 10.51 WIB. Pesawat melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Pesawat dinyatakan hilang kontak pada Pukul 11.18 WIB. (frd)"
      }
    },
    {
      "id": 9,
      "title": "Kapan Jam Terbaik untuk Bercinta agar Cepat Hamil?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116145855-255-1025109/kapan-jam-terbaik-untuk-bercinta-agar-cepat-hamil",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/06/ilustrasi-bercinta-7_169.jpeg?w=650&q=90",
        "tags": [
          "seks",
          "bercinta",
          "hamil",
          "kehamilan",
          "jam terbaik berhubungan agar cepat hamil",
          "waktu terbaik berhubungan seks",
          "sinergi haibunda"
        ],
        "article": "Waktu berhubungan intim ternyata dapat berpengaruh terhadap peluang kehamilan. Kapan jam terbaik berhubungan seks agar cepat hamil? Pada dasarnya, hormon akan berfluktuasi sepanjang hari. Kunci untuk bisa mendapatkan peluang kehamilan terbaik adalah dengan menyinkronkan hormon suami dan istri. Pakar hormon sekaligus penulis buku Woman Code Alisa Vitti mengatakan, waktu terbaik berhubungan intim adalah jam 3 sore.   Pada perempuan, kadar hormon kortisol akan memuncak di sore hari. Hal ini dapat memberikan energi lebih untuk berhubungan seks.  Di saat yang sama, pria mengalami penurunan kadar testosteron. Hal ini membuat mereka lebih emosional saat berhubungan seks. Selain di sore hari, jam terbaik berhubungan seks agar cepat hamil lainnya adalah pada pagi hingga jelang siang hari. Pada waktu ini, hormon testosteron pria sedang mencapai puncak. 'Pria lebih tertarik memulai hubungan seks pada masa ini dan lebih mampu memberikan respons seksual yang lebih baik,' ujar Vitti. Namun demikian, bukan berarti Anda bisa melupakan masa subur. Peluang kehamilan semakin besar saat berhubungan di masa subur pada jam-jam yang telah dicantumkan di atas. Pasangan disarankan untuk berhubungan seks saat perempuan mencapai masa subur. Di masa ini, sel telur telah matang dan siap dibuahi. Kebanyakan dokter menyarankan pasangan suami-istri bisa berhubungan seks setiap dua hari selama masa subur. Hal ini diyakini dapat meningkatkan peluang kehamilan. KLIK DI SINI UNTUK ARTIKEL SELENGKAPNYA."
      }
    },
    {
      "id": 10,
      "title": "Klasemen Peringkat 3 Piala Dunia U-17: Indonesia Sulit ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116214253-142-1025297/klasemen-peringkat-3-piala-dunia-u-17-indonesia-sulit-ke-16-besar",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 21:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/maroko-vs-indonesia-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "indonesia vs maroko",
          "klasemen piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Klasemen peringkat ketiga terbaikPiala Dunia U-17 2023 mengalami perubahan usai laga Kamis (16 11) malam. Berikut klasemen peringkat ketiga terbaik Piala Dunia U-17 2023. Upaya Timnas Indonesia U-17 untuk lolos ke babak 16 besar semakin berat. Ini setelah tim asuhan Bima Sakti menelan kekalahan 1-3 dari Maroko pada laga terakhir grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya, Kamis (16 11) malam WIB. Hasil negatif ini membuat Timnas Indonesia U-17 gagal menambah perolehan poin. Beruntung buat tim Garuda Asia mereka masih nangkring di posisi ketiga klasemen karena Panama hanya imbang 1-1 kontra Ekuador di waktu yang bersamaan.   Timnas Indonesia kini mengoleksi dua poin dari tiga pertandingan grup A. Situasi Indonesia juga tak mengenakan karena menempati posisi terakhir dari jatah empat tim yang lolos lewat jalur peringkat ketiga terbaik. Posisi puncak klasemen peringkat ketiga terbaik ditempati oleh Uzbekistan yang mengoleksi empat poin. Uzbekistan diikuti Iran dan Jepang yang sama-sama mengoleksi tiga poin. Peta persaingan memperebutkan jatah dari posisi ketiga terbaik masih bisa berubah. Ini karena masih ada empat pertandingan tersisa fase grup yang melibatkan grup E dan F. Di grup E, Prancis dan Amerika Serikat sudah mengamankan tiket melalui posisi dua besar. Posisi ketiga terbaik diperebutkan Korea Selatan dan Burkina Faso. Sementara di grup F, Jerman dan Venezuela menempati dua posisi teratas. Peluang untuk merebut tempat ketiga terbaik masih mungkin diperebutkan oleh Venezuela, Meksiko maupun Selandia Baru. 1. Uzbekistan 42. Iran 33. Jepang 34. Indonesia 2 5. Meksiko 1 6. Korea Selatan 0 "
      }
    }
  ]
}