{
  "page": 41,
  "main_url": "https://www.cnnindonesia.com/indeks/2/41",
  "time": "2023-12-08 05:16:58.968053",
  "datas": [
    {
      "id": 1,
      "title": "MU vs Chelsea: Pasukan Ten Hag Bangkit atau Terus Terpuruk?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206153026-142-1033697/mu-vs-chelsea-pasukan-ten-hag-bangkit-atau-terus-terpuruk",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/newcastle-vs-manchester-united-3_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "chelsea",
          "mu vs chelsea",
          "liga inggris",
          "erik ten hag"
        ],
        "article": "Manchester Unitedakan menjamu lawan sulit yakniChelsea pada pekan ke-15 Liga Inggris di Old Trafford, Kamis (7 12) dini hari WIB. MU dan Chelsea menyambut laga ini dengan situasi berbeda. The Blues yang menempati posisi ke-10 klasemen baru saja menang 3-2 atas Brighton & Hove Albion sedangkan MU ditekuk Newcastle United 0-1, akhir pekan lalu. Kekalahan itu membuat situasi MU tidak mudah. Hal ini lantaran tim asuhan Erik ten Hag sudah gagal menang dalam dua laga terakhir.   Sebelumnya MU membuang peluang menang saat bermain imbang 3-3 melawan Galatasaray di fase grup Liga Champions. Hasil imbang yang membuat MU di ujung tanduk untuk lolos ke babak 16 Saat bersua Newcastle, MU tampil loyo tetapi beruntung tidak kalah dengan skor telak. Kekalahan yang membuat sorotan mengarah kepada Ten Hag dan beberapa pemain, salah satunya Marcus Rashford yang minim kontribusi. Ujian berikutnya kini sudah menanti. Chelsea yang masih angin-anginan membawa misi memperbaiki posisi di klasemen yang berpotensi membuat MU tak kunjung bangkit. Potensi itu bisa saja terjadi jika melihat tren MU di kandang belakangan ini. Setan Merah menelan tiga kekalahan dari lima kandang terakhir di Liga Inggris.    Kekalahan terakhir dialami saat dipermak rival sekota Manchester City dengan skor 0-3, 29 Oktober lalu. Namun demikian, MU bisa tersenyum jika bicara rapor pertemuan dengan Chelsea. Dari 11 pertemuan terakhir, tim pengoleksi 20 gelar Liga Inggris itu tidak terkalahkan kontra tim London Barat.    "
      }
    },
    {
      "id": 2,
      "title": "Dua Panda Mudik ke China Naik Penerbangan 'Kelas Satu' dari Skotlandia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206163044-269-1033766/dua-panda-mudik-ke-china-naik-penerbangan-kelas-satu-dari-skotlandia",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/20/panda-china-di-thailand_169.jpeg?w=650&q=90",
        "tags": [
          "kebun binatang",
          "panda",
          "kebun binatang edinburgh",
          "panda china",
          "skotlandia",
          "penerbangan"
        ],
        "article": "Dua ekor panda raksasa yang telah tinggal di Skotlandia selama 12 tahun terakhir melakukan perjalanan udara dengan 'akomodasi kelas satu' untuk kembali ke China. Kepala EksekutifKebun Binatang Edinburgh, David Field, mengatakan, dua ekor panda itu telah belajar tidur dan makan di dalam kandang logam tempat mereka akan disimpan selama 13 jam penerbangan. Panda yang bernama Yang Guang dan Tian Tian itu dimuat dengan truk dalam peti terpisah pada Senin (4 12) saat kedua hewan menggemaskan itu meninggalkan ibu kota Skotlandia dengan pesawat sewaan khusus menuju Sichuan, China.    Field menggambarkan box logam tempat panda disimpan sebagai 'akomodasi kamar tidur kelas satu'. Menurut dia, kemungkinan besar panda-panda itu akan tidur selama sebagian besar perjalanan, kecuali sesekali mengemil potongan bambu yang sudah disediakan. Ketika ditanya bagaimana panda dapat bertahan di pesawat, Field mengatakan kepada program Today di BBC Radio 4 bahwa lingkungan di penerbangan akan nyaman bagi hewan-hewan tersebut. 'Mereka berada di lingkungan yang nyaman, hangat, dengan tingkat cahaya rendah dan mereka hanya akan tidur hampir sepanjang waktu seperti yang kita semua lakukan di kelas satu,' kata Field, seperti dilansir Stuff, Rabu (6 12). Pandai Besi Kebun Binatang Edinburgh, Rob Clark, membuat kotak kandang panda-panda itu dengan pintu gembok geser, tempat urin, dan layar yang dapat dilepas sehingga penjaga dapat memantau hewan-hewan berwarna hitam-putih itu selama penerbangan. Empat penumpang ikut menaiki pesawat yang membawa dua ekor panda itu dari bandara Edinburg di antaranya, seorang penjaga Kebun Binatang Edinburgh, seorang dokter hewan Royal Zoological Society of Scotland, seorang penjaga kebun binatang di China dan seorang pejabat di China Southern Airlines, di mana mereka akan duduk di belakang pilot dan co-pilot. Menurut perwakilan Kebun Binatang Edinburgh Darren McGarry, tanggung jawab atas kesejahteraan panda akan berpindah dari Inggris Raya ke China melalui penyerahan kunci pada pertengahan tahap penerbangan. Penjaga hewan senior di Kebun Binatang Edinburgh, Michael Livingstone, akan termasuk di antara mereka yang menemani Yang Guang dan Tian Tian dalam penerbangan kembali ke China. Livingstone menggambarkan bagaimana merawat panda telah menjadi 'puncak' dalam karirnya di kebun binatang. Dia menuturkan, serah terima mengembalikan panda ke China menandai saat yang 'menyedihkan dan emosional' bagi dia dan rekan-rekannya di Kebun Binatang Edinburgh. 'Mereka sangat berbeda untuk dipelihara, sebagai sebuah tim kami telah merawat banyak spesies beruang yang berbeda dan kami cukup yakin bahwa kami tahu rintangan apa yang mungkin perlu kami lewati dan lompati untuk memelihara panda, dan ketika mereka tiba, itu benar-benar berbeda dari apa yang kami pikirkan,' tutur Livingstone. 'Mereka adalah spesies yang sangat sensitif dan sangat terspesialisasi sehingga kami dengan cepat mempelajari semua hal berbeda yang perlu kami lakukan terhadap atau di sekitar mereka,' ucapnya. Yang Guang dan Tian Tian tiba di Kebun Binatang Edinburgh pada tahun 2011sebagai bagian dari perjanjian 10 tahun antara Royal Zoological Society of Scotland dan China Wildlife Conservation Association. Setelah perpanjangan dua tahun, hewan-hewan tersebut akan kembali ke China setelah upaya menghasilkan anak dari Tian Tian tidak berhasil."
      }
    },
    {
      "id": 3,
      "title": "Relawan WNI Beber Kengerian Serangan Israel di Gaza Selatan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206183233-120-1033829/relawan-wni-beber-kengerian-serangan-israel-di-gaza-selatan",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/tentara-israel-bombardir-khan-younis-3_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina",
          "jalur gaza",
          "palestina",
          "wni di gaza",
          "gaza selatan"
        ],
        "article": "Warga negara Indonesia (WNI) yang menjadi relawan diPalestina membeberkan kengerian serangan-serangan terbaru Israel di Khan Younis, Gaza selatan. Relawan dari Medical Emergency Rescue Committee (MER-C) bernama Fikri Rofiul Haq mengatakan ledakan terus-menerus terdengar di Kota Khan Younis. 'Kami bisa mendengar serangan itu dengan sangat jelas di sekitar kami,' kata Fikri kepada Al Jazeera, Rabu (6 12).   Dia lalu berujar, 'Dekat atau jauh, mereka [pasukan Israel] selalu ada di sini.'  Fikri lantas mengatakan dia dan warga di Khan Younis hanya bisa berdiam diri di tempat pengungsian. Dia dan dua relawan WNI lain mengungsi di sebuah gedung sekolah, karena tempat tinggal mereka sebelumnya dan Rumah Sakit Indonesia di utara Gaza hancur digempur Israel. Saat bom dijatuhkan, Fikri dan yang lain hanya bisa berdiam di kamar. 'Hanya itu yang bisa kami lakukan,' ujar dia. 'Saya takut, saya hanya manusia. Tapi, lama-kelamaan ketakutan itu hilang,' imbuh Fikri.  Fikrijuga menegaskan bahwa tidak ada terowongan bawah tanah di sekolah yang kini menjadi tempat pengungsian. Israel kerap menyerang fasilitas sipil dengan dalih terdapat terowongan Hamas. Pasukan Israel melancarkan serangan fase kedua ke Gaza usai gencatan senjata tak diperpanjang. Di serangan ini, Israel menggempur habis-habisan kamp pengungsian dan rumah sakit. Terbaru, mereka menggempur kamp pengungsi Jabalia selama 12 jam tanpa henti. Israel dan Hamas sempat gencatan senjata pada 24 November dan diperpanjang dua kali hingga berakhir pada 30 November. Kesepakatan gencatan senjata itu mencakup pertukaran sandera di Gaza dengan tahanan Palestina di penjara Israel, dan jeda pertempuran. Namun selama jeda kemanusiaan berlangsung, Israel masih terus menyerang Gaza dan Tepi Barat. Israel melancarkan agresi ke Palestina sejak 7 Oktober. Imbas serangan mereka, lebih dari 16.000 orang meninggal.   "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Biden soal Pilpres AS: Jika Trump Nyapres Lagi, Saya Juga Harus",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206110045-139-1033525/video-biden-soal-pilpres-as-jika-trump-nyapres-lagi-saya-juga-harus",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:05 WIB ",
        "media_url": null,
        "tags": [
          "joe biden",
          "pemilu amerika serikat",
          "pemilu as",
          "donald trump",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Amerika Serikat Joe Biden mengatakan bahwa ia harus mencalonkan di Pemilu AS jika Donald Trump kembali mencalonkan diri. Pernyataan Biden muncul ketika para pemilih setia Partai Demokrat menyatakan kekhawatirannya mengenai usia presiden. Selama kampanye presiden 2020, Biden sering mengungkit keputusannya untuk mencalonkan diri sebagian disebabkan oleh cara Trump menangani masalah sebagai Presiden."
      }
    },
    {
      "id": 5,
      "title": "Kata Tahun Ini 2023 Versi Oxford University: Rizz",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206181648-241-1033806/kata-tahun-ini-2023-versi-oxford-university-rizz",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/07/fdbe0498-fc89-4b41-8686-2afc3f52d3d9_169.jpg?w=650&q=90",
        "tags": [
          "kata tahun ini",
          "word of the year",
          "seni budaya"
        ],
        "article": "Oxford University Press merilis Word of the Year atauKata Tahun Ini untuk edisi 2023. Kata 'rizz' yang bermakna daya tarik dinobatkan Oxford sebagai Word of the Year 2023. Kata 'rizz' sebenarnya bukan kata baku resmi dalam bahasa Inggris. Namun kata ini merupakan slang atau gaya bahasa yang viral di media sosial dalam beberapa waktu terakhir.    Salah satu momentum 'rizz' viral adalah ketika aktor Tom Holland melakukan wawancara dengan BuzzFeed. Kala itu, Holland ditanya soal rahasia pikatannya atau 'rizz' ke Zendaya. Ia menjawab: 'I have no rizz whatsoever. I have limited rizz.' Dalam pernyataan tertulis, penerbit yang membuat kamus bahasa Inggris Oxford itu menjabarkan 'rizz' sebagai 'kata benda sehari-hari, yang didefinisikan sebagai 'gaya, pesona, atau daya tarik; kemampuan menarik pasangan romantis atau seksual'. 'Secara etimologis, istilah tersebut diyakini merupakan kependekan dari kata 'charisma' [kharisma] yang diambil dari bagian tengah kata tersebut yang merupakan pola pembentukan kata yang tidak lazim,' tulis Oxford University Press. Pemenggalan itu serupa seperti orang menggunakan 'flu' dari 'influenza', dan 'fridge' dari 'refrigerator'. Dalam bahasa Indonesia, iniagak mirip seperti 'halu' yang berasal dari 'halusinasi'.    Menurut Casper Grathwohl selaku President of Oxford Languages, popularitas 'rizz' yang berkembang di media sosial dan komunitas spesifik dan meluas ke berbagai lapisan masyarakat menjadi alasan keterpilihan kata tersebut.  'Ini adalah kisah yang sama tuanya dengan bahasa itu sendiri, tapi kisah evolusi dan perluasan linguistik yang biasanya memakan waktu bertahun-tahun kini dapat memakan waktu berminggu-minggu atau berbulan-bulan,' kata Grathwohl. 'Lonjakan data penggunaan rizz membuktikan bahwa kata dan frasa yang berkembang dari budaya internet semakin menjadi bagian dari bahasa sehari-hari dan akan terus membentuk tren bahasa di masa depan.' lanjutnya. Kata 'rizz' juga sebenarnya calon Word of the Year versi kamus Merriam-Webster. Namun mereka memilih 'authentic' sebagai Kata Tahun Ini berdasarkan jumlah pencarian di sistem kamus tersebut. Menurut Merriam-Webster, sebagai nomina, 'rizz' bermakna 'daya tarik romatis atau pesona'; sebagai verba, biasanya kata ini didampingi dengan kata 'up' seperti dalam kalimat 'rizz up that cutie'. Oxford University Press merupakan penerbit kamus bahasa Inggris bersejarah Oxford English Dictionary yang sudah eksis sejak 1857 dan menjadi catatan perkembangan bahasa Inggris. Penerbit itu mulai merilis Word of the Year sejak 2004. Kala itu, mereka membaginya dalam dua kategori, versi Inggris Raya dan versi Amerika Serikat. Namun semenjak 2013, dua kategori tersebut disatukan. "
      }
    },
    {
      "id": 6,
      "title": "Timnas AMIN Balas Bahlil soal Keraguan Investor IKN: Omong Kosong",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206143906-92-1033676/timnas-amin-balas-bahlil-soal-keraguan-investor-ikn-omong-kosong",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/26/5d701003-feb7-4de3-a403-f38d59f70512_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "ibu kota baru",
          "nusantara",
          "timnas amin",
          "tom lembong"
        ],
        "article": "Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar(Timnas Amin) menyebut ucapan Menteri Investasi Kepala BKPM Bahlil Lahadaliasoal keraguan investor IKNadalah omong kosong. Mulanya, Bahlil menyebut investor sekarang ragu menanamkan modalnya di ibu kota anyar Indonesia imbas pernyataan kubu AMIN yang tak ingin melanjutkan IKN. Namun, menurut Co-Captain 2 Timnas AMIN Thomas Lembong, investor memang sudah meragukan IKN Nusantara sedari awal dibangun.   'Itu (ucapan Bahlil) nonsense (omong kosong) lah. Investor kan sudah ragu dari awal, bukan ragu sekarang. Ya kan?' jelas Thomas usai Diskusi Publik Timses Capres Cawapres di Auditorium CSIS, Jakarta Pusat, Rabu (6 12).  Ia menyindir berbagai kesepakatan alias Letter of Intent (LOI) dari investor asing yang tak kunjung terealisasi. Pria yang akrab disapa Tom juga mengkritik dalih Presiden Joko Widodo(Jokowi) yang menyebut ingin mengutamakan investor lokal di IKN. 'Sekarang dibilang 'Oh kita fokus ke investor lokal saja dulu', tapi faktanya lebih dari 90 persen uang yang digelontorkan untuk IKN kan Anggaran Pendapatan dan Belanja Negara (APBN), saat ini. Jadi saya kira kepercayaan investor yang lemah itu dari dulu, dari awal (pembangunan IKN), bukan mulai dari sekarang (setelah pernyataan AMIN),' tegasnya. Menteri Investasi Kepala BKPM Bahlil Lahadalia memang tidak menyebut secara gamblang siapa capres yang dimaksud. Kendati, dari ketiga peserta Pilpres 2024, hanya Anies-Muhaimin yang memberikan impresi negatif untuk megaproyek di Kalimantan Timur itu. Salah satu pengusung AMIN, yakni Partai Keadilan Sejahtera (PKS), dengan tegas mengatakan akan mempertahankan Jakarta sebagai ibu kota Indonesia. Bahkan, ini menjadi janji kampanye partai berlogo Ka'bah itu jika AMIN menang.  Bahlil merespons perlawanan terhadap IKN itu dengan membentuk media center Indonesia Maju. Ia mengatakan tujuan pembentukan 'tim' itu untuk meluruskan dan memberikan klarifikasi kepada publik, terutama isu terkait ekonomi dan investasi. 'Sekarang kan banyak investor yang mulai nanya, mulai ada keraguan. Karena ada beberapa capres yang menyampaikan visi dan misinya itu melahirkan keraguan bagi investor,' ucap Bahlil di Jalan Diponegoro, Menteng, Jakarta Pusat, Senin (4 12). 'Oh iya (soal IKN), iya dong. Masa tiba-tiba mau bilang batalkan, ya kami harus mampu menjawab itu dengan baik,' sambungnya.  "
      }
    },
    {
      "id": 7,
      "title": "Beda Foto Orang dan Cermin Pakai Kamera iPhone, Cek Sebabnya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206133351-185-1033625/beda-foto-orang-dan-cermin-pakai-kamera-iphone-cek-sebabnya",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/beda-foto-orang-dan-cermin-pakai-iphone_169.jpeg?w=650&q=90",
        "tags": [
          "instagram",
          "selfie",
          "viral",
          "meta",
          "kamera iphone",
          "iphone"
        ],
        "article": "Sebuah foto di media sosial Instagramramai diperbincangkan karena memuat pose berbeda antara orang dan pantulannya di cermin, padahal foto tersebut sama sekali tidak diedit. Unggahan dari akun @wheatpraylove pada 5 November 2023 tersebut menuai ratusan komentar. Sekilas, foto ini tampak tak memiliki keanehan dan hanya seperti foto seorang perempuan yang tengah mencoba gaun pengantin. Namun, jika dilihat lebih seksama, foto ini menampilkan pose yang berbeda dari orang tersebut pada pantulan cermin.   'Ini adalah foto asli, bukan hasil editan, bukan panorama, bukan Live Photo,' kata pengunggah foto tersebut. [Gambas:Instagram] Pengunggah tersebut menjelaskan foto ini diambil dengan menggunakan perangkat iPhone. MelansirEngadget, perbedaan pose pada cermin dan orang tersebut merupakan masalah teknis pada sistem kamera iPhone. Sebagai informasi, ketika kita menekan tombol kamera pada kamera ponsel modern, miliaran operasi komputasi terjadi dalam sekejap dan menghasilkan foto. Dalam kasus ini, perangkat lunak Apple tidak menyadari ada cermin dalam bidikan kamera, sehingga memperlakukan setiap versi subjek sebagai tiga orang yang berbeda. Orang tersebut tampaknya bergerak pada saat foto diambil, sehingga algoritme menyatukan foto dari beberapa gambar. Hasilnya, kompilasi perbedaan pose antara orang dan pantulan yang ada di cermin. Perangkat lunak kamera smartphone selalu mengambil dari banyak gambar sekaligus, menggabungkan sesuka hati dan menyesuaikan kontras, saturasi, detail serta mengurangi keburaman. Dalam sebagian besar kasus, hal ini tidak menimbulkan masalah. Namun, sesekali, perangkat lunak menjadi sedikit bingung seperti dalam kasus ini. Jika ada tiga orang yang berbeda dalam foto tersebut, dan bukannya satu orang dengan dua cermin, maka setiap subjek mungkin akan terwakili dengan baik."
      }
    },
    {
      "id": 8,
      "title": "Sasis Bus Mercedes-Benz Euro 4 Diborong PO Juragan99 Trans",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231206160702-649-1033736/sasis-bus-mercedes-benz-euro-4-diborong-po-juragan99-trans",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/mercedes-benz-oh-1626l-euro-4_169.png?w=650&q=90",
        "tags": [
          "daimler",
          "mercedes-benz",
          "bus",
          "juragan99 trans",
          "dcvi"
        ],
        "article": "Perusahaan Otobus Juragan99 Trans memborong 30 unit sasis bus keluaranMercedes-Benz OH 1626L Euro 4 dengan harga Rp550 juta hingga Rp1,2 miliar per unitnya. Hal ini ditandai penandatanganan kerja sama antara Juragan99 Trans dengan Transforma Oto Prima (TOP) selaku dealer resmi truk dan bus Mercedes-Benz dan Daimler Commercial Vehicles Indonesia (DCVI), Agen Pemegang Merek (APM) truk dan bus Mercedes-Benz di Indonesia. 'Ini menjadi salah satu wujud support system yang turut memperkuat visi kami sebagai perusahaan kendaraan niaga yang berkelanjutan dengan retensi pelanggan yang tinggi dan reputasi yang terpercaya di Indonesia,' kata President Director DCVI, Naeem Hassim dalam keterangan resmi, Rabu (6 12).   Dengan demikian total unit bus Mercedes-Benz yang dimiliki Juragan99 Trans saat ini mencapai 41 unit. Sasis Bus Mercedes-Benz OH 1626L Euro 4 merupakan model baru DCVI dengan membawa berbagai keunggulan dari segi fitur. Salah satu fitur istimewanya adalah penggunaan suspensi udara depan belakang, dengan komposisi dua unit balon udara di depan dan empat balon udara di belakang. Penerapan suspensi udara itu diklaim membuat penumpang nyaman meski melewati kondisi jalan yang tidak mulus. Kemudian ditambah lagi dengan kesenyapan suara, sehingga membuat pengalaman naik bus menjadi lebih menyenangkan. Selain itu terdapat Anti-lock Braking System (ABS) yang menjadi standar dalam fitur pengereman bus Mercedes-Benz OH 1626L Euro 4. Sasis ini juga mengusung konsep tambahan space frame yang dapat memberikan ruang bagasi yang lebih luas. Mercedes-Benz OH 1626L Euro 4 menggunakan sistem Selective Catalytic Reduction (SCR) yang menggunakan cairan Diesel Exhaust Fluid (DEF) dengan merk dagang AdBlue® sebagai katalisator menurunkan kadar NOx. Tanki AdBlue® disediakan terpisah dari tanki bahan bakar, yaitu 60 liter untuk tanki AdBlue® dan 400 liter untuk tanki bahan bakar.   "
      }
    },
    {
      "id": 9,
      "title": "Rony Gunawan, Kisah Ring Ember Bekas dan Nyaris Dilepas Satria Muda",
      "categories": "TESTIMONI Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205172339-178-1033248/rony-gunawan-kisah-ring-ember-bekas-dan-nyaris-dilepas-satria-muda",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:55 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "testimoni",
          "testimoni cnn indonesia",
          "rony gunawan",
          "timnas basket indonesia",
          "satria muda",
          "basket",
          "profil rony gunawan"
        ],
        "article": "Saya tidak berasal dari keluarga yang menggemari bola basket. Bahkan saya baru benar-benar menekuni olahraga yang akhirnya membesarkan nama saya saat masuk Sekolah Menengah Atas (SMA). Sebelum itu tidak ada olahraga yang spesifik saya tekuni. Karena jujur, awalnya saya tidak pernah kepikiran untuk menjadi seorang atlet. Olahraga yang saya ikuti sebelum masuk SMA itu tidak menentu. Kadang main sepak bola sama teman-teman terkadang juga main bulutangkis. Kebetulan ayah saya menyukai bulutangkis.    Saya pada akhirnya jatuh cinta dengan basket ketika diajak teman SMA untuk ikut bermain saat class meeting. Kebetulan kelas saya ketika itu sedang membutuhkan pemain. Akhirnya saya memutuskan untuk masuk tim dan ikut bermain. Perasaannya waktu itu ya senang saja, apalagi kan banyak juga yang menonton pertandingannya. Ketertarikan saya dengan basket lalu diketahui ayah. Ayah saya akhirnya membuatkan ring basket yang beneran di depan rumah dan ada lapangannya juga. Orang tua benar-benar mendukung penuh. Sebelum dibuatkan ring yang beneran, ring basketnya dibuat dari ember bekas yang dibolongin kemudian ada juga ring ukuran kecil. Enggak memadai awalnya. Baru semenjak ada ring beneran itu mulai latihan sendiri, nembak-nembak sendiri. Setiap sore bersama teman-teman ketika itu juga sudah berkumpul untuk main bareng. Saya juga dulu sering nonton pertandingan NBA, zamannya Michael Jordan. Saya belajar cara nembak yang benar, pergerakannya seperti apa. Semua itu terus saya ulang-ulang saat latihan di depan rumah. Saat SMA itu juga saya masuk klub basket di tanah kelahiran, Abadi Samarinda. Setelah masuk klub, permainan saya semakin bagus hingga masuk tim untuk ikut kejuaraan antarklub di sana. Jenjangnya terus meningkat. Saya ikut kejuaraan antar daerah, Popwil, hingga Pra PON. Dari sekolah saya, sekolah katolik, saya jadi satu-satunya perwakilan dari sana. Kejuaraan demi kejuaraan itu membuat kemampuan saya berkembang. Ini berkat sering bertanding juga karena awalnya belum ada yang mengasah skill dan potensi saya secara benar sebelum masuk klub. Selama menimba ilmu di klub, saya nurut saja apa kata pelatih. Istilahnya, 'gue ikuti saja semua instruksinya', hehehe. Saya menempatkan diri sebagai pemain yang mudah untuk dilatih. Saya tidak mau jadi pemain yang sok tahu karena pelatih itu sudah pasti pengetahuannya lebih dari pemain. Begitu selesai SMA dan memutuskan kuliah saya hijrah ke Surabaya. Dari awal memang sudah ada rencana kuliah di sana dan kebetulan ada Pacific Caesar dan CLS, cuma yang lebih terkenal saat itu dan sering masuk televisi, ya CLS. Kepindahan saya juga terbilang simpel. Cuma memakai surat pengantar dari Pengcab di Samarinda dan surat itu rupanya nggak pengaruh juga. Saat tiba di CLS, surat itu cuma dilihat sebentar dan langsung disuruh ikut latihan. Saya masuk tim junior, Lalu masuk junior CLS, ada Charly Affandi di sana. Waktu itu saya sudah termasuk jago di Kaltim, tetapi saat masuk CLS, waduh ngejarnya jadi jauh banget. Benar-benar berbeda mulai intensitas latihannya, fisiknya juga. Baru di sana terbuka kalau saya ini belum ada apa-apanya. Di pentas Kobatama tahun 1999, saya sudah masuk tim senior. Mainnya saat pertandingan tersisa 12 detik atau tim sudah kalah jauh baru saya dimainkan. Di momen itu tidak mengenakan tetapi pada akhirnya saya sadar semua pemain harus dapat momen seperti itu untuk menguatkan mental. Masih di tahun yang sama ada momen di awal karier saya yang sampai sekarang masih teringat. Kami sudah unggul jauh atas Siliwangi dan semua pemain yang ada di bangku cadangan sudah bermain. Saya yang waktu itu baru berusia sekitar 19 tahun jadi satu-satunya pemain yang belum dimainkan. Dalam hati bertanya-tanya kenapa saya belum dimainkan juga? Lalu tiba-tiba manajer CLS muncul dari belakang. Dia persis berada di belakang saya, dia menunjuk saya sembari mengatakan kepada pelatih bahwa Rony Gunawan belum main. Akhirnya saya pun main. Saya tidak merasa senang saat itu karena dimainkan. Saya kesal karena tahu dimainkan bukan karena pelatih ingin melihat saya bermain tetapi manajer yang meminta. Kalau coach yang suruh main, okelah, karena dia yang tahu. Tapi ini manajer. Emosi juga mainnya dan kacau. Baru main sebentar saya sudah foul trouble. Pikiran enggak fokus karena sudah kesal saya main karena belas kasihan. Namun momen itu pada akhirnya jadi titik balik karena saya nggak mau lagi terjadi bukan pelatih yang menunjuk saya untuk bermain. Saya termotivasi untuk membuktikan kemampuan yang saya miliki. Saya rasa mentalitas ini setiap pemain harus punya. Mau diam saja atau berusaha setelah mengetahui kamu nggak dianggap. Itu momen yang saya enggak pernah bisa lupakan. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    },
    {
      "id": 10,
      "title": "Polda Bali Cek Dugaan Eksploitasi Lumba-lumba yang Diungkap WN Jerman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206152539-12-1033717/polda-bali-cek-dugaan-eksploitasi-lumba-lumba-yang-diungkap-wn-jerman",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/08/08/de482423-97cb-4709-8bd2-bd44dfb3a539_169.jpg?w=650&q=90",
        "tags": [
          "berita daerah",
          "lumba-lumba",
          "denpasar",
          "polisi"
        ],
        "article": "Petugas dariPolda Bali melakukan pemeriksaan dugaan eksploitasi lumba-lumba di DenpasarSelatan yang dilaporkan warga Jerman terhadap Duta Besar RI di Berlin. 'Dari hasil pengecekan dan pemeriksaan administrasi, saksi-saksi, pengelola, dokter hewan, termasuk Direktur Bali Exotic Marine Park, dan dari hasil pemeriksaan didapatkan jumlah lumba lumba yang dimiliki PT Taman Benoa Bali Exotic,' kata Kabid Humas Polda Bali Kombes Pol Jansen Avitus Panjaitandalam keterangan tertulisnya, Rabu (6 12). Sebelumnya, viral kontenmedia sosial yang dibuat warga Jerman, Robert Marc Lehman tentang dugaan eksploitasi lumba-lumba diBali Exotic Marine Park. Lehman pun mengomplainhal tersebut kepada Dubes RI di Berlin, Jerman.   Jansen mengatakan pihaknya, sesuai perintah Kapolda Bali dan Subdit Gakkum Ditpolair dan Ditreskrimsus Polda Bali, langsung melaksanakan pengecekan dan pemeriksaan terhadap Bali Exotic Marine Park sehubungan dengan viralnya konten WNA asal Jerman tentang eksploitasi lumba-lumba tersebut.  'Saat ini proses pemeriksaan dan interogasi terhadap saksi-saksi lainnya di TKP masih tetap dilaksanakan dan melakukan analisa labfor terhadap air dan satwa, serta memeriksa ahli dari BKSDA oleh tim gabungan Polda Bali,' ujar Jansen.   Jansen menerangkan dari pemeriksaan petugas ditemukan bahwa di Bali Exotic Marine Park, di Denpasar Selatan, ditemukan ada sebanyak 9 ekor lumba-lumba. Rinciannyaadalah 7 ekor titipan Balai Konservasi Sumber Daya Alam (BKSDA), dan 2 ekor mati. Kemudian 4 ekor hibah dari lembaga konservasi PT. Wersut Seguni Indonesia di Kabupaten Kendal, Jawa Tengah. Selain itu, dari hasil pemeriksaan PT. Bali Exotic Marine Park memiliki izin sebagaiIMB Nomor 02 719 2378 DS DPMPTSP 2019, surat Izin Tempat Usaha (SITU) Nomor 11 623 2842 DS DPMPTSP 2019, tanda daftar usaha pariwisata Nomor 07 06 74 DPMPTSP 2019, izin lingkungan Nomor : 660.3 1492 IV-A DISPMPT. Kemudian, izin kelayakan lingkungan hidup Nomor 1439 03-X HK 2019, dan rekomendasi Kepala Dinas Lingkungan Hidup Provinsi Bali Nomor 660 999, KPA.BALI PALH DIS LH tentang hasil penilaian dampak lingkungan hidup (AMDAL). Selanjutnya, rencana pengelolaan lingkungan hidup atau RKL dan rencana pemantauan lingkungan hidup atau RPL, kegiatan pembangunan taman pentas pertunjukan satwa, dan izin lembaga konservasi Nomor: SK.505 Menihk Setjen KSA.2 8 2019, serta Izin perolehan satwa liar Nomor: SK.438 KSDAE SET KSA.2 10 2019.  "
      }
    }
  ]
}