{
  "page": 750,
  "main_url": "https://www.cnnindonesia.com/indeks/2/750",
  "time": "2023-12-08 06:49:24.596850",
  "datas": [
    {
      "id": 1,
      "title": "Pangeran MbS Semprot DK PBB Tak Becus Tangani Konflik di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113093812-120-1023373/pangeran-mbs-semprot-dk-pbb-tak-becus-tangani-konflik-di-gaza",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/mohammed-bin-salman_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "ktt liga arab",
          "oki",
          "pangeran mbs",
          "arab saudi",
          "palestina",
          "jalur gaza"
        ],
        "article": "Putra Mahkota sekaligus Perdana Menteri Arab Saudi, Mohammed bin Salman (MbS), menyemprot Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) karena gagal merespons konflik di Jalur Gaza, Palestina. Dalam pidato pembukaan pada konferensi tingkat tinggi (KTT) Liga Arab dan Organisasi Kerja sama Islam (OKI), MbS mengatakan saat ini dunia sedang dihadapkan oleh bencana kemanusiaan yakni agresi Israel di Gaza yang membuktikan kegagalan DK PBB.    'Kita berada di hadapan bencana kemanusiaan yang menunjukkan kegagalan Dewan Keamanan PBB dan komunitas internasional,' kata MbS dalam pidatonya, seperti dikutip Al Arabiya, Sabtu (11 11). MbS mengatakan DK PBB tidak becus dalam menghentikan Israel melakukan pelanggaran berat terhadap hukum humaniter internasional. Ia pun mengkritik badan kemanusiaan dunia itu melakukan 'standar ganda'. 'Kami yakin satu-satunya penyebab perdamaian adalah berakhirnya pendudukan Israel dan permukiman ilegal, serta pemulihan hak-hak rakyat Palestina dan berdirinya negara pada tahun 1967, dengan Yerusalem Timur sebagai ibu kotanya,' ucap MbS, seperti dikutip Al Jazeera.   Dalam kesempatan itu, MbS turut menyerukan 'penghentian segera' agresi militer Israel di Gaza serta pembukaan secepatnya untuk koridor kemanusiaan. Dia kembali menegaskan kecaman Kerajaan Saudi atas 'perang brutal' Israel yang telah merenggut ribuan nyawa warga sipil Palestina. 'Kita harus bekerja sama untuk mengakhiri pengepungan di Gaza dan memberikan bantuan,' ucapnya. 'Rakyat Palestina harus diberikan hak sah mereka [termasuk] mendirikan negara merdeka.' MbS melontarkan pernyataan ini saat mengadakan pertemuan dengan para pemimpin Liga Arab dan negara-negara Muslim di Riyadh, Arab Saudi, pada Sabtu (11 11) guna membahas eskalasi konflik di Gaza yang pecah sejak 7 Oktober lalu. Hasil KTT itu sepakat mengutuk Israel atas agresinya di Jalur Gaza, termasuk kejahatan perang dan pembantaian 'biadab dan tidak manusiawi'. Para pemimpin juga menyerukan diakhirinya pengepungan di Gaza, mendesak diizinkannya bantuan kemanusiaan masuk ke daerah kantong tersebut, dan menghentikan ekspor senjata ke Israel. Mereka juga menuntut DK PBB mengadopsi 'resolusi tegas dan mengikat' guna menyetop agresi Israel.   "
      }
    },
    {
      "id": 2,
      "title": "INFOGRAFIS: Best 11 Liga Eropa, Haaland dan Salah di Depan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113092621-145-1023371/infografis-best-11-liga-eropa-haaland-dan-salah-di-depan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:52 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "best 11 cnnindonesia.com",
          "mohamed salah",
          "erling haaland",
          "infografis",
          "best 11 eropa",
          "best xi eropa"
        ],
        "article": "Berikut 11 pemain terbaik kompetisi Eropa pilihan redaksi olahraga CNNIndonesia.com termasuk Mohamed Salah dan Erling Haaland."
      }
    },
    {
      "id": 3,
      "title": "DPR Gelar Fit and Proper Test Calon Panglima TNI Agus Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113092643-32-1023366/dpr-gelar-fit-and-proper-test-calon-panglima-tni-agus-hari-ini",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/pelantikan-ksad-di-istana-negara_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "tni",
          "panglima tni",
          "panglima tni laksamana yudo margono",
          "jenderal agus subiyanto",
          "komisi i dpr"
        ],
        "article": "Komisi IDPR menggelar uji kelayakan dan kepatutan (fit and proper test) terhadap calon PanglimaTNI Jenderal Agus Subiyanto pada Senin (13 11) ini. Menurut agenda, uji kelayakan dimulai pukul 10.00 WIB. 'Hari Senin, 13 November pukul 10.00 pagi,' kata anggota Komisi I Dave Laksono melalui keterangan video, Minggu (12 11).    Dave mengatakan Komisi I telah menerima seluruh data lengkap Agus sebagai calon Panglima TNI. Ia menyampaikan Komisi I juga sudah mempersiapkan sejumlah materi untuk didalami kepada Agus. 'Ada beberapa hal yang kita kaji, seperti reformasi dalam tubuh TNI, regenerasi dalam tubuh TNI. Lalu juga peningkatan moralitas dan juga kualitas serta kemampuan TNI bertempur di era digitalisasi,' ucap dia. Namun, Dave menyebut pertanyaan itu bersifat tentatif dan akan bergantung pada presentasi dari Agus. Usai fit and proper test rampung, Komisi I akan menyerahkan hasilnya ke pimpinan DPR untuk kemudian dibawa ke Badan Musyawarah (Bamus). Lalu, pimpinan akan mengagendakan rapat paripurna untuk mengesahkan nama Agus.  Pimpinan DPR juga akan mengirimkan surat kepada Presiden Joko Widodo (Jokowi) soal hasil uji kelayakan. 'Tergantung presiden kapan akan pelantikan dan sertijab kepada Panglima TNI yang baru,' ujarnya. Panglima TNI Laksamana Yudo Margono akan memasuki masa pensiun pada 26 November 2023. Jokowi mengusulkan Agus menjadi Panglima TNI. Agus sendiri baru dilantik sebagai KSAD pada 27 Oktober menggantikan Jenderal Dudung Abdurachman yang memasuki masa pensiun. Sebelumnya, ia menduduki posisi Pangkostrad.  Ketua Komisi I DPR Meutya Hafid sebelumnya menyatakan persyaratan administrasi Agus telah lengkap. Sejumlah dokumen yang diperiksa ialah, riwayat hidup, NPWP, KTP, Kartu Keluarga, LHKPN 2022, SPT Pajak 2022, dan surat keterangan sehat dari RS pemerintah."
      }
    },
    {
      "id": 4,
      "title": "5 Momen Mesra Taylor Swift-Travis Kelce di Konser Eras Tour Argentina",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113094126-234-1023372/5-momen-mesra-taylor-swift-travis-kelce-di-konser-eras-tour-argentina",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/taylor-swift-dan-travis-kelce_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "travis kelce",
          "selebriti"
        ],
        "article": "Taylor Swiftmemberikan banyak kejutan di malam kedua konser The Eras Tour di Argentina pada Sabtu (11 11) malam waktu setempat. Konser tersebut semula dijadwalkan Jumat (10 11) malam. Namun karena badai hingga arena stadion banjir, Swift memutuskan untuk memundurkan sehari pertunjukan itu.    Keputusan memundurkan konser terbilang langka oleh Swift yang dikenal akan tetap tampil meski hujan berlangsung. Kata Swift, kondisi cuaca kala itu benar-benar 'kacau' dan ia tak ingin membahayakan penggemar. Namun konser pada malam Minggu itu mungkin jadi momen pertama Swift secara terbuka memamerkan kemesraan dengan Travis Kelce di depan puluhan ribu penggemarnya. Taylor Swift mendadak mengubah lirik lagu Karma yang menjadi lagu terakhir dalam set pertunjukan konser The Eras Tour. Lirik yang semula 'Karma is the guy on the screen' tiba-tiba diubah Swift menjadi 'Karma is the guy on the Chiefs' yang merujuk Travis Kelce. Berdasarkan video penggemar yang beredar di media sosial, perubahan itu tampaknya tak disadari sebelumnya oleh siapapun, termasuk para penari Taylor Swift. Sehingga ketika lirik baru itu dinyanyikan, para penari juga tampak kaget dan tertawa meski tetap menampilkan tarian sesuai koreografi. Perubahan lirik itu jelas membuat gempar 70 ribu penonton di stadion tersebut yang memang mengetahui Travis berada di tenda VIP menyaksikan Swift.    Travis Kelce yang berada di tenda VIP bersama Scott Swift tampak akrab satu sama lain. Scott bahkan diketahui menggunakan lanyard dari Chiefs, tim tempat Kelce bernaung, meski Scott diketahui sebagai penggemar Philadelphia Eagles. Selain itu, restu Scott sebagai ayah dari Taylor juga tampak saat putrinya itu menyanyikan lirik baru dari Karma. Scott termasuk salah satu yang kaget saat mendengar lirik tersebut dan menepuk Travis yang berada di sampingnya. Ia kemudian bersorak dan memberikan tepuk tangan sembari melihat Travis Kelce. Sementara itu, Kelce juga tampak kaget dengan perubahan lirik tersebut. Ia bahkan terlihat sangat tersipu dan memegang wajahnya.  [Gambas:Twitter]   [Gambas:Twitter]   [Gambas:Twitter]    Pamer kemesraan antara Taylor Swift dan Travis Kelce masih berlanjut setelah konser rampung. Usai Swift rampung menyanyikan Karma sebagai penutup dan memberikan salam penghormatan ke penonton, ia berjalan keluar arena panggung sembari memberikan lambaikan ke penonton. Di ujung jalan, ada Travis Kelce yang menunggu Swift. Begitu melihat Kelce, Swift langsung berlari menghampirinya dan mencium atlet tersebut. Keduanya berciuman dan berpelukan bahkan ketika dilihat satu stadion yang bergemuruh melihat kemesraan Swift dan Kelce. Pamer mesra ini termasuk yang pertama kali dilakukan Swift di depan umum, bahkan ketika ia menjalani hubungan asmara yang diketahui secara publik seperti dengan Harry Styles, Tom Hiddleston, dan Calvin Harris.  [Gambas:Twitter]   [Gambas:Twitter]  Salah satu hal viral lainnya dari pertunjukan The Eras Tour malam itu adalah saat Swift menyanyikan lagu Lover pada babak pertama konser. Dari video yang disebar oleh penggemar, Swift seringkali melihat ke arah kanannya, lokasi tenda VIP tempat Travis Kelce berdiri menyaksikan ia bersama Scott Swift.      Para Swiftie Argentina mendapatkan End Game sebagai lagu kejutan pada malam itu. Lagu dari reputation (2017) itu menggambarkan keinginan untuk menjadi pasangan yang terakhir sepanjang sisa hidup. Performa Swift itu jelas disaksikan oleh Travis Kelce yang sesekali ikut bernyanyi dari tenda VIP. Selain End Game, Swift juga memberikan kejutan lagu Is It Over Now? yang mendadak dibuat mashup dengan bridge Out Of The Woods. Medley dua lagu itu beberapa hari terakhir viral di kalangan penggemar.  [Gambas:Twitter] "
      }
    },
    {
      "id": 5,
      "title": "TNI AD Bantah Narasi Goenawan Mohamad soal Foto Perwira dengan Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113091919-12-1023363/tni-ad-bantah-narasi-goenawan-mohamad-soal-foto-perwira-dengan-gibran",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/26/9768485a-969c-412a-bc34-ed3fca68e031_169.jpeg?w=650&q=90",
        "tags": [
          "goenawan mohamad",
          "netralitas asn",
          "netralitas tni",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "TNI Angkatan Darat (AD) membantah narasi yang disampaikan sastrawan Goenawan Mohamad soal foto perwira TNI dengan Wali Kota Solo Gibran Rakabuming Raka. Dalam akun X, Goenawansempatmengunggah foto yang memperlihatkan Gibran berfoto dengan anggota TNI. Ia menyisipkan keterangan pada foto yang diunggah itu.    'Perwira2 AD ini datang ke Solo menghadap Gibran, calon wapres yg sedang disiapkan utk menang. Netralitas TNI?' tulis Goenawan Mohamad, Sabtu (11 11). Saat dikonfirmasi, Kepala Dinas Penerangan Angkatan Darat (Kadispenad) Brigjen Kristomei Sianturi mengatakan foto yang diunggah Goenawan itu diambil dalam kegiatan On The Job Training Wilayah Pertahanan Perwira siswa Dikreg LXIII Seskoad yang dilakukan pada 4-8 September 2023 dengan sasaran 10 Kodim di wilayah Kodam IV Diponegoro. 'Termasuk di dalamnya Kodim 0726 Sukoharjo dan Kodim 0735 Surakarta,' kata Kristomei dalam keterangan tertulis yang dikutip Senin (13 11). Kristomei mengatakan foto diambil dalam rangkaian kegiatan kunjungan ke beberapa tempat, termasuk Pemkot Solo. Ia menyebut kehadiran Gibran dalam foto itu tidak ada kaitannya dengan capres-cawapres. 'Kehadiran Wali Kota Solo dalam foto itu tidak ada kaitannya dengan status sebagai capres-cawapres karena foto itu diambil tanggal 7 September 2023 sebelum Wali Kota Solo diajukan dan mendaftarkan diri ke KPU sebagai cawapres,' katanya. [Gambas:Twitter] Kristomei pun memastikan komitmen TNI AD untuk bersikap netral dalam Pemilu. 'TNI AD akan selalu memegang teguh komitmen netralitas TNI sesuai apa yang diamanatkan dalam UU No. 34 tahun 2004, Pasal 39. Dan UU No 7 tahun 2017 tentang Pemilu,' katanya. "
      }
    },
    {
      "id": 6,
      "title": "Kento Momota Kembali ke Podium Juara Setelah 721 Hari",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113091907-170-1023362/kento-momota-kembali-ke-podium-juara-setelah-721-hari",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/03/finland-badminton-3_169.jpeg?w=650&q=90",
        "tags": [
          "kento momota",
          "badminton",
          "bulutangkis",
          "korea masters"
        ],
        "article": "Kento Momotaberhasil jadi juara Korea Masters. Hal itu sekaligus menyudahi penantian panjang selama 721 hari Momota untuk kembali ke podium tertinggi. Momota sukses jadi juara Korea Masters usai mengalahkan Koki Watanabe. Di babak final, Momota menaklukkan Watanabe dengan skor 21-16, 21-15. Kemenangan di Korea Masters sekaligus menyudahi rentetan hasil buruk yang didapat oleh Momota pada tahun ini. Di tahun ini, Momota seringkali tumbang di babak pertama.    Selain menyudahi rentetan buruk kalah di babak pertama tahun ini, gelar juara Korea Masters juga mengakhiri penantian panjang Momota untuk kembali ke podium tertinggi. Sebelum juara Korea Masters, Momota terakhir kali jadi juara di Indonesia Masters 2021. Saat itu Momota jadi juara pada 21 November 2021. Hal itu berarti Momota harus menunggu selama 721 hari untuk bisa kembali ke podium tertinggi. Di antara rentang tersebut, Momota juga hanya satu kali masuk final yaitu di Malaysia Open saat dirinya kalah telak dari Viktor Axelsen, 4-21, 7-21.   Penampilan buruk Momota sendiri sempat membuat dirinya yang merupakan mantan pebulutangkis nomor satu dunia tersebut terlempar ke urutan 60. Setelah jadi juara di Korea Masters, Momota akan kembali melanjutkan perjuangan di Kumamoto Masters. Bermain di Jepang, Momota tentu berharap bisa kembali meraih hasil baik. Lantaran peringkat Momota masih buruk, ia pun harus rela memulai lewat babak kualifikasi. Momota akan menghadapi pebulutangkis Indonesia, Shesar Hiren Rhustavito di babak pertama kualifikasi.   "
      }
    },
    {
      "id": 7,
      "title": "Seruan Presiden Iran soal Agresi Israel: Boikot-Lawan Penjajah Palsu",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113090334-120-1023357/seruan-presiden-iran-soal-agresi-israel-boikot-lawan-penjajah-palsu",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/rapat-darurat-oki-bahas-nasib-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "iran",
          "ebrahim raisi",
          "israel",
          "jalur gaza",
          "palestina"
        ],
        "article": "Presiden Iran Ebrahim Raisimenyebut satu-satunya solusi terhadap agresi Israel di Palestina adalah 'perlawanan'. Dia mengatakan Israel harus diseret dan diadili ke pengadilan internasional, atas serangannya terhadap warga Palestina di Jalur Gaza. Hal ini disampaikan Raisi dalam Konferensi Tingkat Tinggi (KTT)Liga Arab dan Organisasi Kerja Sama Islam (OKI) soal agresi Israel ke Gaza, yangdigelar di Arab Saudi.   Dilansir Anadolu Agency, Raisi menegaskan langkah pertama dan paling mendesak adalah menghentikan pembunuhan terhadap rakyat Gaza. Dia juga menolak 'jeda kemanusiaan', melainkan menyerukan penghentian total serangan Israel atas rumah sakit, sekolah, dan kamp pengungsi di Gaza. Kedua, Raisi mengatakan Israel harus sepenuhnya mencabut pengepungan di Gaza, dan membuka kembali perbatasan Rafah dengan bantuan pemerintah Mesir dan negara-negara Arab lainnya.  Ketiga, dia juga mendesak penarikan segera pasukan Israel dari Gaza. Raisi menyerukan negara-negara Islam untuk 'memutus hubungan politik dan perdagangan' dengan Israel dan memboikot produk-produknya, seiring dengan seruan yang dikeluarkan Pemimpin Tertinggi Iran Ayatollah Khamenei pekan lalu. Lebih lanjut dia mendesak para pemimpin Islam yang hadir di KTT itu untuk menyatakan tentara Israel sebagai 'organisasi teroris'. Dia mengatakan kejahatan yang dilakukan oleh Israel dalam beberapa pekan terakhir telah 'mempermalukan moralitas, hukum, dan kemanusiaan dalam skala sejarah', dan menuduh Amerika Serikat sebagai 'dalang dan kaki tangan utama' dalam agresi Israel. 'Sekarang organisasi-organisasi internasional yang berada di bawah pengaruh AS menderita karena keragu-raguan dan kurangnya karakter dan identitas, kita harus mengambil tindakan,' ujar Raisi. Soal posisi Iran dalam konflik Israel-Palestina, Raisi mengatakan negaranya selalu menganggap Israel sebagai 'penjajah palsu dan tidak sah' dan menambahkan bahwa satu-satunya solusi adalah 'perlawanan'.  'Pengalaman menunjukkan bahwa tidak ada solusi selain perlawanan untuk memukul mundur penjajah,' kata dia. 'Saya ingin menekankan dengan jelas bahwa Iran menganggap perlawanan Palestina sebagai gerakan pembebasan, menganggap perpindahan dan migrasi paksa penduduk Gaza sebagai kelanjutan agresi dan kejahatan perang, dan menganggap perlindungan Masjid Al Aqsa sebagai tujuan mendasar,' tegas Raisi. Pada Sabtu (11 11), Raisi datang secara langsung ke Arab Saudi untuk menghadiri rapat darurat Liga Arab dan Organisasi Kerja Sama Islam (OKI) terkait agresi Israel. Ini merupakan momen pertama seorang Presiden Iran mengunjungi tanah Saudi sejak 11 tahun terakhir atau saat kedua negara memutus hubungan diplomatik. Presiden Iran terakhir yang mengunjungi Saudi adalah Mahmoud Ahmadinejad pada 2012 lalu.  Rapat ini juga menjadi kali pertama Presiden Iran berkunjung ke Saudi sejak Riyadh dan Teheran sepakat menormalisasi hubungan diplomatik pada Maret 2023 lalu. 'Saat ini, persatuan negara-negara Islam sangatlah penting,' ujar Raisi. 'KTT ini akan mengirimkan pesan yang kuat kepada para penghasut perang di Timur Tengah dan menghasilkan penghentian kejahatan perang di Palestina,' kata dia, seperti dikutip Reuters.   "
      }
    },
    {
      "id": 8,
      "title": "Wuling Kenalkan Mobil Listrik Baru Pekan Ini, Diduga Bingo",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231113090854-603-1023355/wuling-kenalkan-mobil-listrik-baru-pekan-ini-diduga-bingo",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/17/wuling-binggo_169.jpeg?w=650&q=90",
        "tags": [
          "sgmw motor indonesia",
          "wuling",
          "wuling bingo",
          "mobil listrik"
        ],
        "article": "SGMW Motor Indonesia bakal menggelar acara pekanini untuk memperkenalkan mobil listrik baru ke kalangan media otomotif. Model mobil listrik kedua Wuling di Indonesia ini diduga Bingo. Dalam undangan yang disebar ke media, pengenalan itu tertera akan berlangsung pada 16 November 2023 di Tangerang.    Tak disebut secara gamblang model mobil listrik apa yang dimaksud, tetapi Wuling menuliskan 'Media Briefing Pre Launching Wuling EV' di dokumen tersebut. Wuling Bingo atau ditulis Binggo pada pelat nomor mobil ini saat dipamerkan di Periklindo Electric Vechicle Show (PEVS) pada Mei lalu sudah terendus bakal dijual di dalam negeri usai muncul dalam situs Nilai Jual Kendaraan Bermotor (NJKB) Pemprov DKI Jakarta. Pada situs itu terdapat kode baru, E260REV, yang diduga identitas Bingo. Ada 14 tipe yang menggunakan kode itu dengan istilah '30KW' dan '50KW' yang diyakini merepresentasikan tenaga motor elektriknya.  Lalu 14 tipe itu juga tampak memiliki kode 203, 333 dan 410 yang diduga sebagai penanda spesifikasi jarak tempuh Bingo. NJKB Bingo paling murah Rp181 juta, sedangkan yang termahal Rp260 juta. NJKB ini lebih tinggi dari model mobil listrik pertama Wuling, Air EV, jadi kemungkinan banderol retail Bingo berada di atasnya."
      }
    },
    {
      "id": 9,
      "title": "Ribuan Personel Gabungan Kawal Penetapan Capres-Cawapres di KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113084654-12-1023359/ribuan-personel-gabungan-kawal-penetapan-capres-cawapres-di-kpu",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/30/protes-harga-bbm-naik-di-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "penetapan capres",
          "kpu",
          "polda metro jaya",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sebanyak 1.318 personel gabungan dikerahkan untuk mengamankan penetapan daftar calon tetap pasangan calon presiden (capres) dan calon wakil presiden (cawapres) pada Pemilihan Presiden 2024 di Kantor KPU, Senin (13 11) ini. Penetapan capres-cawapres bakal diumumkan usai KPU melakukan rapat pleno secara tertutup. Rencananya pengumuman penetapan pasangan capres-cawapres dilakukan pukul 15.00 WIB.    'Untuk pengamanan ada 1.318 personel yang kita kerahkan,' kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko dalam keterangannya. Ribuan personel itu terdiri dari 388 personel Satgasda, 30 personel Satgasres, serta 900 personel BKO yang berasal dari Kodam Jaya, Korbrimob, dan Korsabhara. Selain itu, kepolisian juga menyiapkan rekayasa lalu lintas di sekitar Kantor KPU guna mengantisipasi kemacetan kendaraan. 'Rekayasa lalu lintas kita laksanakan secara situasional,' ucap Trunoyudo. Saat iniada tiga pasangan bakal capres-cawapres yang telah mendaftar ke KPU. Ketiganya adalah Anies Baswedan-Muhaimin Iskandar yang diusung oleh partai NasDem, PKS dan PKB yang tergabung dalam Koalisi Perubahan. Kemudian, ada Ganjar Pranowo-Mahfud MD yang diusung oleh Koalisi PDIP, Perindo, Hanura dan PPP. Dan terakhir ada Prabowo Subianto-Gibran Rakabuming Raka diusung oleh Gerindra, Golkar, PAN, dan Demokrat yang tergabung dalam Koalisi Indonesia Maju (KIM) Ketiga pasangan ini pun telah menjalankan pemeriksaan kesehatan di RSPAD Gatot Subroto. KPU pun telah menyatakan mereka telah lolos pengecekan kesehatan. Usai penetapan pasangan, tahap selanjutnya adalah pembagian nomor urut bagi capres-cawapres pada 14 November besok. Selanjutnya dilanjutkan dengan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. "
      }
    },
    {
      "id": 10,
      "title": "Loyo di Awal Pekan, Rupiah Tembus Rp15.709 Pagi Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113091142-78-1023358/loyo-di-awal-pekan-rupiah-tembus-rp15709-pagi-ini",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/19/ba5b2872-6a50-4748-a7ae-5fb6344f6765_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "kurs",
          "nilai tukar"
        ],
        "article": "Nilai tukarrupiah bertengger di level Rp15.709 perdolar AS pada Senin (13 11) pagi. Mata uang Garuda melemah 14,50 poin atau minus 0,09 persen dari posisi sebelumnya. Mata uang di kawasan Asia terpantau bervariasi. Tercatat won Korea Selatan melemah 0,42 persen, ringgit Malaysia minus 0,33 persen, peso Filipina melemah 0,09 persen, yuan China melemah 0,01 persen, dan yen Jepang melemah 0,05 persen. Sedangkan dolar Singapura menguat 0,01 persen, baht Thailand plus 0,11 persen, dan dolar Hong Kong menguat 0,01 persen.   Senada, mata uang negara maju juga bervariasi. Tercatat poundsterling Inggris menguat 0,05 persen, dolar Kanada melemah 0,06 persen, dan franc Swiss menguat 0,06 persen.  Analis Pasar Lukman Leong mengatakan rupiah melemah setelah imbal hasil obligasi AS yang kembali naik akibat pernyataan hawkish dari Gubernur The Fed Jerome Powell. 'Namun pelemahan akan terbatas, investor masih mencerna implikasi downgrade Moody pada credit rating AS. Investor juga cenderung wait and see menantikan data inflasi AS minggu ini,' kataya kepada CNNIndonesia.com. Hari ini, Lukman memperkirakan rupiah bergerak di rentang Rp15.650 per dolar AS hingga Rp15.750 per dolar AS. "
      }
    }
  ]
}