{
  "page": 471,
  "main_url": "https://www.cnnindonesia.com/indeks/2/471",
  "time": "2023-12-08 06:10:36.494645",
  "datas": [
    {
      "id": 1,
      "title": "Pengertian Molekul, Jenis, Ciri-Ciri, dan Contohnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231121144548-569-1027092/pengertian-molekul-jenis-ciri-ciri-dan-contohnya",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/12/ilustrasi-hukum-kimia_169.jpeg?w=650&q=90",
        "tags": [
          "ciri ciri molekul",
          "jenis molekul",
          "apa itu molekul",
          "molekul",
          "molekul kimia",
          "contoh molekul",
          "artikel timeless"
        ],
        "article": "Setiap aktivitas manusia pasti bersinggungan dengan keberadaan molekul, baik itu secara sadar maupun tidak. Sebab,molekul merupakan salah satu materi dasar yang ada di alam semesta. Nah, tahukah kamu apa itu molekul? Simak pengertian, jenis, ciri-ciri molekul, dan contohnya.      Dilansir dari buku Kimia Dasar (2022), molekul adalah ikatan kimia yang terbentuk dari dua atau lebih atom yang terikat satu sama lain secara elektris. Gabungan dua atom atau lebih ini disebut dengan molekul. Jadi sederhananya, molekul adalah gabungan dari dua atau lebih unsur atom, baik yang terasosiasi dari jenis yang sama maupun unsur lain yang tidak sejenis. Contoh molekul yang mudah ditemukan adalah air (H2O dihidrogen monoksida). Molekul air tersusun atas dua atom hidrogen (H) yang terikat secara kovalen pada satu atom oksigen (O). Molekul terbagi menjadi dua jenis, yaitu molekul unsur dan molekul senyawa. Molekul unsur adalah molekul yang terbentuk dari atom-atom dengan unsur yang sama, sedangkan molekul senyawa terbentuk dari atom-atom yang berbeda. Contoh molekul unsur adalah molekul H2 yang dibentuk dari dua atom hidrogen. Atom hidrogen ini membentuk molekul diatomik (disusun oleh dua atom). Contoh molekul unsur lainnya adalah molekul oksigen (O2), molekul nitrogen (N2), metana (CH4). Sementara contoh molekul senyawa adalah molekul air (H2O), molekul karbon dioksida (CO2), molekul asam klorida (HCl), molekul amonia (NH3), molekul gula (C6H12O6), dan banyak lagi.   Secara umum, ciri khas molekul yaitu terdiri atas dua atau lebih atom yang terikat satu sama lain. Molekul dapat berbentuk padat, cair, ataupun gas.Selain itu, ciri-ciri molekul juga dapat dibedakan berdasarkan jenisnya. Berikut ciri-ciri molekul unsur dan senyawa yang perlu kamu ketahui. Ciri-ciri molekul unsur Ciri-ciri molekul senyawa:  Contoh molekul banyak sekali ditemukan dalam kehidupan manusia sehari-hari. Perhatikan tabel di bawah ini.  Demikian penjelasan tentang jenis, ciri-ciri molekul dan contohnya. Pemahaman tentang molekul sangatlah berguna karena ia memiliki peran penting dalam berbagai aspek kehidupan manusia."
      }
    },
    {
      "id": 2,
      "title": "Daftar 5 Daerah dengan Kenaikan UMP 2024 Tertinggi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122085059-92-1027361/daftar-5-daerah-dengan-kenaikan-ump-2024-tertinggi",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/25/56921e28-fdae-44f8-9531-539b6c204cf9_169.jpeg?w=650&q=90",
        "tags": [
          "ump 2024",
          "ump yogyakarta",
          "upah"
        ],
        "article": "Sebanyak 30 gubernur telah menetapkan kenaikan upah minimum provinsi (UMP)2024 sejak Selasa (21 11) kemarin. Kenaikan UMP Maluku Utara tertinggi se-Indonesia, yakni 7,5 persen. Kenaikan UMP di setiap daerah pun beragam. Hal tersebut terjadi karena inflasi dan pertumbuhan ekonomi di daerah berbeda-beda. Aturan kenaikan UMP 2024 tertuang dalam Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan.   Dalam beleid tersebut rumus kenaikan upah minimum mencakup tiga variabel yaitu Inflasi, pertumbuhan ekonomi, dan indeks tertentu (disimbolkan dalam bentuk α).  Pasal 26 ayat (4) PP itu memuat formula perhitungan upah minimum tahun depan, yakni upah minimum tahun berjalan ditambah nilai penyesuaian upah minimum tahun depan. Adapun nilai penyesuaian upah minimum tahun depan dihitung dengan menambahkan inflasi dengan hasil perkalian antara pertumbuhan ekonomi dikali indeks tertentu (α) dalam rentang yaitu 0,10 sampai dengan 0,30, kemudian dikalikan dengan upah minimum tahun berjalan. Berikut daftar 5 daerah dengan kenaikan UMP 2024 tertinggi: UMP 2024 Maluku Utara naik 7,5 persen dari Rp2.976.720 menjadi Rp3.200.000. Kenaikan ini disepakati dalam rapat dewan pengupahan dan diputuskan dalam Kepgub Maluku Utara Nomor 489 KPTS MU 2023. Pemerintah DIY menaikkan UMP 2024 sebesar 7,27 persen dari Rp1.981.782 menjadi Rp2.125.897. Berdasarkan kajian, anggota Dewan Pengupahan DIY mempertimbangkan kondisi perekonomian di DIY, khususnya laju inflasi yang dipengaruhi secara dominan oleh beberapa komoditas bahan pokok serta demi mempertahankan daya beli pekerja atau buruh, dilakukan rasionalisasi nilai inflasi sebesar 5,70 persen.  UMP 2024 di Jawa Timur naik 6,13 persen dari Rp2.040.244 menjadi Rp2.165.244. Hal itu tertuang dalam Keputusan Gubernur Jawa Timur Nomor 188 606 KPTS 013 2023 tentang Upah Minimum Provinsi Jawa Timur Tahun 2024. Aturan itu diteken Gubernur Jawa Timur Khofifah Indar Parawansa pada 20 November 2023. Sesuai Diktum Kedua, pengusaha dilarang membayar upah lebih rendah dari UMP yang ditetapkan. Bagi pengusaha yang telah memberikan upah lebih tinggi dari ketetapan UMP 2024 dilarang mengurangi atau menurunkan upah pekerja terkait. Apabila pengusaha tidak memenuhi ketentuan maka akan dikenakan sanksi sesuai perundang-undangan.  Pemerintah Sulawesi Tengah menaikkan UMP 2024 sebesar 5,28 persen dari Rp2.599.546 menjadi Rp2.736.698. Penjabat Gubernur Sulawesi Tenggara Andap Budhi Revianto mengatakan upah ini berlaku di seluruh kabupaten kota se-Sulawesi Tenggara yang belum mempunyai upah minimum kabupaten kota. UMP di wilayah yang akan menjadi Ibu Kota Negara (IKN) baru itu naik 4,98 persen dari Rp3.201.396 menjadi Rp3.360.858. Pj Gubernur Kalimantan Timur Akmal Malik mengungkapkan perusahaan yang telah memberikan upah di atas UMP tidak diperkenankan untuk mengurangi atau menurunkan upah yang telah ditetapkan. Ia juga menyebut pekerja atau buruh dengan masa kerja kurang dari satu tahun, yang memiliki kualifikasi tertentu sesuai jabatan, berhak menerima upah yang lebih tinggi dari upah minimum. "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Tesla Pamer Cybertruck Jelang Pengiriman Unit ke Konsumen",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231121180919-605-1027209/foto-tesla-pamer-cybertruck-jelang-pengiriman-unit-ke-konsumen",
      "konten": {
        "posted": "Bagikan:",
        "media_url": null,
        "tags": [
          "foto cnn",
          "tesla",
          "tesla cybertruck",
          "elon musk"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Geger Prabowo Bahas Jatah Tambang Buat PBNU, Gus Yahya Buka Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122083340-20-1027355/geger-prabowo-bahas-jatah-tambang-buat-pbnu-gus-yahya-buka-suara",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ketua-umum-pbnu-yahya-cholil-staquf_169.jpeg?w=650&q=90",
        "tags": [
          "pbnu",
          "tambang",
          "prabowo subianto",
          "jokowi"
        ],
        "article": "Sebuah cuplikan videoPrabowo Subiantosaat ini viral di media sosial arena calon presiden nomor urut dua itu menyinggung izin usaha pertambangan (IUP) bekas badan usaha swasta yang dibagikan kepada Pengurus Besar Nahdlatul Ulama (PBNU). Pernyataan itu terucap oleh Prabowo saat menjawab pertanyaan dalam sebuah acara bertajuk 'Diskusi Bersama Perwakilan Kiai Kampung se-Indonesia' di Malang, Jawa Timur. 'Pemerintah Pak Jokowi sudah mencabut 2.600 izin tambang dari swasta-swasta dan sudah diberikan, pertama ke PBNU. Itu pancing-pancing yang akan dibagi,' ujar Prabowo dalam video tersebut.   Merespons pernyataan Prabowo itu, Ketua Umum PBNUYahyaCholilStaquf menjelaskan isu pemberian lahan tambang kepada PBNU sudah lama. Ia menjelaskan hal itu berawal dari pidato Presiden Joko Widodo (Jokowi) di acara pembukaan Muktamar NU di Lampung 2021 lalu. [Gambas:Twitter] Gus Yahya mengatakan konsesi tambang bagi PBNU itu langsung diproses, namun belum selesai saat ini. 'Kan sudah lama itu. Itu kan presiden pidato waktu pembukaan Muktamar di Lampung tahun 2021 dan langsung diproses sudah itu, cuma belum selesai prosesnya,' kata pria yang akrab disapa Gus Yahya di Hotel Shangri-La, Jakarta, Selasa (21 11). Gus Yahya menegaskan ucapan soal konsesi tambang tersebut tak ada hubungannya dengan pilpres saat ini. 'Wong dulu belum ada apa-apa dikasih kok memang. Ini presiden waktu Muktamar itu saya siapkan konsesi untuk NU gitu dan langsung diproses cuma sekarang belum selesai,' kata dia.  Presiden Jokowimemang sempat menyinggung siap memberikan konsesi lahan pertambangan kepada NU. Janji itu diutarakan dalam pidato pembukaan Muktamar NU di Pesantren Darussa'adah, Lampung, 22 Desember 2021 lalu. Tawaran itu Jokowi sampaikan karena terkesan dengan kader-kader muda potensial NU. Ia yakin mereka bisa menjadi lokomotif pembangunan. Jokowi mengatakan konsesi itu bisa diberikan dalam bentuk sebuah holding yang dikoordinir PBNU untuk menampung potensi besar yang dimiliki organisasi dalam berkiprah memberikan maslahat bagi masyarakat, agama, bangsa, dan negara. 'Saya menawarkan yang muda-muda ini dibuatkan sebuah wadah bisa PT atau kelompok usaha dan pemerintah, saya siapkan. Kalau siap saya menyiapkan konsesi. Baik itu konsesi terserah dipakai lahan pertanian silakan, saya juga siapkan konsesi minerba. Yang pengen bergerak di usaha usaha nikel misalnya, batubara, bauksit, usaha koper tembaga silakan,' kata Jokowi kala itu."
      }
    },
    {
      "id": 5,
      "title": "Hujan Ringan Hingga Sedang Diprediksi Dominasi Jabodetabek Sepekan",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231121155734-641-1027142/hujan-ringan-hingga-sedang-diprediksi-dominasi-jabodetabek-sepekan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:51 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "musim hujan",
          "prakiraan cuaca",
          "cuaca jabodetabek",
          "bmkg"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geologi (BMKG) memprakirakan hujan bakal mendominasicuaca di Jakarta, Bogor, Depok, Tangerang, Bekasi (Jabodetabek) sepekan ini, sejak 22 hingga 26 November 2023 Sebagian besar wilayah Jakarta memang sudah masuk musim hujan pertengahan November ini, tapi ada wilayah yang kemungkinan baru memasuki musim hujan pada Desember. 'Untuk wilayah DKI Jakarta mulai bagian tengah hingga ke selatan itu di periode pertengahan November itu sudah mulai memasuki awal musim hujan,' kata Miming Saepudin, Koordinator Bidang Prediksi dan Peringatan Dini Cuaca BMKG beberapa waktu lalu.   Dwikorita Karnawati, Kepala BMKG, mengungkap awal musim hujan umumnya berkaitan dengan peralihan angin timuran dari arah Australia atau disebut monsoon Australia menjadi angin baratan atau monsoon Asia atau angin yang berasal dari arah benua Asia. 'Jadi akan terjadi pergantian saat ini yang berpengaruh angin dari Australia, gurun Australia, yang saat ini sedang musim dingin dan kering,' kata Dwikorita beberapa waktu lalu. Khusus di Pulau Jawa, berdasarkan Analisis Iklim BMKG 'Prakiraan Musim Hujan 2023 2024 di Indonesia', 117 ZOM mulai dapat hujan di November 2023 dasarian I-III, 54 ZOM di Desember 2023 dasarian I-III, dan dua ZOM di Januari 2024 dasarian I. BMKG memprediksi puncak musim hujan 2023 2024 di Pulau Jawa terjadi mulai Desember 2023 hingga Februari 2024. Khusus untuk wilayah Jabodetabek, lembaga ini memperkirakan musim hujan tiba mulai November. Contohnya, Jakarta Barat, Jakarta Pusat, Jakarta Timur, dan Jakarta Selatan mulai hujan pada dasarian (10 hari) kedua November. 'Masih belum masuk musim hujan, namun sudah indikasi mengarah akhir Pancaroba,' ungkap Deputi Bidang Meteorologi BMKG Guswanto dalam keterangannya kepada CNNIndonesia.com, akhir bulan lalu. Dalam Prospek Cuaca Seminggu ke depan periode 21-27 November dari BMKG, dilaporkan juga bahwa pada tanggal 21-22 November wilayah DKI Jakarta akan diprediksi dilanda cuaca ekstrem.  Sebagai acuan, berikut kategori curah hujan menurut BMKG: - Hujan ringan: 0,5-20 mm per hari - Hujan sedang: 20-50 mm per hari - Hujan lebat 50-100 mm per hari - Hujan sangat lebat: 100-150 mm per hari - Hujan ekstrem: di atas 150 mm per hari Jadwal prakiraan hujanJabodetabekdi halaman berikutnya..."
      }
    },
    {
      "id": 6,
      "title": "Israel Sepakat Gencatan Senjata Gaza 4 Hari, Tapi Agresi Tetap Lanjut",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122084226-120-1027359/israel-sepakat-gencatan-senjata-gaza-4-hari-tapi-agresi-tetap-lanjut",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/pm-israel-benjamin-netanyahu-1_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "gencatan senjata",
          "gencatan senjata israel-hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Perdana Menteri Benjamin Netanyahu mengatakanIsrael akan terus melancarkan agresinya ke Jalur GazaPalestina meski telah menyepakati gencatan senjata selama empat hari dengan Hamas. Dalam voting yang digelar kabinet Israel pada Selasa (21 11) malam hingga Rabu (22 11) dini hari, mayoritas menteri mendukung kesepakatan pertukaran sandera dengan Hamas. Sebagai imbalan, Israel sepakat gencatan senjata selama empat hari di Gaza.    'Kami telah memutuskan keputusan yang sulit malam ini, tapi ini adalah keputusan yang benar,' ucap Netanyahu dalam rapat kabinet Israel pada Rabu dini hari usai merampungkan rapat. Meski begitu, Netanyahu mewanti-wanti bahwa agresi Israel ke Gaza akan tetap lanjut sampai tujuan negaranya tercapai. 'Saya ingin menegaskan. Kita sedang dalam perang dan akan terus berperang sampai kita mencapai seluruh tujuan kita, untuk menghancurkan Hamas, dan untuk membebaskan seluruh sandera dan warga kita yang hilang,' kata Netanyahu. 'Kami akan memastikan bahwa tidak ada lagi entitas di Gaza yang akan mengancam Israel,' paparnya menambahkan seperti dikutip Jerusalem Post. Dikutip Times of Israel, belum jelas detail kesepakatan Hamas dan Israel soal gencatan senjata ini. Namun, gencatan senjata ini menjadi yang pertama sejak agresi Israel berlangsung ke Gaza imbas serangan Hamas pada 7 Oktober lalu. Media lokal menuturkan seluruh badan keamanan dan intelijen Israel mendukung kesepakatan dengan Hamas ini. Ini menjadikan beberapa menteri Israel yang sebelumnya menentang gencatan senjata, seperti Menteri Persatuan Nasional Gideon Sa'ar, berubah pikiran menjadi ikut mendukung kesepakatan. Kesepakatan gencatan senjata ini dikabarkan mencakup pembebasan sekitar 50 dari 200 sandera Hamas. Israel juga sepakat mengembalikan tahanan Palestina yang selama ini dihukum di penjara negara tersebut.  Agresi Israel ke Palestina masih berlanjut bahkan semakin membabi buta sejak perangnya dengan Hamas pecah pada 7 Oktober lalu. Per Rabu (22 11), Kementerian Kesehatan di Gaza korban tewas akibat agresi Israel telah mencapai 14.128 orang. Sebanyak 5.600 di antara korban tewas itu adalah anak-anak dan 3.550 korban perempuan. Kemudian ada sekitar 33 ribu orang terluka akibat agresi Israel yang dipicu serangan Hamas pada 7 Oktober lalu ini. "
      }
    },
    {
      "id": 7,
      "title": "Harga Minyak 'Diam di Tempat' Jelang Pertemuan OPEC+ Akhir Pekan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122084319-85-1027360/harga-minyak-diam-di-tempat-jelang-pertemuan-opec-akhir-pekan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/11/09/392f0742-2856-4ece-966c-1c95cfad4b54_169.jpg?w=650&q=90",
        "tags": [
          "harga minyak",
          "minyak",
          "minyak mentah",
          "opec plus"
        ],
        "article": "Harga minyakbergerak datar pada penutupan perdagangan Selasa (21 11) waktu setempat, menjelang pertemuan negara-negara eksportir minyak dan sekutunya (OPEC+). Investor cenderung berhati-hati menjelang pertemuan OPEC+ yang dijadwalkan pada Minggu (26 11) besok. Rencananya, anggota OPEC+ nanti membahas pengurangan pasokan yang lebih dalam karena melambatnya pertumbuhan ekonomi global.   Mengutip Reuters, minyak mentah berjangka Brent naik 13 sen menjadi US$82,45 per barel. Sementara, minyak mentah berjangka West Texas Intermediate (WTI) AS turun 6 sen menjadi US$77,77 per barel.  'Memasuki akhir pekan yang panjang, pasar lebih memilih untuk mengambil posisi long daripada short,' kata Presiden Lipow Oil Associates Andrew Lipow. Para analis memperkirakan OPEC+ akan memperpanjang atau bahkan memperdalam pengurangan pasokan minyak hingga tahun depan. Namun, Badan Energi Internasional (IEA) menilai jika negara-negara OPEC+ memperpanjang pengurangan produksinya hingga tahun depan pun pasar minyak global akan mengalami sedikit surplus pasokan pada 2024.  Minyak telah turun sekitar 16 persen sejak akhir September karena produksi minyak mentah di Amerika Serikat, produsen utama dunia, berada pada rekor tertinggi. Sementara pasar khawatir terhadap landainya pertumbuhan permintaan dan potensi perlambatan ekonomi. Pelaku pasar terus memantau perkembangan di Teluk Meksiko, seiring para pejabat AS mengatakan tujuh perusahaan energi terkena dampak pembuangan minyak di dekat sistem pipa Main Pass Oil Gathering Co (MPOG), yang diperkirakan telah mengeluarkan lebih dari satu juta galon. "
      }
    },
    {
      "id": 8,
      "title": "Suporter Sempat Rusuh, Brasil vs Argentina Imbang di Babak Pertama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122084009-142-1027357/suporter-sempat-rusuh-brasil-vs-argentina-imbang-di-babak-pertama",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/timnas-brasil-vs-timnas-argentina-3_169.jpeg?w=650&q=90",
        "tags": [
          "timnas brasil",
          "timnas argentina",
          "brasil vs argentina",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026"
        ],
        "article": "Duel keras Brasil vs Argentina berakhir imbang 0-0 pada babak pertamaKualifikasi Piala Dunia 2026 di Stadion Maracana, Rio de Janeiro, Rabu (22 11). Duel Brasil vs Argentina mengalami penundaan sekitar 30 menit karena kericuhan suporter. Lionel Messi dkk sempat meninggalkan lapangan setelah melihat suporter Argentina diintimidasi di tribune suporter. Beberapa menit kemudian, pertandingan tetap dilanjutkan. Suasana pertandingan Brasil vs Argentina pun ikut memanas dan berlangsung keras sejak menit awal.   Pertandingan baru berjalan lima menit, wasit sudah mencabut kartu kuning untuk Gabriel Jesus. Pemain Arsenal itu dihukum setelah kedapatan menampar wajah Rodrigo de Paul saat duel perebutan bola. Pada menit ke-14, giliran Raphinha yang dikartu kuning. Ia juga dihukum karena tangannya mengenai wajah De Paul yang berhasil mengecohnya. Brasil lebih banyak menekan di 20 menit pertama. Argentina secara perlahan mampu melepaskan tekanan di menit ke-25 namun serangan Lionel Messi dkk masih bisa diredam pertahanan tuan rumah. Pada menit ke-33 Carlos Agusto juga diganjar kartu kuning usai menabrak laju Giovani Lo Celso yang tengah berupaya menginisiasi serangan balik cepat. Pada menit ke-39 Brasil mendapat peluang cetak gol melalui tendangan bebas. Sayang, sepakan Raphinha masih melenceng tipis di pojok kanan gawang Argentina. Empat menit kemudian Gabriel Martinelli nyaris memecah kebuntuan Brasil. Memanfaatkan kemelut di kotak penalti, Martinelli melepaskan tembakan keras ke arah kanan namun masih bisa diblok bek Cristian Romero. Skor imbang tanpa gol jadi skor ideal bagi kedua tim. Brasil (4-2-3-1): Alisson, Emerson, Marquinhos, Gabriel Magalhaes, Carlos Augusto; Andre, Bruno Guimaraes; Raphinha, Rodrygo, Gabriel Martinelli; Gabriel Jesus. Argentina (4-4-2): Emiliano Martinez; Nahuel Molina, Cristian Romero, Nicolas Otamendi, Marcos Acuna; Rodrigo De Paul, Enzo Fernandez, Alexis Mac Allister, Giovani Lo Celso; Lionel Messi, Julian Alvarez.  "
      }
    },
    {
      "id": 9,
      "title": "Jokowi Resmi Lantik Jenderal Agus Subiyanto Jadi Panglima TNI",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122071934-20-1027340/jokowi-resmi-lantik-jenderal-agus-subiyanto-jadi-panglima-tni",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/pelantikan-ksad-di-istana-negara-2_169.jpeg?w=650&q=90",
        "tags": [
          "agus subiyanto",
          "tni",
          "jokowi",
          "breaking news"
        ],
        "article": "Presiden RI Joko Widodo(Jokowi) resmimelantik Jenderal Agus Subiyantosebagai Panglima TNI menjelang pelaksanaan Pilpres 2024. Pelantikan panglima TNI dilaksanakan di Istana Negara, Jakarta. Jokowi memimpin pengambilan sumpah dalam pelantikan Agus Subiyanto. 'Demi Allah, saya bersumpah bahwa saya akan setia kepada Negara Kesatuan Republik Indonesia yang berdasarkan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 serta akan menjalankan segala peraturan perundang-undangan dengan selurus-lurusnya demi darmabakti saya kepada bangsa dan negara,' kata Agus mengucapkan sumpah jabatan mengikuti yang didiktekanJokowi di Istana Negara, Jakarta, Rabu (22 11).   Agus Subiyanto meninggalkan jabatan sebelumnya sebagai Kepala Staf TNI Angkatan Darat (KSAD) untuk menjadi Panglima TNI menggantikan Laksamana Yudo Margono yang akan masuk masa pensiun pada November ini. Agus Subiyantodilantik menjadi Panglima TNI berdasarkan Keputusan Presiden (Keppres) Keppres Nomor 102 TNI Tahun 2023. Keppres itu juga mengatur pemberhentian dan ucapan terima kasih atas bakti Laksamana Yudo Margono sebagai Panglima TNI. Pelantikan dilanjutkan dengan penanggalan dan penyematan tanda pangkat serta jabatan. Lalu dilanjutkan penyerahan tongkat komando panglima TNI kepada Agus Subiyanto. Agus Subiyanto menjadi Panglima TNI menjelang Pilpres 2024. Ia hanya dalam waktu kurang dari sebulan untuk lompat dari jenderal bintang tiga hingga menjadi pucuk pimpinan TNI. Pada 27 Oktober lalu, ia baru saja dilantik Jokowi sebagai Kepala Staf Angkatan Darat. Tak sampai seminggu, Jokowi mengusulkan nama Agus sebagai calon tunggal panglima TNI kepada DPR. Pada Selasa (21 11), DPR menggelar rapat paripurna untuk menyetujui pelantikan Panglima TNI Jenderal Agus Subiyanto. Agus adalah lulusan Akademi Militer 1991 yang punya rekam jejak dekat dengan Jokowi. Dia pernah menduduki jabatan Komandan Kodim 0735 Surakarta saat Jokowi masih Wali Kota Solo. Dia juga pernah bertugas mengamankan Istana Bogor di masa kepresidenanJokowiini. Kala itu, Agus menjabat Danrem 061 Suryakencana (Bogor). Agus juga pernah memimpin Paspampres pada periode kedua pemerintahan Jokowi. Ia menjadi Komandan Paspampres pada 2020-2021. Usai bertugas di istana, Agus menjadi Pangdam III Siliwangi pada Agustus 2021. Lalu ia dipercaya sebagai Wakil Kepala Staf Angkatan Darat pada 2022. "
      }
    },
    {
      "id": 10,
      "title": "RM, Jimin, V, dan Jungkook BTS Kompak Daftar Wajib Militer Bersama",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122083025-234-1027353/rm-jimin-v-dan-jungkook-bts-kompak-daftar-wajib-militer-bersama",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/07/bts-1_169.jpeg?w=650&q=90",
        "tags": [
          "bts",
          "wajib militer",
          "wamil",
          "hallyu",
          "selebriti",
          "rm bts",
          "v bts",
          "jimin bts",
          "jungkook bts"
        ],
        "article": "RM, Jimin, V, dan Jungkook BTS ompak untuk mendaftarkan diri mengikuti wajib militer mengikuti tiga member lainnya yang telah menjalani terlebih dulu. Kabar tersebut disampaikan oleh BIGHIT Music lewat Weverse, platform komunitas penggemar. 'Kami ingin memberi tahu penggemar kami bahwa RM, Jimin, V, dan Jungkookmemulai proses wajib militer,' tulis pernyataan BIGHIT Music, Rabu (22 11).    Meski demikian, BIGHIT Music belum mengumumkandetail tanggal RM, Jimin, V, dan Jungkook akan mulai menjalani wajib militer mereka. 'Para artis sedang bersiap untuk memenuhi tugas dinas militer mereka. Kami akan memberi tahu Anda tentang pembaruan lebih lanjut pada waktunya,' jelasnya. Proses wajib militer biasanya dimulai dengan pendaftarandiikuti dengan pengecekan kondisi kesehatan. Dari pengecekan itu nantinyapendaftar mengetahui bakal lanjut dengan penempatan dinas atau bisa bebas wamil arena catatan kesehatan. Apabila lanjut, mereka nantinyamendapat tanggal dan tempat latihan dasar militer terlebih dahulu selama beberapa pekan sebelum lanjut ke tugas militer yang sesungguhnya, baik sebagai prajurit aktif atau pekerja pelayanan publik.    BIGHIT Music menutup pernyataan tersebut dengan meminta para ARMY, julukan penggemar BTS, untuk tetap mendukung keempat member tersebut hingga selesai menjalani wajib militer. 'Kami meminta cinta dan dukungan kalian yang berkelanjutan untuk RM, Jimin, V, dan Jung Kook hingga mereka menyelesaikan wajib militer dan kembali dengan selamat,' tulis agensi. 'Perusahaan kami tidak akan menyia-nyiakan upayanya dalam memberikan dukungan untuk artis kami,' tutup BIGHIT Music. Kabar pendaftaran keempat sisa member BTS mendaftarkan diri untuk wajib militer mengikuti Suga, J-Hope, dan Jin yang saat ini sedang menjalani tugasnya.  Jin menjadi member BTS pertama yang menjalani wajib militer yang dimulai pada 13 Desember 2022. Ia dijadwalkan selesai bertugas pada 12 Juni 2024. Kemudian J-Hope menyusul dengan mulai wamil pada 18 April lalu dan bakal menyelesaikan tugasnya pada 17 Oktober 2024. Sedangkan Suga BTS resmi memulai proses wajib militer pada 22 September lalu. Ia mendapatkan tugas untuk menjadi petugas layanan sosial. Dengan adanya semua member BTS menjalani wajib militer, maka aktivitas grup akan dihentikan sementara. Meski demikian, grup pelantun Dynamite itu dipastikan akan comeback secara full team pada 2025. Salah satunya ketika RM melakukan siaran langsung di Weverse pada Agustus lalu yang didengarkan oleh para penggemarnya. 'BTS pasti akan kembali. Kami akan kembali bersama-sama. Dan itu akan terjadi pada tahun 2025,' kata RM seperti diberitakan oleh SBS Star, dilansir via NME, Rabu (16 8).  "
      }
    }
  ]
}