{
  "page": 713,
  "main_url": "https://www.cnnindonesia.com/indeks/2/713",
  "time": "2023-12-08 06:44:28.678500",
  "datas": [
    {
      "id": 1,
      "title": "Usai Undian Nomor Urut Capres, Tahapan Pilpres Masuk Masa Kampanye",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114115700-617-1023915/usai-undian-nomor-urut-capres-tahapan-pilpres-masuk-masa-kampanye",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/kpu-adakan-simulasi-pemilu-2024-4_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan",
          "ganjar pranowo",
          "prabowo subianto"
        ],
        "article": "Komisi Pemilihan Umum (KPU) akan menetapkan nomor urut Pilpres 2024untuk Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka pada Selasa (14 11) malam ini. Tahapan pilpres pun akan berlanjut dengan persiapan menuju masa kampanye. Para paslon baru boleh berkampanye dua pekan lagi.    'Masa kampanye untuk pasangan calon presiden dan wakil presiden, sama halnya dengan masa kampanye untuk pemilu anggota legislatif, yaitu akan dimulai pada tanggal 28 November 2023,' kata Komisioner KPU Idham Holik di Kantor KPU RI, Jakarta, Senin (13 11). Masa kampanye akan berlangsung selama 75 hari, dimulai dari 28 November 2023 sampai 10 Februari 2024. Para kandidat dilarang berkampanye pada masa tenang 11-13 Februari 2024. Hari pemungutan suara Pilpres 2024 adalah 14 Februari 2024. Pemilihan presiden dan wakil presiden serentak dengan pemilihan anggota DPR RI, anggota DPD RI, anggota DPRD provinsi, serta anggota DPRD kabupaten kota. Rekapitulasi suara dilakukan berjenjang dari tingkat TPS hingga nasional. Rekapitulasi dilakukan pada 15 Februari hingga 20 Maret 2024.  Jika tak ada pasangan calon yang memperoleh 50 persen suara nasional plus satu, pilpres putaran kedua digelar. Putaran kedua berlangsung pada 22 Maret hingga 20 Juli 2024. Berikut jadwal Pilpres 2024 setelah pengundian nomor urut capres-cawapres. 28 November 2023-10 Februari 2024: Masa kampanye pemilu 11 Februari 2024-13 Februari 2024: Masa tenang 14 Februari 2024: Pemungutan suara 15 Februari 2024-20 Maret 2024: Rekapitulasi hasil penghitungan suara  Berikut ini jadwal Pilpres 2024 jika ada putaran kedua. 22 Maret 2024-25 April 2024: Pemutakhiran data pemilih dan penyusunan daftar pemilih 2 Juni 2024-22 Juni 2024: Masa kampanye pemilu 23 Juni 2024-25 Juni 2024: Masa tenang 26 Juni 2024: Pemungutan suara 26 Juni 2024-27 Juni 2024: Penghitungan suara 27 Juni 2024-20 Juli 2024: Rekapitulasi hasil penghitungan suara 20 Oktober 2024: Pengucapan sumpah janji presiden dan wakil presiden"
      }
    },
    {
      "id": 2,
      "title": "Jokowi Akan Perpanjang Izin Tambang Freeport di RI Selama 20 Tahun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114114609-532-1023905/jokowi-akan-perpanjang-izin-tambang-freeport-di-ri-selama-20-tahun",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "tambang freeport",
          "freeport"
        ],
        "article": "Presiden Jokowimenyatakan kontrak izintambangFreeportdi Indonesia akan diperpanjang selama 20 tahun. Saat ini proses pembahasan soal izin perpanjangan itu sedang dibahas oleh Pemerintah Indonesia dengan Freeport. Terkait pembahasan perpanjangan izin tersebut, Jokowisudah bertemu Chairman Freeport McMoRanRicard Adkerson di Hotel Waldorf Astoria, Washington DC, Amerika Serikat, Senin (13 11) kemarin. Usai pertemuan, Jokowimelalui akun instagramnya@jokowimengatakan selain perpanjangan izin tambang, pemerintah dengan Freeportjuga sedang membahas rencana penambahan 10 persen saham Freeport e Indonesia.   'Saya menyambut baik pembahasan mengenai penambahan 10 persen saham Freeport di Indonesia hingga perpanjangan izin tambang selama 20 tahun yang telah mencapai tahap akhir,' katanya Selasa (14 11) seperti dikutip dari akuninstagram tersebut. Selain masalah penambahan saham dan perpanjangan izin tambang, Jokowimengatakan dalam pertemuan itu dirinya jugamembahasprogramhilirisasi yang dilakukan oleh Freeportdi Indoensia. Ia mengatakan Freeportsudah berkomitmen dalam mendukung pemerintah Indonesia melakukan hilirisisasi. Komitmen mereka jalankan dengan membangun smelter di tidak hanya Gresik, Jawa Timur, tapi juga Kabupaten Fakfak, Papua Barat. 'Saat ini Freeport tidak hanya melakukan penambangan emas dan tembaga saja, tapi telah membangun smelter untuk mengolahnya. Dan pihak Freeport pun menunjukkan komitmennya untuk membangun smelter di lokasi lain di Indonesia, tidak hanya di Surabaya, tapi di Kabupaten Fakfak, Papua Barat misalnya,' katanya. Dalam keterangan berbeda, Menteri BUMN Erick Thohir mengatakan dalam waktu dekat pabrik smelter Freeportdi Gresik akan beroperasi. Ia berharap Jokowi bisa hadir dalam peresmian operasi tersebut.  'Yang di Gresik, Desember ini akan diresmikan juga. Mudah-mudahan bapak presiden bisa hadir meningkatkan dari 1 juta menjadi 1,3 juta sebelum nanti tahun depan ditingkatkan lagi,' ujarnya. Lebih lanjut, Erick mengungkap nilai investasi AS di RI juga terus meningkat. Menurutnya, surplus perdagangan RI dengan AS sudah hampir US$16 miliar. 'Investasi Amerika di Indonesia sudah nomor empat sekarang, yang belum pernah terjadi sebelumnya, dan itulah mengapa bapak presiden terus mendorong investasi untuk Indonesia dari negara Amerika Serikat,' katanya.  "
      }
    },
    {
      "id": 3,
      "title": "Gugatan Praperadilan Eks Mentan Syahrul Yasin Limpo Ditolak PN Jaksel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114111214-12-1023882/gugatan-praperadilan-eks-mentan-syahrul-yasin-limpo-ditolak-pn-jaksel",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/19/syahrul-yasin-limpo-diperiksa-kpk-2_169.jpeg?w=650&q=90",
        "tags": [
          "syl",
          "kpk",
          "praperadilan",
          "pemerasan",
          "firli bahuri",
          "pn jaksel"
        ],
        "article": "Hakim tunggal Pengadilan Negeri (PN) Jakarta Selatan Alimin Ribut Sujono menolak permohonan Praperadilan eks Menteri Pertanian Syahrul Yasin Limpo (SYL) terhadap KPK. Melalui putusan Praperadilan tersebut, penyidikan kasus dugaan korupsi pemerasan, gratifikasi dan pencucian uang dalam proses hukum di Kementan RI oleh KPK tetap dilanjutkan. 'Mengadili dalam eksepsi, menolak praperadilan pemohon, dan membebankan biaya kepada pemohon,' ujar Alimin saat membacakan amar putusan di PN Jakarta Selatan, Selasa (14 11).   Alimin menilai penetapan tersangka SYL oleh KPK telah sesuai dengan prosedur dan sah menurut hukum yang berlaku. Hakim menyatakan status tersangka SYL tetap sah dan tak bisa digugurkan.  Sebelumnya SYL mengajukan Praperadilan pada Rabu, 11 Oktober 2023 dan teregister dengan nomor perkara: 114 Pid.Pra 2023 PN JKT.SEL. Klasifikasi perkara adalah sah atau tidaknya penetapan tersangka KPK diketahui tengah memproses hukum dan telah menahan SYL atas kasus dugaan pemerasan, penerimaan gratifikasi dan Tindak Pidana Pencucian Uang (TPPU). KPK juga memproses hukum dua orang anak buah SYL di Kementan RI atas kasus dugaan pemerasan dan penerimaan gratifikasi. Mereka ialah Sekretaris Jenderal Kementan Kasdi Subagyono dan Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta. KPK menduga SYL memaksa ASN Kementan memberi setoran dengan ancaman mutasi. Setoran itu berjumlah USD 4.000-10.000 per bulan sejak 2020 hingga 2023. "
      }
    },
    {
      "id": 4,
      "title": "Israel Konfirmasi Warganya Tewas saat Disandera Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114101630-120-1023861/israel-konfirmasi-warganya-tewas-saat-disandera-hamas",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "hamas",
          "jalur gaza"
        ],
        "article": "MiliterIsrael mengonfirmasi satu orang warganya yang ditawan milisi HamasPalestina tewas di Jalur Gaza. Dalam sebuah pernyataan, militer Tel Aviv menyatakan pihaknya berduka atas kematian seorang perempuan Israel yang tewas kala disandera Hamas.    'Hati kami tertuju kepada keluarga Marciano, yang putrinya, Noa, diculik secara brutal oleh Hamas,' bunyi keterangan militer Israel dalam pernyataan yang dibagikan di media sosial, seperti dikutip Al Jazeera, Selasa (14 11). 'Kami menggunakan segala cara, baik intelijen maupun operasional, untuk membawa pulang para korban,' lanjut pernyataan tersebut. Israel mengeluarkan pernyataan tersebut setelah Brigade Al Qassam, sayap kelompok Hamas, merilis video pada Senin (13 11) yang menunjukkan perempuan bernama Marciano disandera.  Dalam video tersebut, Marciano mengidentifikasi dirinya berdasarkan nama dan nomor kartu identitas dan mengatakan bahwa dia telah ditahan di Gaza selama empat hari. Marciano dalam klip berdurasi satu menit itu diklaim tewas akibat serangan udara Israel pada 9 November lalu. Dilansir dari CNN, Pasukan Pertahanan Israel (IDF) pun menyatakan bahwa pihaknya telah mengutus seorang perwakilan militer untuk mengunjungi rumah keluarga Marciano guna memberi tahu mereka mengenai video tersebut.  Ini merupakan kali pertama militer Israel secara resmi mengonfirmasi identitas warga yang ditawan Hamas sejak konflik pecah 7 Oktober lalu. Sejauh ini, sekitar 240 warga Israel dilaporkan disandera oleh Hamas. Konflik Hamas dan Israel ini sendiri dilaporkan telah menewaskan 1.200 warga Negeri Zionis. Sementara itu, dari sisi Palestina, lebih dari 11.200 orang meninggal dunia, dengan mayoritas korban merupakan anak-anak dan perempuan."
      }
    },
    {
      "id": 5,
      "title": "TKN Optimis Sambut Penetapan Prabowo-Gibran di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114114037-638-1023899/tkn-optimis-sambut-penetapan-prabowo-gibran-di-pilpres-2024",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-24_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "prabowo-gibran",
          "prabowo subianto",
          "gibran rakabuming",
          "pemilu 2004"
        ],
        "article": "Tim Kampanye Nasional (TKN) pasangan Prabowo Subianto-Gibran Rakabuming meminta masyarakat bersama menjaga pemilihan umum (pemilu) 2024 yang kredibel, transparan, jujur dan adil (jurdil), serta langsung, umum, bebas, dan rahasia (luber). Hal itu dinyatakan oleh juru bicara (jubir) TKN Prabowo-Gibran, Nurul Arifin usai penetapan pasangan calon (paslon) pemilihan presiden (pilpres) 2024 pada Selasa (14 11). Pada kegiatan tersebut, Komisi Pemilihan Umum (KPU) menetapkan Prabowo-Gibran memenuhi syarat serta dalam pilpres mendatang. 'KPU sudah objektif menetapkan Prabowo-Gibran sebagai paslon Pilpres 2024. Harus diapresiasi karena penetapan itu ada dasarnya, bukan asal-asalan,' kata Nurul.   Menurut Nurul, Prabowo-Gibran telah memenuhi seluruh persyaratan, termasuk dokumen, ambang batas, serta syarat kesehatan. Sejalan, TKN Prabowo-Gibran saat ini menyebut tengah berfokus memenangkan pasangan dari Koalisi Indonesia Maju itu, yang dilakukan untuk menjaga keberlanjutan pembangunan di era Presiden Joko Widodo (Jokowi). Nurul mengatakan, TKN tak mempersoalkan nomor urut yang akan diterima Prabowo-Gibran saat pengundian pada Selasa (14 11). Prabowo-Gibran disebut berfokus menyempurnakan keberhasilan pembangunan Presiden Jokowi untuk menyongsong Indonesia Emas 2045. Optimisme terhadap kemenangan Prabowo-Gibran menguat, menyusul hasil survei sejumlah lembaga yang menunjukkan bahwa publik paling percaya terhadap Prabowo-Gibran untuk melanjutkan pembangunan Jokowi. 'Paslon Prabowo-Gibran berkomitmen untuk melanjutkan cita-cita Presiden Jokowi agar Indonesia mandiri dengan kekuatannya sendiri, dan mampu sejahtera untuk Indonesia Emas 2045,' ujar Nurul. Sebelumnya, Koordinator Divisi Teknis Penyelenggaraan Pemilu KPU RI Idham Holik menyatakan, Prabowo-Gibran telah memenuhi syarat untuk menjadi paslon di Pilpres 2024. 'Telah dinyatakan memenuhi syarat sebagai pasangan calon presiden dan wakil presiden untuk pemilu serentak 2024,' kata Idham. Adapun Prabowo-Gibran diusung gabungan dari empat partai politik yang telah memenuhi ambang batas pencalonan presiden dan wakil presiden, dengan total 45,5 kursi di DPR. Penetapan paslon Prabowo-Gibran, Anies-Imin, dan Ganjar-Mahfud dituangkan dalam Keputusan KPU RI Nomor 1632 Tahun 2023."
      }
    },
    {
      "id": 6,
      "title": "Pengertian, Ciri, dan Contoh Puisi Bebas Bahasa Indonesia",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231024135652-569-1015218/pengertian-ciri-dan-contoh-puisi-bebas-bahasa-indonesia",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/08/40efa65a-a87a-438c-9cf8-62197f070557_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "contoh puisi bebas",
          "puisi bebas",
          "pengertian puisi bebas",
          "puisi bebas adalah"
        ],
        "article": "Puisi adalah karyasastra yang berasal dari ungkapan hati dan perasaan penyair sebagai bentukekspresi diri. Jenis-jenispuisi ada banyak, salah satunya puisi bebas. Contoh puisi bebas biasanya tidak terikat pada sajak, rima, dan aturan lainnya seperti pada puisi lama.     Dirangkum dari buku Menalar Problem Pendidikan dan Bahasa (2019)dan sumber lainnya, berikut penjelasan lebih lengkap mengenai pengertian puisi bebas dan contohnya. Puisi bebas adalah jenis puisi yang tidak terikat oleh sejumlah ketentuan atau konvensi dalam dunia puisi. Diksi yang digunakan dalam menulis puisi bebas yaitu harus setepat-tepatnya mencurahkan apa yang dialami oleh pengarang sehingga dapat menghadirkan banyak makna.  Puisi bebas memiliki ciri-ciri tersendiri yang membedakannya dengan puisi lama, sebagai berikut:     Di bawah ini terdapat beberapa contoh puisi bebas dari berbagai penulis dengan tema yang berbeda-beda. Andaikan aku sang camarHinggap tak kenal dahanAndaikan aku sang bungaTersenyum indah saat mentari dan hujan tibaAndai aku sang apusMengepakan sirip, tangguh dan disegani Andaikan aku sang kupu-kupuSayap melentik indahMenebar senyum saat semi tibaDipuja keelokannya, meliuk indahDisambut ramah oleh bungaAndai akulah semutWalau terinjak banyaklah kawan yang sudi mengangkat Tapi, aku hanyalah binatangTermaram tanpa sinar karena mendung hitamAku hanyalah sebatang pohon manggaTerpaksa bertahan tegapMeski benalu kian merajamDan akulah sang merpati Namun dalam bui, tak kenal negeriAkulah kursi kayu tuaKeropos dan akan menjadi baraDalam tungku-tungku mereka Bukankah surat cinta ini ditulisditulis ke arah siapa sajaSeperti hujan yang jatuh ritmismenyentuh arah siapa sajaBukankah surat cinta ini berkisahberkisah melintas lembar bumi yang fanaSeperti misalnya gurun yang lelahdilepas embun dan cahaya Tak ada yang lebih tabahDari hujan bulan JuniDirahasiakannya rintik rindunyaKepada pohon berbunga itu Tak ada yang lebih bijakDari hujan bulan JuniDihapusnya jejak-jejak kakinyaYang ragu-ragu di jalan itu Tak ada yang lebih arifDari hujan bulan JuniDibiarkannya yang tak terucapkanDiserap akar pohon bunga itu   Itulah beberapa contoh puisi bebas dalam bahasa Indonesia yang bisa dijadikan referensi."
      }
    },
    {
      "id": 7,
      "title": "12 Wakil Kapten Timnas AMIN, Ada Thomas Lembong hingga Sudirman Said",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114113522-617-1023894/12-wakil-kapten-timnas-amin-ada-thomas-lembong-hingga-sudirman-said",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pemenangan-amin_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "pemilu 2024",
          "pilpres 2024",
          "pkb",
          "pks",
          "nasdem"
        ],
        "article": "Anies Baswedandan Muhaimin Iskandar (Cak Imin) resmi mengumumkan struktur Tim Nasional Pemenangan mereka untuk Pilpres 2024pada Selasa (14 11) ini. Timnas AMIN dipimpin Marsekal Madya TNI (purn) Muhammad Syaugi Alaydrus yang duduk sebagai captain. Lalu, ada 12 sosok yang didapuk sebagai co-captainuntuk mendampingi Syaugi. Mereka yaitu mantan Menteri ESDM Sudirman Said, mantan Menteri Perdagangan Thomas Lembong, dan Ketua DPP PKS Al Muzammil Yusuf.    Lalu, Kepala Konfederasi Serikat Pekerja Indonesia (KSPI) Jumhur Hidayat dan Ketua Gerakan Nasional Pembela Fatwa Ulama Yusuf Martak. Ada pula co-founder Tokopedia, Leontinus Alpha Edison dan kakak ulama kenamaan Jawa Tengah Ahmad Bahauddin Nursalim (Gus Baha), K.H. Nasirul Mahasin. Berikut ini daftar nama 12 co-captainTimnas AMIN.  Sudirman Said Thomas Lembong Al Muzammil Yusuf Nihayatul Wafiroh Azrul Tanjung K.H. Nahirul Mahasin Leontinus Alpha Edison Yusuf M. Martak Ki KRT H Lebdo Negoro Anom Suroto Jumhur Hidayat K.H. Maksum Faqih Suyoto "
      }
    },
    {
      "id": 8,
      "title": "Penjualan Mobil Oktober 2023 Jalan di Tempat",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231114114059-587-1023902/penjualan-mobil-oktober-2023-jalan-di-tempat",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/24/9bc56da7-75e9-4f0d-a31c-b0986485a1e8_169.jpeg?w=650&q=90",
        "tags": [
          "penjualan mobil",
          "penjualan mobil oktober 2023",
          "gaikindo"
        ],
        "article": "Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo) mencatat penjualan mobil (wholesales) pada Oktober sebanyak 80.271 unit atau naik cuma secuil, 0,4 persen, dari September. Kinerja para anggota Gaikindo belum bisa bangkit dari penurunan pada September yang sebesar 10,1 persen dari Agustus.    Hasil pada Oktober ini terekam turun jauh 13,9 persen dari pencapaian Oktober 2022 yakni 93.194 unit. Selama Januari-Oktober wholesales tercatat 836.049 unit atau turun dari periode sama tahun lalu. Bukan cuma wholesales yang tak bergerak pada Oktober, penjualan retail juga demikian, bahkan turun 1,9 persen dibanding bulan sebelumnya. Selama Oktober retail hanya mencapai 79.451 unit. Sedangkan retail Januari-Oktober kini mencapai 822.017 unit atau naik hanya 0,4 persen dari periode sama 2022.  Bila menghitung hasil wholesales selama 10 bulan, rata-rata penjualan bulanan para anggota Gaikindo sebesar 85 ribu unit. Jika dua bulan terakhir, November dan Desember, penjualan bisa mencapai itu, yaitu menjadi 170 ribu unit, maka total penjualan selama 12 bulan bakalan tembus 1 juta unit seperti proyeksi Gaikindo. Sekretaris Umum Gaikindo Kukuh Kumara sebelumnya selalu menyampaikan pihaknya masih yakin penjualan mobil di Indonesia bisa mencapai target 1 juta unit. 'Kita harapkan target kita yang 1 juta unit itu bisa dicapai tahun ini, mudah-mudahan,' kata Sekretaris Umum Gaikindo Kukuh Kumara, Selasa (31 10). Januari 94.207 unitFebruari 86.980 unitMaret 101.202 unitApril 58.911 unitMei 82.104 unitJuni 82.581 unitJuli 80.426 unitAgustus 88.876 unitSeptember 79.883 unitOktober 80.271 unitTotal: 836.049 unit Januari 90.892 unitFebruari 84.029 unitMaret 96.502 unitApril 68.533 unitMei 82.559 unitJuni 82.581 unitJuli 76.357 unitAgustus 86.361 unitSeptember 80.972 unitOktober 79.451 unitTotal: 825.691 unit"
      }
    },
    {
      "id": 9,
      "title": "Firli: Tiga Minggu Lalu Saya Teken Surat Penangkapan Harun Masiku",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114114414-12-1023903/firli-tiga-minggu-lalu-saya-teken-surat-penangkapan-harun-masiku",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/03/harun-masiku_169.jpeg?w=650&q=90",
        "tags": [
          "harun masiku",
          "pdip",
          "caleg",
          "kpk",
          "firli bahuri"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri mengklaim telah meneken surat perintah pencarian dan penangkapan buron kasus dugaan suap sekaligus mantan calon legislatif PDI Perjuangan (PDIP) Harun Masiku. 'Tiga minggu lalu saya menandatangani surat perintah penangkapan dan pencarian terhadap HM [Harun Masiku],' ujar Firli dalam sesi tanya jawab konferensi pers kasus dugaan korupsi di Sorong, Gedung Merah Putih KPK, Selasa (14 11). 'HM kita masih terus melakukan pencarian, beberapa waktu yang lalu Plt. Deputi Penindakan [Brigjen Asep Guntur Rahayu] menyampaikan berangkat ke negara tetangga tapi lagi-lagi belum berhasil melakukan penangkapan walaupun informasi sudah cukup kuat,' tambah Firli.   Harun harus berhadapan dengan hukum lantaran diduga menyuap mantan Komisioner KPU Wahyu Setiawan agar bisa ditetapkan sebagai pengganti Nazarudin Kiemas yang lolos ke DPR namun meninggal dunia.  Ia diduga menyiapkan uang sekitar Rp850 juta untuk pelicin agar bisa melenggang ke Senayan. Firli menambahkan KPK hingga kini tak pernah berhenti mencari buron kasus korupsi. Selain Harun, KPK mempunyai pekerjaan rumah untuk memproses hukum dua tersangka yang telah berstatus buron yaitu Direktur Utama PT Sandipala Arthaputra Paulus Tannos dan pemilik PT Perusa Sejati Kirana Kotama. Paulus Tannos yang sudah mengganti identitasnya terjerat kasus dugaan korupsi pengadaan KTP elektronik (e-KTP), sedangkan Kirana terjerat kasus dugaan korupsi berupa pemberian hadiah atau janji terkait penunjukan Ashanti Sales Inc. sebagai agen eksklusif PT PAL Indonesia (Persero) dalam Pengadaan Kapal Strategic Sealift Vessel (SSV) untuk Pemerintah Filipina Tahun 2014-2017. "
      }
    },
    {
      "id": 10,
      "title": "PDIP Resmi Pecat Menantu Jokowi Bobby Nasution sebagai Kader",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114114238-617-1023901/pdip-resmi-pecat-menantu-jokowi-bobby-nasution-sebagai-kader",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/sejumlah-tokoh-hadiri-puncak-peringatan-bulan-bung-karno-9_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "bobby nasution",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Dewan Pimpinan Cabang (DPC) PDIP Kota Medan merilis surat pemecatan terhadap salah satu kadernya yang juga Wali Kota Medan, Bobby Nasution. Dalam surat tersebut, Bobby dinyatakan telah melakukan pelanggaran etik dan disiplin anggota partai. Menantu Presiden Joko Widodo itu tak mematuhi arahan partai karena mendukung capres dan cawapres dari partai lain.    'Sehingga Sdr. Muhammad Bobby Afif Nasution tidak lagi memenuhi syarat sebagai anggota PDI Perjuangan,' demikian bunyi penggalan surat tersebut. Surat pemecatan terhadap Bobby diteken oleh Ketua DPC PDIP Kota Medan Hasyim dan Sekretaris, Roby Barus per 10 November lalu. Surat telah diterima oleh pihak Bobby pada Senin (13 11). Dalam surat itu, Bobby juga disebut tidak mematuhi arahan partai usai memberikan klarifikasi pada 6 November lalu kepada Ketua DPP PDIP Bidang Kehormatan Partai. Bobby hingga saat ini juga belum mengembalikan kartu tanda anggota (KTA) usai diberi kesempatan tiga hari. 'Sampai batas waktu yang diberikan oleh DPP Partai bahwa Sdr. Muhammad Bobby Afif Nasution belum juga menyerahkan surat pengunduran diri dan KTA PDI Perjuangan kepada DPC PDI Perjuangan Kota Medan'. Bobby sebelumnya memimpin deklarasi dukungan Barisan Pengusaha Pejuang kepada pasangan Prabowo-Gibran di Djakarta Theater, Jakarta, Rabu (8 11) lalu. Di organisasi itu dia menjabat sebagai ketua umum.  Bendahara DPC PDIP Medan Boydo Panjaitan telah memberikan tenggat waktu selama tiga hari kepada Bobby untuk mengembalikan KTA dan surat pengunduran diri jika memang mengusung pasangan lain di Pilpres 2024. 'Tapi nampaknya Bobby Nasution tidak menghiraukan petunjuk dari DPP, kalau memang mendukung Prabowo - Gibran harusnya terlebih dahulu menyampaikan pengunduran diri ke DPC PDIP. Tapi sampai sekarang kami belum ada menerima. Kan diberi waktu tiga hari untuk berpikir,' kata Boydo kepada CNNIndonesia.com, (8 11)."
      }
    }
  ]
}