{
  "page": 137,
  "main_url": "https://www.cnnindonesia.com/indeks/2/137",
  "time": "2023-12-08 05:27:14.466051",
  "datas": [
    {
      "id": 1,
      "title": "Aneka Produk Segar Diskon di Transmart Tiap Hari, Start Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201195740-97-1031796/aneka-produk-segar-diskon-di-transmart-tiap-hari-start-hari-ini",
      "konten": {
        "posted": "Minggu, 03 Des 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-1_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "diskon transmart"
        ],
        "article": "Enggak perlu bingung lagi kalau cari produk segar yang murah dan pastinya berkualitas. Soalnya, Bunda bisa beli di Transmartaja. Aneka produk segar berkualitas mulai dari daging, sayur, sampai buah-buahan diskon tiap hari di Transmart. Diskon ini berlaku setiap haridi seluruh gerai Transmartse-Indonesia.    Nah, biar bisa dapat diskon belanja, pelanggan cukup lakukan transaksi menggunakan Allo Prime atau Kartu Kredit Bank Mega dan Bank Mega Syariah. Dengan melakukan metode pembayaran tersebut, Bunda bisa langsung dapat diskon tambahan 20 persen. Misalnya saja nih, daging shabu segar 500 gram yang dibanderolRp89.900 pack untuk harga promo, tapi kalau pakai AlloPrime atau Kartu Kredit Bank Mega dan Mega Syariah hanya Rp71.920 pack. Anggur, daging ayam, sampai semangka merah, pun diskon tiap hari loh. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Tinggal unduh saja aplikasinya dari hp kemudian upgrade ke Allo Prime. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Yuk, langsung aja merapat ke Transmartterdekat dan borong produk segarnya buat stok di rumah!"
      }
    },
    {
      "id": 2,
      "title": "AHY: Debat Capres-Cawapres Forum yang Baik untuk Ketahui Visi Misi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203212724-617-1032341/ahy-debat-capres-cawapres-forum-yang-baik-untuk-ketahui-visi-misi",
      "konten": {
        "posted": "Minggu, 03 Des 2023 21:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/agus-harimurti-yudhoyono-ahy-tiba-di-kediaman-prabowo-subianto-1_169.jpeg?w=650&q=90",
        "tags": [
          "agus harimurti yudhoyono",
          "ahy",
          "debat capres cawapres",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Agus Harimurti Yudhoyono (AHY) selaku dewan pengarah TKN Prabowo-Gibran, mengatakan mestinya semua pihak mengikuti peraturan dan ketetapan Komisi Pemilihan Umum (KPU) terkait debat capres-cawapres. Menurutnya, hal yang paling penting dari sebuah debat adalah visi misi pasangan calon tersampaikan dengan baik.    Selain itu, kata AHY, debat menjadi salah satu tempat untuk menyampaikan visi dan misi pasangan calon agar mudah diterima oleh masyarakat. Sehingga, rakyat dapat mengetahui yang akan dilakukan para capres dan cawapres saat terpilih sebagai pemimpin. 'Saya tentunya ingin kita mengikuti apa yang diputuskan, tapi yang jelas, prinsipnya begini. Debat formatnya apa pun adalah sebuah forum yang baik bagi rakyat untuk mengetahui visi misi, dan program capres dan cawapres,' ujar AHY di Kabupaten Lebak, Banten, Minggu, (03 12).    Debat tersebut akan membuat memahami visi misi dari setiap capres dan cawapres sehigga diharapkan bisa mendorong masyarakyat untuk datang ke TPS dan menggunakan hak pilihnya dalam menentukan pilihan. 'Tentu dalam setiap kontestasi yang paling utama adalah caprensya. Cawapres biasanya memperkuat, mendukung, melengkapi. Tetapi, ide besar, inisiatif, itu harus hadir oleh capres,' terang AHY.  Selain itu, Ketua Umum (Ketum) Demokrat itu meyakini Prabowo Subianto bersama Gibran Rakabuming Raka bisa menang satu putaran di Pilpres 2024 pada 14 Februari mendatang. Asalkan, seluruh tim yang tergabung dalam koalisi bisa bekerja keras dan gotong royong untuk memenangkan pasangan tersebut. AHY sendiri sudah menemani Prabowo melakukan kampanye, yakni di Tasikmalaya, Jawa Barat, dan Kabupaten Lebak, Banten. 'Kita ingin politik kita berjalan damai dan bermutu, politik yang riang gembira. Semoga kita menang satu putaran. Mau berapa pun menangnya, menurut saya menang, 50+1 pun sudah menang,' ujarnya. Khusus di Banten, AHY ingin setiap daerah pemilihan (dapil) bisa mendapatkan kursi DPR RI, juga mendapatkan cukup suara dan kursi legislatif di tingkat DPRD Provinsi, Kabupaten, dan Kota. Sehingga di Pilkada nanti bisa memajukan calonnya, baik sebagai cawalkot, cabup, maupun cagub. 'Karena, banyak jagoan yang punya kans menjadi cagub atau cawagub. Kami ingin step by step. Dengan tiket DPRD provinsi yang cukup, kami punya kans yang cukup baik. Begitu pula DPRD Kabupaten dan Kota. Kami ingin lebih banyak lagi yang jadi kepala daerah,' paparnya. "
      }
    },
    {
      "id": 3,
      "title": "Persiapan Kurang Ideal, PSM Tetap Yakin Menang Lawan Persib",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203145441-142-1032249/persiapan-kurang-ideal-psm-tetap-yakin-menang-lawan-persib",
      "konten": {
        "posted": "Minggu, 03 Des 2023 21:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/04/pss-sleman-imbang-melawan-psm-makassar_169.jpeg?w=650&q=90",
        "tags": [
          "psm makassar",
          "persib bandung",
          "persib vs psm",
          "liga 1"
        ],
        "article": "Pelatih PSM Makassar, Bernardo Tavares mengaku persiapan tim melawan Persib Bandung pada laga lanjutan Liga 1 di Stadion Gelora Bandung Lautan Api (GBLA), Senin (4 12) besok, belum maksimal namun tetap yakin bisa memetik kemenangan. PSM baru saja menjalani laga penyisihan grup H AFC Cup pekan lalu sehingga persiapan melawan Persib pun belum maksimal. Sejumlah pemain disebut masih merasakan dampak kelelahan. 'Persib lebih bagus dalam segi persiapan, sementara kita baru saja melakoni pertandingan AFC Cup. Tapi, kita akan berikan yang terbaik untuk meraih kemenangan besok,' kata Tavares, Minggu (3 12).   Pada laga melawan Maung Bandung, Tavares memprediksi pertandingan besok akan berjalan keras dan cepat. Hal itu disebabkan kata pelatih asal Portugal ini karena peforma Persib saat ini sedang bagus. 'Di pertandingan besok kami harus memberikan yang terbaik. Kita akan lihat besok. Kita berharap meraih hasil yang terbaik. Walau ada pemain yang absen namun itu tidak akan pengaruhi kekuatan Persib karena pemain mereka merata di segala lini.' 'Siapapun pemain yang menggantikan posisi pemain absen pasti akan memberikan yang terbaik, apalagi Persib sudah pernah menang tanpa pemain tersebut,' ungkap Tavares.    Meski demikian, Tavares optimis meraih kemenangan setelah melihat catatan saat tim Juku Eja melawan Persib Bandung yang terjadi pada musim lalu yang meraih hasil maksimal ketika berlaga di Stadion Gelora BJ Habibie Parepare dan di kandang Persib sendiri. 'Mereka sudah tiga kali tidak bisa mengalahkan kami. Namun itu adalah masa lalu, besok akan menjadi pertandingan baru. Kita tidak boleh membandingkan pertandingan yang lalu dengan pertandingan besok,' ujar Tavares.   "
      }
    },
    {
      "id": 4,
      "title": "Ganjar Mau Hajar Habis Korupsi di Indonesia dan Perkuat KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203184227-617-1032319/ganjar-mau-hajar-habis-korupsi-di-indonesia-dan-perkuat-kpk",
      "konten": {
        "posted": "Minggu, 03 Des 2023 21:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-2_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "kendari",
          "pilpres 2024",
          "pemilu 2024",
          "korupsi"
        ],
        "article": "Calon presiden nomor urut 3 Ganjar Pranowoingin memberantas habis tindak pidana korupsi di Indonesia dan memperkuat Komisi Pemberantasan Korupsi (KPK) jika memenangkan Pilpres 2024. Dia menyampaikan itu saat bertemu warga Kendari, Sulawesi Tenggara. Ganjar mengaku senang lantaran masyarakat Kendaribegitu lantang menyuarakan isu-isu anti korupsi yang marak terjadi di wilayah tersebut. Mantan Gubernur Jawa Tengah itu pun sepakat dengan warga Kendari bahwa tindak pidana korupsi harus diberantas habis.   'Saya senang sekali karena suaranya lantang. Di Kendari ini disuarakan. 'Pak, hajar korupsi'. Cocok, saya bilang gitu. Dan itu artinya KPK mesti dikuatkan,' kata Ganjar di Kendari, Sulawesi Tenggara, Minggu (3 11).  Menurutnya, upaya itu dapat diwujudkan dengan memperkuat KPK dan memperbaiki sistem yang selama ini masih kurang baik. 'Itu artinya sistem mesti diperbaiki, dan itu artinya kontrol masyarakat berjalan,' ujarnya. Ganjar menyampaikan jika tindak pidana korupsi di Indonesia mampu diberantas habis, maka investor akan berbondong-bondong, sehingga berdampak pada pertumbuhan daerah. 'Kalau ini terjadi, betul kata bapak itu tadi, kalau korupsi kita hajar semuanya, investasi masuk senang, dan daerah akan tumbuh. Begitu kira-kira,' ucap Ganjar. Ganjar Pranowoberpasangan dengan Mahfud MD di Pilpres2024. Mereka mendapat nomor urut 3 dalam pembagian yang dilakukan Komisi Pemilihan Umum (KPU). Ganjar-Mahfudakan menghadapi PrabowoSubianto-Gibran Rakabuming dan Anies Baswedan-Muhaimin Iskandar di Pilpres2024. Saat ini Pilpres2024 sudah memasuki masa kampanye hingga 10 Februari 2024. Setelah itu, pemungutan suara digelar pada 14 Februari 2024 secara serentak di seluruh Indonesia. "
      }
    },
    {
      "id": 5,
      "title": "Masalah Banjir, Gibran Bakal Prioritaskan Wilayah Karet, Jakarta Pusat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203202616-617-1032331/masalah-banjir-gibran-bakal-prioritaskan-wilayah-karet-jakarta-pusat",
      "konten": {
        "posted": "Minggu, 03 Des 2023 21:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-rakabuming-raka-1_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "banjir",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Cawapres nomor urut 2 Gibran Rakabuming Rakaberjanji bakal memprioritaskan masalah banjir yang kerap melanda wilayah Karet, Jakarta Pusat jika ia terpilih di Pilpres 2024. Pernyataan itu ia sampaikan saatblusukan ke lokasi tersebut pada Minggu sore (3 12). 'Iya, Karet ini prioritas,' kata Gibran di lokasi.    Gibran mengatakan akan mencari solusi dari masalah itu bersama Gubernur DKI Jakarta nanti. Selain banjir, ia juga menyoroti daerah Karet yang padat penduduk. Banyak dihuni oleh orang lanjut usia serta anak-anak. Pada kesempatan yang sama, Gibran juga meminta kepada masyarakat untuk memanfaatkan Kartu BPJS Kesehatan dengan baik. Ia tak mau anak kecil di sana mengalami masalah stunting atau gizi buruk. 'Ada BPJS kan? Dimanfaatkan ya. Jangan sampai anak-anak di sini stunting. Kelihatannya sehat-sehat semua,' ucap dia.  Pada hari ini, Gibran melakukan aktivitas kampanye di wilayah DKI Jakarta. Ia didampingi sang istri, Selvi Ananda. Mulanya sekitar Pukul 07.00 WIB, ia jalan santai di kawasan car free day (CFD), Bundaran Hotel Indonesia. Kemudian, Gibran blusukan ke Pasar Rawasari, Jakarta Pusat. Lalu, menghadiri deklarasi dukungan dari kelompok relawan Sedulur Jokowi di Hotel Borobudur. Sebelum akhirnya blusukan ke daerah Karet, Jakarta Pusat. Di sana, ia membagikan susu dan buku tulis kepada warga setempat. Gibran dan Selvi juga blusukan ke Pasar Rawasari, Cempaka Putih, Jakarta Pusat (Jakpus), siang ini. Sebelum blusukan ke pasar, Gibran jalan santai di kawasan CFD, Bundaran HI sekitar pukul 07.00 WIB sambil membagikan susu kepada masyarakat."
      }
    },
    {
      "id": 6,
      "title": "Zulhas Puji JTTS di Lampung, Janji Lanjutkan Program Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203210152-633-1032338/zulhas-puji-jtts-di-lampung-janji-lanjutkan-program-jokowi",
      "konten": {
        "posted": "Minggu, 03 Des 2023 21:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/pan-6_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan",
          "jokowi"
        ],
        "article": "Ketua Umum Partai Amanat Nasional (PAN), Zulkifli Hasan (Zulhas), menilai positif salah satu program Presiden RI, Joko Widodo (Jokowi), yakni Jalan Tol Trans Sumatera (JTTS). Menurutnya, jalan tol tersebut telah mempermudah akses warga pelosok, termasuk di Desa Rejomulyo, Kecamatan Way Serdang, Kabupaten Mesuji, Lampung. 'Ibu-ibu, bapak-bapak tadi saya kemari, biasanya dari Bandar Lampung ke Mesuji 5 jam. Tapi tadi cuma 50 menit. Karena apa? Ya karena jalan tol,' ujarnya seperti dikutip dari keterangan tertulis, Minggu (3 12).   Komentar tersebut pun disambut meriah oleh warga. Ia pun kemudian menanyakan siapa yang membangun jalan tol yang dijawab 'Jokowi' dengan lantang oleh para warga yang hadir. Kemudian, Zulhas pun melanjutkan sambutannya dengan menyinggung program Jokowi lainnya. Di antaranya adalah bantuan sosial beras dan Bantuan Langsung Tunai (BLT) yang mendapatkan sambutan meriah. Dia pun menegaskan PAN akan melanjutkan program-program Jokowi tersebut. Oleh karena itu, ia mengimbau warga untuk memilih PAN sebagai partainya di Pemilu 2024. 'BLT-nya diterusin, bansosnya ditambah, pilih PAN!' kata Zulhas. Di samping itu, Zulhas juga mengimbau warga untuk memilih paslon nomor 2, Prabowo Subianto dan Gibran Rakabuming Raka dalam ajang Pilpres 2024. Sebab, Prabowo-Gibran akan melanjutkan program-program yang telah dijalankan Jokowi selama dua periode. 'Insya Allah kalau Prabowo-Gibran menang, BLT dan bansos akan dinaikkan,' kata Zulhas. Selain menambah BLT dan bansos, Prabowo-Gibran juga memiliki program-program lainnya. Mulai dari makan siang dan susu gratis untuk anak sekolah, penambahan dana abadi untuk pondok pesantren, hingga akses BPJS yang lebih mudah untuk warga. 'Kampanyenya dukung Prabowo-Gibran. Pendukung Prabowo-Gibran? Pilih PAN!' ajak Zulhas."
      }
    },
    {
      "id": 7,
      "title": "Prabowo Ramal AHY Bakal Jadi Pemimpin di Tingkat Nasional",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203204844-617-1032333/prabowo-ramal-ahy-bakal-jadi-pemimpin-di-tingkat-nasional",
      "konten": {
        "posted": "Minggu, 03 Des 2023 21:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/25/pertemuan-partai-gerindra-dengan-partai-demokrat-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "ahy",
          "demokrat",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden nomor urut 2Prabowo Subiantoyakin Ketua Umum (Ketum) Demokrat Agus Harimurti Yudhoyono (AHY) bakal menjadi pemimpin di tingkat nasional dalam waktu yang tidak terlalu lama. Hal tersebut disampaikan Prabowo saat menghadiri acara kampanye di Lebak, Banten, Minggu (3 12). AHY hadir dalam acara yang bertajuk Doa Bersama Prabowo-Gibran itu. Ia mengatakan banyak tokoh yang ada di dalam Koalisi Indonesia Maju. Prabowo lalu menyinggung nama AHY.   'Di kita adalah masa depan Indonesia, di kita ada tokoh-tokoh, saya yakin saudara Agus Harimurti akan muncul di tingkat nasional dan tidak lama lagi. Ini ramalan seorang senior,' katanya.  Saat ini, AHY merupakan ketua umum Partai Demokrat yang mengusung Prabowo Subianto-Gibran Rakabuming di Pilpres 2024. Demokrat berada dalam Koalisi Indonesia Maju bersama Gerindra, Golkar, PAN, Gelora, PSI, serta Prima. Sebelum mendukung Prabowo, Demokrat berada dalam Koalisi Perubahan pengusung Anies Baswedan bersama PKS dan NasDem. Saat itu, belum ada cawapres yang ditentukan. Namun, Demokrat memutuskan untuk keluar dari Koalisi Perubahan dan berhenti mendukung Anies Baswedan. Keputusan diambil ketika Demokrat merasa Anies dan NasDem membangun kerja sama baru dengan PKB secara sepihak atau tanpa komunikasi Padahal, saat itu AHY adalah kandidat kuat cawapres pendamping Anies Baswedan. Elektabilitasnya pun selalu berada di tiga urutan tertinggi menurut sejumlah lembaga survei. Tak lama kemudian, Demokrat memutuskan bergabung ke koalisi pengusung Prabowo. Ketua Majelis Tinggi Partai Demokrat Susilo Bambang Yudhoyono juga berjanji akan turun gunung memenangkan Prabowo di Pilpres 2024. Kini, Prabowosudah menggandeng GibranRakabumingRaka sebagai cawapres di Pilpres2024. Mereka mendapat nomor urut 2 dan akan berhadapan dengan AniesBaswedan-Muhaimin Iskandarserta Ganjar Pranowo-Mahfud MD. "
      }
    },
    {
      "id": 8,
      "title": "Zulhas Sebut PAN Akan Dukung Total Prabowo-Gibran dalam Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203205652-633-1032335/zulhas-sebut-pan-akan-dukung-total-prabowo-gibran-dalam-pemilu-2024",
      "konten": {
        "posted": "Minggu, 03 Des 2023 21:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/pan-4_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan",
          "prabowo subianto",
          "gibran rakabuming"
        ],
        "article": "Dalam perhelatan Pemilu 2024, Ketua Umum Partai Amanat Nasional (PAN), Zulkifli Hasan (Zulhas), mengukuhkan dukungan penuh partainya kepada pasangan calon presiden-wakil presiden (Capres-Cawapres) nomor urut 2, Prabowo Subianto dan Gibran Rakabuming Raka. Pernyataan tegas ini disampaikan Zulhas dalam tur kampanye di Desa Panca Warna, Kecamatan Way Serdang, Kabupaten Mesuji, Lampung, Minggu (3 12). 'Tanggal 14 Februari nanti, PAN dukung presidennya Prabowo-Gibran,' kata Zulhas seperti dikutip dari keterangan tertulis, Minggu (3 12).   Dalam kampanye tersebut, Zulhas menyebut pihaknya mendukung berbagai program yang diusung paslon Prabowo Gibran. Salah satunya menambah kuota bantuan sosial (bansos) beras dan Bantuan Langsung Tunai (BLT). Lebih lanjut, jika PAN menang di ajang Pemilu 2024 akan ada program lainnya yaitu makan siang dan minum susu gratis bagi anak sekolah. 'Nanti kita tambah lagi. Anak-anak sekolah di sini, kita kasih makan siang gratis, biar gizinya cukup. Ditambah minum susu,' ungkap Zulhas. Tak cukup sampai situ, Zulhas juga menegaskan pihaknya akan mendukung program Prabowo-Gibran lainnya. Di antaranya menambah dana abadi untuk pondok pesantren dan mempermudah akses BPJS Kesehatan. 'BLT kita lanjutkan, bansos beras dilanjutkan, makan siang dan minum susu gratis, penambahan dana abadi untuk pesantren, dan lain-lain kita akan tambah semuanya,' pungkasnya."
      }
    },
    {
      "id": 9,
      "title": "Said Aqil Doakan Mahfud Jadi Wapres Indonesia Berikutnya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203154011-617-1032257/said-aqil-doakan-mahfud-jadi-wapres-indonesia-berikutnya",
      "konten": {
        "posted": "Minggu, 03 Des 2023 21:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/09/6892334e-96b1-4da8-8a7f-ccd850983181_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "said aqil siradj",
          "said aqil",
          "said aqil siroj",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Mantan Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU) KH Said Aqil Siroj mendoakan Mahfud MDmemenangkan Pilpres 2024 dan jadi Wakil Presiden Indonesia berikutnya Hal ini dikatakan Said Aqil saat berpidato di acara Selawat Persatuan Indonesia yang digelar di Sidoarjo, Jawa Timur, Sabtu (2 12) malam. 'Pak Mahfud MD sahabat saya orang Madura Jawa Timur, sekarang masih menjabat sebagai Menko Polhukam, InsyaAllah akan memenangkan dan menjadi Wakil Presiden Republik Indonesia pada tahun 2024,' kaya Said Aqil di hadapan jemaah.    Dalam kesempatan ini, Said Aqil menukil fiqh siyasah dalam kitab Al-Ahkam Al-Sulthaniyyah karya Al-Mawardi terkait kriteria yang harus dimiliki calon pmimpin. 'Kalau saya lihat di Fiqh Siyasah karangan Al-Mawardi, presiden dan wakil Presiden syaratnya harus berilmu, pintar, dan cerdas. Pak Mahfud pintar tidak? Cerdas tidak? Profesor doktor ahli tatanegara, dulu Gus Dur juga kagum pada beliau,' ujar Said. Kriteria selanjutnya, kata Said, seorang calon pemimpin harus berlaku adil kepada masyarakat. Pemimpin tidak boleh pandang bulu dalam menjalankan tugasnya. Dia yakin Mahfud mampu. Selain itu, Said Aqil juga menganggap Mahfud bakal memberantas korupsi dengan berani. Kriteria selanjutnya, menurut Said, calon pemimpin tidak boleh tamak atau rakus dengan harta benda demi kepentingannya sendiri. 'Yang ketiga calon pemimpin harus tidak rakus, tidak tamak dan tidak menumpuk harta untuk dirinya sendiri,' katanya. 'Yang keempat pemimpin harus berani, bukan penakut. Qulil Haqqa Walau Kana Murran, akan menyampaikan kebenaran walau konsekuensinya sangat berat dan tidak disenangi orang,' kata Said. "
      }
    },
    {
      "id": 10,
      "title": "Ganjar Berduka Doni Monardo Meninggal: Beliau Sahabat Saya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203210051-617-1032337/ganjar-berduka-doni-monardo-meninggal-beliau-sahabat-saya",
      "konten": {
        "posted": "Minggu, 03 Des 2023 21:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-15_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "doni monardo",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden nomor urut 3 Ganjar Pranowo menyampaikan ucapan duka cita atas meninggalnya mantan Kepala Badan Nasional Penanggulangan Bencana (BNPB) Letnan Jenderal (Purn) Doni Monardo. Ganjar menyebut Doni merupakan seorang sahabat. Ia sempat menjenguk Doni dan bertemu dengan istri serta anaknya. 'Innalillahi wainnailaihi rojiun. Pak Doni sahabat saya. Saya sangat dekat sekali dengan beliau,' kata Ganjar di Kendari, Sulawesi Tenggara, Minggu (3 11).    Ganjar mengenang Doni sebagai seorang tentara yang mencintai tanaman. Bahkan, Ganjar dan Doni pernah bersama-sama membuat gerakan menanam. Ganjar juga sempat diajak Doni untuk mengambil benih bibit pohon dari Maluku, namun niat tersebut belum terwujud. 'Beliau mengirimkan pasukannya untuk mengambil dan sekarang ditanam di banyak tempat,' ucapnya. 'Pak Doni orang hebat dan kita doakan mudah-mudahan husnul khatimah,' imbuhnya.  Mantan Kepala BNPB Letnan Jenderal (Purn) Doni Monardo meninggal dunia di usianya yang ke-60 tahun pada hari ini, Minggu (3 12). Berdasarkan informasi yang diterima, Doni Monardo menghembuskan napas terakhir sekitar pukul 17.35 WIB. 'Telah meninggal dunia Letjen Purn DR HC Doni Monardo, (Kelahiran 10 Mei 1963) pada hari Ahad, 3 Desember 2023 pukul 17.35 WIB,' ucap Stafsus Kepala BNPB periode 2019-2020 Egy Massadiah melalui pesan singkat, Minggu (3 12).  Perwakilan Pengurus Pusat Persatuan Purnawirawan TNI Angkatan Darat (PPAD), Bambang Irianto mengatakan jenazah almarhum akan lebih dulu disemayamkan di Mako Kopassus sebelum dilakukan prosesi pemakaman pada Senin (4 12) besok."
      }
    }
  ]
}