{
  "page": 440,
  "main_url": "https://www.cnnindonesia.com/indeks/2/440",
  "time": "2023-12-08 06:06:52.072370",
  "datas": [
    {
      "id": 1,
      "title": "Hadapi Ancaman Bencana Hidrometeorologi, Klaten Gelar Apel Siaga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123075611-293-1027811/hadapi-ancaman-bencana-hidrometeorologi-klaten-gelar-apel-siaga",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/adv-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten (Pemkab) Klaten, Jawa Tengah menggelar apel gelar pasukan untuk menghadapi ancaman bencana hidrometeorologi kering dan hidrometeorologi basah di Kabupaten Klaten tahun 2023 2024. Apel gelar pasukan dan peralatan kesiapsiagaan menghadapi bencana hidrometeorologi ini digelar di halaman Pendopo Pemerintah Kabupaten Klaten, Rabu (22 11).Bupati Klaten, Sri Mulyani, yang hadir dalam kegiatan ini menyerahkan secara simbolis peralatan kesiapsiagaan bencana. Dalam amanatnya, Sri Mulyani mengapresiasi dan mengimbau semua pihak untuk meluangkan waktu sejenak guna menyelenggarakan latihan kesiapsiagaan bencana sesuai situasi, kondisi, dan potensi ancaman bencana di lingkungan kerja masing-masing. Hal tersebut didasari oleh surat BMKG Stasiun Klimatologi Jawa Tengah, bahwa awal musim hujan turun tahun 2023-2024 umumnya, diperkirakan mundur dari normal dan akan dimulai pada November 2023, serta akan mencapai puncak musim hujan pada Februari 2024.'Saya menyampaikan apresiasi yang setinggi-tingginya atas diselenggarakannya Apel Kesiapsiagaan Bencana ini, dan saya menghimbau kepada semua pihak, sebagai perwakilan dari instansi perangkat daerah, untuk bersedia meluangkan waktu sejenak untuk menyelenggarakan latihan kesiapsiagaan bencana sesuai situasi, kondisi, dan potensi ancaman bencana di lingkungan kerja masing-masing,' kata Sri Mulyani. Sebab, kata Sri Mulyani, dalam masa transisi peralihan musim, dimungkinkan masih akan terjadi bencana hidrometeorologi kering. Seperti kekeringan, kebakaran hutan dan lahan.'Dan pada puncak musim hujan berpotensi terjadi bencana hidrometeorologi basah (banjir, banjir bandang dan tanah longsor, putting beliung),' ungkapnya. Dengan demikian, Sri Mulyani menyebut mitigasi bencana yang dapat dilakukan sesegera mungkin, antara lain pembersihan saluran air, normalisasi sungai, pembuatan dinding penahan tebing, penanaman vegetasi tumbuhan berakar kuat di wilayah rawan bencana longsor. Ia juga mengajak seluruh elemen, unsur dan instansi terkait serta para stakeholder untuk saling berkoordinasi terkait informasi ter-update tentang potensi ancaman bencana dan menyebarluaskan dan mengedukasi masyarakat, khususnya yang bermukim di wilayah risiko bencana tinggi.'Saya juga menghimbau untuk mempersiapkan Sumber Daya Manusia, peralatan dan juga logistik,' imbuhnya. Selanjutnya,Forkompinda Kabupaten Klaten dan yang lain melakukan peninjauan alat kerja. Hal itu guna memastikan alat pencegahan dan penanganan bencana. Selain Sri Mulyani, dalam kegiatan ini juga dihadiri Forkopimda Kabupaten Klaten, Sekretaris Daerah Kabupaten Klaten, Asisten dan Staff Ahli, Kepala OPD Kabupaten Klaten, Camat, tokoh masyarakat, relawan, dan tamu undangan lainnya."
      }
    },
    {
      "id": 2,
      "title": "Fakta-fakta Penetapan Firli Bahuri Tersangka Kasus Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123074052-12-1027807/fakta-fakta-penetapan-firli-bahuri-tersangka-kasus-pemerasan-syl",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:59 WIB",
        "media_url": null,
        "tags": [
          "firli bahuri",
          "firli bahuri tersangka",
          "firli bahuri tersangka pemerasan",
          "tersangka",
          "pemerasan",
          "syl"
        ],
        "article": "Polda Metro Jaya resmi menetapkan Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahurisebagai tersangka kasuspemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan penetapan tersangka dilakukan penyidik gabungan bersama Bareskrim Polri usai melaksanakan gelar perkara, pada Rabu (22 11) malam. 'Pada hari Rabu 22 November 2023 sekira pukul 19.00 WIB di ruang gelar perkara krimsus Polda Metro Jaya dilaksanakan gelar perkara dengan hasil ditemukannya bukti yang cukup untuk menetapkan saudara FB selaku Ketua KPK RI sebagai tersangka,' ujarnya dalam konferensi pers.   Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam kasus tersebut, Ade menjelaskan salah satu barang bukti yang turut disita penyidik merupakan dokumen penukaran valuta asing senilai Rp7,4 miliar yang dilakukan selama periode Februari 2021-September 2023. 'Dokumen penukaran valas dalam pecahan SGD dan USD dari beberapa outlet money changer dengan nilai total sebesar Rp7.468.711.500,' ujarnya.  Selanjutnya, penyidik turut mengamankan tanda terima penyitaan rumah dinas Menteri Pertanian RI yang di dalamnya berisi lembar disposisi pimpinan KPK dengan nomor agenda LD 1231 tanggal 28 April 2021. Sementara itu Ade mengatakan pihaknya juga menyita satu buah hardisk eksternal atau SSD berisi ekstraksi data barang bukti elektronik yang telah disita oleh KPK RI. Tidak ketinggalan, penyidik juga turut menyita pakaian, sepatu, hingga pin yang digunakan oleh SYL saat bertemu dengan Firli di GOR Tangki, pada 2 Maret 2022. Dari tangan Firli, kepolisian juga menyita ikhtisar lengkap LHKPN untuk periode tahun 2019 sampai tahun 2022. Selain itu, aparat turut menyita 21 unit handphone milik para saksi, 17 akun email, empat flashdisk, dua unit kendaraan, tiga e-money, satu remote keyless hingga dompet warna cokelat. 'Dan penyitaan terhadap 1 buah anak kunci gembok dan gantungan kunci berwarna kuning berlogo atau bertuliskan KPK, serta beberapa surat atau dokumen lainnya atau barang bukti lainnya,' jelasnya. Berdasarkan temuan pelbagai bukti tersebut, Ade mengatakan pihaknya menjerat Firli dengan Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP. Sesuai aturan yang ada dalam peraturan tersebut, Ade menyebut pimpinan lembaga antirasuah itu terancam hukuman maksimal penjara seumur hidup.    'Bahwa pidana bagi pegawai negeri atau penyelenggara negara sebagaimana dimaksud ayat satu, dipidana penjara seumur hidup atau pidana penjara paling singkat 4 tahun dan paling lama 20 tahun, dan pidana denda paling sedikit Rp200 juta dan paling banyak Rp1 miliar,' katanya. Lebih lanjut, Ade mengaku pihaknya akan kembali melayangkan panggilan pemeriksaan terhadap Firli dalam kapasitasnya sebagai tersangka di kasus pemerasan. Ia mengatakan agenda pemeriksaan tersebut merupakan salah satu bagian dari rencana tindak lanjut yang telah dijadwalkan oleh penyidik. 'Melakukan pemeriksaan terhadap saudara FB selaku Ketua KPK RI dalam kapasitasnya sebagai tersangka dalam dugaan tindak pidana korupsi yang saat ini dilakukan penyidikannya,' tuturnya.    Kendati demikian, Ade masih belum merincikan kapan panggilan pemeriksaan terhadap Firli itu akan dilakukan oleh penyidik. Usai penetapan tersangka kemarin, kata dia, penyidik akan langsung melengkapi administrasi penyidikan serta berkas perkara untuk langsung diserahkan kepada pihak kejaksaan. 'Melakukan pemberkasan perkara, melakukan koordinasi dan mengirimkan berkas perkara kepada jaksa penuntut umum pada kantor Kejati DKI Jakarta,' pungkasnya."
      }
    },
    {
      "id": 3,
      "title": "Apa Isi Kesepakatan Gencatan Senjata Israel-Hamas?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123073041-120-1027804/apa-isi-kesepakatan-gencatan-senjata-israel-hamas",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/ismail-haniyeh_169.jpeg?w=650&q=90",
        "tags": [
          "isi kesepakatan gencatan senjata israel hamas",
          "gencatan senjata",
          "gencatan senjata israel-hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Israelmenyetujui perjanjian gencatan senjata sementara dengan milisi HamasPalestina pada Rabu (22 11). Keputusan itu diambil dalam rapat kabinet pada Selasa (21 11), yang disetujui oleh 35 dari 38 menteri. Perdana Menteri Benjamin Netanyahu mengatakan perjanjian gencatan senjata selama empat hari ini sebagai imbalan atas pembebasan sandera yang masih ditahan Hamas.    'Kami telah memutuskan keputusan yang sulit malam ini, tapi ini adalah keputusan yang benar,' kata Netanyahu pada Rabu (22 11) dini hari usai merampungkan rapat kabinet darurat. Hamas menyambut baik kesepakatan jeda kemanusiaan dengan Israel ini. Milisi itu menyebut ketentuan perjanjian ini dirumuskan sesuai dengan 'visi perlawanan dan faktor-faktor penentunya yang bertujuan untuk melayani rakyat' Palestina. Hamas juga mengonfirmasi bahwa gencatan senjata akan berlangsung selama empat hari. Tapi belum jelas kapan gencatan senjata akan dimulai lantaran Israel masih terus menggempur Jalur Gaza hingga kini. Menurut Kementerian Luar Negeri Qatar, waktu dimulainya gencatan senjata bakal diumumkan dalam 24 jam sejak Rabu. Qatar adalah mediator dalam perjanjian Israel-Hamas. Sementara itu, Hamas telah membeberkan detail gencatan senjata versi mereka. Menurut kelompok yang berkuasa di Gaza itu, kesepakatan gencatan senjata mencakup janji Israel akan menghentikan aksi militernya di semua wilayah Gaza, termasuk menghentikan pergerakan kendaraan militer. Israel juga diminta mengizinkan akses ratusan truk yang membawa bantuan kemanusiaan termasuk pasokan alat medis dan bahan bakar ke Gaza. Dikutip dari Al Jazeera, drone di Gaza selatan juga akan berhenti beroperasi selama gencatan senjata berlangsung.  Penggunaan drone juga akan berhenti di utara Gaza selama enam jam per hari, antara pukul 10.00 hingga 16.00 waktu setempat selama empat hari. Gaza utara dan selatan memang menjadi target gempuran Israel sejak agresi berlangsung 7 Oktober lalu. Selama masa gencatan senjata, Israel berkomitmen untuk tidak menyerang atau menangkap siapa pun di seluruh wilayah Jalur Gaza. Mereka menjamin kebebasan bergerak di sepanjang Jalan Salah Al-Deen, jalan yang biasa digunakan untuk evakuasi dari utara ke selatan. Selain itu, Hamas juga harus mengizinkan tim Palang Merah Internasional untuk menengok dan memberi perawatan terhadap para sandera. Lebih jauh, Israel meminta pembebasan setidaknya 50 sandera dari total sekitar 240 orang yang masih ditahan Hamas. Pembebasan 50 sandera ini termasuk perempuan, anak-anak, dan warga asing seperti orang Amerika Serikat.  Negeri Zionis juga sepakat membebaskan sekitar 150 warga Palestina yang selama ini ditahan di penjara negara tersebut, terutama tahanan perempuan dan anak-anak. Israel juga berjanji akan menghentikan pertempuran selama gencatan senjata berlangsung. Mereka juga menawarkan perpanjangan gencatan senjata jika Hamas berkenan menambah jumlah sandera yang dibebaskan. Al Jazeera melaporkan Israel menawarkan satu hari tambahan gencatan senjata untuk setiap sepuluh sandera tambahan yang dibebaskan oleh Hamas. Meski begitu, kesepakatan gencatan senjata tidak serta merta membuat perang antara Israel dan Hamas di Gaza berhenti. PM Netanyahu mewanti-wanti bahwa agresi Israel ke Gaza akan tetap lanjut sampai tujuan negaranya tercapai. 'Saya ingin menegaskan. Kita sedang dalam perang dan akan terus berperang sampai kita mencapai seluruh tujuan kita, untuk menghancurkan Hamas, dan untuk membebaskan seluruh sandera dan warga kita yang hilang,' kata Netanyahu. 'Kami akan memastikan bahwa tidak ada lagi entitas di Gaza yang akan mengancam Israel,' paparnya menambahkan seperti dikutip Jerusalem Post.  "
      }
    },
    {
      "id": 4,
      "title": "Facebook Setujui Iklan Seruan Pembunuhan Anak-anak Palestina",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123072727-192-1027803/facebook-setujui-iklan-seruan-pembunuhan-anak-anak-palestina",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/29/logo-meta-4_169.jpeg?w=650&q=90",
        "tags": [
          "facebook",
          "meta",
          "medsos",
          "konflik israel palestina",
          "perang israel hamas",
          "gaza",
          "facebook ads"
        ],
        "article": "Serangkaian iklan yang menyerukan kekerasan terhadap warga Palestina, yang dimaksudkan untuk menguji standar moderasi konten Facebook, ditemukan disetujui oleh media sosial milikMeta tersebut. Melansir The Intercept, iklan yang dikirimkan, baik dalam bahasa Ibrani dan Arab, mencakup pelanggaran yangsignifikanterhadap kebijakanFacebook dan perusahaan induknya, Meta. Beberapa di antaranya memuat konten kekerasan yang secara langsung menyerukan pembunuhan warga sipil Palestina, seperti iklan yang menuntut 'holocaust(pembunuhan massal) rakyat Palestina' dan memusnahkan 'perempuan, anak-anak, danlansia di Gaza.'    Unggahanlainnya, seperti postingan yang menggambarkan anak-anak dari Gaza sebagai 'teroris masa depan' dan rujukan kepada 'babi Arab', berisi bahasa yang tidak manusiawi. 'Persetujuan terhadap iklan ini hanyalah yang terbaru dari serangkaian kegagalan Meta terhadap rakyat Palestina,' ungkap Nadim Nashif, pendiri kelompok penelitian dan advokasi media sosial Palestina 7amleh, yang mengirimkan iklan uji tersebut. 'Sepanjang krisis ini, kami telah melihat pola bias dan diskriminasi yang jelas dari Meta terhadap warga Palestina.' Ide 7amleh untuk menguji sensor pembelajaran mesin Facebook muncul bulan lalu. Saat itu,Nashif menemukan iklan di feed Facebook-nya yang secara eksplisit menyerukan pembunuhan aktivis Amerika Paul Larudee, salah satu pendiri Gerakan Pembebasan Gaza (Free Gaza Movement).  Terjemahan otomatis Facebook atas teks iklan tersebut berbunyi, 'Sudah waktunya untuk membunuh Paul Larudi, teroris anti-Semit dan 'hak asasi manusia' dari Amerika Serikat.' Nashif melaporkan iklan tersebut ke Facebookdan kemudian dihapus. Iklan tersebut dipasang oleh Ad Kan, sebuah kelompok sayap kanan Israel yang didirikan oleh mantan Pasukan Pertahanan Israel (IDF) dan perwira intelijen untuk memerangi 'organisasi anti-Israel' yang dananya konon berasal dari sumber antisemit, menurut situs webnya. Baik Larudee maupun Ad Kan tidak segera menanggapi permintaan komentar terkait kasus ini. Menyerukan pembunuhan terhadap seorang aktivis politik merupakan pelanggaran terhadap aturan periklanan Facebook. Munculnya postingan yang disponsori oleh Ad Kan di platform menunjukkan bahwa Facebook menyetujuinya meskipun ada aturan yang melarangnya.  Iklan tersebut kemungkinan lolos melalui proses otomatis Facebook, berdasarkan pembelajaran mesin, yang memungkinkan bisnis periklanan globalnya beroperasi dengan cepat. 'Sistem peninjauan iklan kami dirancang untuk meninjau semua iklan sebelum ditayangkan,' menurut ikhtisar kebijakan iklan Facebook. Lantaranmoderasi Meta berbasis manusia, yang secara historis hampir seluruhnya bergantung pada tenaga kerja outsourcing, perusahaan tersebut semakin bersandar pada perangkat lunak pemindaian teks otomatis untuk menegakkan aturan dan kebijakan sensornya. Meskipun teknologi ini memungkinkan perusahaan untuk mengatasi masalah ketenagakerjaan yang terkait dengan moderator manusia, teknologi ini juga mengaburkan bagaimana keputusan moderasi dibuat di balik algoritma yang rahasia. Merespons kasus ini, jJuru bicara Facebook Erin McPikemengatakaniklan tersebut disetujui secara tidak sengaja. 'Meskipun investasi kami sedang berlangsung, kami tahu bahwa akan ada contoh hal-hal yang kami lewatkan atau kami hapus karena kesalahan, karena baik mesin maupun manusia melakukan kesalahan,' katanya. 'Itulah sebabnya iklan dapat ditinjau beberapa kali, termasuk setelah ditayangkan.' Tahun lalu, audit eksternal yang ditugaskan oleh Meta menemukan bahwa meskipun perusahaan tersebut secara rutin menggunakan sensor algoritmik untuk menghapus postingan berbahasa Arab.  Perusahaan tidak memiliki algoritma yang setara untuk mendeteksi 'perkataan bermusuhan dalam bahasa Ibrani' seperti retorika rasis dan hasutan kekerasan. Setelah audit tersebut, Meta mengklaim telah 'meluncurkan pengklasifikasi 'ucapan permusuhan' bahasa Ibrani untuk membantu kami secara proaktif mendeteksi lebih banyak konten berbahasa Ibrani yang melanggar.' Kontennya, seperti iklan yang mendukung pembunuhan. Studi puluhan organisasi HAM beberapa tahun lalu juga mengungkap Meta bias dalam menyensor konten ujaran kebencian. Perusahaan yang didirikan Mark Zuckerberg ini mengakomodasi permintaan sensor terhadap unggahanperlawanan Palestina, namunmengacuhkan ujaran kebencian berbahasa Ibrani.  "
      }
    },
    {
      "id": 5,
      "title": "Pangkal Masalah Prancis Terancam Didiskualifikasi di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123072402-142-1027802/pangkal-masalah-prancis-terancam-didiskualifikasi-di-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/piala-dunia-u-17-prancis-mengalahkan-amerika-serikat_169.jpeg?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "timnas prancis",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas prancis u-17 didiskualifikasi",
          "diskualifikasi prancis u-17"
        ],
        "article": "Usai memenangi laga babak 16 besar Piala Dunia U-17 2023, Timnas Prancis U-17 malah disebut terancam didiskualifikasi dari ajang bergengsi level junior tersebut. Prancis U-17 tampil meyakinkan sejak fase grup. Pada laga pertama, Prancis menang 3-0 atas Burkina Faso. Langkah tim muda Skuad Ayam Jantan berlanjut dengan mengemas kemenangan 1-0 atas Korea Selatan. Selanjutnya giliran Amerika Serikat yang dibantai 3-0 pada laga penutup fase grup. Skuad asuhan Jean Luc Vanucchi tersebut kemudian menghadapi Senegal pada babak 16 besar. Setelah skor imbang 0-0 hingga 90 menit, Prancis menang 5-3 pada babak adu penalti sehingga dipastikan melangkah ke perempat final.    Di tengah kegembiraan Prancis mempersiapkan laga perempat final, muncul kabar yang menyebutkan ancaman diskualifikasi. Kabar diskualifikasi itu muncul karena keberadaan seorang pemain bernama Yanis Issoufou. Pemain tersebut disinyalir tidak memenuhi syarat administrasi untuk tampil di Piala Dunia U-17 2023. Issoufou yang menjadi salah satu andalan Prancis, lantaran sempat mendapat posisi sebagai starter, diduga bermasalah karena telah memperkuat Niger U-17 pada Kualifikasi Piala Afrika U-17 tahun lalu.  Kualifikasi Piala Afrika U-17 yang berlangsung pada 2022 merupakan fase awal dari Piala Afrika U-17 2023 yang tidak lain adalah penentuan tiket menuju Piala Dunia U-17 2023 untuk benua Afrika. Dilansir dari Sport News Africa, situasi tersebut membuat Issoufou menjadi pemain yang tidak sah secara administrasi lantaran FIFA melarang pemain yang sama bermain untuk dua negara pada turnamen yang sama. Burkina Faso berencana akan mengajukan protes resmi. Dengan demikian, Prancis bisa terancam didiskualifikasi dari turnamen. Burkina Faso ada di grup yang sama dengan Prancis di babak penyisihan dan gagal lolos ke babak 16 besar. Issoufou mencatat dua assist dalam tiga laga bersama Prancis U-17 di Piala Dunia U-17 2023. Sedangkan saat membela Niger U-17, Issoufou menyarangkan dua gol tetapi Niger U-17 gagal lolos ke Piala Afrika U-17.  "
      }
    },
    {
      "id": 6,
      "title": "Jokowi Hadiri Sail Teluk Cendrawasih 2023, Kenalkan Pesona Laut Papua",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123071651-532-1027800/jokowi-hadiri-sail-teluk-cendrawasih-2023-kenalkan-pesona-laut-papua",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/02/jokowi-di-pon-papua-18_169.jpeg?w=650&q=90",
        "tags": [
          "sail teluk cenderawasih 2023",
          "jokowi",
          "papua"
        ],
        "article": "Presiden Joko Widodo (Jokowi) menghadiri acara puncak Sail Teluk Cendrawasih(STC) 2023 di Biak Numfor, Kamis (23 11). STC 2023 merupakan salah satu event yang masuk kalender pariwisata nasional. Acara ini mengenalkan potensi bahari dan maritim di Papua sebagai beranda Indonesia di kawasan Pasifik. 'Di puncak acaraSTC 2023 ini akan memperkenalkan potensi bahari, potensi maritim kita, potensi wisata, potensi sosial budaya,' kata Jokowi.   Mantan walikota Solo itu menyebut Papua memiliki kekayaan alam melimpah. Menurutnya, Teluk Cendrawasih adalah kawasan dengan ekosistem laut yang paling kaya di Tanah Air.  Ia pun berharap STC 2023 juga dapat mengenalkan budaya, tarian, musik, hingga produk-produk lokal Papua dikenal di level nasional, bahkan internasional. 'Ini (STC 2023) akan mendorong wisatawan, event kreator, dan investor untuk memajukan Tanah Papua,' sambung Jokowi. STC 2023 sendiri berlangsung sejak 21 November hingga 27 November 2023 di Biak Numfor. Dalam acara tersebut digelar berbagai kegiatan kemaritiman, ekspor perikanan, pameran UMKM, pentasseni budaya, pasar kuliner, hingga hiburan. 'Terakhir saya pesan event yang baik ini bisa diteruskan, bisa ditingkatkan kreativitasnya, inovasinya, dan juga keterlibatan masyarakat, keterlibatan UMKM kita, sehingga masyarakat di Papua bisa merasakan manfaatnya dari tindak lanjut setelah event ini berakhir,' tutup Jokowi."
      }
    },
    {
      "id": 7,
      "title": "PBHI Minta Jokowi Setop Main-main Perangkat Negara di Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122135552-617-1027544/pbhi-minta-jokowi-setop-main-main-perangkat-negara-di-pemilu-2024",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/03/31/e30c39e0-dc1e-455c-bdbe-485f4087b782_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "pemilu 2024",
          "pilpres 2024",
          "pbhi",
          "joko widodo"
        ],
        "article": "Perhimpunan Bantuan Hukum Indonesia (PBHI) meminta PresidenJoko Widodo serius menjaga netralitas selama menghadapi Pemilu 2024. Mereka menduga Jokowi memanfaatkan perangkat negara untuk kepentingan politiknya. 'Presiden Joko Widodo hentikan permainan dengan infrastruktur negara. Jaga dan pastikan netralitas Polri. Lebih jauh lagi, dirinya (Jokowi) mengundurkan diri atau menteri-menterinya yang terlibat dalam pencalonan atau tim pendukung disuruh mundur, pecat-pecatin semuanya,' kata Ketua PBHI Julius Ibrani kepada CNN Indonesia, Rabu (22 11).    Julius menyinggung soal dugaan pelanggaran Pemilu 2019 yang memicu kericuhan di tengah masyarakat. Dia menduga saat itu Jokowi yang kembali maju sebagai calon presiden petahana memanfaatkan infrastruktur negara, mulai dari kementerian, lembaga, TNI maupun Polri, untuk ambisi politiknya. Berdasarkan data pelanggaran Pemilu 2019 yang diterbitkan Bawaslu RI pada 4 November 2019, terdapat 16.134 pelanggaran administrasi, 373 pelanggaran kode etik, 582 pelanggaran pidana, 1.475 pelanggaran hukum lainnya, dan 2.578 bukan pelanggaran. Menurutnya, situasi saat ini mirip dengan Pemilu 2019. Mulai dari syarat peserta pilpres yang diubah melalui putusan Mahkamah Konstitusi. Dugaan nepotisme maupun dinasti politik Jokowi, hingga penunjukan pejabat baik kepala daerah, TNI, hingga Polri. Menurut Julius, hal-hal tersebut menimbulkan ketidakpercayaan masyarakat pada proses pemilu dan instansi negara, baik yang menjadi 'kaki tangan' Jokowi maupun yang menjadi wasit dalam penyelenggaraan pemilu, yakni Bawaslu, KPU, dan DKPP. Komisi untuk Orang Hilang dan Korban Tindak Kekerasan (KontraS) sebelumnya menilai Pemilu 2024 rentan kecurangan. Salah satu faktornya karena Jokowi ikut cawe-cawe dalam gelaran pesta demokrasi tersebut. 'Pemilu 2024 akan diragukan berjalan secara netral dan imparsial, sebab diwarnai berbagai manuver politik penguasa untuk berpihak pada calon tertentu, seperti halnya politik cawe-cawe Presiden Joko Widodo,' jelas KontraS dalam keterangan tertulisnya, Rabu (15 11).  KontraS juga menyoroti netralitas aparat, Aparatur Sipil Negara (ASN) hingga Mahkamah Konstitusi (MK). Mereka menilai lembaga negara dan ASN sudah terlihat ada kecenderungan dimobilisasi. 'Potensi ketidaknetralan pun dipertegas dengan penunjukan Pj Kepala Daerah yang jauh dari akuntabilitas publik, terlibatnya TNI-Polri, mobilisasi ASN hingga tidak netralnya Mahkamah Konstitusi,' kata KontraS. Oleh sebab itu, mereka mendesak Jokowi bersikap netral pada Pemilu 2024. KontraS juga meminta Jokowi untuk tidak menyalahgunakan kekuasaan, baik melalui pengerahan TNI, Polri, BIN hingga ASN. KontraS juga mendesak Polri dan TNI bisa bersikap netral. Aparat diharapkan tidak segan memberi sanksi bagi anggota yang terbukti melakukan pelanggaran dalam gelaran pemilu mendatang. KontraS lantas mewanti-wanti penyelenggara pemilu harus mengedepankan HAM. Menurutnya, pendekatan keamanan dan penggunaan kekuatan secara berlebihan tidak boleh diterapkan. Adapun sebelumnya Jokowi juga sudah mengaku melakukan cawe-cawe dalam Pemilu 2024. Menurut Jokowi, keputusannya cawe-cawe dalam Pilpres 2024 sebagai bagian dari kewajiban moral presiden. Jokowi menilai dirinya mesti ikut campur untuk mengamankan transisi kepemimpinan. Jokowi ingin proses ini berjalan baik. 'Cawe-cawe sudah saya sampaikan bahwa saya cawe-cawe itu menjadi kewajiban moral, menjadi tanggung jawab moral saya sebagai presiden dalam masa transisi kepemimpinan nasional,' kata Jokowi di Sekolah Partai PDIP, Jakarta, Selasa (6 6).  Belakangan, Jokowi disebut-sebut sedang membangun dinasti politiknya. Putra sulung Jokowi, Gibran Rakabuming Raka kini telah resmi menjadi calon wakil presiden mendampingi Prabowo Subianto dalam Pilpres 2024. Gibran yang belum memenuhi syarat usia minimal 40 tahun akhirnya mendapat tiket menjadi cawapres berkat syarat usia minimal yang diubah melalui putusan MK Nomor 90 PUU-XXI 2023 tentang syarat batas minimal usia capres-cawapres. Anwar Usman (yang saat itu menjabat sebagai Ketua MK) juga merupakan paman Gibran diduga turut andil. Putusan MK itu mengubah syarat usia minimal capres-cawapres yang semula 40 tahun menjadi berusia minimal 40 tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilu, termasuk pilkada. Kendati demikian, Anwar dan delapan hakim konstitusi lainnya dilaporkan ke MKMK atas dugaan pelanggaran kode etik dan perilaku hakim. Dalam salah satu putusannya, MKMK menyatakan Anwar terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Oleh karenanya, dia dicopot dari jabatan Ketua MK. Teranyar, isu netralitas Pemilu 2024 juga menjadi sorotan di parlemen. Komisi I DPR telah membentuk panitia kerja pengawasan netralitas TNI. Sementara itu, Fraksi PDIP mengusulkan Komisi III DPR segera membentuk Panja pengawasan netralitas Polri jelang Pemilu 2024."
      }
    },
    {
      "id": 8,
      "title": "Perang Meluas, Putra Pentolan Hizbullah Lebanon Tewas Kena Bom Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123072207-120-1027799/perang-meluas-putra-pentolan-hizbullah-lebanon-tewas-kena-bom-israel",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/israel-hujani-warga-sipil-lebanon-dengan-fosfor-putih-terlarang-4_169.jpeg?w=650&q=90",
        "tags": [
          "hizbullah",
          "lebanon",
          "perang hamas vs israel",
          "israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Putra pentolan Hizbullahdilaporkan tewas dalam dalam serangan udaraIsrael keLebanon selatan pada Rabu (22 11). Menurut sumber AFP, putra ketua faksi Hizbullah di parlemen Lebanon Mohammed Raad, Abbas Raad, 'terbunuh bersama sejumlah anggota Hizbullah lainnya' dalam serangan Israel terhadap sebuah rumah di Beit Yahun.    Sejauh ini, Hizbullah belum mengeluarkan komentar terkait berita ini. Sementara itu, kantor berita nasional Lebanon melaporkan 'serangan udara yang dilancarkan musuh Israel' ini menghantam sebuah rumah di Beit Yahun dan menewaskan empat orang. Beberapa orang juga terluka akibat insiden ini. Namun, media tersebut tidak mengungkapkan identitas para korban tewas maupun terluka. Serangan Israel ini terjadi hanya beberapa jam setelah Tel Aviv sepakat menerapkan gencatan senjata dengan Hamas selama empat hari pada Rabu (22 11). Namun, penerapan gencatan senjata dan pembebasan sandera oleh Hamas tampak mengalami penundaan hingga setidaknya esok, Jumat (24 11).  Sejak agresi Israel ke Jalur Gaza Palestina pecah pada 7 Oktober, milisi Hizbullah turut melancarkan serangan ke negara Zionis tersebut. Lebih dari 100 orang tewas di pihak Lebanon sejak baku tembak dan saling serang terjadi di perbatasan kedua negara, menurut penghitungan AFP. Mayoritas korban tewas adalah milisi Hizbullah dan setidaknya 14 warga sipil, termasuk tiga jurnalis. Sementara itu, dari pihak Israel, enam tentara dan tiga warga sipil tewas, selama bentrokan dengan Hizbullah terjadi. Perang antara Hamas dan Israel terjadi akibat serangan dadakan milisi Palestina yang menguasai Gaza tersebut, termasuk penyanderaan ratusan orang.  Hizbullah merupakan bagian dari Front Perlawanan, milisi Timur Tengah yang disebut disokong Iran. Hizbullah juga mengakui membantu milisi Hamas menyusup ke wilayah Israel untuk melancarkan serangan pada 7 Oktober lalu. Hizbullah bersumpah akan ikut menyerang Israel demi membantu perjuangan bangsa Palestina. "
      }
    },
    {
      "id": 9,
      "title": "KLHK Ungkap Progres Izin Perusahaan Sawit di Dalam Hutan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122162715-12-1027642/klhk-ungkap-progres-izin-perusahaan-sawit-di-dalam-hutan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/30/d86e200a-19a6-42b8-8fd6-90d747cb75ce_169.jpg?w=650&q=90",
        "tags": [
          "perusahaan sawit",
          "sawit",
          "klhk",
          "uu cipta kerja",
          "pemutihan"
        ],
        "article": "Kementerian Lingkungan Hidup dan Kehutanan (KLHK) memastikan ribuanperusahaan sawit diduga ilegal di kawasan hutan lolospelegalan berkat Undang-undang Cipta Kerja. Menko MarvesLuhutPandjaitan sebelumnya menyebut proses itu sebagai pemutihan bagi perusahaan sawit di kawasan hutan. 'Lebih dari 1.000 perusahaan kalau data nasionalnya [yang masuk daftar pemutihan]. Enggak ada [yang dicabut izinnya],' kata Direktur Jenderal Plantologi Kehutanan dan Tata Lingkungan (PKTL) Hanif Faisol Nurofiq saat ditemui di kawasan Jakarta Selatan, Rabu (22 11).    Hanif menjelaskan ribuan perusahaan itu telah diberi waktu untuk memenuhi persyaratan administrasi sebagaimana diatur dalam Pasal 110A. Pemerintah memberi waktu hingga 3 November lalu untuk perusahaan melengkapi dan memperbaiki kelengkapan adminstrasinya. Dalam Pasal 110 a UU Ciptaker dikatakan, 'perusahaan yang terlanjur beroperasi dalam kawasan hutan, tapi memiliki Perizinan Berusaha, maka dapat terus berkegiatan asalkan melengkapi semua persyaratan dalam kurun waktu maksimal tiga tahun'. Hanif menyebut jika perusahaan sawit ilegal itu tidak melengkapi administrasi, maka akan dikenakan denda.  Dia mengatakan denda itu diatur dalam aturan turunan UU Ciptaker yakni Peraturan Pemerintah Nomor 24 Tahun 2021 tentang Tata Cara Pengenaan Sanksi Administrtif dan Tata Cara Penerimaan Negara Bukan Pajak yang Berasal dari Denda Administratif di Bidang Kehutanan. Namun demikian, Hanif menegaskan aturan pemutihan itu tidak berlaku untuk perusahaan yang berada dalam kawasan hutan konservasi. 'Jadi semuanya diselesaikan, jadi ada kepastian, kecuali di area konservasi itu enggak boleh, dia harus keluar,' ujarnya. Sebelumnya, Menteri Koordinator Bidang Kemaritiman dan Investasi (Menko Marves) Luhut Binsar Panjaitan mengatakan pemerintah terpaksa akan memutihkan 3,3 juta hektare (ha) kebun sawit yang berada di dalam kawasan hutan. Langkah tersebut mengacu pada Undang-Undang Cipta Kerja (UU Ciptaker).  'Ya mau kita apakan lagi, masa mau kita copot ya kan enggak, logika kamu saja, ya kita putihkan. Terpaksa,' kata Luhut saat konferensi pers di Jakarta, Jumat (23 6). Adapun pasal yang dipakai dari UU Cipta Kerja yang dimaksud Luhut adalah Pasal 110 A dan 110 B. Dalam beleid ini, perusahaan yang kegiatan usahanya sudah terbangun di wilayah hutan produksi, bisa mengajukan pelepasan atau pemutihan. Catatan Redaksi: Redaksi mengubah judul berita terkait pada Kamis (23 11) sehubungan dengan pembaruan informasi dari pihak terkait."
      }
    },
    {
      "id": 10,
      "title": "Pelatih Senegal: Stadion Piala Dunia U-17 Bagus, Orang Indonesia Ramah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123015544-142-1027777/pelatih-senegal-stadion-piala-dunia-u-17-bagus-orang-indonesia-ramah",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/prancis-vs-senegal-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas senegal u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pelatih Senegal U-17 Serigne Saliou memberi pesan untuk Indonesia setelah timnya gugur di Piala Dunia U-17 2023. Senegal tersingkir dari Piala Dunia U-17 2023 karena dikalahkan Prancis pada babak 16 besar di Jakarta International Stadium (JIS), Rabu (22 11). Meski demikian, Saliou memuji tuan rumah sebagai penyelenggara turnamen junior level dunia tersebut. 'Indonesia negara yang sangat baik. Stadionnya sangat bagus, orang-orangnya juga ramah. Mereka bisa membuat sepak bola lebih berkembang lagi dengan [Piala Dunia U-17] ini,' kata Saliou selepas laga.   Juru taktik 53 tahun itu sekaligus ingin meminta maaf kepada pendukung timnya karena langkah Senegal harus terhenti di awal fase gugur. Terlebih lagi kekalahan didapatkan di babak adu penalti yang dramatis. 'Kami sangat meminta maaf karena kalah di pertandingan ini. Jika anda melihat laga tadi, kami punya banyak kesempatan untuk mencetak gol, tapi kami tidak berhasil memaksimalkan kesempatan,' ujarnya. Saliou mengaku sudah mempersiapkan skenario adu penalti. Namun, ia menerima kenyataan bahwa kiper Prancis mampu menepis salah satu tendangan penggawa Senegal.  'Tentu saja [ada persiapan penalti] karena jika sebuah akan bertanding di kompetisi, mereka harus mempersiapkan segalanya. Ini kompetisi, tapi beginilah kehidupan dan pertandingan,' terangnya. Di satu sisi, Saliou berharap pemain didikannya mampu mengambil pelajaran penting dari Piala Dunia U-17 2023. Ia yakin pemain muda Senegal bisa berkembang seperti para seniornya yang jadi bintang sepak bola dunia. 'Mereka masih muda, mereka akan tumbuh lagi dan beginilah kehidupan. Selamat untuk Prancis dan saya berharap mereka bisa melangkah lebih jauh lagi di turnamen ini,' ucapnya.   "
      }
    }
  ]
}