{
  "page": 24,
  "main_url": "https://www.cnnindonesia.com/indeks/2/24",
  "time": "2023-12-08 05:15:21.688051",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Disangka Punya Israel, Milisi Houthi Yaman Bajak Kapal Kargo",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207100051-124-1034025/video-disangka-punya-israel-milisi-houthi-yaman-bajak-kapal-kargo",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:42 WIB",
        "media_url": null,
        "tags": [
          "houthi yaman",
          "houthi",
          "yaman",
          "houthi bajak kapal israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Milisi HouthiYaman mengklaim mengambil alih kapal milik perusahaanIsrael di Laut Merah bagian Selatan. Kapal Galaxy Leader itu ditangkap saat menempuh perjalanan dari Turki ke India.  Kapal berisi 22 orang ini diklaim Houthi milik seorang pengusaha Israel. Juru bicara Houthi, Yahya Saree menyebutkan bahwa mereka memperlakukan para kru kapal Galaxy Leader dengan norma dan sesuai prinsip Islam."
      }
    },
    {
      "id": 2,
      "title": "Cadangan Devisa Melesat Jadi US$138,1 M Imbas Penarikan Utang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206181238-92-1033804/cadangan-devisa-melesat-jadi-us-1381-m-imbas-penarikan-utang",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-7_169.jpeg?w=650&q=90",
        "tags": [
          "bank indonesia",
          "bi",
          "cadangan devisa"
        ],
        "article": "Bank Indonesiamencatat posisicadangan devisa Indonesia sebesar US$138,1 miliarper akhir November kemarin. Posisi itu meningkat dibandingkan dengan akhir Oktober 2023 yang sebesar US$133,1 miliar. BI dalam pernyataan yang dikeluarkan di Jakarta pada Kamis (7 12) menyatakan kenaikan posisi cadangan devisa tersebut antara lain dipengaruhi oleh penerbitan global bond pemerintah dan penarikan pinjaman luar negeri pemerintah.   'Posisi cadangan devisa tersebut setara dengan pembiayaan 6,3 bulan impor atau 6,1 bulan impor dan pembayaran utang luar negeri pemerintah,' kata Direktur Eksekutif Departemen Komunikasi Erwin Haryono.  Erwin mengatakan cadangan itu juga berada di atas standar kecukupan internasional sekitar 3 bulan impor. Bank Indonesia menilai cadangan devisa tersebut mampu mendukung ketahanan sektor eksternal serta menjaga stabilitas makroekonomi dan sistem keuangan. Ke depan, Bank Indonesia memandang cadangan devisa akan tetap memadai, didukung oleh stabilitas dan prospek ekonomi yang terjaga, seiring dengan respons bauran kebijakan yang ditempuh Bank Indonesia dalam menjaga stabilitas makroekonomi dan sistem keuangan untuk mendukung pertumbuhan ekonomi yang berkelanjutan.  "
      }
    },
    {
      "id": 3,
      "title": "Proyek Naturalisasi Timnas Indonesia Gemuk, Bagaimana Nasib Bek Lokal?",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207094732-142-1034023/proyek-naturalisasi-timnas-indonesia-gemuk-bagaimana-nasib-bek-lokal",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:32 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "timnas indonesia",
          "pemain naturalisasi",
          "naturalisasi",
          "piala asia",
          "piala asia 2023",
          "piala asia 2024",
          "justin hubner",
          "nathan tjoe-a-on",
          "jay idzes",
          "analisis",
          "analisis timnas indonesia",
          "analisis sepak bola"
        ],
        "article": "Proyek memperkuat pertahananTimnas Indonesia akhirnya mencapai puncaknya dengannaturalisasiJustin Hubner, Nathan Tjoe-A-On, dan Jay Idzes. Hubner sudah disumpah sebagai warga negara Indonesia (WNI) pada Rabu (6 12), sedangkan dua pemain lainnya sedang dalam proses menunggu surat keputusan presiden (Kepres). Hadirnya tiga pemain berposisi bertahan ini membuat total naturalisasi selama masa kepelatihan Shin Tae Yong menjadi delapan pemain. Dari delapan itu, enam di antaranya adalah bek.   Keenam bek itu adalah Jordi Amat, Sandy Walsh, Shayne Pattynama, dan Justin Hubner, serta segera menyusul Nathan dan Jay. Dua pemain lainnya adalah Rafael Struick dan Ivar Jenner. Ini tidak termasuk Elkan Baggott. Pemain yang sedang berkiprah di Liga Inggris ini bukan pemain naturalisasi. Baggott memilih jadi WNI ketika sudah genap 17 tahun. Artinya pula nantinya akan ada sembilan diaspora di dalam Timnas Indonesia, tidak termasuk Asnawi Mangkualam Bahar, Pratama Arhan, Marselino Ferdinan, dan Saddil Ramdani.  Proyek memperkuat sisi pertahanan Timnas Indonesia dengan naturalisasi pemain ini di satu sisi mengancam kesempatan bek-bek yang berkiprah di dalam negeri. Arhan, Asnawi, dan Rizky Ridho akan menjadi sosok yang paling terancam. Ketiga pemain ini akan bersaing dengan bek-bek naruralisasi yang kualitasnya terlihat lebih baik. Asnawi misalnya, akan bersaing dengan Sandy. Meski Sandy bisa bermain sebagai gelandang, posisi utamanya adalah bek sayap kanan. Kualitas keduanya akan diuji Shin. Begitu pula dengan Ridho. Pemain Persija ini akan bersaing dengan Jordi, Elkan, Hubner, dan nantinya Jay. Dalam skema tiga bek ada kans Ridho dipilih, tetapi untuk dua bek pemain Persija itu terancam. Situasi yang dihadapi Arhan tak kalah berat. Kini pemain 21 tahun ini harus bersaing dengan Shayne dan Nathan. Jika mengacu pada dua laga sebelumnya, Arhan kalah saing dengan Shayne. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    },
    {
      "id": 4,
      "title": "Poin-poin Format Panggung Debat Capres dan Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207102014-617-1034030/poin-poin-format-panggung-debat-capres-dan-cawapres",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/kpu-adakan-simulasi-pemilu-2024-11_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "anies baswedan",
          "ganjar pranowo",
          "prabowo subianto",
          "kpu",
          "debat capres cawapres"
        ],
        "article": "Teknis gelaran debat calon presiden dan calon wakil presiden akhirnya ditetapkan Komisi Pemilihan Umum (KPU). Keputusan diambil dalam rapat koordinasi persiapan pelaksanaan debat capres-cawapres di kantor KPU, Jakarta, Rabu (6 12). Rapat melibatkan tiga tim pemenangan capres-cawapres, yakni Anies Baswedan-Muhaimin Iskandar, Prabowo Subianto-Gibran Rakabuming Raka, dan Ganjar Pranowo-Mahfud MD.     Berikut ini detail format debat Pilpres 2024yang telah ditetapkan KPU. KPU akan menggelar lima kali debat. Sebanyak tiga kali debat untuk capres dan dua kali debat untuk cawapres. Hal ini mengacu pada UU Pemilu dan Peraturan KPU Nomor 15 Tahun 2023. Ketua KPU Hasyim Asy'ari mengatakan capres dan cawapres hadir bersama di atas panggung dalam lima kali debat. Saat sesi debat capres, cawapres akan tetap ada di panggung menemani. Begitu pula sebaliknya. Proporsi bicara akan dibagi.  KPU menegaskan capres tidak diperbolehkan bicara saat sesi debat wapres berlangsung. Demikian sebaliknya saat sesi debat capres berlangsung. Hasyim menjelaskan panggung sepenuhnya milik capres saat debat capres dan sepenuhnya milik cawapres saat debat cawapres. Namun, para paslon boleh berdiskusi. 'Soal beliau diskusi dulu, kan, urusan capres-cawapres. Yang bicara adalah, saat debat capres, capres yang bicara. Saat debat cawapres, cawapres yang bicara,' ucapnya. KPU menyampaikan durasi tiap debat yaitu 120 menit. Hal ini tertuang dalam Keputusan KPU Nomor 1621 Tahun 2023 tentang Pedoman Teknis Pelaksanaan Kampanye Pemilihan Umum. Debat akan ditayangkan di stasiun TV nasional. Selain itu, KPU menyatakan akan ada dua moderator dalam tiap debat debat, yang terdiri dari laki-laki dan perempuan. KPU belum memutuskan siapa saja yang akan menjadi moderator. KPU masih menunggu usulan nama dari ketiga pasangan capres-cawapres.  Pada debat pertama yang digelar 12 Desember 2023, tema yang diputuskan yaitu hukum, HAM, pemerintahan, pemberantasan korupsi, dan penguatan demokrasi. Lalu, debat kedua pada 22 Desember 2023 bertema ekonomi (kerakyatan dan digital), kesejahteraan sosial, investasi, perdagangan, pajak (digital), keuangan, pengelolaan APBN dan APBD, serta infrastruktur. Debat ketiga pada 7 Januari 2024 bertemapertahanan, keamanan, geopolitik, dan hubungan internasional. Berikutnya, debat keempat pada 21 Januari 2024 dengan tema energi, SDA, SDM, pangan, pajak karbon, lingkungan hidup, agraria, dan masyarakat adat. Terakhir, debat kelima diselenggarakan pada 4 Februari 2024. Temanya yaitu teknologi informasi, peningkatan pelayanan publik, hoaks, intoleransi, pendidikan dan kebudayaan, kesehatan (post Covid-19 society), dan ketenagakerjaan."
      }
    },
    {
      "id": 5,
      "title": "Cara Mencari Lokasi Masjid Terdekat dengan Google Maps",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201135213-190-1031552/cara-mencari-lokasi-masjid-terdekat-dengan-google-maps",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/ilustrasi-kompilasi-layanan-google_169.jpeg?w=650&q=90",
        "tags": [
          "cara mencari lokasi masjid terdekat",
          "lokasi masjid terdekat",
          "cara mencari masjid terdekat",
          "cara mencari masjid terdekat dengan google maps",
          "google maps",
          "artikel timeless"
        ],
        "article": "Cara mencari lokasi masjid terdekat bisa dengan menggunakan aplikasi Google Maps. Trik ini bisa dicoba oleh muslim yang sedang bepergian dan ingin menunaikan ibadah sholat di tengah perjalanan. Sebab, orang tentu akan kesulitan mencari lokasi masjid terdekat ketika berada di tempat yang asing atau baru.     Untungnya, umat muslim dapat memanfaatkan smartphone-nya untuk mencari masjid yang paling dekat dengan lokasinya saat ini dengan Google Maps. Selain mencari masjid, aplikasi ini juga menampilkan rute yang mengarahkan pengguna menuju masjid yang dipilih.  Berikut cara mencari lokasi masjid terdekat dengan menggunakan Google Maps.   Demikian cara mencari lokasi masjid terdekat dengan menggunakan Google Maps. Tidak hanya masjid, kamu bisa menemukan lokasi hingga rute tempat lainnya dengan memanfaatkan fitur dari aplikasi miliki Google ini. Selamat mencoba."
      }
    },
    {
      "id": 6,
      "title": "Jurnalis Palestina Ungkap Pesan Terakhir Sang Ibu Sebelum Dibom Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207080416-120-1033968/jurnalis-palestina-ungkap-pesan-terakhir-sang-ibu-sebelum-dibom-israel",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/gencatan-senjata-berakhir-israel-langsung-tewaskan-109-warga-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "hamas",
          "jalur gaza"
        ],
        "article": "Jurnalis Al Jazeera Arab di Gaza Palestina, Moamen Al Sharafi, mengungkap pesan terakhir sang ibunda sebelum meninggal dunia akibat bom Israel. Kepada Al Jazeera, Al Sharafi mengatakan sebuah peledak menghantam rumahnya di kamp Jabalia, Gaza utara, pada Rabu (6 12) pagi hingga menyebabkan kawah yang dalam di permukaan tanah.    Orang tuanya, Mahmoud dan Amina, saudara-saudaranya dan pasangan mereka, serta para keponakannya tewas dalam serangan itu. 'Tidak ada kru pertahanan sipil yang bisa mencapai jenazah mereka,' kata Al Sharafi. 'Kami dicegah mengucapkan selamat tinggal kepada orang yang kami cintai dan dilarang memberi mereka penguburan yang layak,' lanjut dia.  Al Sharafi lantas membagikan beberapa pesan suara terakhir yang dikirim ibunya, Amina, kepada dia sebelum mendiang tewas akibat bom tersebut. 'Assalamualaikum. Selamat pagi, Momin. Bagaimana keadaanmu? Ibu harap kamu baik-baik saja. Bagaimana kabar istri dan anak-anakmu? Bagaimana kesehatanmu? Jaga dirimu, Nak,' bunyi pesan suara tersebut. 'Semoga Allah membawamu keluar dari perang ini tanpa luka. Jaga dirimu baik-baik. Ibu sangat merindukanmu, setiap hari Ibu mendoakanmu. Semoga Allah menyertaimu,' lanjut pesan suara itu. Dalam sebuah rekaman video usai serangan, tampak seorang kerabat Al Sharafi meratap kala berdiri di atas puing-puing rumah mereka yang telah hancur. 'Sepertinya mereka menghantam rumah sekitar pukul 04.00 atau 05.00 pagi. Kami tidak bisa sampai di tempat kejadian sampai matahari terbit,' kata kerabat tersebut. Al Jazeera Media Network mengecam keras serangan Israel yang lagi-lagi menewaskan anggota keluarga jurnalisnya. Dalam sebuah pernyataan, Al Jazeera menegaskan 'akan mengejar semua langkah hukum untuk meminta pertanggungjawaban semua yang bertanggung jawab atas kejahatan ini.' 'Peristiwa mengerikan itu terjadi hari ini [Rabu] di Kamp Jabalia, di mana keluarga Moamen mencari perlindungan, yang menyebabkan ayah, ibu, tiga saudara kandung dan anak-anaknya tewas,' bunyi pernyataan Al Jazeera. 'Al Jazeera menyerukan kepada masyarakat internasional dan organisasi kebebasan pers untuk bekerja guna mengakhiri pembantaian ini segera dan memastikan keadilan yang cepat bagi keluarga para martir dan korban yang tidak bersalah.' Pada 25 Oktober, keluarga jurnalis Al Jazeera lainnya, Wael Dahdouh, juga meninggal dunia akibat serangan Israel di kediamannya. Mohamed Abu Al-Qumsan, seorang insinyur penyiaran di biro Al Jazeera Gaza, juga kehilangan 19 anggota keluarganya imbas serangan Israel di kamp Jabalia pada 31 Oktober. Setidaknya 16.248 warga Palestina meninggal dunia di Gaza sejak agresi Israel 7 Oktober lalu. Sementara itu di Israel, jumlah korban tewas sekitar 1.200 orang."
      }
    },
    {
      "id": 7,
      "title": "Cara Bikin Kabin Mobil Murah Lebih Senyap",
      "categories": "Tips Otomotif Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231206180745-592-1033802/cara-bikin-kabin-mobil-murah-lebih-senyap",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/13/daihatsu-all-new-xenia-8_169.jpeg?w=650&q=90",
        "tags": [
          "tips otomotif",
          "tips bikin kabin senyap",
          "kabin",
          "interior mobil",
          "kabin mobil"
        ],
        "article": "Kabin yang senyapmenjadi dambaan setiap pemilikmobil untuk bisa bisa mendengarkan audio berkualitas, ngobrol lebih santai dan tidak teriak hingga nyaman untuk penumpang yang mau menjadikan interior mobil untuk beristirahat selama perjalanan. Namun tidak semua kabin mobil senyap yang bisa menahan suara bising dari luar. Umumnya hanya mobil-mobil harga Rp300 juta ke atas yang memiliki kabin senyap. Ada beberapa cara membuat kabin lebih senyap. Untuk membuat peredam suara mobil sendiri, kita harus mengetahui dulu lokasi atau bagian mobil yang ingin dipasang peredam.   1. Disarankan untuk menggunakan kombinasi produk-produk ini untuk mencapai redaman maksimum. Bahan peredam ini menyerap gelombang suara, menghilangkan resonansi, dan mengurangi getaran. 2. Tambahkan bobot ke panel menggunakan tikar redaman. Ini akan membantu kecenderungan panel untuk bergetar yang menyebabkan kebisingan yang tidak diinginkan. 3. Tempatkan tikar peredam di antara 2 panel pintu yang berdekatan satu sama lain, untuk membantu mengurangi getaran di dalam ruang antara panel 2 pintu. 4. Tempatkan matras redaman di dalam kompartemen engine untuk mengurangi kebisingan derak. Tikar tersebut berisi alas dari kertas logam untuk menambah panas keset resistensi membuat mereka bisa berada di dekat panas mesin. Oleskan menggunakan lem adhesi kontak yang ditemukan di toko mobil lokal. 5. Isi ruang kecil menggunakan semprotan atau semprotan busa. Bahan-bahan peredam ini mengembang saat mereka sembuh, memungkinkannya mendorong panel di dekatnya menciptakan sambungan mematikan yang menyerap dan menyebarkan energi getar. Semprotan dan busa dapat digunakan di sekitar pintu dan ruang engine, tetapi pastikan untuk memeriksa label semprot atau busa spesifik Sahabat untuk memverifikasi. 6. Ukur panel pintu dan area berkarpet di sepanjang lantai tempat Sahabat akan menerapkan bahan redaman pilihan Anda. Peredam suara aspal lebih kaku dibandingkan dengan jelly. Oleh karena itu untuk memasangnya, Anda memerlukan pemanas dan juga lem. Peredam suara mobil memiliki beberapa kelebihan karena dapat meredam suara bising lebih baik. Material peredaman ini lebih berat. Untuk memasang peredam suara aspal pada bagian pintu, Anda harus menggunakan 2 lapis peredam aspal dengan bobot sekitar 2,4 kg. Oleh karena itu peredam suara bising dari aspal dapat membuat bobot mobil menjadi lebih berat dari sebelumnya. Jenis peredam suara mobil lain yang banyak diminati adalah peredam jenis jelly. Peredam jenis jelly lebih banyak diminati karena bobotnya yang lebih ringan. Untuk memenuhi kebutuhan peredam suara di bagian pintu mobil, anda hanya perlu menggunakan peredam jenis jelly dengan bobot sekitar 1,4 kg. Sedangkan peredam jenis jelly lebih mudah karena proses pemasangannya tidak membutuhkan perekat lagi. Peredam suara berbentuk jelly sudah dilapisi dengan aluminium foil yang berfungsi untuk meredam panas. Peredam isolator berbentuk seperti foam atau busa. Peredam yang satu ini berfungsi untuk memblok suara yang berasal dari sumber kebisingan. Material peredam suara yang satu ini sangat cocok digunakan untuk meredam suara pada bagian kabin namun tidak dapat digunakan untuk meredam panas akibat mesin mengutip keterangan resmi Daihatsu.   "
      }
    },
    {
      "id": 8,
      "title": "Polisi Teliti Pesan untuk Bunda di Kasus 4 Anak Tewas di Jagakarsa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207100630-12-1034027/polisi-teliti-pesan-untuk-bunda-di-kasus-4-anak-tewas-di-jagakarsa",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/21/7c0e582e-a703-43cb-a572-13055f046d5f_169.jpeg?w=650&q=90",
        "tags": [
          "anak tewas",
          "polres jaksel",
          "jagakarsa"
        ],
        "article": "Polisi bakal melakukan uji laboratorium terkait pesan bertuliskan 'puas bunda, tx for all' di lokasi penemuan jasad empat anak di Jagakarsa, Jakarta Selatan. Kapolres Metro Jakarta Selatan Kombes Ade Ary Syam Indradi mengatakan uji laboratorium bakal dilakukan penyidik guna menentukan sosok penulis pesan tersebut.    Ia mengatakan pesan tersebutbakal dicocokkan dengan tulisan tangan dari pihak-pihak terkait, termasuk terduga pelaku PD alias P yang merupakan ayah korban. 'Harus kami cocokkan tulisan siapa. Kami temukan ada tulisan berwarna merah di lantai,' ujarnya kepada wartawan di lokasi kejadian, Rabu (6 12). Ade menambahkan pengujian juga dilakukan untuk menentukan alat atau bahan yang digunakan dalam penulisan pesan itu. 'Harus pasti tidak boleh berandai-andai. Ini yang menulis siapa, warna merah ini apa, harus kami pastikan, akan kami lakukan uji laboratoris,' ujarnya.  Sebelumnya empat orang anak ditemukan dalam keadaan meninggal dunia dalam kondisi terkunci di dalam sebuah kamar di Jagakarsa, Jakarta Selatan, Rabu (6 12). Berdasarkan hasil penyelidikan sementara pelaku diduga merupakan orang tua dari korban. Terduga pelaku juga sempat mencoba bunuh diri saat akan ditangkap. Dari lokasi kejadian, polisi juga menemukan pesan bertuliskan 'puas bunda, tx for all' berwarna merah di lantai. Diduga tulisan itu dibuat oleh terduga pelaku berinisial PD alias P (41) yang merupakan ayah para korban.  Mayat empat bocah yakni anak perempuan berinisial VA (6), anak perempuan berinisial S (4), anak laki-laki berinisial Ar (3), dan aak laki-laki berinisial As (1)."
      }
    },
    {
      "id": 9,
      "title": "INFOGRAFIS: Daftar Kenaikan Tarif Tol 4 Bulan Belakangan Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207094442-95-1034019/infografis-daftar-kenaikan-tarif-tol-4-bulan-belakangan-ini",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:16 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "tarif tol",
          "tarif tol naik",
          "tol"
        ],
        "article": "Tarif sejumlah jalan tol naik dalam empat bulan terakhir. Berikut daftar kenaikannya;"
      }
    },
    {
      "id": 10,
      "title": "TKN Fanta Prabowo-Gibran Gelar Pemeriksaan Kesehatan Gratis",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207094112-633-1034017/tkn-fanta-prabowo-gibran-gelar-pemeriksaan-kesehatan-gratis",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/partai-gerindra-9_169.jpeg?w=650&q=90",
        "tags": [
          "arief rosyid",
          "gemoy",
          "prabowo gibran",
          "prabowo",
          "gibran",
          "kesehatan",
          "pemilu"
        ],
        "article": "Tim Kampanye Nasional (TKN) Fanta ( Pemilih Muda) Prabowo Subianto-Gibran Rakabuming Raka, melalui program kampanye Fanta Health, menggelar pemeriksaan kesehatan gratis untuk masyarakat umum di TKN Fanta Headquarter, Menteng, Jakarta Pusat, Rabu (6 12). Komandan Tim Fanta, Arief Rosyid Hasan menjelaskan, kegiatan ini merupakan wujud sosialisasi dari salah satu Program Hasil Terbaik Cepat yang dituangkan dalam visi dan misi Prabowo-Gibran. 'Ini adalah aktivasi dari salah satu dari delapan program hasil terbaik cepat di visi misi Prabowo-Gibran. Yaitu poin kedua tentang menyelenggarakan pemeriksaan kesehatan gratis, menurunkan kasus TBC 50 persen dalam lima tahun dan bangun RS lengkap berkualitas di kabupaten,' kata Arief dikutip Kamis (7 12).   Dengan adanya kegiatan ini, Arief Rosyid mengharapkan masyarakat bisa merasakan langsung seperti apa pemeriksaan gratis yang nantinya akan diselenggarakan, jika kelak Prabowo-Gibran terpilih menjadi Presiden dan Wakil Presiden. Kegiatan Fanta Health ini, jelas Arief Rosyid, adalah bentuk sosialisasi TKN Prabowo-Gibran dengan melibatkan anak-anak muda dari berbagai latar belakang, terutama tenaga kesehatan. 'Jadi gini, kan di Fanta HQ ini seperti yang mungkin teman-teman sudah tahu ya bahwa Fanta HQ ini bangun ekosistem anak-anak muda dari berbagai latar belakang. Nah, hari ini yang kita buat kegiatan ini namanya Gemas ya atau Generasi Muda Indonesia Sehat, kan ada gemoy, ada Gemas,' ucap dia. 'Ini dukungan dari teman-teman kelompok muda ya, kayak latar belakangnya perawat, ya. Kemudian ada ketuanya itu, Dokter Ardi, ya, dulu sekjen Perhimpunan Dokter Umum Indonesia, dan teman-teman anak-anak muda yang punya profesi atau latar belakang kesehatan,' lanjut Arief. Arief juga menjelaskan alasan Tim Fanta memulai penggalangan sosialisasi anak muda dari sisi kesehatan. Di visi dan misi Prabowo-Gibran juga sudah dijelaskan, bahwa kesehatan adalah salah satu bagian penting dari Indeks Pembangunan Manusia (IPM). 'Kita melihat data bahwa jumlah Nakes dan tempat tidur RS per populasi kita,masih di bawah standar WHO. Nah ini harus segera dibenahi. Prabowo Gibran memperhatikan hal ini, anak muda harus sadar pula tentang hal ini,' urainya. Lebih lanjut Arief Rosyid memastikan, kegiatan tes pemeriksaan kesehatan gratis nantinya tidak hanya akan diadakan di Jakarta saja. Nantinya akan diselenggarakan oleh pendukung Prabowo-Gibran di berbagai daerah. 'Kita berdoa ikhtiar kita memperbaiki kesehatan lewat anak muda ini berhasil,' jelasnya. "
      }
    }
  ]
}