{
  "page": 168,
  "main_url": "https://www.cnnindonesia.com/indeks/2/168",
  "time": "2023-12-08 05:32:18.616316",
  "datas": [
    {
      "id": 1,
      "title": "PA 212 Komitmen Jaga Pemilu Damai: Insya Allah Kita Akan Kawal",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202121856-617-1031947/pa-212-komitmen-jaga-pemilu-damai-insya-allah-kita-akan-kawal",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 13:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/01/06/036608b6-40d4-4b76-b8ff-3c574a1c4fda_169.jpg?w=650&q=90",
        "tags": [
          "pa 212",
          "pemilu",
          "pemilu 2024",
          "pilpres 2024",
          "aksi 212"
        ],
        "article": "Persaudaraan Alumni atauPA 212 berkomitmen mengawalPemilu 2024 agar berjalan secara damai. Mereka juga mengimbau masyarakat agar tidak terprovokasi menjelang pemilu. 'Kita berkomitmen menjaga pemilu damai, dan Insya Allah kita akan kawal di mana pun. Dan kita imbau ke rakyat Indonesia jangan sampai terprovokasi melakukan tindakan-tindakan yang tidak diinginkan untuk menghadapi Pemilu 2024,' kata Wakil Sekretaris Jenderal PA 212 Novel Bamukmin saat aksi solidaritas terhadap Palestina di Monas, Jakarta, Sabtu (1 12).    Dalam kesempatan itu, ia juga menyinggung bahwa aksi yang diikuti oleh massa munajat 212 itu sama sekali tidak berkaitan dengan politik. Karenanya, PA 212 tidak mengundang pasangan calon presiden dan calon wakil presiden maupun petinggi partai politik (parpol). Tak hanya itu, kawasan Monas juga sengaja disterilkan dari atribut (parpol). 'Hari ini kita tidak mau dicampurkan urusan politik, full karena kemanusiaan saja,' katanya. Sebelumnya, PA 212 bersama Gerakan Nasional Pembela Fatwa (GNPF) Ulama mengundang pasangan capres-cawapres Anies Baswedan-Muhaimin Iskandar ke acara Ijtima Ulama di Komplek Majelis Az-Zikra, Bogor, Sabtu (18 11).  Sementara pasangan capres-cawapres Prabowo Subianto-Gibran Rakabuming dan Ganjar Pranowo-Mahfud MD tidak diundang atas permintaan anggota PA 212 dan GNPF Ulama. 'Kita akan mengundang capres yang dekat dengan umat Islam yaitu Pak Anies Rasyid Baswedan dengan wakilnya. Insyallah,' kata Ketua Pelaksana acara Ijtima Ulama, Habib Muhammad Hanif Al-Attas, di Jakarta Selatan, Kamis (16 11). Sementara itu, Ketua DPP PKB Ahmad Iman Sukri menyatakan pasangan Anies-Muhaimin Iskandar tak akan menolak dukungan yang diberikan oleh pihak mana pun untuk Pilpres 2024. Ia pun tak keberatan jika dukungan itu mengalir dari kelompok PA 212 hingga Front Persaudaraan Islam (FPI). "
      }
    },
    {
      "id": 2,
      "title": "Manajer Gresini: Marquez Juara? Saya Bisa Bertaruh untuk Itu",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202123150-156-1031950/manajer-gresini-marquez-juara-saya-bisa-bertaruh-untuk-itu",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/marc-marquez_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "gresini",
          "gresini racing",
          "ducati",
          "motogp",
          "motogp 2024",
          "michele masini"
        ],
        "article": "Manajer tim Gresini Racing, Michele Masini, berbicara mengenai peluangMarc Marquez sebagai salah satu kandidat juara dunia MotoGP 2024setelah menggunakan sepeda motor Ducati. 'Juara? Saya akan bohong jika saya menjagokan tim lain. Sekarang bukan waktunya untuk bertaruh, tapi saya bisa bertaruh untuk tim Gresini,' ujar Masini dikutip dari AS. Bursa taruhan sudah menjagokan Marquez sebagai salah satu kandidat juara di MotoGP 2024. Hasil itu muncul setelah The Baby Alien tampil impresif pada penampilan debut menunggangi sepeda motor Desmosedici di tes Valencia, Selasa (28 11).   Marquez terlihat tersenyum kepada Masini setelah kali pertama mencoba sepeda motor Ducati. Masini pun mengaku puas dengan jalannya tes pada debut Marquez bersama Gresini. 'Saya bisa katakan seluruh anggota tim bekerja dengan baik, ada senyum di wajah semua orang. Meski perjalanan masih panjang, tapi kami tidak sabar untuk menjalaninya.' ucap Masini. 'Sepeda motor membaik di sejumlah area, dan masih ada beberapa area yang bisa kami tingkatkan. Kami tahun musim depan akan sangat menarik,' kata pria asal Italia tersebut. [Gambas:Twitter] Hasil tes Valencia, disebut Masini, membuat Gresini memiliki peluang bagus di MotoGP 2024 bersama Marquez bersaudara, Marc dan Alex. 'Saya tidak bisa membuat banyak komentar, tapi catatan waktu kami bisa menciptakan banyak peluang. Apakah kami tampil cepat? Itu pasti. Atmosfer tim juga bagus,' ujar Masini. 'Bisa dikatakan ada suasana yang optimal, tim bekerja dengan baik. Tapi penting untuk mengujinya dalam kondisi sulit. Awal yang cemerlang untuk musim baru,' kata Masini menambahkan. "
      }
    },
    {
      "id": 3,
      "title": "13 Contoh Alat Musik Kordofon dan Penjelasannya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231128115826-569-1029946/13-contoh-alat-musik-kordofon-dan-penjelasannya",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/25/ukulele-dari-bandung-yang-mendunia-4_169.jpeg?w=650&q=90",
        "tags": [
          "alat musik kordofon",
          "contoh alat musik kordofon",
          "alat musik",
          "kordofon",
          "alat musik dawai",
          "artikel timeless"
        ],
        "article": "Alat musik kordofon adalah alat musik yang sumber bunyinyaberasal dari getaran dawai, senar, atau tali. Contohalat musik ordofon yaitu gitar, biola, dan banyak lagi. Dawai pada alat musik kordofonmenghasilkan bunyi dengan cara dipetik, digesek, dipukul, atau lainnya.    Dikarenakan sumber suaranya berasal dari dawai atau senar, alat musik kordofon juga disebut sebagai alat musik dawai. Dawai alat musik kordofon dapat menghasilkan suara yang berbeda-beda bergantung ketebalan hingga bahan atau material dawai yang digunakan. Misalnya, penggunaan senar berbahan logam seperti nikel dan baja (steel string) menghasilkan suara yang keras dan nyaring. Sementara senar nilon menghasilkan suara yang lembut, tebal, dan hangat. Dirangkum berbagai sumber, berikut contoh alat musik kordofon yang sampai saat ini masih banyak digunakan di seni musik tradisional hingga modern. Gitar adalah alat musik kordofon yang sangat populer digunakan untuk mengiringi musik-musik modern. Gitar terdiri dari dua bagian utama yaitu papan leher (neck) dan area badan (body), sedangkan senar membentang dari bagian permukaan leher ke badan gitar. Untuk menghasilkan suara, gitar dimainkan dengan cara dipetik dengan jari atau digenjreng dengan menggunakan plektrum (pick). Kecapi adalah alat musik kordofon tradisional yang berasal dari Bugis dan Jawa Barat. Cara menggunakan alat musik ini yaitu dipetik untuk menghasilkan bunyi. Kecapi merupakan alat musik pengiring dan kerap kali digunakan dalam berbagai macam acara besar, seperti hajatan atau pernikahan, acara suku atau pertunjukan seni daerah. Biola (viola) adalah alat musik kordofon dengan yang mempunyai empat senar dan dimainkan dengan cara digesek menggunakan busur (bow). Senar-senar pada biola ini terletak di atas papan berpegangan. Saat memainkannya, biola ditempatkan pada bahu kiri dan ditahan sedikit dengan rahang, sedangkan tangan kiri memegang leher biola. Violin adalah alat musik kordofon yang memiliki empat senar dan dimainkan dengan cara digesek. Alat musik violin mempunyai ukuran lebih kecil dari biola alto pada umumnya serta memiliki perbedaan tinggi nada senar yang dihasilkan. Cello adalah alat musik kordofon yang lebih besar dan memiliki suara senar yang lebih rendah dari biola dan violin. Alat musik cello dimainkan dengan cara digesek maupun dipetik. Selain berfungsi sebagai fondasi suara orkestra atau ensambel, cello juga kerap dipertunjukkan secara solo.    Kontrabas adalah alat musik kordofon paling besar yang masih termasuk dalam keluarga biola. Kontrabas memiliki senar yang lebih rendah dan dimainkan dengan cara digesek atau dipetik. Kontrabas biasanya digunakan dalam orkestra untuk memberikan dasar harmoni. Harpa adalah alat musik kordofon yang memiliki banyak senar dan diatur secara vertikal pada sebuah rangka. Senar-senar pada harpa ini dimainkan dengan cara dipetik dengan jari-jemari atau dengan menggunakan pedal untuk mengubah nada. Koto adalah alat musik tradisional Jepang yang termasuk dalam kategori kordofon. Koto memiliki banyak senar yang terbuat dari sutra dan dimainkan dengan cara dipetik. Sitar adalah alat musik tradisional India yang juga termasuk dalam kordofon. Sitar mempunyai senar yang dipetik dan senar drone yang menciptakan suara khas. Sasando adalah salah satu contoh alat musik kordofon yang berasal dari Pulau Rote, Nusa Tenggara Timur. Cara memainkan sasando yaitu dipetik supaya bisa menghasilkan bunyi. Biasanya sasando digunakan sebagai alat musik pengiring untuk mengiringi nyanyian, pembacaan syair, pesat, hingga ritual upacara adat. Ukulele juga termasuk alat musik kordofon yang suaranya dihasilkan dari getaran dawai. Sekilas, ukulele bentuknya mirip seperti gitar tetapi memiliki ukuran yang kecil dan ringan. Selain itu, senarnya hanya berjumlah empat buah dengan jangkauan tonal yang lebih terbatas. Ukulele dimainkan dengan cara dipetik menggunakan jari atau plektrum.   Mandolin adalah alat musik petik tradisional yang dimainkan dengan cara dipetik. Mandolin sering dipakai untuk mengiringi tari-tarian dan pertunjukan tradisional. Mandolin memiliki suara nyaring yang khas yang memberikan karakteristik unik pada alunan musik. Gitar bass atau bass juga termasukcontoh alat musik kordofon karena memiliki dawai sebagai sumber bunyinya. Bass memiliki empat sampai lima senar yang menghasilkan suara rendah dan berat. Cara paling untuk memainkan bass adalah dengan dipetik dan dipukul (slap)."
      }
    },
    {
      "id": 4,
      "title": "Dikabarkan Jadi Lokasi Pernikahan BCL-Tiko, Amankila Bali Dijaga Ketat",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231202121438-234-1031945/dikabarkan-jadi-lokasi-pernikahan-bcl-tiko-amankila-bali-dijaga-ketat",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 12:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/16/amankila-resort-di-manggis-bali-1_169.jpeg?w=650&q=90",
        "tags": [
          "bunga citra lestari",
          "bcl",
          "tiko aryawardhana",
          "bcl tiko menikah",
          "pernikahan bcl tiko",
          "amankila resort",
          "lokasi pernikahan bcl tiko bali"
        ],
        "article": "Bunga Citra Lestari (BCL) dikabarkan bakal melangsungkan pernikahannya dengan Tiko Aryawardhana di Amankila Resort, Kabupaten Karangasem, Bali, Sabtu (2 12). Pernikahan keduanya diduga bakal berlangsung tertutup. Akses menuju lokasi pernikahan pun dijaga ketat. Berdasarkan laporan detikBali yang mencoba datang ke lokasi, area tersebut dijaga begitu ketat. Seorang sekuriti melarang pengambilan gambar dan tak memperbolehkan wartawan masuk ke area parkir.   'Maaf, pak. Silakan pergi dan jangan ambil gambar apa pun di sini. Kami hanya menjalankan tugas,' ujar salah seorang sekuriti di Amankila Resort, Sabtu pagi.  Sejumlah petugas kebersihan tampak menyapu ruas jalan menuju resort. Mereka juga enggan berbicara tentang pernikahan BCL dan Tiko. Berdasarkan informasi dari salah satu vendor yang ditemui di sekitar lokasi, pernikahan BCL dan Tiko bakal berlangsung pada sore hari. Namun, ia enggan membeberkan konsep pernikahan tersebut. Menurutnya, tamu yang datang juga tidak diperkenankan memegang handphone. Tertutupnya pernikahan BCL dan Tiko sempat diungkapkan Ketua PHRI Kabupaten Karangasem, Bali I Wayan Kariasa. 'Iya memang benar [BCL dan Tiko menikah di Bali], tapi privat. Saya tanya ke salah satu timnya, itu privasi, dan kayaknya di situ [Amankila Resort],' ujar Kariasa saat dihubungi, Jumat (1 12). Sebelumnya, Kepala Kantor Urusan Agama (KUA) Mengwi Syahrul Muharam juga telah menyatakan bahwa seluruh dokumen persyaratan pernikahan BCL dan Tiko telah lengkap. 'Jadi semua dokumen sudah lengkap. Tinggal pelaksanaan prosesi akad nikah,' ujar Syahrul, Rabu (29 11). Rumor soal pernikahan BCL dan Tiko di Bali pada Sabtu (2 12) ini ramai dibicarakan dalam beberapa waktu ke belakang. Namun, pihak BCL belum resmi buka suara terkait hal tersebut. Pernikahan ini bakal menjadi yang kedua bagi BCL setelah ditinggal pulang Ashraf Sinclair yang meninggal dunia pada Februari 2020 lalu. BCL dan Ashraf membangun rumah tangga selama 12 tahun dan telah dikaruniai satu anak laki-laki, Noah. Begitu pula dengan Tiko yang sebelumnya sempat membangun rumah tangga dengan Arina Windarto dan resmi cerai pada Oktober 2021. Pernikahan mereka kala itu telah dikaruniai tiga orang anak."
      }
    },
    {
      "id": 5,
      "title": "Link Live Streaming Jerman vs Prancis di Final Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202121642-142-1031946/link-live-streaming-jerman-vs-prancis-di-final-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 12:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semi-final-piala-dunia-u-17-prancis-melawan-mali_169.mpo?w=650&q=90",
        "tags": [
          "link live streaming piala dunia u-17",
          "siaran langsung jerman vs prancis",
          "jerman vs prancis",
          "jerman u-17",
          "prancis u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "final piala dunia u-17",
          "final piala dunia u-17 2023",
          "link live streaming jerman vs prancis"
        ],
        "article": "Link live streaming Jerman vs Prancis di finalPiala Dunia U-17 2023 bisa diketahui dari artikel berikut. Pertandingan final Piala Dunia U-17 2023 antara Jerman vs Prancis akan disiarkan langsung malam ini. Duel Jerman vs Prancis di final Piala Dunia U-17 akan digelar di Stadion Manahan, Solo, pada Sabtu (2 12).   Pertandingan Jerman vs Prancis bisa disaksikan lewat siaran langsung di Indosiar dan SCTV mulai pukul 19.00 WIB. Selain itu pertandingan Jerman vs Prancis juga bisa ditonton lewat live streaming di Vidio. Pertandingan Jerman vs Prancis bisa dibilang merupakan final ideal karena mempertemukan dua tim yang tampil kuat di sepanjang kejuaraan.  Dalam perjalanan di Piala Dunia U-17 2023 di Indonesia, Jerman sukses memastikan diri lolos ke babak 16 besar usai finis sebagai juara Grup F setelah menyapu bersih tiga pertandingan dengan kemenangan. Jerman juga tampil produktif dengan mencetak sembilan gol dan hanya kemasukan dua gol di fase grup. Kemudian di babak 16 besar, Jerman sukses mengalahkan Amerika Serikat 3-2 dan memastikan lolos ke perempat final. Setelah itu di perempat final Jerman sukses menyingkirkan Spanyol dengan skor 1-0 dan berhasil melangkah ke semifinal. Pada babak semifinal, Jerman berhasil menang dramatis atas Argentina lewat adu penalti. Sementara Prancis lolos ke 16 besar sebagai juara Grup E. Di babak 16 besar, Prancis sukses mengalahkan Senegal 5-3 lewat adu penalti dan lolos ke perempat final. Pada babak perempat final, Prancis sukses menundukkan Uzbekistan 1-0 dan lolos ke semifinal. Di semifinal, Prancis sukses mengalahkan Mali 2-1 dan lolos ke final berjumpa Jerman. Pertandingan Jerman vs Prancis pun diprediksi akan berlangsung ketat. Tim yang punya mental lebih kuat tampaknya yang akan memenangkan laga final. Stadion Manahan, Solo Sabtu (2 12) Pukul 19.00 WIB Live SCTV dan Indosiar Live Streaming Vidio "
      }
    },
    {
      "id": 6,
      "title": "Kaesang Ingin KPU Tetap Gelar Debat Khusus Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202122303-617-1031949/kaesang-ingin-kpu-tetap-gelar-debat-khusus-cawapres",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 12:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/kaesang-minta-kpu-tetap-gelar-debat-cawapres_169.png?w=650&q=90",
        "tags": [
          "debat capres cawapres",
          "debat cawapres",
          "kaesang",
          "psi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua Umum Partai Solidaritas Indonesia (PSI) Kaesang Pangarepmeminta Komisi Pemilihan Umum (KPU) sebaiknya tetap menggelardebat cawapresuntukPilpres 2024. 'Ya kalau lebih baik diadakan saja,' kaya Kaesang di Surabaya, Sabtu (2 12). Kaesang juga mengatakan, pasangan yang mereka usung bersama Koalisi Indonesia Maju, yakni Prabowo Subianto-Gibran Rakabuming Raka juga siap mengikuti debat itu.   'Ya siap, saya rasa jauh lebih baik, kalau ada debat cawapres,' ujarnya.  Meski demikian, putra bungsu Presiden Joko Widodo (Jokowi) itu tetap menghormati apapun keputusan KPU soal format debat. 'Kami ikut apa kata KPU aja, diadakan ya ayo, enggak diadakan ya udah,' kata adik kandung Gibranini. Diberitakan sebelumnya, KPU memutuskan debat capres dan cawapres Pilpres 2024 tak digelar secara terpisah. Artinya, semua pasangan akan hadir secara bersamaan. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' ujar Ketua KPU Hasyim Asy'ari di kantor KPU, Jakarta, Kamis (30 11). Meski demikian, Hasyim mengatakan tetap akan ada pembagian proporsi pada lima gelaran debat tersebut. Tiga debat akan memberikan proporsi yang lebih besar pada capres, sementara dua debat lainnya untuk cawapres. 'Saat debat capres, maka porsi capres untuk bicara akan lebih banyak. Ketika debat cawapres, maka proporsinya cawapres juga lebih banyak,' ujar Hasyim. Hasyim Asy'ari menjelaskan ketentuan itu dimaksudkan agar pemilih dapat melihat sejauh mana kerja sama masing-masing capres-cawapres.  'Sehingga kemudian supaya publik makin yakin lah team work (kerja sama) antara capres dan cawapres dalam penampilan di debat,' kata Hasyim. Belakangan format ini dikritik dan dinilai menguntungkan Gibranyang dianggap minim pengalaman di panggung nasional. Terkait kritik ini, KPUmenyatakan akan kembali mengundang tim kampanyetiga pasang calon ini. Komisioner KPU ldham Holikmengatakan rapat tersebut untuk memberitahu masing-masing tim kampanye format debat yang telah ditentukan KPU.  Idham mengatakan format debat kampanye mengacu kepada Undang-undang Pemilu Nomor 7 Tahun 2017 dan Peraturan KPU Nomor 15 Tahun 2023. Dia memastikan baik capres maupun cawapres akan mengikuti debat tersebut. 'Rapatnya bukan berarti KPU harus mendengar maunya tim kampanye, bukan. Rapatnya itu dalam artian mengkomunikasikan itu semua,' ujarnya. 'Jadi kalau ada isu-isu di luaran bahwa tidak ada debat kampanye, debat pasangan calon presiden dan wakil presiden di masa kampanye, saya pikir itu bisa misinformasi dan bahkan bisa mengarah disinformasi,' imbuh Idham.  "
      }
    },
    {
      "id": 7,
      "title": "Gapai Kemuliaan Roadshow Bicara soal Cara Memilih Pemimpin dalam Islam",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201172819-284-1031711/gapai-kemuliaan-roadshow-bicara-soal-cara-memilih-pemimpin-dalam-islam",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 12:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/gapai-kemuliaan-roadshow-cnn-indonesia-tv-17_169.jpeg?w=650&q=90",
        "tags": [
          "gapai kemuliaan",
          "gapai kemuliaan roadshow",
          "islam",
          "pemimpin dalam islam"
        ],
        "article": "Ketua Majelis Ulama Indonesia (MUI) Kota Bandung Dr. KH. Tata Sukayat menyebut, sebaik-baiknya masyarakat adalah yang memiliki pemimpin di antaranya. Oleh karena itu, sangat penting bagi masyarakat untuk memiliki pemimpin agar kehidupan bermasyarakat atau berkelompok bisa tertata dengan baik. Bahkan, kata dia, jika semua pilihan pemimpin memiliki sifat buruk, maka pilih-lah yang buruk di antara yang sangat buruk itu. Karena itu berarti dia masih memiliki hal yang cukup baik dibandingkan dengan calon lainnya. 'Kalau semuanya buruk, pilih yang buruk saja,' kata Ustaz Tata dalam acara Dakwah Islam Gapai Kemuliaan Roadshow yang mengangkat tema tentang Pemimpin dalam Islam.   Acara ini perdana digelar di Masjid BT Al-Amin yang lokasinya ada di Pasar Induk Modern, Cikopo, Purwakarta. Acara ini tayang di CNN Indonesia TV dalam program Gapai Kemuliaan tayangan spesial pada Sabtu (2 12) pukul 12.45 WIB.  Namun, jika ada pemimpin yang baik di antara calon-calon yang buruk, maka pilihlah calon yang baik. Karena, kata dia, calon yang baik bisa membawa masyarakat sejahtera, baik lahir maupun batin. Hal ini juga didukung oleh Dosen Institut Ilmu Al-Qur'an Dr. KH. Haris Hakam. Ustaz Haris menyarankan agar masyarakat tidak golput saat pemilihan. Pasalnya, memberikan suara adalah hak semua masyarakat. 'Jika tidak ada [pemimpin] yang baik, pilih pemimpin yang jelek di antara yang paling jelek,' katanya. Gapai Kemuliaan Roadshow adalah wajah baru dari program CNN Indonesia TV yang biasanya tayang setiap hari pada pukul 04.45 WIB. Hari ini, siaran Gapai Kemuliaan Roadshowtayang diCNNIndonesia TVpada pukul 12.45 WIB."
      }
    },
    {
      "id": 8,
      "title": "PLN Icon Bakal Jadi Provider Penyedia Internet di IKN",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231202092410-213-1031898/pln-icon-bakal-jadi-provider-penyedia-internet-di-ikn",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 12:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/08/23/fe02659f-0605-47f4-94b9-01793a45c5e6_169.jpg?w=650&q=90",
        "tags": [
          "ikn",
          "pln",
          "pln icon plus",
          "internet di ikn",
          "provider internet di ikn",
          "penyedia internet di ikn"
        ],
        "article": "Iconnet, layanan internet fixed broadband dari PLN Icon Plus, bakal menjadi provider penyedia internet di Ibu Kota Negara Nusantara (IKN). PLN Icon Plus merupakan anak usaha PT PLN (Persero) yang bergerak di bidang telekomunikasi. Direktur Utama PLN Icon Plus Ari Rahmat Indra Cahyadi mengatakan, pihak Otorita Ibu Kota Nusantara (OIKN) telah menunjuk Iconnet dan Telkom sebagai penyedia jaringan internet di sana.   Ari menjelaskan, pemasangan kabel optik di IKN dilakukan melalui teknologi terowongan multi utilitas atau multi utility tunnel (MUT).  Adapun MUT mengakomodir tiga hal, yakni saluran drainase jalan, pipa air minum, serta jaringan kabel listrik dan internet yang ditempatkan di kompartemen terpisah. 'Pengguna MUT sudah ditunjuk, tidak bisa banyak. Hanya dua, Iconnet dan Telkom,' kata Ari dalam acara media gathering di Bandung, Jawa Barat, Jumat (1 12). Ia juga mengatakan, PLN grup melihat IKNsebagai kota masa depan. Oleh karena itu, ibu kota baru itu harus identik dengan smart, green, dan beauty. Oleh karena itu, Ari menyebut, pihaknya akan membangun internet di IKN dengan fiber optik yang tersambung dengan sistem kelistrikan. Tak hanya itu, pembangunan fiber optik tersebut juga bakal dikombinasikan dengan teknologi wireless wifi. 'Kalau kita bicara IKN itu konsep idealnya Indonesia. Maka semua teknologi dan konsep harus terbaik. Baik kelistrikan, telekomunikasi, digital harus hadir di IKN,' jelas Ari. Terpisah, Tenaga Ahli Komunikasi OIKN Troy Pantouw mengatakan, konsep smart and sustainable forest city yang ditargetkan hadir di Ibu Kota Nusantara (IKN) bakal memadukan beragam Internet of Things (IoT) dengan hutan yang terproteksi. 'Tempatnya [IKN] sangat enak dengan hutan yang diproteksi, tetapi bisa tetap ada internet bekerja di berbagai negara,' katanya dalam acara Forum Merdeka Barat, beberapa waktu lalu. Troy menjelaskan, pihaknya berkomitmen layanan internet di IKN bisa mengakses komunikasi sekaligus mendorong pertumbuhan ekonomi warga. Dengan konsep smart and sustainable forest city, ia menyebut, masyarakat bisa hidup berdampingan dengan alam pada kota berteknologi tinggi. Contohnya, flying taxi atau mobil terbang. Di dalam pelaksanaannya nanti, kata Troy, ada proses integrasi IoT di dalam infrastruktur kota IKN untuk meningkatkan pelayanan publik. 'Paling penting adalah konsep smart city yang akan melibatkan pemangku kepentingan. Inisiatif kunci yang kita lakukan adalah digital library, digital classroom untuk mengintegrasikan pendidikan terpadu,' tuturnya."
      }
    },
    {
      "id": 9,
      "title": "TPN Ganjar-Mahfud Pertimbangkan Langkah Hukum soal Format Baru Debat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202115203-617-1031936/tpn-ganjar-mahfud-pertimbangkan-langkah-hukum-soal-format-baru-debat",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 12:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/27/fc24f38a-2725-4d8b-8397-6910c983f0af_169.jpg?w=650&q=90",
        "tags": [
          "debat capres",
          "kpu",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Tim Pemenangan Nasional (TPN) paslon Ganjar Pranowo-Mahfud MD pertimbangkan langkah hukum jika KPU masih bertahan dengan format debat Pilpres2024 yang baru. Dalam format debat yang disampaikan KPUdisebutkan tak ada sesi khusus debat calon wakil presiden. Deputi Hukum TPN Ganjar-Mahfud,Todung Mulya Lubismengatakan pihaknya masih menunggu hasil dari pertemuan dengan pihak KPU terkait debat capres-cawapres. Namun ia masih berhadap KPU kembali pada aturan UU dan aturan KPU sehingga debat tetap berjalan seperti sedia kala. 'Tapi kalau itu yang terjadi [debat lima kali dengan paslon semua hadir], saya ingin berkata TPN mencadangkan haknya untuk melakukan upaya hukum yang tersedia menurut aturan undang-undang,' kata Todung dalam konferensi pers virtual, Sabtu (2 12).    TPN Ganjar-Mahfud keberatan dengan keputusan KPU bahwa debat tidak digelar secara terpisah dalam lima kali kesempatan. Menurut Todung, debat lima kali dengan dihadiri capres dan cawapres menyimpang dari ketentuan yang diatur pasal 277 UU No. 7 2017 tentang Pemilu dan Pasal 50 Per KPU Nomor 15 2023. Jika sesuai aturan tersebut, debat dilangsungkan lima kali dengan format debat capres sebanyak tiga kali dan debat cawapres sebanyak dua kali. 'Ketua KPU dan KPU itu tidak berhak untuk mengubah format debat. Debat tetap tiga kali capres dan dua kali cawapres. Kalau Ketua KPU dan KPU mengubah itu, dia harus ubah undang-undangnya,' katanya.  Sementara itu, KPUsebelumnya menyatakan akan kembali mengundang TPN dari tiga paslon terkait format debat Pilpres 2024. 'KPU akan mengundang rapat kembali tim kampanye,' kata Komisioner KPU ldham Holik di Jakarta, Jumat (1 12). Menurut dia, pertemuan akan mengkomunikasikan format debat yang mengacu Undang-undang Pemilu Nomor 7 Tahun 2017 dan Peraturan KPU Nomor 15 Tahun 2023. 'Jadi kalau ada isu-isu di luaran bahwa tidak ada debat kampanye, debat pasangan calon presiden dan wakil presiden di masa kampanye, saya pikir itu bisa misinformasi dan bahkan bisa mengarah disinformasi,' imbuh Idham."
      }
    },
    {
      "id": 10,
      "title": "Alasan Gencatan Senjata Israel-Hamas Berakhir sampai Gaza Dibom Lagi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231202115405-120-1031937/alasan-gencatan-senjata-israel-hamas-berakhir-sampai-gaza-dibom-lagi",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/benjamin-netanyahu-ke-gaza-sapa-pasukan-idf-2_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel-hamas",
          "gencatan senjata di gaza",
          "perang israel hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Gencatan senjataIsrael dan Hamasdi Jalur GazaPalestina akhirnya berakhir pada Jumat (1 12) setelah keduanya tak lagi mencapai kesepakatan soal perpanjangan jeda pertempuran. Israel pun segera melancarkan rentetan serangannya lagi ke Jalur Gaza tak lama setelah masa gencatan senjata habis pada Jumat pagi pukul 07.00 waktu lokal atau 12.00 WIB.    Militer Israel menyalahkan Hamasatas kegagalan perpanjangan gencatan senjata. Tel Aviv menuding Hamasmelanggar kesepakatan gencatan senjata terutama soal pembebasan sandera. Beberapa jam sebelum gencatan senjata selesai, Hamasmengklaim Israel menolak tawaran milisi tersebut soal pembebasan sejumlah sandera tambahan. Dilansir Al Jazeera, tiga dari beberapa sandera yang rencananya dibebaskanHamasini tewas akibat bombardir Israel selama masa tawanan dan kelompok penguasa Gaza itu berencana mengembalikan jasad mereka. Namun, Israel disebut menolaknya lantaran menganggap Hamasmelanggar janji untuk membebaskan sandera dengan kondisi selamat.  Senada dengan Israel, Menteri Luar Negeri Amerika Serikat Antony J. Blinkenjuga menyalahkan sikap Hamasyang mengingkari komitmennya menjadi alasan gencatan senjata berakhir tanpa ada perpanjangan lagi. Blinken mengatakan sudah melihat tanda-tanda bahwa Israel telah mengambil langkah baru untuk melindungi warga sipil saat mereka melanjutkan operasi militernya. 'Penting untuk dipahami mengapa jeda ini berakhir: Ini berakhir karena Hamas. Hamas mengingkari komitmen yang dibuatnya,' kata Blinken di akhir kunjungannya ke Timur Tengah seperti dilaporkan The New York Times. Dia mencatat bahwa beberapa jam sebelum gencatan tujuh hari berakhir, Hamas 'melakukan serangan teroris yang mengerikan di Yerusalem'.Penembakan pada Kamis (30 11) itu menewaskan tiga orang dan melukai enam orang. Hamasmemang mengakui bertanggung jawab atas penembakan di Yerusalem tersebut.Blinkenjuga menambahkan Hamasturut menembakkan roket ke Israel pada Jumat dan gagal membebaskan sandera yang telah dijanjikan untuk bebas.  Gencatan senjata berakhir juga berlangsung kala Perdana Menteri Israel Benjamin Netanyahu terus ditekan untuk terus melanjutkan peperangan di Gaza. Dikutip Al Jazeera, elite militer Israel telah lama mendesak agar perang di Gaza berlanjut. Menteri Pertahanan Israel Yoav Gallant bahkan menegaskan pasukannya telah siap menggempur Gaza lagi dari darat, udara, dan laut ketika gencatan selesai.  Gallant memangsejauh ini yang paling agresif menyerukan agresi Israel ke Gaza berlanjut. Sementara itu, Netanyahu mempertahan sikap hawkish-nya selama konflik ini berlangsung dan memilih untuk tampil sebagai pemimpin secara umum dengan menyerahkan urusan pertahanan sepenuhnya pada militer Israel. Sikap ini diambil Netanyahu ala dirinya terus menghadapi tekanan untuk mundur tak hanya dari publik Israel tapi dari beberapa pendahulunya. Sejauh ini, setidaknya tiga mantan PM Israel telah mengkritik keras kepemimpinan Netanyahuyang dianggap gagal menyelamatkan keamanan nasional imbas serangan Hamas e negara itu pada 7 Oktober lalu. Serangan Hamasitu menjadi pematik agresi brutal Israel ke Palestina hingga hari ini telah menewaskan lebih dari 15 ribu orang, termasuk lebih dari 6 ribu anak-anak dan 4 ribu perempuan. Sejak itu, sebagian publik Israel, terutama warga yang tinggal di perbatasan dekat Gaza dan keluarga korban sandera Hamasmenganggap pemerintah Zionis kecolongan dan gagal melindungi keamanan nasional. Beberapa survei publik yang dibuat media lokal Israel juga memaparkan mayoritas warga ingin Netanyahubertanggung jawab atas serangan Hamas e Israel pada 7 Oktober lalu. "
      }
    }
  ]
}