{
  "page": 882,
  "main_url": "https://www.cnnindonesia.com/indeks/2/882",
  "time": "2023-12-08 07:05:21.524333",
  "datas": [
    {
      "id": 1,
      "title": "Ganjar Ungkit Nenek Moyang Makan Sagu: Jangan Paksa Rakyat Makan Beras",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108124343-617-1021459/ganjar-ungkit-nenek-moyang-makan-sagu-jangan-paksa-rakyat-makan-beras",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/capres-ganjar-kembali-singgung-pencabutan-baliho-kader-pdip-bali-teriak-lawan-pak-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bakal calon presiden Ganjar Pranowomenyatakan Indonesia kaya akan beragam jenis pangan sejak dulu. Mulai dari sagu hingga beras. Bahkan nenek moyang masyarakat Indonesia dulu mengonsumsi sagu. Ganjar menyampaikan itu dalam acara Rakernas Lembaga Dakwah Islam Indonesia (LDII) 2023 di Grand Ballroom Minhaajurrosyidiin, Cipayung, Jakarta Timur, Rabu (8 11). 'Pangan kita super kaya. Tapi jangan paksa masyarakat kita untuk makan beras, karena di Timur makannya sagu. Di relief Borobudur itu ternyata ada cerita sagu pada saat itu, artinya sebenarnya nenek moyang kita makan sagu,' kata Ganjar.    Ganjar mengatakan setiap daerah memiliki ragam makanan pokok yang perlu dilestarikan. Mantan Gubernur Jawa Tengah itu mencontohkan Kabupaten Wonogiri yang masih erat mengkonsumsi tiwul sebagai pengganti nasi. Ganjar juga menegaskan salah satu visinya menuju Indonesia unggul adalah memulai dari tahan pangan menjadi daulat pangan, baik itu dengan pemenuhan kebutuhan sendiri ataupun impor. Untuk menuju daulat pangan, Ganjar mengatakan Indonesia harus memiliki kemampuan distribusi cerdas, pertanian di hulu yang cerdas, dan pengelolaan perikanan tangkap maupun budidaya yang cerdas. Salah satunya dengan melakukan pendataan tepat dengan bantuan kecerdasan buatan atau AI. 'Dan saya sampaikan, Bulog harus kembali menguasai stok pangan, jangan diliberalkan. Kalau diliberalkan yang terjadi adalah persaingan dagang yang ada di sana,' ujar Ganjar. Ganjar merupakan bakal calon presiden yang diusung PDIP, PPP, Hanura dan Perindo. Dia dipasangkan dengan Mahfud MD. Sudah didaftarkan ke KPUpada 19 Oktober lalu. Ada dua pasangan lain yang juga sudah didaftarkan. Mereka adalah Anies Baswedan-Muhaimin Iskandar dan Prabowo Subianto-MahfudMD.  "
      }
    },
    {
      "id": 2,
      "title": "Perawat AS soal Nakes RS Indonesia di Gaza: Mereka Pahlawan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108140532-120-1021507/perawat-as-soal-nakes-rs-indonesia-di-gaza-mereka-pahlawan",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "rs indonesia di gaza",
          "rs indonesia",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza"
        ],
        "article": "Seorang perawat asalAmerika Serikat menceritakan betapa hebatnya para tenaga kesehatan (nakes) yang bekerja di Rumah Sakit Indonesia di Jalur Gaza, Palestina. Emily Callahan, perawat yang baru-baru ini dievakuasi dari daerah kantong tersebut, mengatakan bahwa nakes di RS Indonesia merupakan orang paling luar biasa yang pernah dia temui.    Bagaimana tidak, di saat situasi Gaza sedang kacau-kacaunya, para staf medis tetap gigih merawat pasien yang terus menerus datang ke rumah sakit. Mereka mengabaikan perintah untuk evakuasi ke selatan dan memilih tetap di utara untuk mengobati pasien. 'Saya ingin mengingatkan orang-orang bahwa mereka yang tertinggal adalah pahlawan. Mereka tahu mereka akan mati, dan mereka tetap memilih untuk tetap tinggal,' kata Callahan, seperti dikutip dari kantor berita Turki, Anadolu. Callahan mengatakan nakes di Rumah Sakit Indonesia tidak gentar meski dirinya sudah mengabari bahwa ada perawat yang meninggal dunia kala Israel meledakkan ambulans di luar rumah sakit.  'Saya mengatakan: 'Kami kehilangan perawat di akhir pekan. Dia tewas saat ambulans di luar rumah sakit diledakkan,' ujar Callahan. Namun, dia justru menerima respons yang luar biasa mulia dari pekerja medis di RS Indonesia. 'Inilah komunitas kami, ini adalah keluarga kami. Ini adalah teman-teman kami. Jika mereka membunuh kami, kami akan mati demi menyelamatkan nyawa sebanyak mungkin,' kata para nakes di RS Indonesia, yang diceritakan Callahan.  Karena keteguhan hati para nakes, Callahan pun setiap hari berusaha memastikan tiap-tiap rekannya itu selamat dan masih hidup. Ia secara rutin mengirim pesan kepada mereka di pagi hari dan sebelum tidur untuk menanyakan kabar para pahlawan tersebut. 'Orang-orang Palestina yang bekerja dengan staf nasional kami, serta staf saya di Rumah Sakit Indonesia adalah orang paling luar biasa yang pernah saya temui dalam hidup saya,' ucapnya. Callahan sendiri bekerja dengan Doctors Without Borders dan tinggal di Gaza selama 26 hari, setelah konflik Israel dan milisi Hamas pecah 7 Oktober lalu. Dia dievakuasi dari Gaza pekan lalu.  Agresi Israel di Jalur Gaza sendiri sudah berlangsungselama satu bulan. Hingga kini, sebanyak 10.328 warga Palestina tewas, dengan 4.237 di antaranya adalah anak anak dan 2.719 lainnya adalah perempuan. Di Gaza utara tempat RS Indonesia berada, ada tiga relawan warga negara Indonesia (WNI) yang memilih untuk tetap tinggal dan tidak dievakuasi demi membantu warga sipil di wilayah tersebut."
      }
    },
    {
      "id": 3,
      "title": "Dicegah KPK ke LN, Febri Mengaku Belum Dapat Pemberitahuan Resmi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108134523-12-1021508/dicegah-kpk-ke-ln-febri-mengaku-belum-dapat-pemberitahuan-resmi",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/02/febri-diansyah-5_169.jpeg?w=650&q=90",
        "tags": [
          "syl",
          "syahrul yasin limpo",
          "febri diansyah",
          "korupsi kementan"
        ],
        "article": "Kuasa hukum mantan Menteri Pertanian Syahrul Yasin Limpo(SYL), Febri Diansyah, mengaku belum mendapat pemberitahuan resmi terkait tindakan KPK yangmencegah dirinya ke luar negeri selama enam bulan. 'Terkait pencegahan ke LN [luar negeri], saya belum dapat pemberitahuannya secara resmi,' ujar Febri melalui keterangan tertulis, Rabu (8 11). Febri memastikan tim kuasa hukum SYL menjalankan tugas sebagai advokat dengan iktikad baik dan profesional.   'Jika ada keterangan yang dibutuhkan dari kami sebagai advokat, pasti kami akan datang ke KPK. Yang pasti sampai saat ini proses pendampingan berjalan sebagaimana mestinya,' ucap dia.  KPK juga mencegah dua advokat lainnya yang merupakan kolega Febri yaitu Rasamala Aritonang dan Donal Fariz ke luar negeri. Namun, seperti Febri, Donal dan Rasamala mengaku tidak mengetahui informasi tersebut. Febri yang merupakan mantan Juru Bicara KPK ini turut menyampaikan bahwaSYL tengah dibantarkan ke Rumah Sakit Pusat Angkatan Darat (RSPAD) Gatot Subroto, Jakarta Pusat, dengan alasan kesehatan. 'Perkembangan terbaru dalam proses pendampingan, bahwa per kemarin malam pak SYL dibantarkan di RSPAD,' katanya. Surat pembantaran tersebut telah ditandatangani Deputi Penindakan dan Eksekusi KPK. KPK menetapkan SYL, Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta, dan Sekretaris Jenderal Kementan Kasdi Subagyono sebagai tersangka kasus dugaan korupsi di lingkungan Kementan RI. Teruntuk SYL, KPK juga menetapkan yang bersangkutan dengan sangkaan pencucian uang.  Para tersangka disangkakan melanggar Pasal 12 huruf e dan Pasal 12 huruf B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. SYL juga disangkakan melanggar Pasal 3 dan atau Pasal 4 UU 8 2010 tentang Tindak Pidana Pencucian Uang (TPPU)."
      }
    },
    {
      "id": 4,
      "title": "Patrick Dempsey Jadi Pria Terseksi 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108135105-234-1021497/patrick-dempsey-jadi-pria-terseksi-2023",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/patrick-dempsey_169.jpeg?w=650&q=90",
        "tags": [
          "patrick dempsey",
          "pria terseksi",
          "sexiest man alive",
          "selebriti"
        ],
        "article": "Patrick Dempseydinobatkan menjadi Pria Terseksi 2023 atau Sexiest Man Alive 2023 versi majalah People. Hal tersebut diumumkan dalam salah satu segment Jimmy Kimmel Live pada Selasa (7 11). Dalam kesempatan itu, Jimmy Kimmel mengatakan tim majalah People bekerja dalam satu tahun terakhir mempelajari dan mencari pria terseksi tahun ini dan siap dinobatkan pada malam itu.    Satu sosok sudah di atas panggung dengan wajah yang masih ditutupi hologram dan suara disamarkan. Ia pun menjawab pertanyaan dari penonton yang mencoba menebak sosoknya, hingga ada satu orang berhasil menebak dengan tepat. 'Apakah kamu dokter McDreamy?' tanya penonton itu merujuk pada Derek Shepherd, karakter yang diperankan Patrick Dempsey dalam Grey's Anatomy lebih dari satu dekade. 'Iya,' jawabnya bersamaan dengan hologram yang menghilang hingga wajah Patrick Dempsey muncul dengan jelas dalam kesempatan itu.    Saat berbincang-bincang, Patrick Dempsey mengaku sangat senang dan bersyukur bisa mendapatkan label pria terseksi pada tahun ini ketika dirinya berusia 57 tahun. 'Saya tidak tahu. Saya hanya senang mereka membuat keputusan itu dan saya [yang dipilih] tahun ini,' jawabnya sambil tertawa. 'Saya sangat bersyukur.' 'Itu seperti membuka tutup botol anggur berkualitas,' gurau Kimmel. 'Mereka memutuskan untuk menunggu sampai tahun yang tepat.'  Dalam wawancara bersama People, aktor bernama lengkap Patrick Galen Dempsey tersebut mengaku tak percaya ketika mengetahui dirinya dinobatkan sebagai pria terseksi tahun ini. Menurutnya, hal itu dikarenakan ia tak pernah memenangkan kontes atau menjadi pemenang yang sesungguhnya. 'Ini bercanda kan ya? Saya selalu menjadi yang kedua,' ucapnya. 'Saya sudah lupa tentang itu dan tidak pernah mencoba memikirkan posisi itu lagi.' Patrick Dempsey pertama kali berakting lewat peran kecil dalam film The Stuff (1985). Ia kemudian begitu dikenal lewat peran dokter Derek Shepherd dalam Grey's Anatomy yang berlanjut ke Private Practice. Ia juga dikenal lewat peran Robert Philip dalam film Enchanted (2007) dan Disenchanted (2022). Dalam waktu dekat, ia akan memamerkan kemampuan balapnya dalam film Ferrari. Dempsey juga bakal bintangi film misteri thriller Thanksgiving pada tahun ini.  [Gambas:Twitter]  "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Sisa Kebakaran Rumah yang Jadi Gudang Penimbunan BBM di Sidoarjo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108131932-22-1021475/foto-sisa-kebakaran-rumah-yang-jadi-gudang-penimbunan-bbm-di-sidoarjo",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn kebakaran sidoarjo berita daerah",
        "media_url": null,
        "tags": [
          "foto cnn",
          "kebakaran",
          "sidoarjo",
          "berita daerah"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Meluncur Tahun Depan, Berikut Daftar Hp Xiaomi Dapat HyperOS",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231108135703-206-1021501/meluncur-tahun-depan-berikut-daftar-hp-xiaomi-dapat-hyperos",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/ilustrasi-hyperos_169.png?w=650&q=90",
        "tags": [
          "xiaomi",
          "hyperos",
          "miui",
          "daftar hp xiaomi hyperos",
          "android",
          "smartphone"
        ],
        "article": "Tampilan user interface (UI) atau antarmuka baru Xiaomi, HyperOS dipastikan tidak terbatas untuk pengguna di China. Raksasa teknologi asal China itu akan membawaHyperOS e pasar global, termasuk Indonesia. Rencananya, tampilan antarmuka HyperOS ini bakal meluncur secara global pada kuartal pertama 2024. HyperOS akan menghadirkan aplikasi sistem yang disegarkan, kinerja antarmuka yang lebih baik, dan beberapa fitur tambahan. Selain itu, HyperOS akan dibangun di atas Google Android 14 dan sistem operasi baru tersebut diharapkan lebih baik dari pendahulunya, mengutip GSMChina.   Sebelumnya, Xiaomi memastikan bakal mengganti antarmuka perusahaan yang selama ini dikenal sebagai MIUImenjadi HyperOS. Perubahan ini rencananya akan mulai diterapkan di seri ponsel terbaru mereka, Xiaomi 14.  Perubahan itu terungkap dalam postingan pendiri dan CEO Xiaomi, Lei Jun di X (sebelumnya Twitter). Jun mengungkap bahwa HyperOS adalah antarmuka baru perusahaan. 'Hari ini menandai momen bersejarah. Setelah bertahun-tahun bekerja secara kolektif, sistem operasi baru kami, #XiaomiHyperOS, akan memulai debut resminya di #Xiaomi14Series,' kata Jun dalam cuitannya, Selasa (17 10). HyperOS adalah OS smartphone terbaru yang menggabungkan Android dan sistem Vela yang dikembangkan sendiri oleh Xiaomi.  Desain yang mendasari OS ini 'sepenuhnya ditulis ulang,' dan bahwa OS baru ini 'menyiapkan basis publik untuk Internet of Everything untuk puluhan miliar perangkat dan puluhan miliar koneksi di masa depan.' Ponsel-ponsel Xiaomi sebelumnya menggunakan sistem operasi MiUI. Sistem operasi berbasis Android milik Xiaomi ini telah mendukung ponsel perusahaan selama 13 tahun. HyperOS 1.0 saat ini sedang diuji oleh para insinyur Xiaomi. Berikut daftar ponsel dan tablet Xiaomi dapat HyperOS versi global: 1. Xiaomi 132. Xiaomi 13 Pro3. Xiaomi 13 Ultra4. Xiaomi 13T Pro5.Xiaomi 13T6. Xiaomi 12T Pro7. Xiaomi 12T8. Xiaomi 11T9. Xiaomi Pad 6  "
      }
    },
    {
      "id": 7,
      "title": "Alwi Farhan Petik Pelajaran Penting di Korea Masters 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108135335-170-1021499/alwi-farhan-petik-pelajaran-penting-di-korea-masters-2023",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/alwi-farhan-4_169.jpeg?w=650&q=90",
        "tags": [
          "alwi farhan",
          "korea masters",
          "korea masters 2023",
          "badminton",
          "bulutangkis"
        ],
        "article": "Alwi Farhantersingkir di babak pertama Korea Masters 2023. Ia mengaku mendapat pelajaran penting di balik kekalahan ini. Alwi Farhan yang tampil di Korea Masters 2023 lewat babak kualifikasi harus mengakui ketangguhan unggulan ketujuh, Koki Watanabe. Alwi Farhan sempat merebut gim pertama dengan skor 21-17 namun kemudian kalah 13-21, 15-21 di dua gim berikutnya. Alwi Farhan mengakui bahwa ada banyak hal yang harus diperbaiki dan ditingkatkan setelah hasil di Korea Masters ini. Alwi Farhan menyadari ada level yang berbeda antara persaingan di junior dengan di senior.    'Maaf belum bisa memberikan hasil yang terbaik, saya sudah mencoba mengeluarkan semua yang saya punya.' 'Saya harus menambah power, tenaga dan ketahanan. Untuk bersaing di level senior, hal tersebut sangatlah penting,' ucap Alwi Farhan dikutip dari rilis PBSI. Alwi Farhan mengakui bahwa Koki Watanabe menunjukkan kematangan dan perbedaan jam terbang dibanding dirinya. Walaupun sempat kehilangan gim pertama, Koki Watanabe tetap tenang dan membaca alur permainan.    'Koki memang bermain lebih sabar dan lebih ulet sementara saya banyak melakukan kesalahan sendiri terutama di gim kedua dan ketiga. Di gim pertama, saya bisa memegang tempo permainan, saya bisa memaksa dia mengembalikan bola yang enak buat saya.' 'Sementara di sisa dua gim lainnya, dia sudah mengantisipasi pola dan strategi saya. Itu menyulitkan, apa yang saya mau lakukan dia sudah menjaganya,' tutur Alwi Farhan. Alwi Farhan di tahun ini berhasil jadi juara dunia junior. Alwi Farhan jadi pebulutangkis Indonesia pertama yang mampu merebut gelar juara dunia junior.   "
      }
    },
    {
      "id": 8,
      "title": "4 Perbedaan Jamur dengan Tumbuhan Tingkat Tinggi",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231025144703-569-1015814/4-perbedaan-jamur-dengan-tumbuhan-tingkat-tinggi",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/02/ilustrasi-jamur_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "beda jamur dengan tumbuhan tingkat tinggi",
          "pengertian jamur",
          "tumbuhan tingkat tinggi",
          "pengertian tumbuhan tingkat tinggi",
          "perbedaan jamur dan tumbuhan"
        ],
        "article": "Beda jamur dengan tumbuhan tingkat tinggi cukup mencolok. Mulai dari cara bertahan hidup sampai berkembang biak, antarajamur dan tumbuhan tingkat tinggi tidaklah sama. Dalam ilmubiologi ada istilah yang membagi tiap-tiap jenis organisme menjadi beberapa kelompok tertentu.    Kelompok tersebut yakni kingdom protista, kingdom monera, kingdom plantae, kingdom animalia, dan kingdom fungi. Dari kelima kingdom, jamur masuk ke dalam kingdom fungi atau kerajaan jamur yang terdiri dari organisme eukariotik atau tidak berklorofil. Sementara tumbuhan tingkat tinggi masuk ke dalam kingdom plantae, yaitu tumbuhan berbiji yang berkembang biak secara seksual dan memiliki klorofil.  Sebelum mengetahui perbedaan jamur dengan tumbuhan tingkat tinggi, berikut pengertiannya yang dirangkum berbagai sumber. Jamur adalah organisme dari kingdom fungi yang tidak berklorofil sehingga bersifat heterotrof atau konsumer, sebab tidak dapat membuat makanan sendiri dan bergantung pada yang lain. Selain itu, jamur bukan termasuk tumbuhan karena tidak bisa menghasilkan makanan, melainkan hanya sebagai pengurai. Tumbuhan tingkat tinggi atau phanerogamae adalah kelompok tumbuhan berakar, batang, dan daun sejati, serta mempunyai bunga dan menghasilkan biji sebagai alat berkembang biak. Kelompok phanerogamae mempunyai turunannya sendiri yang terdiri atas angiospermae dan gymnospermae. Angiospermae adalah kelompok tumbuhan berbunga dan memiliki biji tertutup pada bagian daging buah. Contohnya mangga, rambutan dan lain-lain. Sementara gymnospermae adalah tumbuhan berbiji terbuka atau strobilus. Contohnya melinjo, ginkgo biloba, pohon pinus, damar, dan lainnya.    Antara jamur dan phanerogamae memang tidak sama karena memiliki banyak sekali unsur pembeda. Berikut penjelasan mengenai beda jamur dengan tumbuhan tingkat tinggi yang dirangkum buku Cerdas Belajar Biologi. Struktur tumbuhan mempunyai akar yang apabila ditanam ke dalam tanah lalu mendapat air maka ia bisa tumbuh dan berkembang. Sementara jamur tidak memiliki akar, melainkan hanya bisa menyebarkan filamen untuk menempelkan dirinya pada suatu tempat.  Tumbuhan bisa memproduksi makanannya sendiri dari hasil proses fotosintesis dengan memanfaatkan sinar matahari, sedangkan jamur tidak bisa memproduksi makanannya sendiri. Jamur memperoleh makanan secara heterotrof dengan mengambil makanan dari bahan organik di lingkungannya melalui hifa atau miselium.  Tumbuhan mempunyai zat hijau yang membantu proses fotosintesis untuk memproduksi makanannya sendiri sehingga disebut sebagai organisme autotrof. Berbeda dengan jamur yang tidak memiliki klorofil dan tidak mampu membuat makanannya sendiri sehingga disebut organisme heterotrof.  Jamur dapat bereproduksi dengan dua cara, yaitu aseksual dan seksual. Reproduksi jamur aseksual dapat terjadi secara fragmentasi miselium, pembelahan dari sel-sel somatik atau spora yang nantinya menjadi sel-sel anakan. Tunas spora tersebut akan membentuk individu baru, lalu membentuk hifa dan berkembang menjadi miselium. Reproduksi jamur seksual terbagi atas tiga fase. Pertama fase plasmogami atau proses menggabungkan dua protoplasma. Kedua fase kariogami atau menyatukan dua inti set kromosom. Ketiga fase meiosis, yaitu tahapan sebelum menjadi spora dan sebelumnya dihasilkan dari masing-masing sel kromosom. Reproduksi pada tumbuhan tingkat tinggi bisa terjadi secara seksual atau alami (generatif) dan aseksual atau buatan (vegetatif). Sementara alat reproduksi generatif pada tumbuhan memanfaatkan dari putik (pistil) dan benang sari (stamen). Alat reproduksi vegetatif pada tumbuhan berupa bagian dari tubuh induknya, seperti bagian akar, batang, atau daunnya. Kemudian melibatkan penyatuan sel-sel reproduksi jantan dan betina supaya menghasilkan bibit tumbuhan baru.  Itulah penjelasan mengenai beda jamur dengan tumbuhan tingkat tinggi dari berbagai unsur."
      }
    },
    {
      "id": 9,
      "title": "Media Asing Soroti Anwar Usman Dicopot dari Ketua MK",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108133823-106-1021491/media-asing-soroti-anwar-usman-dicopot-dari-ketua-mk",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/anwar-usman-lantik-majelis-kehormatan-mk-12_169.jpeg?w=650&q=90",
        "tags": [
          "media asing",
          "anwar usman",
          "anwar usman dicopot dari ketua mk",
          "mahkamah konstitusi",
          "ketua mk anwar usman",
          "jokowi",
          "gibran rakabuming",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Sejumlahmedia asing menyoroti keputusan Majelis KehormatanMahkamah Konstitusi (MKMK) yang mencopot Ketua MK Anwar Usmandari jabatan karena pelanggaran kode etik pada Selasa (7 11). Dalam putusan MKMK, Anwar dinyatakan terbukti melakukan pelanggaran berat terhadap Kode Etik dan Perilaku Hakim Konstitusi. Anwar dijatuhkan sanksi pemberhentian dari jabatan ketua MK. Anwar dicopot dari jabatan Ketua MK setelah dinilai melanggar kode etik dan memihak dalam memutus perkara syarat batas usia capres-cawapres pemilu 2024 ini.   Keputusan Anwar soal batas usia capres-cawapres dianggap memihak anak Presiden Joko Widodo, Gibran Rakabuming, yang kini diusung menjadi calon wakil presiden mendampingi Prabowo Subianto.  Dalam laporannya, Al Jazeera menyinggung soal hubungan Anwar yang merupakan ipar Jokowi dan dinilai memihak Gibran dalam memutus syarat batas usia capres-cawapres di pemilu 2024. 'Anwar Usman, yang merupakan saudara ipar Presiden, dinyatakan bersalah atas 'pelanggaran berat' terhadap kode etik pengadilan karena tidak mengundurkan diri dari keputusan pengadilan tentang batasan usia calon presiden dan wakil presiden,' bunyi laporan media berbasis di Qatar tersebut. [Gambas:Twitter] Serupa dengan Al Jazeera, majalah TIME, koran Jepang Nikkei, media Singapura The Straits Times, dan media Amerika Serikat Bloomberg juga mewartakan hal serupa. TIME melaporkan Anwar, ketua sekaligus hakim MK, melakukan pelanggaran kode etik yang membuka jalan putra sulung Jokowi mencalonkan diri sebagai calon wakil presiden di pemilu 2024.  [Gambas:Twitter] [Gambas:Twitter] [Gambas:Twitter]  Sejumlah kantor berita seperti Reuters, Associated Press, dan Agence France-Presse (AFP) juga memberitakan hal serupa. MKMK memandang Anwar sebagai hakim terlapor terbukti melakukan pelanggaran berat kode etik dan perilaku hakim konstitusi. Pencopotan jabatan Ketua MK ini diambil setelah MKMK melakukan pemeriksaan terhadap Anwar dan mengumpulkan fakta serta pembelaan dari Anwar. Di antara sembilan hakim MK, Anwar diperiksa MKMK dua kali dalam dugaan pelanggaran etik ini.  Merujuk pada peraturan MK Nomor 1 pasal 41 tahun 2023 tentang MKMK terdapat tiga jenis sanksi pelanggaran yang diberikan kepada Hakim Konstitusi yang terbukti melanggar etik. Sanksi berupa teguran lisan atau tertulis untuk pelanggaran etik ringan dan sanksi berupa pemberhentian dengan tidak hormat untuk pelanggaran etik berat."
      }
    },
    {
      "id": 10,
      "title": "Firli Belajar Masak Nasi Goreng di Aceh Saat Absen Pemeriksaan Polda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108134311-12-1021494/firli-belajar-masak-nasi-goreng-di-aceh-saat-absen-pemeriksaan-polda",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/firli-bahuri_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "banda aceh",
          "aceh",
          "firli bahuri",
          "kpk",
          "polda metro jaya"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) KomjenPol (Purn)Firli Bahuriabsen pemeriksaan penyidik Polda Metro Jaya pada Hari Selasa (7 11) kemarin dengan alasan menghadiri agenda dinas di Aceh. Namun, diketahui Firlibaru tiba di Aceh pada Selasa sore. Dari susunan acara yang dibagikan tim juru bicara KPK, Firli seharusnya menghadiri cek kesiapan roadshow bus KPKdalam rangka hari antikorupsi dunia (hakordia) di Balee Meuseuraya Aceh (BMA). Namun, berdasarkan pantauan di lokasi, Firli tak hadir di acara itu.   Kemudian pada malam harinya, Firli terpantau di salah satu warung makan di Banda Aceh. Di sana Firli terlihat belajar memasak nasi goreng khas Aceh. Ia juga terlihat lihai bak seorang koki dalam mengaduk-aduk nasi goreng yang telah dicampuri berbagai bumbu khas rumah makan tersebut.  Saat belajar masak nasi goreng, Firliterlihat didampingi Kepala Inspektorat Aceh, Tuha Peut Lembaga Wali Nanggroe, hingga seorang akademisi Universitas Syiah Kuala. Firli Bahuri baru menghadiri kegiatan dinasnya pada Rabu pagi (8 11) dalam agenda pelepasan Pawai Bus KPK di depan Kantor Gubernur Aceh, Banda Aceh. Saat ditanya wartawan, Firli enggan mengomentari soal absen pemeriksaan sebagai saksi oleh Polda Metro Jaya demi menghadiri pelepasan 'roadshow' bus KPK di depan Kantor Gubernur Aceh. 'Tunggu dulu.. tunggu dulu (Menghadiri pemeriksaan Polda Metro). Saya datang hari ini dalam rangka Hakordia,' kata Firli Bahuri sambil meninggalkan wartawan. Ia juga tak menanggapi soal pernyataan anggota Satgassus Pencegahan Korupsi Polri, Novel Baswedan yang menyebut Firli hanya mengada-ada soal absen pemeriksaan Polda hingga rumah Firli di Kertanegara dilaporkan ke Dewas KPK.  "
      }
    }
  ]
}