{
  "page": 25,
  "main_url": "https://www.cnnindonesia.com/indeks/2/25",
  "time": "2023-12-08 05:15:26.459526",
  "datas": [
    {
      "id": 1,
      "title": "Jelang Jumpa Megawati dan Red Sparks, Pelatih Lawan Frustrasi Berat",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207092700-178-1034001/jelang-jumpa-megawati-dan-red-sparks-pelatih-lawan-frustrasi-berat",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-3_169.png?w=650&q=90",
        "tags": [
          "red sparks",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "megawati megatron",
          "megawati",
          "ai peppers vs red sparks",
          "kovo v league",
          "v league"
        ],
        "article": "Pelatih klub voli putri Gwangju AI Peppers Savings Bank Joe Tringe menghadapi kekecewaan sangat mendalam lantaran deretan hasil buruk yang dialami anak asuhnya sebelum menghadapi Megawati Hangestridan Red Sparks pada lanjutan V League. AI Peppers saat ini menjadi juru kunci di klasemen liga voli putri Korea Selatan. Dari 13 pertandingan yang sudah dilalui, AI Peppers hanya menang dua kali. 'Saya kecewa dengan penyelesaian akhir. Ada kalanya kami bisa menjalankan permainan yang kami inginkan, tetapi kami tidak bisa melanjutkan sampai akhir pertandingan,' ucap Tringe usai AI Peppers kalah dari Heungkuk Life Insurance pada Rabu (6 12).    Tringe yang baru menjadi pelatih AI Peppers pada musim ini mengawali musim dengan baik, namun selanjutnya Yasmine Bedart Ghani dan kawan-kawan tak berkutik menghadapi lawan-lawan. Pelatih asal Amerika Serikat itu menjelaskan kemampuan pemain-pemain AI Peppers yang kesulitan mengeluarkan permainan terbaik. 'Mungkin ada banyak alasan mengapa kami berbeda dibanding pertandingan terakhir, kami tidak bisa melatih keterampilan dasar bola voli seperti melakukan servis dan menerima bola di lapangan. Ini adalah realita yang kami alami. Ini masih tengah musim, tetapi ini adalah hal yang harus kami perbaiki dengan cepat.' 'Ada hal yang sudah saya prediksi ketika saya mengambil alih tim, tetapi ada banyak hal berbeda dari yang saya perkirakan. Saat ini yang paling penting adalah untuk mengembangkan kemampuan pemain secara perorangan dibanding secara tim,' jelas Tringe dikutip dari Naver. AI Peppers akan menjamu Daejeon Jung KwanJang Red Sparks yang diperkuat Megawati pada Jumat (8 12). Pada musim ini Red Sparks sudah bertemu dua kali dengan AI Peppers dan selalu bisa meraih kemenangan.  "
      }
    },
    {
      "id": 2,
      "title": "Tema Debat Cawapres: Ekonomi, Investasi, hingga Pajak Karbon",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207094934-617-1034021/tema-debat-cawapres-ekonomi-investasi-hingga-pajak-karbon",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/bingkai-sepekan-edisi-4-desember-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "debat",
          "debat capres",
          "tema debat pilpres 2024",
          "tema debat cawapres"
        ],
        "article": "Komisi Pemilihan Umum (KPU) akan menggelar lima debat capres-cawapres Pilpres 2024 dengan tema berbeda-beda. Tiga dari lima debat akan diperuntukkan bagi calon presiden. Adapun dua debat lainnya dikhususkan untuk calon wakil presiden. Porsi debat capres akan lebih banyak pada agenda debat pertama, ketiga, dan kelima.   Pada agenda debat kedua dan keempat akan lebih banyak sesi untuk cawapres. Meski begitu, capres dan cawapres tetap hadir pada setiap debat. Akan tetapi, cawapres hanya menjadi pendamping saat debat capres. Begitu pula sebaliknya.'Kalau debat capres, ya sepenuhnya capres. Kalau cawapres, sepenuhnya cawapres,' ucap Ketua KPU Hasyim Asy'ari di Kantor KPU, Jakarta, Rabu (6 12).Debat pertama akan digelar pada Selasa (12 12). Debat itu akan bertema 'Hukum, HAM, Pemerintahan, Pemberantasan Korupsi, dan Penguatan Demokrasi'.Berikut CNNIndonesia.com rangkumkan jadwal dan tema debat capres-cawapres Pilpres 2024:Debat ISelasa, 12 Desember 2023Tema: Hukum, HAM, Pemerintahan, Pemberantasan Korupsi, dan Penguatan DemokrasiDebat IIJumat, 22 Desember 2023Tema:Ekonomi (kerakyatan dan digital), Kesejahteraan Sosial, Investasi, Perdagangan, Pajak (Digital), Keuangan, Pengelolaan APBN dan APBD, serta InfrastrukturDebat IIIMinggu, 7 Januari 2024Tema: Pertahanan, Keamanan, Geo Politik, dan Hubungan InternasionalDebat IVMinggu, 21 Januari 2024Tema: Energi, SDA, SDM, Pangan, Pajak Karbon, Lingkungan Hidup, Agraria, dan Masyarakat AdatDebat VMinggu, 4 Februari 2024Tema: Teknologi Informasi, Peningkatan Pelayanan Publik, Hoaks, Intoleransi, Pendidikan dan Kebudayaan, Kesehatan (Post Covid Society), dan Ketenagakerjaan.  Catatan Redaksi: Artikel ini mengalami pembaruan judul untuk menyesuaikan urutan tema yang sudah diperbarui oleh KPU. Dengan demikian kekeliruan telah dikoreksi oleh redaksi."
      }
    },
    {
      "id": 3,
      "title": "Putin Temui MbS di Saudi: Tak Ada yang Bisa Halangi Persahabatan Kita",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207094940-120-1034022/putin-temui-mbs-di-saudi-tak-ada-yang-bisa-halangi-persahabatan-kita",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:07 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "vladimir putin",
          "pangeran mbs",
          "mohammed bin salman",
          "arab saudi",
          "uni emirat arab",
          "uea",
          "rusia",
          "agresi israel ke palestina",
          "perang israel palestina",
          "jalur gaza"
        ],
        "article": "PresidenRusia Vladimir Putinbertemu dengan Putra Mahkota sekaligus Perdana MenteriArab SaudiMohammed bin Salman (MbS) pada Rabu (6 12) usai berkunjung ke Uni Emirat Arab (UEA). Dalam pertemuan itu, Putin tampak menyapa sang penguasa de facto Saudi sambil menekankan persahabatan erat kedua negara.    'Tidak ada yang bisa menghalangi perkembangan hubungan persahabatan kita,' kata Putin kepada MbS, seperti dikutip AFP, Kamis (7 12). Putin mengatakan pertemuannya dengan MbS merupakan langkah penting untuk membahas situasi yang tengah terjadi di Timur Tengah belakangan ini. 'Sangat penting bagi kita semua untuk bertukar informasi dan penilaian dengan Anda tentang apa yang terjadi di wilayah ini. Pertemuan kita tentu tepat waktu,' kata Putin.  Sementara itu, MbS mengatakan kerja sama bilateral Saudi dan Rusia telah 'membantu menghilangkan banyak ketegangan di Timur Tengah dan berkontribusi meningkatkan keamanan.' MbS lalu menegaskan Saudi bakal terus menjalin kerja sama itu di masa depan. Ini merupakan perjalanan ketiga Putin di luar Rusia sejak Kremlin meluncurkan invasi ke Ukraina Februari 2022 lalu. Kunjungan ke Timur Tengah ini berlangsung usai Putin melawat ke Iran dan China. Perjalanan luar negeri Putin ini sendiri adalah salah satu upaya Rusia menegaskan kembali posisinya di panggung global serta meningkatkan pengaruhnya di Timur Tengah.  Dalam pertemuannya dengan MbS, Putin bahkan mengundang langsung sang putra mahkota untuk datang ke Moskow. Kremlin menyatakan kedua pemimpin bertemu untuk membahas sejumlah hal, mulai dari pasar minyak hingga cara-cara untuk mempromosikan de-eskalasi dalam perang di Gaza. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 4,
      "title": "Nicke Kembali Masuk Daftar 100 Wanita Berpengaruh Dunia Versi Forbes",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207091305-625-1033997/nicke-kembali-masuk-daftar-100-wanita-berpengaruh-dunia-versi-forbes",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/pertamina_169.jpeg?w=650&q=90",
        "tags": [
          "forbes",
          "wanita berpengaruh di dunia",
          "sri mulyani",
          "nicke widyawati",
          "pertamina",
          "energi",
          "penghargaan"
        ],
        "article": "Direktur Utama PT Pertamina (Persero) Nicke Widyawati kembali menorehkan prestasi membanggakan. Nicke kembali masuk dalam daftar 100 wanita paling berpengaruh di dunia versi Forbes tahun 2023. Nicke berada di peringkat ke-51, dari dua wanita Indonesia yang masuk dalam daftar ini, bersama Menteri Keuangan Sri Mulyani yang berada di peringkat ke-47. Sementara posisi teratas dipegang oleh Presiden Komisi Eropa, Ursula von der Leyen disusul Presiden Bank Sentral Eropa Christine Lagarde, Wakil Presiden AS Kamala Harris dan Penyanyi-penulis lagu Amerika, Taylor Swift.   Nicke sebelumnya juga telah masuk dalam daftar wanita berpengaruh dunia dari Fortune dan Forbes tiga tahun berturut-turut pada 2020, 2021 dan 2022. Seperti tahun sebelumnya, Forbes menjelaskan bahwa daftar wanita berpengaruh ditentukan dengan empat metrik utama, yaitu pendapatan, media, dampak, dan lingkup pengaruh. 'Untuk para pemimpin politik, kami menimbang produk domestik bruto dan populasi, untuk pemimpin perusahaan, pendapatan dan jumlah karyawan; dan media menyebutkan dan menjangkau semua,' tulis Forbes dikutip Kamis (7 12). Forbes menyebut ketika Indonesia menjadi presiden G20 pada 2022, Nicke Widyawati sukses mengemban amanah sebagai Ketua Gugus Tugas atau Chair Task Force Energy, Sustainability and Climate. Di mana Nicke berhasil membawa tiga rekomendasi utama yakni Percepatan Transisi untuk Energi Berkelanjutan, Memastikan Transisi yang Tepat dan Berkeadilan dan Keterjangkauan Energi. Sebagai Direktur Utama BUMN, Nicke senantiasa mendukung keputusan pemerintah Indonesia. Menanggapi pengakuan ini,Nicke Widyawati menilai hal itu tidak terlepas dari dukungan seluruh stakeholder, manajemen dan pekerja Pertamina di seluruh Indonesia. 'Saya bersyukur dan berterima kasih atas penilaian baik dan pengakuan masyarakat Internasional terhadap Pertamina,' ujar Nicke. Menurut Nicke, penghargaan ini akan dijadikan motivasi untuk terus bekerja lebih baik lagi dalam menjaga ketahanan energi nasional serta mensukseskan transisi energi dalam rangka pencapaian Net Zero Emission. Pertamina sebagai pemimpin di bidang transisi energi, berkomitmen dalam mendukung target Net Zero Emission 2060 dengan terus mendorong program-program yang berdampak langsung pada capaian Sustainable Development Goals (SDG's). Seluruh upaya tersebut sejalan dengan penerapan Environmental, Social & Governance (ESG) di seluruh lini bisnis dan operasi Pertamina. "
      }
    },
    {
      "id": 5,
      "title": "Posting Foto Makanan, Wanita Ini Terima Bill Rp900 Juta dari Restoran",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207092512-262-1034003/posting-foto-makanan-wanita-ini-terima-bill-rp900-juta-dari-restoran",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/26/ilustrasi-makan_169.jpeg?w=650&q=90",
        "tags": [
          "wanita di china",
          "posting foto makanan di sosmed",
          "pesan makanan lewat kode qr",
          "kuliner"
        ],
        "article": "Seorang wanita di China terkejut menerima tagihan sebesar 430.000 yuan atau sekitar Rp900 juta di sebuah restoran usai secara tidak sengaja memposting kode QR untuk memesan makanan secara online. Wanita bermarga Wang itu mengatakan dia hanya ingin memposting foto hidangan dari restoran hotpot yang dia kunjungi bersama temannya pada 23 November. Namun, dia tidak sengaja menyertakan kode QR yang menempel di meja untuk memesan dan membayar makanan. Meski ia hanya memposting foto-foto tersebut di halaman Momen WeChat yang dibatasi penayangannya dan hanya dapat dilihat oleh kontaknya di WeChat, daftar tersebut mencakup sejumlah besar orang yang mulai memindai kode tersebut.   Ketika staf restoran datang untuk mengonfirmasi pesanan sebesar 430.000 yuan, Wang menemukan bahwa orang-orang telah menggunakan kode QR yang tidak sengaja dia posting. Dilaporkan SCMP, Wang segera menghapus postingannya, tetapi orang-orang terus membuat pesanan baru di meja mereka. Dia berasumsi seseorang telah mengunduh fotonya dan terus membuat pesanan menggunakan kode tersebut. Menurut tangkapan layar pesanan yang kemudian diposting Wang secara online, orang-orang memesan 1.850 porsi fresh duck blood, 2.580 porsi cumi-cumi, dan 9.990 porsi terasi, masing-masing dihargai beberapa lusin yuan.  Restoran tersebut tidak memaksa Wang membayar tagihan dan memindahkannya ke meja baru, mengabaikan semua pesanan baru yang dibuat melalui kode. Manajemen mengatakan mereka tidak dapat melacak orang-orang yang memesan makanan tersebut atau menghentikan orang-orang untuk terus melakukannya. Wang mengatakan ini adalah pengalaman penuh pelajaran untuk meningkatkan kesadaran akan keamanan informasi sehingga masyarakat lebih berhati-hati dalam membagikan gambar makanan mereka. Lin Xiaoming, pengacara dari Firma Hukum Sichuan Yishang, mengatakan kepada outlet media daratan Fengmian News bahwa perintah palsu tersebut bukanlah niat awal Wang, sehingga membuatnya tidak sah. Dia mengatakan, restoran-restoran yang mengalami kasus serupa bisa membatalkan pesanan dan menuntut kompensasi dari orang-orang yang membuat pesanan palsu jika menyebabkan kerugian finansial. Lin juga menyarankan perancang sistem pemesanan restoran menambahkan mekanisme konfirmasi pada prosedur pemesanan untuk mencegah masalah di masa depan. Banyak orang di media sosial merasakan kesulitan yang dialami Wang, salah satunya menunjukkan bahwa kode QR restoran membawa 'beberapa risiko meskipun nyaman'. "
      }
    },
    {
      "id": 6,
      "title": "Gempa Dangkal Magnitudo 5 Guncang Labuha Maluku Utara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207094300-20-1034018/gempa-dangkal-magnitudo-5-guncang-labuha-maluku-utara",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/26/a7bc2fac-ba19-4a7b-b150-ed6164a2abd5_169.jpeg?w=650&q=90",
        "tags": [
          "gempa bumi",
          "gempa",
          "berita daerah",
          "bmkg"
        ],
        "article": "Gempabumiberkekuatan magnitudo 5 mengguncang Kota Labuha, Maluku Utara, Kamis (7 12). Menurut catatan Badan Meteorologi, Klimatologi, dan Geofisika (BMKG), gempa terjadi pada pukul09.09 WIB. Gempa berlokasi di titik 1,15 Lintang Selatan (LS) dan 126,83 Bujur Timur (BT) atau 92 kilometer Barat Daya Labuha.    'Kedalaman 10 kilometer, tidak berpotensi tsunami,' tulis BMKG. Saat ini, belum ada laporan kerusakan bangunan atau korban jiwa akibat gempa.  [Gambas:Twitter] "
      }
    },
    {
      "id": 7,
      "title": "Sirkuit Mandalika Resmi Bisa Dipakai Balap Mobil Nasional",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207094523-178-1034020/sirkuit-mandalika-resmi-bisa-dipakai-balap-mobil-nasional",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/persiapan-sirkuit-mandalika-menjelang-motogp-2023_169.jpeg?w=650&q=90",
        "tags": [
          "sirkuit mandalika",
          "balap mobil",
          "imi",
          "mandalika",
          "fia"
        ],
        "article": "Sirkuit Mandalikaresmi bisa digunakan untuk balap mobil kategori nasional setelah munculnya lisensi sirkuit dari PP Ikatan Motor Indonesia (PP IMI). Pengumuman itu dirilis oleh The Mandalika GP dalam akun instagram milik mereka. Mereka mengunggah surat keputusan IMI. 'Pemberian lisensi ini merupakan prasyarat untuk pengajuan aplikasi untuk mengatur perlombaan di sirkuit, untuk kategori mobil yang dicakup oleh lisensi ini, tetapi tidak dengan sendirinya cukup untuk persyaratan perlombaan ke dalam kalender di kejuaraan IMI,' tulis IMI dalam surat tersebut.   Pihak MGPA pun menyambut antusias atas terbitnya lisensi sirkuit tersebut. 'Lisensi Sirkuit ini diterbitkan untuk Pertamina Mandalika International Circuit, yang telah dinyatakan lulus dalam segala aspek persyaratan dari kondisi sampai standar keselamatannya untuk dapat melaksanakan Perlombaan balap kategori mobil kejuaraan nasional,' tulis Sirkuit Mandalika. Setelah mendapat lisensi sirkuit untuk kategori balapan nasional, MGPA kini mengejar lisensi sirkuit untuk kategori internasional. Hal itu tentu demi mendorong Sirkuit Mandalika bisa jadi tuan rumah balapan mobil kategori internasional. [Gambas:Instagram] 'Saat ini Pertamina Mandalika International Circuit sedang mengajukan kepada FIA untuk lisensi Balap Mobil skala Internasional.' 'Dengan lisensi dari IMI ini diharapkan Pertamina Mandalika International Circuit mendapatkan lisensi dari FIA untuk menyelenggarakan Kejuaraan balap mobil berskala Internasional yang akan mengangkat nama Indonesia di mata dunia,' kata Direktur Utama MGPA, Priandhi Satria.    "
      }
    },
    {
      "id": 8,
      "title": "Hujan Mulai Rutin Sapa Jakarta, Apakah Kualitas Udara Membaik?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231207092336-641-1034000/hujan-mulai-rutin-sapa-jakarta-apakah-kualitas-udara-membaik",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/kabut-polusi-di-jakarta-11_169.jpeg?w=650&q=90",
        "tags": [
          "polusi udara",
          "hujan",
          "iklim",
          "bmkg",
          "hujan jakarta"
        ],
        "article": "Hujanmulai rutin menyapa wilayah Jakarta dan sekitarnya dalam kurun waktu satu bulan terakhir. Apakah hujan-hujan ini berdampak positifpada perbaikan kualitas udara? Merujuk laman pemantau kualitas udara IQAir, dalam satu bulan terakhir, tercatat 8 November sampai hari ini, Kamis (7 12), kualitas udara Jakarta cenderung membaik. Meski begitu, ada satu dua hari yang menunjukkan bahwa udara Jakarta masih cukup buruk. Misalnya, pada 8 November kualitas udara Jakarta masih tergolong tidak sehat dengan AQI 153 dan PM2.5 58,7µg m³. Kualitas udara Jakarta bahkan memburuk selama dua hari setelahnya, yakni 9 November dengan AQI 159 dan 10 November dengan AQI 162.   Kemudian, kualitas udara Jakarta mulai membaik sampai pertengahan November. Namun, setelah beberapa hari, kualitas udara Jakarta kembali memburuk pada 23 dan 24 November.  Saat itu kualitas udara Jakarta masuk kategori tidak sehat dengan AQI 159 dan AQI 158. Memasuki awal Desember, kualitas Jakarta juga kembali membaik. Bahkan, pada Minggu (3 12) kualitas udara Jakarta mencapai level AQI 79. Kendati begitu, sehari berselang, polusi udara kembali menghantui warga Ibu Kota. Menurut catatan IQAir, kualitas udara Jakarta pada Senin (4 12) memburuk di level tidak sehat dengan AQI 153. Lalu, apakah hujan yang mulai rutin mengguyur Jakarta bisa membuat kualitas udara membaik? Menurut ahli kondisi hujan ini berpengaruh pada perbaikan kualitas udara Jakarta. Hujan disebut memiliki peran dalam menurunkan jumlah polutan PM 2,5 dan PM 10. 'Iya memang hujan berkorelasi positif terhadap penurunan jumlah polutan baik [PM]2.5 ataupun PM10,'kata Deni Septiadi, pengajar di Sekolah Tinggi Meteorologi dari Badan Meteorologi Klimatologi dan Geofisika (STMKG) beberapa waktu lalu. Menurutnya, PM2.5 merupakan aerosol atmosferik yang bersifat higroskopis. Artinya, 'keberadaannya yang tidak terikat uap air dengan kelembapan yang rendah (kering) mengakibatkan partikulat ini mengambang di [lapisan] troposfer menjadi partikulat pencemar.' Pengamat iklim dan lingkungan Universitas Gadjah Mada(UGM)Emilya Nurjani juga mengatakan hujan berpengaruh pada penurunan polusi udara. Menurutnya, musim kemarau dengan curah hujan dan kecepatan angin yang rendah memang sedikit banyak memengaruhi tingkat pencemaran udara. 'Secara teori memang benar, karena jika ada hujan maka gas hasil pembakaran akan larut dengan air dan diturunkan ke permukaan sehingga udara kembali bersih. Dengan kondisi sekarang di mana sudah lama tidak hujan dan kelembaban juga cukup rendah, keberadaan gas tadi jadi banyak,' ujar dia, dikutip dari situs UGM.  Meski demikian, ia menekankan cuaca dan iklim bukan menjadi satu-satunya penyebab tingginya angka pencemaran udara. 'Kecenderungannya di musim penghujan kualitas udara lebih bagus dibanding musim kemarau, tapi pada saat pandemi kita melihat bahwa kualitas udara juga cukup baik bahkan saat musim kemarau.' 'Jadi itu bukan satu-satunya variabel, meskipun musim penghujan tetap jika sumber pencemaran cukup tinggi maka kualitas udara bisa buruk juga,' imbuhnya.  NAFAS Indonesia, platform pemantau kualitas udara RI, mengungkap hujan hanya berpengaruh 8,7persen terhadap penurunan PM2.5. 'Beberapa penelitian menunjukkan bahwa hujan mempunyai dampak yang relatif kecil terhadap penurunan polutan udara (0-30persen). Dampak paling nyata adalah setelah curah hujan tinggi, dimana polutan udara berkurang hingga 30persen.'   "
      }
    },
    {
      "id": 9,
      "title": "Film Monster Karya Kore-eda Tayang di Bioskop Indonesia 3 Januari 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207090340-220-1034004/film-monster-karya-kore-eda-tayang-di-bioskop-indonesia-3-januari-2024",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/monster-2023-4_169.png?w=650&q=90",
        "tags": [
          "monster",
          "hirokazu kore-eda",
          "nihon",
          "film jepang",
          "film"
        ],
        "article": "Film terbaru sutradara Hirokazu Kore-eda, Monster, akan tayang reguler di bioskop Indonesia pada 3 Januari 2024. Monster akhirnya rilis di bioskop lokal setelah menyambangi berbagai festival film. Kabar penayangan film ini telah dikonfirmasi salah satu jaringan bioskop melalui unggahan media sosial.    'Pemenang Best Screenplay di Cannes Film Festival tahun ini. Dari sutradara legendaris Hirokazu Kore-eda (Shoplifters, Broker),' cuit akun Twitter X @cinepolisID, Rabu (6 12). 'Monster, tayang 3 Januari 2024 di Cinépolis Cinemas,' lanjut pengumuman tersebut.  [Gambas:Twitter]  Cinepolis menjadi jaringan bioskop pertama yang mengonfirmasi bakal menayangkan film arahan sutradara Jepang tersebut. Sementara itu, belum ada pengumuman dari jaringan lain terkait penayangan Monster. Sebelum tayang reguler, film ini juga sempat tayang terbatas di dua festival film di Indonesia. Monster masuk lineup Jakarta World Cinema Week 2023 yang digelar pada November 2023. Film tersebut juga terpilih untuk tayang di Jogja-NETPAC Asian Film Festival (JAFF) 2023 yang digelar beberapa hari lalu.  Selain itu, Monster juga telah malang melintang di berbagai festival film internasional. Monster tayang perdana di Cannes Film Festival 2023 dan berkompetisi dalam kategori Palme d'Or. Karya terbaru Kore-eda itu lantas mendapatkan penghargaan Queer Palm dan Best Screenplay dalam festival film bergengsi tersebut. Beberapa festival film lain juga disambangi Monster, seperti Sydney Film Festival, Munich Film Festival, Chicago International Film Festival, hingga Busan International Film Festival. Monster mengisahkan seorang ibu tunggal bernama Saori Mugino (Sakura Ando) yang membesarkan putra semata wayangnya, Minato (Soya Kurokawa), seorang diri. Suatu hari, Saori menyadari perilaku anaknya yang aneh. Ia lantas menemukan bukti tingkah janggal Minato ternyata disebabkan oleh sang guru di sekolah, Hori (Eita Nagayama). Saori melontarkan kecaman terhadap Hori dan menuntut penjelasan dari gurunya. Sejak saat itu, hubungan antara ibu, anak, dan guru di antara mereka mulai terungkap. Monster menjadi film terbaru arahan sutradara Hirokazu Kore-Eda dengan naskah yang ditulis oleh Yuji Sakamoto. Hirokazu Kore-Eda dikenal sebagai sutradara kawakan Jepang yang merilis sejumlah karya ikonis, seperti After Life (1998), Like Father, Like Son (2013), Shoplifters (2018), hingga Broker (2022).    Monster dibintangi sederet aktor Jepang, seperti Sakura Ando, Eita Nagayama, Soya Kurokawa, Yuko Tanaka, hingga Hinata Hiiragi. Film Monster bakal tayang di bioskop Indonesia pada 3 Januari 2024."
      }
    },
    {
      "id": 10,
      "title": "KPU: YouTuber Boleh Diusulkan Jadi Moderator Debat Capres-Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207091820-617-1033999/kpu-youtuber-boleh-diusulkan-jadi-moderator-debat-capres-cawapres",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/bingkai-sepekan-edisi-4-desember-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pilpres 2024",
          "debat"
        ],
        "article": "Komisi Pemilihan Umum (KPU) memperbolehkan ketiga tim pasangan calon presiden (capres) dan calon wakil presiden (cawapres) mengusulkan Youtuber hingga kreator konten menjadi moderator debat Pilpres 2024. Ketua KPU Hasyim Asy'ari menyatakan pada dasarnya salah satu kriteria moderator debat capres-cawapres adalah orang yang sudah terbiasa dengan kamera.    'Ya ada kemungkinan [bisa Youtuber, kreator konten, podcaster]. Intinya adalah teman-teman yang biasa tampil di publik dan sudah biasa menghadapi kamera,' kata Hasyim di Kantor KPU, Rabu (6 12). Namun demikian, Hasyim menuturkan kriteria penting lainnya yang akan dipilih sebagai moderator, yaitu harus menguasai isu. 'Tentu saja itu [menguasai isu] jadi bahan pertimbangan. Dan durasinya ketika moderator bertanya atau memperdalam, itu kan tidak mengurangi masing masing porsi tadi, capres maupun cawapres ketika menjawab,' jelas dia. Hasyim menjelaskan nantinya moderator akan memandu debat selama 120 menit. Akan ada dua moderator dalam satu agenda debat, perwakilan laki-laki dan perempuan. 'Masing-masing debat satu sampai debat kelima itu moderatornya ada dua orang, laki-laki dan perempuan. Ini sedang kita matangkan,' ujarnya.  Hasyim menyatakan KPU sebenarnya sudah menyiapkan nama-nama sebagai kandidat moderator. Namun, pihaknya belum bisa memutuskan karena menunggu usulan dari ketiga paslon terlebih dahulu. 'KPU juga sudah menyiapkan nama-nama usulan untuk moderator. Jadi moderator itu nanti yang akan memimpin atau memoderasi debat capres-cawapres itu,' ucap dia. 'Kita juga sudah minta usulan dari tim pasangan 1,2, dan 3 sama dengan putusan tim panelis tadi, maksimal disampaikan ke KPU maksimal besok hari Jumat tanggal 8 Desember 2023,' imbuhnya. Sebelumnya, KPU telah menetapkan debat capres-cawapres akan digelar sebanyak 5 kali. Debat perdana akan dilaksanakan pada 12 November 2023.  Adapun tema debat yang telah ditetapkan: DEBAT I SELASA, 12 DESEMBER 2023Tema: Hukum, HAM, Pemerintahan, Pemberantasan Korupsi, dan Penguatan Demokrasi DEBAT II JUMAT, 22 DESEMBER 2023Tema: Pertahanan, Keamanan, Geo Politik, dan Hubungan Internasional DEBAT III MINGGU, 7 JANUARI 2024Tema: Ekonomi (kerakyatan dan digital), Kesejahteraan Sosial, Investasi, Perdagangan, Pajak (Digital), Keuangan, Pengelolaan APBN dan APBD, serta Infrastruktur DEBAT IV MINGGU, 21 JANUARI 2024Tema: Energi, SDA, SDM, Pangan, Pajak Karbon, Lingkungan Hidup, Agraria, dan Masyarakat Adat DEBAT V MINGGU, 4 FEBRUARI 2024Tema: Teknologi Informasi, Peningkatan Pelayanan Publik, Hoaks, Intoleransi, Pendidikan dan Kebudayaan, Kesehatan (Post Covid Society), dan Ketenagakerjaan."
      }
    }
  ]
}