{
  "page": 793,
  "main_url": "https://www.cnnindonesia.com/indeks/2/793",
  "time": "2023-12-08 06:54:49.546111",
  "datas": [
    {
      "id": 1,
      "title": "Pantai Wediombo Yogyakarta: Lokasi, Harga Tiket, dan Daya Tarik Wisata",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107171856-275-1021155/pantai-wediombo-yogyakarta-lokasi-harga-tiket-dan-daya-tarik-wisata",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/pantai-wediombo-yogyakarta_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "rekomendasi tempat wisata",
          "wisata yogyakarta",
          "pantai wediombo",
          "pantai wediombo yogyakarta"
        ],
        "article": "Pantai Wediombo adalah salah satu tempat wisata sekaligus kawasan konservasi perairan yang dilindungi di Yogyakarta. Pantai berbentuk teluk ini dikelilingi bukit karang dengan hamparan pasir putih yang luas. Sesuai namanya, wedi dalam bahasa Jawa berarti pasir, sedangkan ombo berarti luas. Hal inilah yang disebut-sebut menjadi asal-usul penamaan tempat untuk menggambarkan keindahan Pantai Wediombo.    Dikarenakan wilayah pantai ini termasuk area konservasi, Pantai Wediombo masih sangat terjaga dan suasananya asri. Pemandangan alam yang disuguhkan sangat indah, terlebih di sore hari. Pengunjung dapat sambil menikmati pemandangan matahari terbenam (sunset) karena keberadaan posisi pantai persis menghadap ke sebelah barat.  Pantai Wediombo berada di Desa Balong, Girisubo, Gunungkidul, Yogyakarta. Apabila berangkat dari Kota Yogyakarta, jaraknya sekitar 70 km dengan waktu tempuh sekitar 2 jam perjalanan. Pengunjung dapat mengikuti rute berikut apabila berangkat dari kawasan Kota Yogyakarta. Berikut rutenya untuk bisa sampai ke Pantai Wediombo, dirangkum dari berbagai sumber. · Kota Yogyakarta Berkendara dari pusat Kota Yogyakarta lewat daerah daerah Piyungan, Bantul. Sampai di Piyungan, terus mengikuti Jalan Nasional III sampai ke alun-alun Wonosari. · Alun-Alun Wonosari Dari alun-alun Wonosari ambil arah ke selatan menuju Balai Desa Mulo. Kemudian terus mengikuti Jalan Baron hingga pertigaan Mulo Wonosari. Di pertigaan belok ke arah kiri menuju pertigaan Jepitu dengan patokannya SMKN 1 Girisubo. · Jalan Wediombo Apabila sudah melihat sekolah tersebut, berarti sudah tiba di Jalan Wediombo. Selanjutnya dari pertigaan terakhir belok kanan dan ambil arah turun ke selatan sampai menuju area parkiran Pantai Wediombo. Sampai di parkiran, pengunjung tinggal turun ke melewati anak tangga untuk sampai ke tepi Pantai Wediombo.    Pengunjung dikenakan biaya tiket masuk ke Pantai Wediombo sebesar Rp5 ribu per orang. Harga ini di luar biaya tarif parkir sebesar Rp5 ribu untuk kendaraan roda empat dan Rp2 ribu untuk kendaraan roda dua. Biaya tiket menjadi Rp10 ribu per orang apabila berniat untuk menginap di pantai ini. Sementara untuk hotel atau homestay dikenakan biaya terpisah. Pantai Wediombo buka 24 jam dan terbuka untuk umum, setiap hari dari Senin sampai Minggu.    Ada banyak daya tarik yang bisa dijelajahi saat berkunjung ke Pantai Wediombo di Yogyakarta. Daya tarik utama Pantai Wediombo yaitu kolam alami yang terbentuk dari batu-batu karang dengan kedalaman sekitar 1,5 meter. Kolam air jernih ini cocok digunakan untuk pengunjung yang tidak suka berenang langsung ke area lepas pantai. Selain berenang di kolam alami pengunjung dapat bermain sepuasnya di atas hamparan pasir putih. Sambil bermain pasir, pengunjung dapat sekaligus bersantai atau berjemur di sekitar pantai dan menikmati suara ombak. Di area Pantai Wediombo terdapat sebuah tebing karang yang posisinya agak menjorok ke arah laut. Posisi tersebut menjadi spot menarik untuk melihat sunset di Pantai Wediombo jadi semakin indah. Pantai ini memungkinkan wisatawan melakukan olahraga air. Bahkan tempat ini telah banyak dirujuk wisatawan untuk surfing atau snorkeling. Alat-alat untuk surfing maupun snorkeling pun tersedia di sini dan disewakan oleh warga sekitar sehingga pengunjung tidak perlu repot-repot membawanya dari rumah. Berkemah di Pantai Wediombo bisa menjadi ide liburan yang sesekali boleh dicoba. Biasanya para pengunjung membawa tenda sendiri untuk bermalam di pantai. Pengunjung cukup membayar sekitar Rp10 ribu apabila ingin berkemah. Tapi pastikan tidak meninggalkan sampah sekecil apa pun di pantai ini. Demikian informasi wisata Pantai Wediombo Yogyakarta. Semoga membantu. "
      }
    },
    {
      "id": 2,
      "title": "7 Tips Perencanaan Dana Pendidikan Anak untuk Pengantin Baru",
      "categories": "EDUKASI KEUANGAN Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111061409-83-1022852/7-tips-perencanaan-dana-pendidikan-anak-untuk-pengantin-baru",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 09:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "edukasi keuangan",
          "pendidikan anak",
          "dana pendidikan anak",
          "pengantin baru",
          "investasi"
        ],
        "article": "Pendidikan anak adalah salah satu kebutuhan penting yang membutuhkan biaya besar. Biaya pendidikan bahkan meningkat setiap tahun karena dipengaruhi inflasi. Menabung jauh-jauh hari bisa dilakukan agar mengumpulkan dana pendidikan anak terasa lebih ringan, misalnya dari pasangan baru menikah. Maka itu, pengantin baru harus lebih sigap merencanakan dan menyiapkan biaya pendidikan buah hati sejak jauh hari.   Lantas apa saja tips perencanaan keuangan yang tepat untuk pendidikan anak?  Perencana Keuangan OneShildt Financial Planning Budi Rahardjo berpesan salah satu cara mempersiapkan masa depan anak adalah dengan memberikan modal pendidikan terbaik, yang bisa diperoleh dan disediakan oleh orang tua sesuai kemampuannya. Menurutnya, waktu terbaik untuk menyediakan modal tersebut adalah sedini mungkin, misalnya, begitu buah hati lahir. Dengan menabung sedini mungkin, maka orang tua dapat mempersiapkan rencana pendidikan anak dalam jangka waktu yang panjang. Sehingga, hal ini akan berdampak pada nilai kontribusi bulanan yang tak terlalu besar. Namun, Budi menjelaskanbagi pengantin baru, mempersiapkan dana pendidikan anak memiliki tantangan sendiri. Tantangan itu termasuk banyaknya kebutuhan jangka pendek, penghasilan yang belum terlalu besar karena masih berada di awal karir, hingga adanya beban cicilan jangka panjang keluarga muda seperti cicilan kredit pemilikan rumah (KPR).  'Belum lagi ketika kita merencanakan keuangan jangka panjang itu ada faktor kenaikan biaya pendidikan yang menurut pengamatan kami dapat mencapai2-3 kali inflasi umum, tergantung reputasi sekolah dan tingkat minat masyarakat kepada sekolah tersebut,' kata dia kepada CNNIndonesia.com, Kamis (9 11). Budi mengingatkan hal lain yang perlu diperhatikan adalah pemilihan cara mengumpulkan dana harus sesuai dengan jangka waktu anak masuk sekolah. Artinya, kemudahan mencairkan dana yang dipilih juga harus dipertimbangkan. 'Jangan sampai saat dana pendidikan dibutuhkan, maka instrumen yang dipilih ternyata belum bisa diambil atau dicairkan karena misalnya belum jatuh tempo pencairan ataupun membutuhkan waktu untuk menjualnya,' lanjut Budi.  Maka, instrumen terbaik yang bisa dipilih adalah jenis yang memenuhi berbagai syarat tersebut, mulai dari tingkat likuiditas yang memadai, dapat mengatasi inflasi, dan sesuai dengan pengetahuan dan profil dari orang tua yang akan melakukan investasi. Setali tiga uang, perencana keuangan Mitra Rencana Edukasi (MRE) Andi Nugroho juga berpesan pengantin baru perlu mempersiapkan tabungan pendidikan anak dengan memilih produk-produk yang masa investasinya untuk jangka panjang, minimal 5 tahun.  Bersambung ke halaman selanjutnya... "
      }
    },
    {
      "id": 3,
      "title": "Fakta-fakta Kasus Dugaan Korupsi APD Selama Covid-19 di Kemenkes",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111082206-12-1022854/fakta-fakta-kasus-dugaan-korupsi-apd-selama-covid-19-di-kemenkes",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 08:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/3b9689be-c836-4379-b36b-772e9e128c83_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "bgs",
          "kemenkes"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) tengah melakukan penyidikan kasus dugaan korupsi pengadaan proyek alat pelindung diri (APD) di lingkungan Kementerian Kesehatan (Kemenkes) tahun anggaran 2020-2022. Dugaan kasus rasuah itu disebut terjadi selama masa pandemi virus corona (Covid-19). Berikut fakta-fakta terkini yang dihimpun dariberbagai keterangan: Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan KPK sudah menetapkan tersangka dalam kasus ini. Namun mereka belum menyampaikan identitasnya secara gamblang ke publik.    Hal itu sebagaimana kebijakan pimpinan era Firli Bahuri dkk yang baru mengumumkan identitas tersangka berikut konstruksi lengkap perkara bersamaan dengan upaya paksa penangkapan maupun penahanan.   'Penyidikan masih berjalan dengan ditetapkan beberapa pihak sebagai tersangka, namun sebagaimana kebijakan KPK saat ini, kami akan umumkan identitas para tersangka pada saat penahanan,' kata Ali. KPK menurutnya juga telah mencegah lima orang bepergian ke luar negeri terkait penanganan kasus dugaan korupsi ini. Pencegahan tersebut sudah dikoordinasikan KPK ke Direktorat Jenderal Imigrasi Kementerian Hukum dan HAM. 'Adapun pihak dimaksud yaitu dua ASN dan tiga pihak swasta,' kata Ali. Ali enggan membeberkan identitas lima orang yang dicegah bepergian ke luar negeri tersebut. Namun berdasarkan informasi yang dihimpun, mereka yang dicegah berinisial BS (PNS); H (PNS); SW (swasta); AT (swasta); dan AIY (advokat).  Ali juga mengatakan nilai proyek pengadaan APD di masa pandemi virus corona ini mencapai Rp3,3 triliun untuk lima juga set APD. Hasil penyidikan awal dari KPK mengungkap adanya kerugian negara dari kasus tersebut. 'Dugaan kerugian negara sementara sejauh ini diduga mencapai ratusan miliar rupiah dan sangat mungkin berkembang,' lanjutnya. Kementerian Kesehatan (Kemenkes) telah buka suara soal dugaan kasus korupsi APD di lingkungan mereka. Kepala Biro Komunikasi dan Pelayanan Masyarakat Kemenkes Siti Nadia Tarmizi mengatakan dugaan korupsi itu terjadi sebelum masa kepemimpinan Menteri Kesehatan Budi Gunadi Sadikin (BGS). 'Sepemahaman kami, ini terjadi pada masa sebelum pak BGS sebagai Menkes,' kata Nadia. Nadia menyebut hingga saat ini Kemenkes masih menunggu kelanjutan penyidikan dari KPK. Saat ditanya perihal sosok yang diduga menjadi tersangka korupsi tersebut, Nadia juga menegaskan Kemenkes masih akan menunggu proses hukum yang tengah berjalan di KPK 'Kita tunggu dari KPK ya,' ujarnya."
      }
    },
    {
      "id": 4,
      "title": "Pemain Timnas Indonesia U-17 Kelelahan dan Bertumbangan, Kenapa?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111083013-142-1022855/pemain-timnas-indonesia-u-17-kelelahan-dan-bertumbangan-kenapa",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 08:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/pembukaan-piala-dunia-u-17-11_169.jpeg?w=650&q=90",
        "tags": [
          "iqbal gwijangge",
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs ekuador",
          "indonesia vs panama"
        ],
        "article": "Masalah fisik dan stamina pemain menjadi sorotan saatTimnas Indonesia U-17 melawan Ekuador pada laga pertama Piala Dunia U-17 2023, Jumat (10 11). Kapten Indonesia Muhammad Iqbal Gwijangge mengungkapkan alasannya. Banyak pemain Indonesia bertumbangan pada babak kedua Indonesia vs Ekuador di Stadion Gelora Bung Tomo (GBT), Surabaya. Sulthan Zaky, kiper Ikram Algiffari, dan Jehan Pahlevi adalah sejumlah pemain yang sempat terkapar dan mendapat perawatan medis. Iqbal mengakui para pemain Timnas Indonesia U-17 sempat kelelahan saat melawan Ekuador. Pemain Barito Putera itu menyebut faktor cuaca dan intensitas permainan yang tinggi menjadi alasannya.   'Saya rasa cuaca ada masalah. Mungkin karena intensitas tinggi mungkin ya, intensitas tinggi kita teriak-teriak. Mungkin karena banyak penonton kita teriak-teriak. Tidak kedengaran, jarak lima meter tidak kedengaran. Tapi saya rasa itu wajar lagi karena kita harus adaptasi juga,' ujar Iqbal usai laga. 'Kita tahu penonton banyak. Kita harus bicara seefektif mungkin kepada teman. Yang penting kita komunikasi lancar di lapangan. Bisa melakukan gesture dan lain-lain sebagainya,' sambung pemain 17 tahun itu. Meski terlihat kelelahan, tim Garuda berhasil menunjukkan perjuangan luar biasa dengan berhasil menahan imbang Ekuador 1-1 dan meraih poin perdana di Piala Dunia U-17. Bahkan saat wasit memberi tambahan waktu hingga 13 menit di babak kedua, tim asuhan Bima Sakti tetap menampilkan semangat tinggi.  'Saya rasa pertandingan malam ini sangat berat sekali. Kita tahu lawan Ekuador sangat berat karena mereka mengandalkan long pass dari tengah ke sayap, dari center back mereka ke sayap. Dan mereka cepat sekali di bagian sayap mereka,' ucap Iqbal. 'Ini waktunya para pemain belajar dan harus meningkatkan mental lagi, karena kita hanya punya waktu dua hari untuk melawan Panama di pertandingan nanti,' kata Iqbal menambahkan. Timnas Indonesia U-17 selanjutnya akan melawan Panama pada laga kedua Grup A Piala Dunia U-17 2023 di Stadion GBT, Senin (13 11). Iqbal mengatakan waktu istirahat dua hari sangat penting bagi skuad Garuda. 'Semoga bisa lebih baik lagi. Kita evaluasi lagi. Kita habis ini ada analisis bagaimana kita cara melawan Panama. Dan yang paling penting saya rasa semua pemain harus siap lagi. Karena recovery kita hanya punya waktu dua hari, dan saya rasa semuanya sudah siap,' ujar Iqbal. "
      }
    },
    {
      "id": 5,
      "title": "Balas-Balasan Jokowi dan Berbagai Pihak Soal Drama Jelang Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111075453-617-1022850/balas-balasan-jokowi-dan-berbagai-pihak-soal-drama-jelang-pilpres-2024",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemberian-gelar-pahlawan-nasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "pemilu",
          "ganjar pranowo 2024"
        ],
        "article": "Presiden Joko Widodo menyinggung soal drama yang bermunculan jelang Pilpres2024. Menurutnya banyak sekali drama Korea (drakor) dan sinetron menjelang Pilpres yang akan digelar Februari 2024 mendatang. Menurut dia, kompetisi dan demokrasi adalah hal yang wajar. Namun yang terjadi saat ini adalah kompetisi yang melibatkan perasaan, bukan tarung gagasan. 'Saya lihat akhir-akhir ini yang kita lihat adalah terlalu banyak dramanya. Terlalu banyak drakornya. Terlalu banyak sinetronnya. Sinetron kita lihat. Mestinya pertarungan gagaran, pertarungan ide. Bukan pertarungan perasaan,' kata Jokowi dalam HUT Golkar ke-59 yang digelar di DPP Golkar, Slipi, Jakarta, Senin (6 11).   Pernyataan Jokowi ini mendapat respons dari beberapa pihak. Calon Presiden yang diusung PDI Perjuangan, Ganjar Pranowo misalnya yang merespon pernyataan tersebut. Dia sendiri tidak merasa bahwa ucapan Jokowi ditujukan untuk PDIP.  Alih-alih itu, Ganjar menyebut amanat yang ingin disampaikan Jokowi melalui pernyataan tersebut justru harus diterima oleh semua kubu capres. Sebab kompetisi memang harus digelar dengan cara fair. 'Tinggal semua punya sikap yang sama. Punya lapangan yang fair sehingga gagasan-gagasan itu bisa disampaikan dan kita harus jujur,' kata Ganjar. Sementara itu, Calon Presiden Anies Baswedan yang diusung koalisi perubahan mengaku tak ada tanggapan khusus terkait pernyataan Jokowi. Pihaknya bersikap biasa dalam merespon apapun yang disampaikan orang nomor satu di Indonesia itu. 'Engga ada tanggapan. Kita biasa-biasa saja,' kata dia. Di sisi lain, PDI Perjuangan melalui Ketua DPP-nya, Andreas Hugo Pareira mengamini soal dinamika politik penuh drama yang terjadi jelang Pilpres. Tapi dia justru mempertanyakan siapa sutradara yang menciptakan drama dan sinetron ini. 'Saya kira betul juga ya. Tapi pertanyaannya siapa sih sebenarnya sutradaranya? Siapa yang membuat drama ini?,' kata dia.  Drama-darama yang muncul saat ini menurut dia telah memicu berbagai perasaan di masyarakat. Mulai dari marah, hingga sakit hati. Perasaan-perasaan ini dikhawatirkan bisa memicu rasa tidak percaya terhadap pemimpin. 'Hal yang menurut saya paling berbahaya ke depan adalah rasa curiga dan saling tidak percaya. Kalau misalnya terhadap pemimpin, pemimpin berbicara dan orang sudah tidak percaya lagi, ini repot,' kata dia."
      }
    },
    {
      "id": 6,
      "title": "Demo Berdarah Buruh Bangladesh Ancam Produksi H&M hingga Zara",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110195351-92-1022755/demo-berdarah-buruh-bangladesh-ancam-produksi-hm-hingga-zara",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 08:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/demo-buruh-bangladesh-berakhir-rusuh-4_169.jpeg?w=650&q=90",
        "tags": [
          "demo buruh bangladesh",
          "bangladesh",
          "demo buruh",
          "zara",
          "h&m",
          "demo berdarah"
        ],
        "article": "Demo berdarah buruh garmen diBangladesh berpotensi mengganggu produksi merek kenamaan, seperti H&M hingga Zara. Sudah berlangsung sejak dua minggu, setidaknya ada tiga pekerja garmen tewas dalam bentrok ribuan buruh dengan aparat. Mereka menolak keputusan upah yang dianggap tak layak. Mengutip CNN, dewan pengupahan di Bangladesh memutuskan pada Selasa (7 11) kenaikan gaji buruh dari US$95 per bulan atau setara Rp1,4 juta (asumsi kurs Rp15.679 per dolar AS) ke US$113 alias Rp1,7 juta per bulan. Namun, para buruh menolak karena nominal tersebut dianggap tak setara dengan lonjakan inflasi selama lima tahun terakhir.    'Buruh garmen di Bangladesh sekarang mendapatkan US$95 per bulan (Rp1,4 juta) usai memproduksi pakaian untuk merek-merek besar, seperti H&M, Zara, dan Levi's. Para pekerja menuntut upah sebesar US$208 per bulan (Rp3,2 juta),' tulis laporan tersebut, dikutip Jumat (10 11). Para perusahaan kenamaan pun ketar-ketir produksinya terancam. Ada 18 merek, termasuk H&M, Levi's, Gap, Puma, dan Abercrombie & Fitch bersurat kepada perdana menteri Bangladesh agar negosiasi upah berjalan damai dan menghasilkan nominal gaji baru yang mencukupi kebutuhan buruh. Beberapa merek global, seperti H&M memang tak punya pabrik di Bangladesh. Akan tetapi, mereka meneken kontrak dengan pemilik pabrik lokal terkait pasokan, fasilitas, hingga tenaga kerja. Mengutip AFP, polisi Bangladesh menyebut demonstrasi pecah di kota-kota, seperti Gazipur dan Ashulia. Setidaknya ada 10 ribu buruh berdemo di pabrik dan sepanjang jalan untuk menolak kenaikan gaji yang dinilai terlampau kecil. Ada 4 juta buruh pabrik di Bangladesh yang selama ini bermasalah dengan gaji mereka, terutama pekerja wanita. Padahal, 3.500 pabrik garmen di negara ini menyumbang 85 persen dari US$55 miliar atau sekitar Rp863 triliun pendapatan setiap tahun."
      }
    },
    {
      "id": 7,
      "title": "Misteri Amar Brkic Tak Main di Indonesia vs Ekuador, Bima Beri Jawaban",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111080420-142-1022851/misteri-amar-brkic-tak-main-di-indonesia-vs-ekuador-bima-beri-jawaban",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/timnas-indonesia-u-17-vs-ekuador_169.jpeg?w=650&q=90",
        "tags": [
          "amar brkic",
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "bima sakti",
          "indonesia vs ekuador"
        ],
        "article": "Pelatih Bima Sakti mengaku tidak bisa memainkan pemain keturunan, Amar Brkic, saatTimnas Indonesia U-17 melawan Ekuador pada lagaPiala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Surabaya, Jumat (11 11). Amar semula diplot menjadi salah satu andalan ini tengah Indonesia di Piala Dunia U-17 2023. Namun meski namanya ada di daftar pemain cadangan Timnas U-17, pemain berdarah Jerman-Indonesia itu tidak diturunkan Bima Sakti hingga laga usai. Bima mengaku tim pelatih Indonesia terpaksa tidak memainkan Amar. Pasalnya pemain 16 tahun itu bermasalah dengan diare dalam beberapa hari terakhir.    Selain itu Bima mengatakan Amar, yang saat ini berstatus pemain TSG 1899 Hoffenheim U-17, sudah tidak mengikuti latihan tim selama dua hari jelang laga Indonesia vs Ekuador. 'Amar kalau kita boleh ini, kemarin dia sakit diare dua hari, dua hari tidak latihan, tidak mungkin kita pasang, tidak mungkin kita paksakan juga. Ileh sebab itu kondisinya takut lebih memburuk lagi,' ujar Bima Sakti usai Indonesia vs Ekuador. Bima meyakini kondisi Amar Brkic tidak terlalu bermasalah. Amar diharapkan sudah bisa bermain saat Timnas Indonesia U-17 melawan Panama pada laga kedua Grup A Piala Dunia U-17 2023, Senin (13 11).  'Karena Amar di Eropa datang ke sini. Kalau kita orang Indonesia, walaupun kita kemarin lima minggu di Jerman, tapi kita mungkin kembali lagi ke kebiasaan kita lagi, dengan masakan, makanan,' ucap Bima. 'Nah Amar dari luar, itu juga terjadi sama Welber [Jardim] dulu pertama-tama, termasuk coach Frank [Wormuth]. coach Frank juga begitu kondisinya, ya memang kalau dari Eropa mungkin butuh adaptasi. Semoga Amar bisa lebih baik nanti saat persiapan melawan Panama, mungkin kita bisa coba,' kata Bima menambahkan. "
      }
    },
    {
      "id": 8,
      "title": "Houthi Ikut Serang Israel, Mungkinkah Bikin Takut Tel Aviv?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110144215-120-1022644/houthi-ikut-serang-israel-mungkinkah-bikin-takut-tel-aviv",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/21/pasukan-koalisi-pimpinan-arab-saudi-gempur-pemberontak-houthi-6_169.jpeg?w=650&q=90",
        "tags": [
          "houthi",
          "yaman",
          "palestina",
          "israel",
          "hamas",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Kelompok pemberontak Houthidi Yaman masih terus ikut menggempurIsrael di tengah perang Hamas Palestina. Sejauh ini, Houthi telah melakukan tiga serangan kepada Israel sejak mendeklarasikan ikut perang. Houthi baru-baru ini melumpuhkan drone Amerika Serikat pada Rabu (8 11). Sebelumnya, tepatnya pada 31 Oktober lalu, juru bicara Houthi Yahya Saree mengatakan meluncurkan 'sejumlah besar' rudal balistik dan pesawat nirawak (drone) ke Israel. Saree berujar serangan itu dilakukan 'untuk membantu Palestina meraih kemenangan.' Dia juga menekankan bahwa serangan seperti ini bakal lebih sering terjadi mulai sekarang, demikian dilaporkan Reuters.    Pernyataan Houthi ini menegaskan bahwa konflik Hamas vs Israel kini telah meluas hingga ke Yaman, selain sebelumnya mencapai Lebanon dan Suriah. Berdasarkan laporan Al Jazeerapada Kamis (9 11), Iran sebelumnya memberikan peringatan kepada Israel jika peperangan di Gaza tidak berakhir, maka akan muncul 'front baru' yang bakal bersekutu dengan negara tersebut. Houthi dan Hizbullah dari Lebanon merupakan milisi di Timur Tengah bagian dari Front Perlawanan yang diyakini dibekingi oleh Iran.    Sejak Israel berperang dengan Hamas pada 7 Oktober lalu, beberapa milisi di Timur Tengah juga turut melancarkan serangan ke Israel dan wilayah sekutu sebagai bentuk dukungan terhadap Palestina. Masuknya Houthi dalam membantu Hamas dinilai dapat membuat Israel khawatir lantaran Negeri Zionis itu juga menghadapi kelompok Hizbullah di Lebanon selatan. Namun, Houthi tampaknya tidak mengerahkan kekuatan penuh dalam menghadapi Israel. mereka tidak menggunakan rudal balistik Toofan yang dikenal sebagai senjata yang lebih unggul.  Houthi juga memiliki drone Shahed 136 yang dipercaya oleh Barat digunakan oleh Rusia dalam perang melawan Ukraina. Namun, Tehran mengatakan pasokan senjata tersebut ditahan dari dikirim ke Moskow karena tidak diperuntukkan bagi perang tersebut. Profesor Sekolah Pascasarjana Urusan Publik dan Internasional Universitas Ottawa, Thomas Juneau, mengtakan Houthi tidak akan mengerahkan kekuatan penuh dalam perang Hamas vs Israel. 'Jika Houthi menyerang Israel dengan drone dan rudal mereka sendiri, kemungkinan besar pertahanan udara Israel dapat mencegat mereka,' kata Thomas Juneau. 'Namun, jika Houthi bergabung dengan beberapa kelompok lain yang didukung Iran, seperti Hamas, Jihad Islam, Hizbullah, dan mungkin berbagai milisi di Suriah, dalam menyerang Israel secara bersamaan, maka ada kemungkinan lebih besar bahwa pertahanan udara Israel akan kewalahan,' lanjutnya. 'Perang multi-front seperti ini adalah skenario mimpi buruk bagi Israel,' pungkas Juneau. Per Kamis (9 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.790 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.412 di antaranya merupakan anak-anak dan 2.918 lainnya perempuan.  Sementara itu, sebanyak 26.475 orang lainnya terluka akibat gempuran Israel di Gaza sejak 7 Oktober lalu. Masih ada 2.550 orang, termasuk 1.350 anak-anak, hilang di Gaza. Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir ini pun telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung sejak 2022 lalu."
      }
    },
    {
      "id": 9,
      "title": "Kemenpan RB Ungkap Syarat Pegawai Honorer Bisa Jadi PPPK",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111075536-532-1022849/kemenpan-rb-ungkap-syarat-pegawai-honorer-bisa-jadi-pppk",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 08:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/07/aksi-nasional-nakes-dan-non-faskes-fasyankes-di-depan-gedung-dpr_169.jpeg?w=650&q=90",
        "tags": [
          "kemenpan rb",
          "pegawai honorer",
          "pppk",
          "asn"
        ],
        "article": "Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi mengungkap syaratpegawai honorer bisa naik status menjadi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK). Plt Asisten Deputi Manajemen Talenta dan Peningkatan Kapasitas SDM Aparatur Kemenpan RB Agus Yudi Wicaksono mengatakan salah satu syarat adalah pegawai tersebut lolos validasi. Ia mengatakan sekarang ini ada data 2,3 juta honorer yang tengah divalidasi oleh Badan Kepegawaian Negara (BKN). Jika proses validasi rampung, mereka akan masuk ke dalam sebuah platform khusus.   'Kalau sudah lolos (validasi BKN), kita masukkan dalam platform dan nanti akan dipantau kinerjanya,' ungkapnya dalam Penataan Manajemen ASN Pasca-UU ASN di Kemenpan RB, Jakarta Selatan, Senin (6 11).  'Jadi, mereka-mereka (honorer) nanti akan diperingkatkan siapathe best-nya. Harapannya nanti berkompetisi sesama mereka, siapa yang akan terbaik di tahun ini, sehingga tahun depan menjadi prioritas diangkat menjadi PPPK penuh waktu,' tambah Yudi. Yudi menegaskan istilah PPPK paruh waktu dan penuh waktu memang tidak diatur dalam UU ASN. Ketentuan ini akan dirinci dalam rancangan peraturan pemerintah (RPP) tentang manajemen ASN. Ia mencontohkan ketika pemerintah daerah atau kementerian lembaga (K L) hanya sanggup memberikan gaji Rp600 ribu per bulan, maka tenaga kerja tersebut digolongkan sebagai PPPK paruh waktu. Namun, Yudi menyarankan PPPK paruh waktu tidak dipekerjakan di kantor dan mengenakan pakaian dinas harian (PDH). 'Bapak ibu (kepala daerah) harus bisa berikan fleksibilitas kepada yang bersangkutan (PPPK paruh waktu) supaya bisa hidup layak. Bisa kerja di tempat lain, bukan di kantor,' katanya.  'Kalau yang bersangkutan (PPPK paruh waktu) mengenakan PDH dan digaji Rp600 ribu, khawatirnya yang bersangkutan mencari tambahan penghasilan yang tidak baik di kantor. Entah jadi perantara atau apa, itu tidak kami harapkan,' tegas Yudi. Kemenpan RB menekankan 3 poin utama dalam penataan tenaga honorer, yakni tidak ada PHK massal, tak ada penambahan anggaran yang eksesif, dan tidak ada penurunan penghasilan. Bahkan, pemerintah terbuka untuk menyediakan konsep baru perekrutan PPPK. Yudi mengatakan bisa saja di suatu K L 80 persen kuotanya untuk perekrutan PPPK dan sisanya ASN. Namun, rekrutmen PPPK menggunakan model pemeringkatan, bukan ambang batas nilai.  "
      }
    },
    {
      "id": 10,
      "title": "Apa Fungsi Pola Lantai dalam Tari?",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231019092755-569-1013200/apa-fungsi-pola-lantai-dalam-tari",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/02/tari-saman-aceh-di-unesco-international-dance-day-1_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "apa fungsi pola lantai dalam tari",
          "pola lantai dalam tari",
          "fungsi pola lantai",
          "jenis pola lantai"
        ],
        "article": "Pola lantai merupakan istilah yang kerap digunakan dalamseni tari untuk menentukan titik perpindahan pada suatu gerakan tarian. Lantas apa fungsi pola lantai dalamtari selain menentukan titik perpindahan? Pola lantai memiliki fungsi tersendiri dan terbagi ke beberapa jenis.    Dalam Modul5 Level dan Pola Lantai pada Gerak Tari Kementerian Pendidikan dan Kebudayaan (2020), dijelaskan bahwa pola lantai merupakan aturan bagi penari untuk berpindah atau bergeser posisi. Untuk lebih jelasnya simak dahulu pengertian pola lantai dalam tari berikut ini.  Dikutip daribuku Seni Budaya dan Keterampilan Kelas 5 SD (2007), pola lantai adalah gerak tari untuk membentuk sebuah formasi. Pola lantai biasanya diterapkan dalam tarian yang dilakukan olehbanyak orang sebab akan tampak lebih menarik jika para penarinya berpindah-pindah posisi. Pola ini dapat berupa garis yang dilalui oleh para penari yang sedang melakukan gerak tari. Pola lantai atau diartikan juga teknik blocking (penguasaan panggung). Artinya, pola ini merupakan aturan gerak langkah kaki dan posisi penari di lantai saat membentuk formasi di atas panggung. Tujuan dari pola lantai di antaranya:      Berikut ini fungsi pola lantai dalam tarian yang dihimpun dari berbagai sumber.  Setiap tarian memiliki pola lantai yang berbeda satu sama lain. Di bawah ini terdapat beberapa jenis pola lantai yang sering digunakan dalam tarian dan contohnya. Pola lantai vertikal memiliki pola yang membentuk garis lurus dari depan ke belakang maupun sebaliknya. Pola lantai ini banyak digunakan pada tarian klasik. Contoh tariannya Tari Serimpi-Jawa Tengah, Tari Baris Cengkedan-Bali, dan Tari Yospan-Papua. Pola lantai horizontal adalah pola yang membentuk garis ke samping. Contoh tariannya adalah Tari Indang-Sumatra Barat dan Tari Saman-Aceh. Pola lantai diagonal dalam seni tari membentuk garis menyudut ke kanan atas, ke kiri atas, ke kanan bawah, atau ke kiri bawah. Contoh tarian pola lantai ini adalah Tari Gending Sriwijaya-Sumatra Selatan dan Tari Pendet-Bali. Pola lantai ini sering digunakan pada tarian rakyat dan tarian tradisi. Bentuk pola lantai ini adalah penari membentuk garis lingkaran dan pola lantai angka delapan. Contoh tariannya adalah Tari Piring dan Tari Randai dari Sumatra Barat, serta Tari Ma'badong Toraja dari Sulawesi Utara.  Demikian penjelasan mengenai apa fungsi pola lantai dalam tari. Semoga bermanfaat!"
      }
    }
  ]
}