{
  "page": 197,
  "main_url": "https://www.cnnindonesia.com/indeks/2/197",
  "time": "2023-12-08 05:35:55.512359",
  "datas": [
    {
      "id": 1,
      "title": "Panglima TNI Minta Uang Lauk Pauk Prajurit Dinaikkan Setara Polri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201123125-20-1031508/panglima-tni-minta-uang-lauk-pauk-prajurit-dinaikkan-setara-polri",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/uji-kepatutan-dan-kelayakan-calon-panglima-tni-agus-subiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "uang lauk pauk",
          "uang lauk pauk tni",
          "tni",
          "panglima tni"
        ],
        "article": "Panglima TNI Jenderal Agus Subiyantomeminta kenaikanuang lauk pauk (ULP) bagi para prajurit. Sebab, saat ini ULP bagi prajurit masih di bawah Rp88 ribu. Agus juga menyebut kenaikan ULP bagi prajurit sejalan dengan visi misinya selaku panglima, yakni TNI yang profesional. 'Sesuai visi dan misi saya yaitu TNI yang profesional tentunya kita harus well-paid,' kata Agus di Mabes TNI AD, Jakarta Pusat, Jumat (1 12).   Agus mengeklaim rencana kenaikan ULP ini sudah ia bahas dalam rapat bersama Presiden Joko Widodo (Jokowi) dua hari yang lalu. Rapat itu turut dihadiri Menteri Keuangan, Menteri BUMN, Kepala Bappenas, hingga Kapolri.  '(Dalam rapat) saya menyampaikan bahwa uang lauk pauk prajurit itu masih di bawah Rp88 ribu,' ucap Agus. Menurutnya, ULP bagi prajurit ini terpaut cukup jauh dibanding Polri. Karenanya, ia berharap agar besaran ULP ini bisa disamakan.  'Kalau dibandingkan dengan Polri itu sangat jauh, Polri sudah Rp200 ribu hampir Rp300 ribu, sehingga saya sampaikan dan beliau menyetujui,' tutur Agus. 'Jadi ada waktu sebelum tahun 2024 mudah-mudahan terealisasi untuk ULP prajurit bisa disamakan dengan Polri,' sambungnya."
      }
    },
    {
      "id": 2,
      "title": "Tuduh Hamas Langgar Gencatan Senjata, Israel Kembali Bombardir Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201122538-120-1031503/tuduh-hamas-langgar-gencatan-senjata-israel-kembali-bombardir-gaza",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza-7_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel-hamas",
          "gencatan senjata di gaza",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "MiliterIsrael telah menyatakan untuk melanjutkan pertempuran di Jalur Gaza, Palestina,setelah tak ada pengumuman soal perpanjangan gencatan senjata yang berakhir hari ini, Jumat (1 12). Israelmengklaim Hamastelah melanggar kesepakatan gencatan senjata dengan menembakkan artileri ke wilayah mereka detik-detik jelang masa jeda pertempuran habis.     'Hamas melanggar gencatan senjata dengan menembak ke wilayah Israel,' demikian menurut laporan Al Jazeera. Hingga masa tenggat gencatan senjata yang berakhir pada Jumat pagi pukul 07.00 waktu Gaza atau 12.00 WIB, tidak adapernyataan resmi terbaru antara Israel-Hamas soal perpanjangan jeda pertempuran keduanya itu. Tak lama setelah masa gencatan senjata habis, serangan Israel diGaza pun mulai terdengar lagi. Al Jazeera melaporkanjet-jet tempur Israel mulai terdengar terbang di atas langit Gaza.  Kendaraan militer Israel juga terdengar mulai melepaskan tembakan lagi di barat laut Gaza. Tak hanya itu, beberapa outlet berita Palestina melaporkan bahwa suara tembakan dan ledakan terdengar di utara Gaza. Israel dan kelompok perlawanan Palestina, Hamas, sepakat gencatan senjata pada 24 November dan terus diperpanjang dan berakhir hari ini.  Israel sempat menyatakan Hamas harus bisa memulangkan 10 sandera hidup-hidup setiap hari jika ingin gencatan senjata terus diperpanjang. Jika Hamas tak bisa memenuhi syarat tersebut, Israel mempertimbangkan akan kembali menggempur Gaza. Sebelum serangan baru ini mulai, Israel mengklaim sistem pertahanan rudal mencegat roket yang ditembakkan dari Gaza, Palestina, perdana sejak gencatan senjata. Klaim ini juga muncul satu jam jelang perpanjangan senjata gencatan berakhir.  Pasukan Pertahanan Israel (Israel Defense Forces IDF) menyatakan temuan itu berdasarkan laporan terkait sirine yang berbunyi di kalangan masyarakat dekat Jalur Gaza. 'Pasukan pertahanan udara Israel berhasil mencegat sebuah roket yang meluncur dari Jalur Gaza,' demikian rilis resmi militer Israel, dikutip AFP. Menurut militer Israel, roket ini perdana diluncurkan dari Gaza sejak hari pertama gencatan senjata."
      }
    },
    {
      "id": 3,
      "title": "Red Sparks vs IBK: Chemistry Megawati dan Gia Diuji di Babak Ketiga",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201110454-178-1031465/red-sparks-vs-ibk-chemistry-megawati-dan-gia-diuji-di-babak-ketiga",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/megawati-hangestri-pertiwi-dan-giovanna-milana_169.jpeg?w=650&q=90",
        "tags": [
          "red sparks",
          "megawati",
          "megawati megatron",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "megawati red sparks",
          "red sparks vs ibk altos",
          "megawati gia"
        ],
        "article": "Laga Red Sparks vs IBK Altos pada laga pertama putaran ketiga Liga Voli Putri Korea, Sabtu (2 12), akan menjadi momen pembuktian chemistry Megawati Hangestridan Giovanna Milana sebagai 'mesin' pendulang poin di timnya. Media KoreaThe Spike mengungkapkan pecinta voli Korea Selatan penasaran seperti apa performa Megawati Hangestri dan Gia, sapaan Giovanna, di putaran ketiga V-League. 'Penampilan keduanya di putaran pertama berjalan bagus. Di putaran kedua keduanya belum stabil. Kami jadi penasaran seperti apa performa Mega dan Gia di putaran ketiga. Keduanya akan tampil pada pertandingan pertama putaran kedua melawan IBK Altos pada 2 Desember,' tulis The Spike.   Megawati'Megatron' mampu menunjukkanpenampilan yang mempesona di putaran pertama Liga Voli Korea dengan membantu Red Sparks meraih empat kemenangan. Bahkan, Megawati dinobatkan sebagai MVP putaran pertama Liga Voli Putri Korea. Namun penampilan Megawati bersama Red Sparks dinilai menurun seiring lima kekalahan beruntun di putaran kedua. Dari enam pertandingan di putaran kedua, Red Sparks hanya mampu memetik satu kemenangan yakni atas AI Pepper pada Selasa (28 11) lalu yang menjadi pertandingan penutup putaran kedua.  Kini, Megawati diharapkan bisa memberikan kemenangan untuk Red Sparks di laga perdana putaran ketiga Liga Voli Korea melawan IBK Altos pada Sabtu (2 12) pukul 12.00 WIB. Red Sparks kini berada di peringkat keempat dengan mengemas 16 poin dari 12 pertandingan. Sedangkan, IBK Altos berada di peringkat kelima dengan mengemas 14 poin dari 12 laga yang dijalani. Red Sparks harus berhati-hati karena IBKAltos punya opposite berbahaya yakni Brittany Abercrombie yang kini berada di urutan ketiga daftar top skor Liga Voli Korea dengan torehan 313 poin. Selain itu IBKAltos juga diperkuat setter andalan timnas voli Putri ThailandPornpun Guedpardyang pandai dalam mengubah alur serangan tim. "
      }
    },
    {
      "id": 4,
      "title": "Buka Jalan yang Diblokade Buruh, Anggota Satpol PP Surabaya Dianiaya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201112222-20-1031477/buka-jalan-yang-diblokade-buruh-anggota-satpol-pp-surabaya-dianiaya",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/buruh-jatim-diduga-tendang-hingga-injak-petugas-satpol-pp-saat-demo-umk-2024_169.jpeg?w=650&q=90",
        "tags": [
          "buruh aniaya satpol pp surabaya",
          "satpol pp surabaya dianiaya buruh",
          "surabaya",
          "demo buruh surabaya",
          "berita daerah"
        ],
        "article": "Seorang buruh di Jawa Timur diduga menendang petugas Satpol PPSurabaya hingga tersungkur. Hal itu terjadi saat serikat buruh melakukandemonstrasi kenaikan Upah Minimun Kota Kabupaten (UMK), Kamis (30 11). Berdasarkan video yang beredar, seorang pria mengenakan kaos berwarna hitam, dengan penutup kepala merah, tampak menendang petugas seragam Satpol PP Surabaya. Akibatnya, petugas Satpol PP Surabaya tersebut langsung jatuh tersungkur ke tanah. Kemudian, massa buruh lainnya berdatangan untuk menghentikan aksi itu.   Kasatpol PP Surabaya, Muhammad Fikser membenarkan kejadian kepada anggotanya itu. Peristiwa penganiayaan itu, kata dia, terjadi di sekitar Jalan Ahmad Yani.  'Ada dua anggota saya [mengalami kekerasan dari buruh] satu ditendang yang viral itu, dan satunya lagi diinjak-injak, diambil terus diinjak-injak,' kata Fikser. Fikser mengungkapkan peristiwa itu berawal ketika anggotanya dimintai tolong oleh seorang warga, untuk membuka jalan yang macet akibat demo buruh. 'Posisi mereka ada di samping [Kantor] Bulog, posisi saat itu jalan macet kemudian ada warga yang minta tolong kepada mereka untuk memberikan jalan sedikit,' ucapnya Namun sejumlah massa buruh secara tiba-tiba emosi. Ketegangan pun terjadi hingga akhirnya seorang berpakaian merah hitam menendang anggota Satpol PP Surabaya itu hingga tersungkur. 'Bukan perdebatan, oknum buruh itu tidak terima. Kemudian oknum buruh itu melakukan kekerasan,' ucapnya. Sementara itu, Wakil Sekretaris DPW FSPMI Jatim Nuruddin membenarkan seseorang dalam video yang viral merupa peserta aksi. Tapi, dia belum tahu lebih lanjut terkait peristiwa penendangan. 'Kalau dilihat dari video sepertinya benar [massa aksi]. Saya cari tahu dulu ke kawan Garda Metal, karena kalau dari seragamnya teman-teman Garda Metal,' kata Nuruddin.    Kasat Reskrim Polrestabes Surabaya AKBP Hendro Sukmono mengatakan akan mendalami dugaan kekerasan yang dilakukan buruh ke dua anggota Satpol PP. 'Anggota sedang mendalami korban dan alat bukti. Akan kami proses sesuai ketentuan. Masih kami dalami,' kata Hendro. Ribuan buruh Jatim melakukan aksi menuntut kenaikan Upah Minimun Kota Kabupaten (UMK) Jatim 2024 sebesar 15 persen, Kamis (30 11).  Iring-iringan massa buruh sempat melumpuhkan akses jalan perbatasan hingga pusat Kota Surabaya. Sebelum akhirnya tiba di titik aksi Kantor Gubernur Jatim Jalan Pahlawan Surabaya."
      }
    },
    {
      "id": 5,
      "title": "KCIC Jawab Usul Moeldoko Bangun Stasiun Whoosh di Kopo: Belum Ada Dana",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130190330-92-1031279/kcic-jawab-usul-moeldoko-bangun-stasiun-whoosh-di-kopo-belum-ada-dana",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/02/whoosh-kereta-cepat-1_169.jpeg?w=650&q=90",
        "tags": [
          "whoosh",
          "moeldoko",
          "stasiun kereta cepat",
          "kereta cepat jakarta-bandung",
          "kcic"
        ],
        "article": "PT Kereta Cepat Indonesia China (KCIC) belum bisa menyanggupi usul Kepala Staf Kepresidenan (KSP) Moeldokountuk membangun stasiun kereta cepatWhoosh di Kopo, Kota Bandung, Jawa Barat. Direktur Utama KCIC Dwiyana Slamet Riyadi mengaku akan mempertimbangkan usul Moeldoko. Namun, pihaknya belum punya duit untuk membangun stasiun anyar. 'Di Kopo ada sekitar 30 hektare lahan dan bisa dibangun untuk stasiun Whoosh, tetapi kami belum punya dananya,' curhat Dwiyana, dikutip dari Antara, Kamis (30 11).   Selain masalah uang, Dwiyana menyebut KCIC juga terkendala soal perizinan lahan.  Di lain sisi, Kemenko Marves mengungkapkan pihaknya bisa mempertimbangkan soal pendanaan membangun stasiun di Kopo. Akan tetapi, kantor Luhut Binsar Panjaitan itu mengaku saat ini mereka lebih fokus pada empat stasiun yang sudah beroperasi. 'Jika dibutuhkan stasiun lain, kami akan fokus pada sisi pendanaan,' kata Plt Sekretaris Deputi Bidang Koordinasi Pertambangan dan Investasi Kemenko Marves Rifky Setiawan. Sebelumnya, KSP Moeldoko menegaskan perlu ada stasiun baru di Bandung. Ia menilai Stasiun Padalarangdi Kabupaten Bandung Barat dan StasiunTegalluardi Kabupaten Bandung, belum cukup dan tak sesuai makna harfiah Kereta Cepat Jakarta-Bandung. Oleh karena itu, Moeldoko bersikeras pihaknya akan terus berkoordinasi dengan kementerian lembaga (K L) terkait untuk mengkaji rencana membangun stasiun Whoosh di Kota Bandung. Ia ingin pembangunan stasiun di Kopo bisa memberi dampak positif bagi warga sekitar.  'Silakan opsi ini (membangun stasiun Whoosh di Kopo) dipertimbangkan. Karena Kereta Cepat Jakarta-Bandung seharusnya benar-benar berakhir (berhenti) di Bandung,' tuturnya. 'Demi kenyamanan penumpang, kereta sebaiknya tidak hanya berhenti di Stasiun Padalarang dan Tegalluar,' tandas Moeldoko. Saat ini, Whoosh baru memiliki empat stasiun, yakni Stasiun Halim, Karawang, Padalarang, dan Tegalluar. Dua stasiun yang disebut terakhir adalah pemberhentian terdekat dari Bandung, yakni berada di Kabupaten Bandung dan Bandung Barat. Para penumpang Whoosh masih perlu menaiki KA Feeder jika ingin menuju jantung Kota Bandung. Entah apa pertimbangan Moeldoko, tetapi Kopo memang berada di Kota Bandung. Namun, daerah yang terkenal dengan macetnya ini juga bukan berada di pusat kota. "
      }
    },
    {
      "id": 6,
      "title": "Israel Klaim Cegat Roket dari Gaza, Perdana Sejak Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201121941-120-1031501/israel-klaim-cegat-roket-dari-gaza-perdana-sejak-gencatan-senjata",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/07/roket-hamas-bombardir-wilayah-israel-6_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "israel",
          "gencatan senjata israel hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": "MiliterIsrael mengklaim sistem pertahanan rudal mencegat roket yang ditembakkan dari Gaza, Palestina, perdana sejak gencatan senjata pada Jumat (1 12). Klaim ini juga muncul satu jam jelang perpanjangan senjata gencatan berakhir dan sebelum militer Israel.    Pasukan Pertahanan Israel (Israel Defense Forces IDF) menyatakan temuan itu berdasarkan laporan terkait sirine yang berbunyi di kalangan masyarakat dekat Jalur Gaza. 'Pasukan pertahanan udara Israel berhasil mencegat sebuah roket yang meluncur dari Jalur Gaza,' demikian rilis resmi militer Israel, dikutip AFP. Menurut militer Israel, roket ini perdana diluncurkan dari Gaza sejak hari pertama gencatan senjata.  Israel dan kelompok perlawanan Palestina, Hamas, sepakat gencatan senjata pada 24 November dan terus diperpanjang hingga hari ini. Namun, hingga sekarang belum ada informasi lebih lanjut apakah jeda kemanusiaan ini akan diperpanjang atau dihentikan.  Kelompok sayap militer Hamas, Brigade Al Qassam, sempat menyatakan siap tempur jika Israel ogah memperpanjang gencatan senjata. Sementara itu, Israel menyatakan Hamas harus bisa memulangkan 10 sandera hidup-hidup setiap hari jika ingin gencatan senjata terus diperpanjang. Jika Hamas tak bisa memenuhi syarat tersebut, Israel mempertimbangkan akan kembali menggempur Gaza.  Israel melancarkan agresi ke Palestina pada 7 Oktober. Imbas serangan itu, lebih dari 15.000 orang meninggal."
      }
    },
    {
      "id": 7,
      "title": "Menhan Prabowo Serahkan 8 Helikopter Angkut Berat H225M ke TNI AU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201121245-20-1031500/menhan-prabowo-serahkan-8-helikopter-angkut-berat-h225m-ke-tni-au",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/prabowo-menyerahkan-delapan-unit-helikopter-angkut-berat-h255m-kepada-tni-angkatan-udara-au-jumat-112_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "kemenhan",
          "tni au",
          "tni",
          "helikopter"
        ],
        "article": "Menteri Pertahanan (Menhan) Prabowo Subianto menyerahkan delapan unit helikopter angkut berat H255M kepadaTNI Angkatan Udara (AU) Jumat (1 12). Alutsista hasil kerja sama industri antara PTDI dengan Airbus Helicopters ini bakal memperkuat Skadron Udara 8 Wing 4 Pangkalan Udara Atang Sendjaja, Bogor.    Prosesi penyerahan dimulai dengan pemecahan kendi. Kemudian, Prabowo menyiram air kembang ke bagian depan helikopter yang diparkir di Lanud Atang Sendjaja. Secara simbolis, Prabowo lalu menyerahkan miniatur kunci pesawat kepada Kepala Staf Angkatan Udara (KSAU) Marsekal Fadjar Prasetyo. Prabowo mengatakan delapan helikopter yang diserahkan hari ini sebetulnya belum seberapa jika dibandingkan dengan kebutuhan Indonesia yang memiliki wilayah luas. Ia menyebut Indonesia harus mempunyai kekuatan udara yang handal dan unggul, tetapi bukan untuk gagah-gagahan atau mengancam siapapun. 'Bukan kita mau gagah-gagahan, bukan kita mau mengancam siapapun. Kita ingin damai, tapi kita ingin tetap merdeka, kita ingin damai tapi kita ingin tetap berdaulat, dan kita tahu, kalau kita ingin damai, kita harus siap untuk perang, itu adalah hukum sejarah,' kata Prabowo.  H225M dikenal sebagai helikopter yang mampu melaksanakan berbagai misi seperti operasi khusus, SAR, evakuasi medis, pengawasan maritim, dan bantuan tembakan dari udara. Pesawat buatan Airbus ini juga disebut sangat kuat, cepat dan mampu terbang jarak jauh. Badan pesawat yang sangat besar memungkinkan untuk mengakomodasi berbagai pengaturan tempat duduk dengan kapasitas hingga 29 orang pasukan di kabin dan 2 orang awak pesawat. Helikopter ini memiliki sejumlah fitur canggih seperti desain modular, penggunaan material komposit, avionik canggih, termasuk LCD Multi-Functions Displays, Vehicle Monitoring System, dan Automatic Flight Control System. H225M juga menggabungkan pembangkit listrik Turbomeca MAKILA 2A1 generasi baru yang memberikan kinerja tinggi dan keamanan maksimum.  Selain itu, helikopter ini dapat dilengkapi dengan sistem persenjataan HForce yaitu sistem persenjataan inkremental dan modular yang memungkinkannya untuk menangani semua jenis skenario operasi, baik dalam konflik konvensional maupun asimetris. Dalam kesempatan itu, Prabowo juga meresmikan satu unit H225M Level D Full Flight Simulator, beserta sarana dan prasarana pendukungnya di Pangkalan TNI AU Atang Sendjaja. Simulator itu merupakan replika yang dirancang spesifik dengan helikopter H225M, sehingga pilot mampu mengaplikasikan dan mensimulasikan setiap kontrol atau alat yang ada seperti saat berada di helikopter sebenarnya untuk tujuan pelatihan. "
      }
    },
    {
      "id": 8,
      "title": "Gencatan Senjata Israel-Hamas Berakhir, Gaza Kembali Dibombardir",
      "categories": "BREAKING NEWS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201120852-120-1031499/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari-5_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel-hamas",
          "gencatan senjata di gaza",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina",
          "gencatan senjata israel hamas berakhir"
        ],
        "article": "Gencatan senjataIsrael dan Hamasdi Jalur GazaPalestina resmi berakhir menyusul tidak ada pembaruan kesepakatan antara keduanya soal perpanjangan jeda pertempuran hingga detik-detik terakhir pada Jumat (1 12). 'Batas waktu perpanjangan gencatan senjata Israel-Hamas telah berlalu tanpa ada kesepakatan yang diumumkan,' demikian laporan Al Jazeera.    Al Jazeerajuga melaporkanjet-jet tempur Israel mulai terdengar terbang kembali di atas langit Gaza. Wartawan Al Jazeera,Tareq Abu Azzoum, melaporkan gempuran Israel bahkan tak hanya terjadi di utara Gaza tapi juga ke daerahKhan Younis di Jalur Gaza selatan. 'Insiden ini bertepatan dengandrone dan jet tempur militer Israel yang kembali beroperasi di langit Jalur Gaza,' kata Azzoum. Kendaraan militer Israel juga melepaskan tembakan di barat laut Gaza. Tak hanya itu, beberapa outlet berita Palestina melaporkan bahwa suara tembakan dan ledakan terdengar di utara Gaza. Israel dan kelompok perlawanan Palestina, Hamas, sepakat gencatan senjata pada 24 November dan terus diperpanjang dan berakhir hari ini. Israel sempat menyatakan Hamas harus bisa memulangkan 10 sandera hidup-hidup setiap hari jika ingin gencatan senjata terus diperpanjang. Jika Hamas tak bisa memenuhi syarat tersebut, Israel mempertimbangkan akan kembali menggempur Gaza."
      }
    },
    {
      "id": 9,
      "title": "Jalan Arah Istana Negara Ditutup Imbas Demo Mahasiswa Papua",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201115558-20-1031491/jalan-arah-istana-negara-ditutup-imbas-demo-mahasiswa-papua",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/07/aksi-aktivs-papua-desak-jokowi-tarik-militer-8_169.jpeg?w=650&q=90",
        "tags": [
          "demo mahasiswa papua",
          "demo mahasiswa",
          "istana",
          "pengalihan arus",
          "rekayasa lalu lintas"
        ],
        "article": "Polisi melakukan penutupan jalan menuju ke arahIstana Negara dan sebaliknya imbasdemo mahasiswa Papua, Jumat (1 12). Informasi soal penutupan jalan ini turut diunggah di akun media sosial X @TMCPoldaMetro. Imbas penutupan jalan ini, arus lalu lintas yang menuju ke arah Istana Negara dan arah sebaliknya pun dialihkan. 'Dit Lantas PMJ melakukan penutupan di Bundaran Patung Kuda Monas, untuk arus lalu lintas dari Jalan MH Thamrin dan Budi Kemuliaan yang menuju JalanMedan Merdeka Barat Harmoni dialihkan menuju Jalan Medan Merdeka Selatan, antisipasi kegiatan masyarakat,' tulis akun tersebut.   Selain di sekitar Bundaran Patung Kuda Monas, penutupan jalan dan pengalihan arus lalu lintas juga dilakukan oleh kepolisian di Traffic Light Harmoni.  'Dit Lantas PMJ melakukan penutupan di Traffic Light Harmoni, untuk arus lalu lintas yang menuju arah Bundaran Patung Kuda dialihkan menuju Jl Ir Haji Juanda, antispasi kegiatan masyarakat,' tulis akun tersebut. Saat dihubungi, Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro membenarkan penutupan jalan itu dilakukan imbas aksi demo oleh mahasiswa Papua. 'Aksi unjuk rasa dari mahasiswa Papua,' kata Susatyo.  Susatyomengaku telah menerjunkan ratusan personel untuk mengamankan aksi demo dalam rangka peringatan 1 Desember tersebut. 'Untuk pengamanan ada 300 personel,' ucap dia."
      }
    },
    {
      "id": 10,
      "title": "Sejarah Pita Merah Simbol AIDS Ternyata Terinspirasi dari Tentara AS",
      "categories": "Hari AIDS Sedunia Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123165534-255-1028162/sejarah-pita-merah-simbol-aids-ternyata-terinspirasi-dari-tentara-as",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/01/30/405a627b-6e07-4b37-90e7-362e9f3d1fdc_169.jpeg?w=650&q=90",
        "tags": [
          "aids",
          "hiv aids",
          "hari aids sedunia",
          "pita merah aids",
          "sejarah pita merah yang menjadi simbol aids",
          "asal muasal pita merah aids"
        ],
        "article": "Perayaan Hari AIDS Sedunia selalu diwarnai oleh kehadiran pita merah. Sejarah pita merah yang menjadi simbol AIDS ini ternyata terinspirasi dari pita kuning tentara Amerika. Perayaan Hari AIDS Sedunia jatuh pada 1 Desember setiap tahunnya. Pita merah pun jadi simbol kesadaran AIDS. Simbol ini diakui secara internasional dan dipakai sepanjang tahun untuk mendukung orang-orang yang hidup dengan HIV dan mengenang mereka yang telah tiada.   Oleh karenanya, tiap 1 Desember, orang memasang pita merah. Namun, bagaimana asal-muasal pita merah sebagai simbol AIDS?  Sejarah pita merah yang menjadi simbol AIDS ternyata tak lepas dari buah ide para seniman. Pada 1988, sebuah kelompok bernama Visual AIDS didirikan oleh para profesional seni sebagai respons terhadap dampak AIDS pada komunitas seni. Menukil laman resmi UNAIDS, pada 1991 beberapa seniman Visual AIDS berkumpul untuk merancang simbol visual yang menunjukkan welas asih terhadap orang yang hidup dengan HIV dan para caregivers mereka. Seniman memilih pita merah yang terinspirasi dari pita kuning yang digunakan untuk menghormati tentara Amerika yang bertugas di perang Teluk. Warna merah sendiri dipilih karena berkaitan dengan darah dan gagasan soal gairah, termasuk cinta seperti halnya Valentine. Keputusan pun mengerucut pada pita merah sebagai lambang dukungan dan solidaritas pada mereka yang hidup dengan HIV dan mengenang mereka yang meninggal akibat penyakit terkait AIDS. Para seniman pun menamakan proyek ini sebagai Red Ribbon Project atau Proyek Pita Merah. Di tahun yang sama, terdapat kampanye spontan di mana relawan Red Ribbon Project mengirimkan surat dan pita merah pada semua peserta Tony Awards di AS. Aktor Jeremy Irons terlihat mengenakan pita merah di kerah busananya dan tampil di televisi nasional. Pita merah kemudian 'membanjiri' Eropa pada 1992. Pada Senin Paskah, sebanyak lebih dari 100 ribu pita merah dibagikan selama Freddie Mercury AIDS Awareness Tribute Concert di Stadion Wembley, London, Inggris. Sejumlah selebritijuga mengenakan pita merah sehingga membuat pita merah makin luas dikenal. Hal ini juga didorong dukungan besar Putri Diana terhadap AIDS. 'Fakta bahwa hal itu ditiru secara luas sungguh menakjubkan. Kami tidak dapat mempercayainya,' kata Allan Frame, salah satu seniman Visual AIDS yang terlibat dalam pembuatan simbol pita merah. Dalam sejarah, pita merah yang menjadi simbol AIDS jadi bentuk dukungan. Tapi kini, pita merah juga bisa dilihat sebagai simbol perlawanan. Pita merah bisa menyimbolkan perlawanan terhadap stigma dan prasangka seputar HIV AIDS."
      }
    }
  ]
}