{
  "page": 387,
  "main_url": "https://www.cnnindonesia.com/indeks/2/387",
  "time": "2023-12-08 05:59:18.689681",
  "datas": [
    {
      "id": 1,
      "title": "6 Event Seru di Jakarta Akhir Pekan 25-26 November: Joyland Festival",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124171034-269-1028633/6-event-seru-di-jakarta-akhir-pekan-25-26-november-joyland-festival",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-konser_169.jpeg?w=650&q=90",
        "tags": [
          "akhir pekan",
          "event akhir pekan",
          "event akhir pekan di jakarta",
          "agenda akhir pekan minggu ini",
          "agenda akhir pekan",
          "event akhir pekan ini"
        ],
        "article": "Tiba diakhir pekan adalah hal yang paling ditunggu-tunggu bagi para pekerja, setelah lima hari menjalani rutinitas dari pagi sampai sore, bahkan malam. Momen akhir pekan biasanya dihabiskan warga dengan melakukan kegiatan terkait hobi, berlibur, atau mencari acara seru untuk didatangi. Kalian yang sedang bosan hanya berdiam diri di rumah dan ingin berekreasi ke luar rumah, bisa mencari acara yang diselenggarakan di akhir pekan ini.    Jika kamu berada di kawasan Jakarta Sabtu dan Minggu ini, 25-26 November 2023, sederet event meriah telah menanti untuk dikunjungi. Merangkum dari berbagai sumber, berikut adalah daftar event seru di Jakarta yang bisa kamu datangi akhir pekan ini. Untuk kamu pecinta skin care dan make up Korea, kamu bisa datang ke festival K-Beauty di Laguna Atrium, Central Park Mall, Jakarta Barat. Acara ini diselenggarakan pada 21-26 November 2023 dan kamu bisa datang secara gratis. Pecinta kuliner yang ingin mengeksplore banyak jenis makanan minggu ini, kamu bisa datang ke festival ini di La Piazza Summarecon Mall Kelapa Gading, Jakarta Utara. Acaranya terbuka pada 17 November-17 Desember 2023. Hari Sabtu dan Minggu ini, kamu bisa bergabung dalam acara musik indie di Taman Ismail Marzuki, Jakarta Pusat. Pukul 18.30, kamu bisa menyaksikan penampilan Endah N Rhesa, Silampukau, Dialita, Morgue Vanguard, Mother Bank, Orkes Hamba Allah, Sacrifice of Struggle, Sanggar Anak Harapan, Sekrup Kecil, hingga Teater Seroja. Acara musik lain yang bisa kamu hadiri adalah Vierratale dalam acara Lapak Gaming Battle Arena di Mall Taman Anggrek, Jakarta Barat pada 26 November pukul 12.00 WIB. Sama seperti akhir pekan biasanya, Galeri Indonesia Kaya menghadirkan pertunjukan seni. Kali ini, adalah tarian dan lagu Melayu oleh Sanggar Putih Melati. Untuk ikut menyaksikan, kamu bisa datang ke Grand Indonesia, West Mall, lantai 8 pukul 15 00 WIB Para pecinta festival musik, ada Joyland Festival yang akan diselenggarakan akhir pekan ini. Joyland menghadirkan berbagai musisi lokal dan internasional, seperti Interpol, Fleet Foxes, Maliq & D'Essentials, The Panturas, d4vd, dan puluhan lainnya."
      }
    },
    {
      "id": 2,
      "title": "5 Rekomendasi Film Akhir Pekan, Srimulat hingga Immersion",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124101331-220-1028391/5-rekomendasi-film-akhir-pekan-srimulat-hingga-immersion",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:10 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "rekomendasi film akhir pekan",
          "rekomendasi film",
          "film"
        ],
        "article": "Sejumlahfilm dari berbagai genre rilis mulai pekan ini, seperti film komedi Indonesia terbaru, Srimulat: Hidup Memang Komedi. Ini merupakan kelanjutan dari film Srimulat: Hil yang Mustahal. Kemudian, terdapat pula film drama berjudul 172 Days yang tengah tayang di bioskop. Film ini dibintangi Bryan Domani dan Yasmin Napper sebagai Zira dan Ameer. Akhir pekan ini juga diramaikan dua film Jepang, yaitu Immersion dan Tokyo MER. Immersion mengusung genre horor, sementara Tokyo MER mengisahkan lika-liku tim medis menyelamatkan nyawa orang-orang di Tokyo.    Perjalanan grup komedi Srimulat berlanjut ke babak baru. Mereka melenggang menuju ibu kota setelah mendapat tawaran tampil di televisi nasional. Kesempatan itu nyatanya memberikan tantangan baru bagi Srimulat yang merantau dari Solo. Mereka harus berhadapan dengan kerasnya ibu kota Jakarta hingga menemui kendala bahasa. Karier Srimulat di Jakarta juga harus diuji dengan berbagai masalah, seperti hubungan asmara Gepeng (Bio One) dan Royani (Indah Permatasari) hingga krisis identitas Tessy (Erick Estrada). Film untuk remaja itu tayang di bioskop.  [Gambas:Youtube]    Film ini mengusung latar di Kerajaan Rosas yang dipimpin Raja Magnifico (Chris Pine). Magnifico bukan raja biasa karena menguasai sihir ajaib yang dapat mengabulkan keinginan manusia. Namun, ia tidak selalu mengabulkan keinginan rakyatnya. Magnifico justru 'mengurung' keinginan itu agar kerajaan tetap aman dan terhindar dari pemberontakan. Rahasia itu tak diketahui rakyatnya, kecuali Asha (Ariana DeBose) yang mendengar langsung ucapan Magnifico. Asha yang baru berusia 17 tahun itu lalu berjuang membebaskan keinginan rakyat Rosas agar tak lagi bergantung dengan sang raja. Film untuk semua umur itu dapat disaksikan di bioskop.  [Gambas:Youtube]   Lanjut ke sebelah... "
      }
    },
    {
      "id": 3,
      "title": "49 Hari Agresi di Gaza, Israel Habiskan Dana Rp747 T",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124151957-120-1028568/49-hari-agresi-di-gaza-israel-habiskan-dana-rp747-t",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/penampakan-terowongan-rs-al-shifa-yang-ternyata-buatan-tentara-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "biaya agresi israel ke palestina",
          "israel mengalami kerugian akibat agresi ke palestina",
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas"
        ],
        "article": "Israel diperkirakan telah mengeluarkan uang sebesar US$48 miliar atau setara Rp747 triliun, selama 49 hari agresi di Jalur Gaza, Palestina. Laporan ini dikeluarkan oleh perusahaan konsultan keuangan Israel, Leader Capital Markets, pada Kamis (23 11).    'Kemungkinan besar Israel menanggung dua pertiga dari total biaya perang, dan sisanya ditanggung oleh Amerika Serikat dalam bentuk bantuan militer,' lapor Israel Leader Capital Markets melansir Anadolu Agency. Perkiraan biaya sebesar US$48 miliar ini lebih rendah dari perkiraan sebelumnya, termasuk pengumuman baru-baru ini oleh Dewan Ekonomi Nasional Israel. Dewan Ekonomi Nasional Israel memperkirakan kerugian akibat perang terhadap perekonomian Israel berpotensi mencapai 200 miliar shekel atau sekitar $54 miliar (setara Rp840 triliun)  Kementerian Keuangan Israel memperkirakan pada Oktober lalu, kerugian ekonomi akibat agresi mencapai $270 juta per hari (Rp4,2 triliun). Kementerian itu juga menyebut bahwa berakhirnya perang bukan berarti tidak ada lagi kerugian. Sebelumnya Bloomberg melaporkan, angka-angka dari Leader Capital Markets menunjukkan bahwa pemerintah Israel kemungkinan perlu meminjam lagi untuk menghadapi konflik. Badan tersebut mengutip Yali Rotenberg, kepala akuntan di Kementerian Keuangan Israel yang mengatakan, 'Kami bergerak maju dengan skenario dasar yang menunjukkan pertempuran selama beberapa bulan, dan kami sedang membangun penyangga tambahan. Kita bisa membiayai negara.' Meskipun pemerintah menerbitkan obligasi internasional melalui penempatan swasta melalui bank-bank Wall Street, seperti Goldman Sachs, pemerintah bergantung pada pasar lokal untuk menyerap sebagian besar kebutuhan pembiayaannya. Pada Jumat (24 11), Israel dan Hamasmenyepakati gencatan senjata selama empat hari, sebagai imbalan pelepasan sandera di Gaza dan pembebasan tahanan dari penjara Israel. Selain pembebasan sandera dan tahanan, kesepakatan ini juga mencakup pengiriman ratusan truk bantuan kemanusiaan ke Gaza, dan penghentian pertempuran di semua wilayah di Gaza. Israel juga menyebut gencatan senjata ini bisa diperpanjang setiap satu hari, jika Hamasmenambah 10 sandera yang dibebaskan setiap harinya. Saat ini diduga ada sekitar 239 sandera Hamasyang ditawan di Gaza.    "
      }
    },
    {
      "id": 4,
      "title": "Thailand Ajak Indonesia Jadi Tuan Rumah Piala Dunia Voli Wanita 2025",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124162210-178-1028594/thailand-ajak-indonesia-jadi-tuan-rumah-piala-dunia-voli-wanita-2025",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/timnas-bola-voli-putri-indonesia-kalahkan-australia_169.jpeg?w=650&q=90",
        "tags": [
          "voli",
          "pbvsi",
          "voli indonesia",
          "piala dunia voli",
          "piala dunia voli wanita",
          "fivb",
          "avc",
          "tva"
        ],
        "article": "Indonesia menjadi salah satu negara ASEAN yang diajak Thailand untuk menjadi tuan rumah bersama padaPiala Dunia Voli Wanita 2025. Kabar ini terungkap usai Thailand Volleyball Association (TVA) menggelar rapat dengan FIVB, Volleyball World, dan Menteri Pariwisata dan Olahraga Thailand pada Kamis (23 11). 'Luis Alexandre Pontes Rodrigues selaku Direktur FIVB untuk Asia dan Oseania, Guido Betti, Chief Business Officer di Volleyball World dan Presiden TVA Somporn Chaibangyang bertemu dengan Menteri Pariwisata dan Olahraga Sudawan Wangsuphakitkosol di Kantor MTS pada Kamis untuk membahas potensi Thailand dan upayanya menjadi tuan rumah Kejuaraan Dunia Bola Voli Wanita FIVB edisi ke-20 pada tahun 2025,' tulis Asian Volleyball Confederation (AVC) dalam situs resminya.   'Shanrit Wongprasert, Wakil Presiden Honorary Life dan Direktur Eksekutif Konfederasi Bola Voli Asia, Sekretaris Jenderal AVC Kiattipong Radchatagriengkai dan Sekretaris Jenderal TVA Nattapong Kesapan juga bergabung dalam pertemuan multilateral tersebut,' tulis AVC menambahkan. Presiden TVA Somporn Chaibangyang menyatakan Thailand telah mengajukan diri untuk menjadi tuan rumah Piala Dunia Voli Wanita 2025. 'Kami mengajukan untuk menjadi tuan rumah Piala Dunia Voli Wanita 2025 sebagai respons atas banyaknya jumlah penonton voli di Thailand,' kata Somporn dikutip dari situis AVC. TVA juga berencana melakukan pembicaraan dengan negara-negara Asia Tenggara lainnya untuk menjadi tuan rumah bersama Piala Dunia Voli Wanita 2025. 'TVA berencana melakukan pembicaraan dengan negara-negara Asia Tenggara lainnya termasuk Filipina, Indonesia, dan Vietnam untuk bersama-sama mengajukan penawaran menjadi tuan rumah Piala DuniaVoli Wanita 2025,' kata Somporn. Sementara itu Chief Business Officer di Volleyball World, Guido Betti, menilai Asia Tenggara bisa menjadi tuan rumah bersama untuk Piala Dunia Voli Wanita 2025 karena punya potensi pasar yang besar. 'Karena kawasan ini merupakan salah satu pasar bola voli terbesar dan paling cepat berkembang di Asia. Didorong oleh semakin populernya olahraga ini di negara-negara tersebut termasuk Thailand yang menjadi saksi pertumbuhan pasar bola voli,' kata Guido Betti.  "
      }
    },
    {
      "id": 5,
      "title": "Polda Metro Jaya Siap Lawan Praperadilan Firli Bahuri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124173734-12-1028649/polda-metro-jaya-siap-lawan-praperadilan-firli-bahuri",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-penuhi-penggilan-dewas-3_169.jpeg?w=650&q=90",
        "tags": [
          "polda metro jaya",
          "polisi",
          "firli bahuri",
          "firli bahuri tersangka",
          "korupsi",
          "kasus pemerasan syl"
        ],
        "article": "Polda Metro Jayabuka suara usai Ketua KPK Firli Bahurimengajukan praperadilan atas penetapan tersangka pemerasan ke mantan Menteri Pertanian Syahrul Yasin Limpo(SYL). Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengaku tidak ambil pusing soal langkah hukum yang diambil Firli.    'Ya itu kan (praperadilan) hak dari tersangka maupun kuasa hukumnya. Pada prinsipnya penyidik profesional, transparan maupun akuntabel dalam melaksanakan penyidikan yang dilakukan,' kata Ade kepada wartawan, Jumat (24 11). Ademembantah penetapan tersangka Firlidipaksakan. Ia memastikan tak ada tekanan ataupun intimidasi dari pihak manapun dalam menetapkan pensiunan jenderal Polri bintang tiga itu sebagai tersangka. 'Kami menjamin bahwa penyidik Polri profesional, transparan dan akuntabel serta bebas dari segala bentuk tekanan maupun intimidasi pengaruh apapun,' ujarnya. Sebelumnya Firli mengajukan praperadilan karena keberatan ditetapkan Polda Metro Jaya sebagai tersangka korupsi memeras mantan Menteri Pertanian Syahrul Yasin Limpo.  Praperadilan diajukan Firli pada hari ini, Jumat (24 11), dan teregister dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL. Pejabat Humas PN Jakarta Selatan Djuyamto menjelaskan perkara ini akan diadili oleh hakim tunggal Imelda Herawati. Polda Metro Jaya resmi menetapkan Ketua KPK Firli Bahuri sebagai tersangka pemerasan pada Rabu (22 11) malam. Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikorjuncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 6,
      "title": "TKN Bantah Pasang Baliho Prabowo-Gibran Libatkan Aparat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124174732-617-1028652/tkn-bantah-pasang-baliho-prabowo-gibran-libatkan-aparat",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/menhan-bertemu-dubes-mesir-bahas-bantuan-kemanusiaan-1_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "gibran rakabuming raka",
          "prabowo subianto",
          "bawaslu"
        ],
        "article": "Wakil Ketua Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka, Raja Juli Antoni, membantah pemasangan baliho Prabowo-Gibran di Jember melibatkan aparat polisi. Politisi PSIitu pun sepakat jika Badan Pengawas Pemilu (Bawaslu) mengusut isu tersebut agar tak menjadi gosip liar.    'Usut coba, usut kalau benar biar enggak jadi gosip, lapor Bawaslu, kasih tahu tempatnya, berapa banyak yang masang, siapa yang masang,' kata Raja di Basecamp DPP PSI, Jakarta, Jumat (24 11). Raja juga membantah ada intervensi pihak luar untuk memenangkan Prabowo-Gibran. Ia menyebut dugaan itu tak punya bukti. 'Sering kali 'ini intervensi, intervensi', apa itu intervensi yang mana, mana buktinya. Kalau ada ya sudah. Ya enggak sih, bikin gosip saja nih,' ucapnya. Sebelumnya, Bawaslu menyatakan belum menemukan bukti keterlibatan aparat Polri dalam pemasangan sejumlah alat peraga kampanye (APK) seperti baliho partai di sejumlah daerah.  Ketua Bawaslu Rahmat Bagja mengakui pihaknya telah menerima laporan dugaan keterlibatan aparat dalam pemasangan baliho partai, salah satunya di Jember. Namun, pihaknya saat ini masih melakukan investigasi. 'Pemasangan alat peraga nih, yang kami ketahui di media itu kan di Jember. Kami sudah sampaikan kepada teman-teman Bawaslu Jember untuk melakukan investigasi terhadap hal tersebut,' kata Bagja di kompleks parlemen, Senin (20 11). Dia mengatakan Bawaslu masih menunggu laporan hasil pemantauan (LHP) hasil investigasi tersebut. Namun, berdasarkan temuan awal, tim di lapangan belum menemukan bukti. 'Tapi menurut teman-teman ini belum, tidak, sampai sekarang belum terbukti adanya keterlibatan aparat kepolisian dalam pemasangan alat peraga partai yang disebutkan itu,' kata dia.  Selain di Jember, isu dugaan keterlibatan aparat dalam pemasangan baliho sempat mengemuka dalam rapat Komisi III DPR dengan Polri pada Rabu (15 11). Anggota Komisi III DPR Safaruddin melaporkan dugaan keterlibatan aparat dalam pemasangan baliho PSI di Jawa Barat. Namun, kabar tersebut telah dibantah Polda Jawa Barat serta pengurus DPP PSI. 'Saya kira tidak mungkin ada bantuan dari institusi Polri dalam pemasangan baliho PSI,' kata Juru Bicara PSI Sigit Widodo saat dihubungi CNNIndonesia.com, Kamis (16 11)."
      }
    },
    {
      "id": 7,
      "title": "Kantor DPD PDIP Jabar Didatangi Intel, Polda Klaim Kunjungan Biasa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124163614-617-1028609/kantor-dpd-pdip-jabar-didatangi-intel-polda-klaim-kunjungan-biasa",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/27/bendera-pdi-perjuangan-5_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "kantor pdip",
          "dpp pdip",
          "polisi",
          "polda jabar"
        ],
        "article": "Dewan Perwakilan Daerah (DPD) PDIP Jawa Baratmengklaim kantor mereka sempat didatangi lima personel dari Direktorat Keamanan Daerah Polda Jawa Barat pada Selasa (21 11) lalu. Ketua DPD PDIP Jawa Barat Ono Surono mengatakan lima personel itu beralasan sedang patroli. Mereka datang sekitar pukul 09.00 WIB tanpa pemberitahuan sebelumnya.    Menurut Ono, pihaknya kala itu sempat menanyakan maksud kedatangan lima personel intelijen Polda Jabar. Namun, mereka tak menjelaskan alasan kedatangan mereka dengan detail. 'Tidak ada pemberitahuan sebelumnya, di mana pihak DPD PDIP Jabar melalui Satgas menanyakan keperluan dan tidak diberikan penjelasan detail,' kata Ono dalam keterangannya. Meski tak memberikan penjelasan detail, Ono menyebut lima personel tersebut tetap memasuki area dalam kantor. Mereka bahkan menaiki lantai dua kantor dan duduk di ruang tunggu. Pada pukul 10.00 WIB, lima personel tersebut kemudian bertemu Ono. Kepada dirinya, lima personel intelijen tersebut mengaku sedang melakukan patroli. Ono sempat menanyakan kepada mereka soal Surat Telegram Kapolri yang melarang patroli personel mendatangi kantor partai. 'Dan mereka menjawab tidak tahu tentang surat telegram tersebut,' katanya.  DPD PDIP Jabar, lanjut Ono, keberatan dengan tindakan personel kepolisian di kantornya. Sebab, Surat Telegram Kapolri pada 20 Oktober dan 3 November telah melarang tegas patroli polisi mendatangi kantor partai atau posko pemenangan. Saat dihubungi terpisah, Kabid Humas Polda Jabar Kombes Ibrahim Tompo mengatakan kunjungan tersebut biasa dilakukan bahkan jauh sebelum pemilu. Menurut Tompo, kunjungan dilakukan bukan hanya ke kantor PDIP namun juga ke kantor partai lain. 'Di mana kunjungan tersebut biasanya dilakukan untuk koordinasi dalam pelayanan keamanan ini mungkin menjadi peka karena masa pemilu,' kata Ibrahim saat dikonfirmasi."
      }
    },
    {
      "id": 8,
      "title": "Pertamina Siapkan Generasi Muda Peduli Lingkungan di Palembang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124172635-625-1028643/pertamina-siapkan-generasi-muda-peduli-lingkungan-di-palembang",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/pertamina-7_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "sekolah energi berdikari",
          "palembang",
          "keberlanjutan lingkungan",
          "generasi muda"
        ],
        "article": "PT Pertamina (Persero) melalui Pertamina Patra Niaga Regional Sumbagsel, kembali menunjukkan komitmennya dalam kepedulian terhadap lingkungan. Kali ini, Pertamina mendukung SMA Negeri 14 Palembang melalui program Sekolah Energi Berdikari (SEB) Pertamina. Program SEB Pertamina memiliki tema 'Energizing Sustainable Community' yang bertujuan untuk mendukung keterlibatan sekolah dan generasi muda dalam keberlanjutan lingkungan (environmental sustainability). Selain itu, program ini juga bertujuan untuk mendorong generasi muda memberikan dampak yang besar bagi lingkungan melalui edukasi penggunaan energi baru terbarukan (EBT).   Executive General Manager Pertamina Patra Niaga Regional Sumbagsel, Zibali, mengatakan bahwa program SEB Pertamina ini sejalan dengan program pemerintah yang memberikan perhatian penuh dalam transformasi ekonomi hijau dan mencapai target Net Zero Emissionpada 2060. 'Penerapan EBT melalui program Tanggung Jawab Sosial dan Lingkungan (TJSL) yang berfokus di bidang lingkungan juga dilakukan Pertamina, salah satunya melalui program Sekolah Energi Berdikari yang bertujuan mendukung pencapaian Sekolah Adiwiyata di SMA Negeri 14 Palembang,' ujarnya dalam keterangan resmi, Jumat (24 11). Dia menambahkan, melalui program ini, Pertamina juga melakukan instalasi EBT dan pendampingan pemanfaatannya. Ia berharap program ini dapat mendukung SMA Negeri 14 Palembang untuk kembali menjadi sekolah Adiwiyata Mandiri pada tahun depan. Di sisi lain, Kepala Sekolah SMA Negeri 14 Palembang, Nyanyu Nurlaila, menyampaikan ucapan terima kasih atas bantuan yang diberikan oleh Pertamina. 'Alhamdulillah, SMA Negeri 14 Palembang telah berhasil mendapatkan Adiwiyata Nasional. Melalui bantuan yang diberikan Pertamina ini, dapat mendukung kami menuju sekolah Adiwiyata Mandiri,' ungkapnya. Pada kesempatan yang sama, rangkaian kegiatan Program SEB mengadakan sharing session tentang Energi Baru Terbarukan (EBT) yang diisi oleh beberapa narasumber, diantaranya LNG dan LPG Specialist SKK Migas, Satya Hangga Yudha Widya Putra, Manager CSR PT Pertamina (Persero) Dian Hapsari Firasati, New Energy Analyst Pertamina New & Renewable Energy (PNRE) Julius Timothy, serta Society of Renewable Energy (SRE), Zagy Berian. Di samping itu juga ada sharing session terkait The Risk of Drugs and The Spread of HIV AIDS for Young Age oleh Pertamina Indonesia Healthcare Corporation (IHC) Pertamina, dr. Defer Siska. Selain itu, Program SEB juga melibatkan Perwira Pertamina dengan memberikan edukasi kepada pelajar SMA Negeri 14 Palembang tentang Creative Thinking, Responsible Lifestyle, dan Budaya AKHLAK untuk menciptakan generasi emas di masa mendatang. Program ini juga sejalan dengan komitmen Pertamina dalam mengimplementasikan Environmental, Social dan Governance (ESG) dan Sustainability Development Goals (SDGs) poin e-4, yaitu pendidikan berkualitas, poin ke-7 energi bersih dan terjangkau, serta poin ke-13tentang penanggulangan perubahan iklim."
      }
    },
    {
      "id": 9,
      "title": "UMK Makassar 2024 Naik 3,41 Persen Jadi Rp 3,6 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124172417-92-1028642/umk-makassar-2024-naik-341-persen-jadi-rp-36-juta",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-6_169.jpeg?w=650&q=90",
        "tags": [
          "umk makassar",
          "umk",
          "makassar",
          "umk makassar 2024",
          "upah",
          "upah minimum"
        ],
        "article": "Upah MinimumKota (UMK) Makassar 2024 dipastikannaik 3,41 persen atau sekitar Rp120 ribu dari Rp 3,5 juta menjadi Rp 3,6 juta. 'Hasil rapat dengan Dewan Pengupahan bersama pihak pengusaha dan buruh yang baru selesai tadi, ditetapkan penyesuaian upah mininum kenaikan 3,41 persen yang setara dengan Rp120 ribu sehingga UMK tahun lalu Rp 3,5 juta disesuaikan menjadi Rp 3,6 juta,' kata Kadis Tenaga Kerja MakassarNielma Palamba kepada CNNIndonesia.com, Jumat (24 11). Penetapan UMK Makassar 2024 ini, kata Nielma,berdasarkan Peraturan Pemerintah Nomor 51 tahun 2023 yang merupakan formula dan pedoman seluruh provinsi, kabupaten dan kota dalam melakukan perhitungan besaran UMK tahun 2024 ini.   'Hasil rapat penyesuaian UMK ini akan kita serahkan ke Wali Kota Makassar yang selanjutnya akan diserahkan ke Gubernur Sulsel untuk ditetapkan,' ujarnya.  UMK yang telah disepakati ini untuk karyawan yang masa kerjanya antara 0 hingga 12 bulan. Pihak perusahaan harus menerapkan struktur pengupahan yang memiliki masa kerja lebih dari satu tahun. 'Yang harus menjadi kesepakatan kami adalah bagaimana struktur dan skala upah diterapkan oleh pihak perusahaan yang mana memperhatikan karyawan yang bekerja di atas satu tahun. Harus punya struktur dan skala upah yang jelas,' ungkapnya.  Didorongnya struktur dan skala pengupahan ini, terang Nielma agar perusahaan memberikan perhatian yang lebih terhadap pekerja yang memiliki masa kerja di atas satu tahun dengan beberapa kualifikasi. 'Jadi upah berbasis kinerja, berbasis kompetensi seperti masa kerja, kemudian kualifikasi jabatan dan seterusnya. Itu harus menjadi pertimbangan dari para pelaku usaha dan harus diperjuangkan para buruh untuk mendesak pelaku usaha untuk menerapkan struktur dan skala upah, sehingga tidak ada upah bagi karyawan dibawa satu tahun dengan diatas satu tahun pasti harus berbeda,' pungkasnya.  "
      }
    },
    {
      "id": 10,
      "title": "Hasil FP1 MotoGP Valencia: Martin Ketiga, Bagnaia Terpuruk di 13",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124173036-156-1028646/hasil-fp1-motogp-valencia-martin-ketiga-bagnaia-terpuruk-di-13",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/latihan-bebas-2-motogp-mandalika-2023_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "francesco bagnaia",
          "hasil motogp valencia",
          "motogp valencia",
          "motogp valencia 2023",
          "motogp"
        ],
        "article": "Francesco Bagnaiaterpuruk di posisi 13 pada latihan bebas pertama (FP1) MotoGP Valencia 2023di Sirkuit Ricardo Tormo, Spanyol, Jumat (24 11), denganJorge Martin ada di posisi ke-13. Bagnaia benar-benar kesulitan di sesi FP1 MotoGP Valencia. Bahkan pembalap Ducati itu sempat berada di posisi terakhir di paruh pertama sesi latihan bebas. Bagnaia akhirnya mengakhiri FP1 dengan berada di posisi 13, terpaut 0,778 detik dari Johann Zarco yang menjadi pembalap tercepat. Zarco mencatatkan waktu terbaik 1 menit 30,191 detik di putaran cepat terakhirnya.    Posisi kedua ditempati pembalap Gresini, Fabio Di Giannantonio, yang terpaut 0,187 detik. Jorge Martin mengakhiri FP1 MotoGP Valencia 2023 di posisi ketiga dengan terpaut 0,259 detik. Marco Bezzecchi berada di posisi keempat, disusul Maverick Vinales, Fabio Quartararo, dan Marc Marquez. Posisi 10 besar FP1 MotoGP Valencia 2023 ditempati Augusto Fernandez, Enea Bastianini, dan Alex Marquez. Bagnaia memasuki MotoGP Valencia 2022 dengan keunggulan 21 poin atas Martin dalam perebutan gelar juara dunia 2023. Pecco bisa memastikan gelar juara dunia MotoGP 2023 paling cepat pada balapan Sprint Race MotoGP Valencia, Sabtu (25 11).  Balapan Grand MotoGP Valencia 2023 akan berlangsung Minggu (26 11) mulai pukul 21.00 WIB. Siaran langsung MotoGP Valencia bisa disaksikan melalui Trans7. 1. J.Zarco 1 menit 30,191 detik2. F.Di Giannantonio +0.187 detik3. J.Martin +0.259 detik4. M.Bezzecchi +0.299 detik5. M.Vinales +0.343 detik6. F.Quartararo +0.365 detik7. M.Marquez +0.373 detik8. A.Fernandez +0.376 detik9. E.Bastianini +0.620 detik10. A.Marquez +0.666 detik11. P.Espargaro +0.683 detik12. J.Miller +0.710 detik13. F.Bagnaia +0.778 detik "
      }
    }
  ]
}