{
  "page": 157,
  "main_url": "https://www.cnnindonesia.com/indeks/2/157",
  "time": "2023-12-08 05:30:36.685356",
  "datas": [
    {
      "id": 1,
      "title": "Erick Thohir: Jerman U-17 Pantas Juara Piala Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202222901-142-1032088/erick-thohir-jerman-u-17-pantas-juara-piala-dunia",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 22:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/final-piala-dunia-u-17-prancis-melawan-jerman_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "pssi",
          "timnas jerman u-17",
          "jerman juara piala dunia u-17",
          "jerman juara piala dunia u-17 2023",
          "jerman vs prancis",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "timnas prancis u-17"
        ],
        "article": "Ketua Umum PSSI Erick Thohir menyebutJerman U-17 pantas juara Piala Dunia U-17 2023 yang digelar di Indonesia. Erick Thohir buka suara soal keberhasilan Jerman U-17 juara Piala Dunia U-17 2023 usai kalahkan Prancis 4-3 (2-2) dalam adu penalti di Stadion Manahan, Solo, Sabtu (2 12). Di mata Erick yang juga Ketua LOC Piala Dunia U-17 Jerman menunjukkan potensi sebagai calon juara usai menyingkirkan tim-tim kuat lain sebelum final.    'Jerman pantas menjadi juara. Semenjak penyisihan grafik performa mereka terus menanjak,' ujar Erick Thohir dalam rilis yang diterima CNNIndonesia.com. 'Mereka menyingkirkan tim kuat Spanyol dan Argentina sebelum akhirnya bersua Prancis di laga puncak,' ucap Erick menambahkan. Pria yang juga menjabat sebagai Menteri BUMN ini juga memberikan apresiasi kepada Prancis yang memberikan perlawanan sengit hingga adu penalti. 'Pertandingan yang benar-benar mendebarkan. Final yang klimaks. Prancis menunjukkan mentalitas tidak mengenal menyerah. Walau tertinggal mereka bisa mengejar skor untuk memaksakan pertandingan disudahi dengan adu penalti,' kata Erick. Dalam pertandingan itu Jerman unggul 2-0 lebih dulu melalui penalti Paris Brunner (29') dan gol Noah Darvich (51'). Prancis menyamakan kedudukan berkat gol Saimon Bouabre (53') dan Mathis Amougou (85'). Saat adu Jerman menang 4-3 setelah dua penendang mereka gagal. Prancis gagal juara usai tiga penendangnya gagal, dua ditepis kiper Konstantin Heide, sedangkan satu lainnya melebar. Gelar juara Piala Dunia U-17 ini jadi yang pertama bagi Jerman setelah dua kali lolos ke final. Pada 1985 Jerman U-17 jadi runner up usai dikalahkan Nigeria.   "
      }
    },
    {
      "id": 2,
      "title": "Filipina dan Jepang Terancam Dihantam Tsunami Usai Gempa M 7,5",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231202223122-106-1032089/filipina-dan-jepang-terancam-dihantam-tsunami-usai-gempa-m-75",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 22:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/23/813555b9-ada8-4405-aaae-ec311abd0bd4_169.jpeg?w=650&q=90",
        "tags": [
          "gempa",
          "gempa bumi",
          "tsunami",
          "filipina",
          "jepang"
        ],
        "article": "Tsunamidiperkirakan akan menghantamFilipina danJepang imbasgempa mengguncang wilayah Mindanao dengan kekuatan 7,5 pada Sabtu (2 12) malam. Dilansir Reuters, Badan Seismologi Filipina PHIVOLCS mengatakan gelombang tsunami akan menghantam Filipina sekitar tengah malam waktu setempat dan diperkirakan akan berlangsung selama berjam-jam. Sementara itu, saluran TV Jepang NHK mengatakan gelombang tsunami diperkirakan akan mencapai pantai barat Negeri Sakura itu pada Minggu (3 12) dini hari sekitar 01.30 waktu setempat.   Selain itu, NHK juga melaporkan perkiraan tinggi gelombang tsunami itu akan mencapai satu meter.  Sebelumnya, gempa berkekuatan magnitudo 7,5 mengguncang wilayah Mindanao, Filipina, pada Sabtu (2 12) malam sekitar pukul 22.37 waktu setempat. Dikutip dari Reuters, Pusat Seismologi Eropa-Mediterania (ESMC) mengatakan gempa itu melanda Mindanao dengan kedalaman 63 kilometer (39 mil). Selain itu, sistem peringatan tsunami Amerika mengeluarkan peringatan tsunami setelah gempa itu mengguncang Filipina. Sejauh ini belum ada laporan korban imbas gempa itu."
      }
    },
    {
      "id": 3,
      "title": "Reaksi Heboh Netizen Tahu Hubner Masuk Line Up di Arsenal vs Wolves",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202222624-142-1032087/reaksi-heboh-netizen-tahu-hubner-masuk-line-up-di-arsenal-vs-wolves",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 22:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/24/justin-hubner_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "arsenal",
          "wolverhampton wanderers",
          "arsenal vs wolverhampton wanderers",
          "arsenal vs wolves",
          "liga inggris",
          "naturalisasi"
        ],
        "article": "Netizen bereaksi mengetahui calon pemain naturalisasi Justin Hubnermasuk line up Wolverhampton Wanderers melawan Arsenal di Stadion Emirates, London, Sabtu (2 12) malam WIB. Hubner dimasukkan pelatih Gary O'Neil dalam daftar line up yang berisikan 20 pemain. Pemain berdarah Belanda itu ditempatkan di bangku cadangan bersama pemain-pemain berpengalaman seperti Pablo Sarabia, Matt Doherty, hingga penyerang jangkung Sasa Kalajdzic. Hubner masuk dalam deretan pemain muda yang duduk di bangku cadangan seperti Fabio Silva, Hugo Bueno, hingga rekan setimnya di Wolves U-21, Tawanda Chirewa.   Netizen pun tak ketinggalan mengomentari kehadiran Hubner dalam line up Wolves di akun Instagram resmi klub. Mereka semringah, memberikan pujian, dan berharap Hubner bisa mendapatkan menit bermainnya di Liga Inggris. 'Hubner, semoga kamu mendapatkan menit bermain di Premier League,' tulis salah seorang pemilik akun. 'Kelas Hubner,' tulis pemilik akun yang lain. 'Ada Hubner coy,' ucap yang lain. 'Wow Hubner.' Keputusan O'Neil untuk membawa Hubner untuk laga melawan Arsenal ini juga menjadi sebuah prestasi tersendiri. Ini juga memperlihatkan progres Hubner bersama Wolves.    Hubner sendiri terbilang rutin membela Wolves U-21. Berdasarkan data Transfermarkt, pemain berdarah Belanda ini sudah bermain 11 kali di semua ajang. Hubner delapan kali tampil di pentas Premier League 2 dan 3 kali di ajang EFL Trophy dengan torehan dua gol. Ia membukukan total 990 menit bermain.   "
      }
    },
    {
      "id": 4,
      "title": "Gempa M 7,5 Guncang Mindanao Filipina, Muncul Peringatan Tsunami",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231202221044-106-1032086/gempa-m-75-guncang-mindanao-filipina-muncul-peringatan-tsunami",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 22:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/26/a7bc2fac-ba19-4a7b-b150-ed6164a2abd5_169.jpeg?w=650&q=90",
        "tags": [
          "gempa",
          "gempa bumi",
          "tsunami",
          "filipina"
        ],
        "article": "Gempaberkekuatan magnitudo 7,5 mengguncangFilipina pada Sabtu (2 12), tepatnya di wilayah Mindanao. Dilansir Reuters, Pusat Seismologi Eropa-Mediterania (EMSC) mengatakan gempa itu melanda Mindanao dengan kedalaman 63 kilometer (39 mil).    Selain itu, sistem peringatan tsunami Amerika mengeluarkan peringatan tsunami setelah gempa itu mengguncang Filipina. Sejauh ini belum ada laporan korban imbas gempa itu."
      }
    },
    {
      "id": 5,
      "title": "Daftar Peraih Penghargaan Piala Dunia U-17: Brunner Raih Golden Ball",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202215625-142-1032085/daftar-peraih-penghargaan-piala-dunia-u-17-brunner-raih-golden-ball",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 22:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/final-piala-dunia-u-17-gol-penalti-jerman-2_169.jpeg?w=650&q=90",
        "tags": [
          "jerman juara piala dunia u-17",
          "jerman juara piala dunia u-17 2023",
          "timnas jerman u-17",
          "paris brunner",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "Winger Jerman U-17 Paris Brunner menjadi pemain terbaik turnamenPiala Dunia U-17 2023 dengan meraih penghargaan Golden Ball. Berikut daftar penghargaan Piala Dunia U-17 2023. Paris Brunner terpilih sebagai MVP atau most valuable player pada ajang Piala Dunia U-17 2023. Prestasi itu diraih Brunner usai membawa Jerman U-17 juara Piala Dunia U-17 2023. Jerman juara setelah mengalahkan Prancis 4-3 (2-2) dalam adu penalti di Stadion Manahan, Solo, Sabtu (2 12).    Brunner mencetak satu gol dalam final itu melalui tendangan penalti pada menit ke-29. Gol itu jadi yang kelima bagi Brunner di Piala Dunia U-17 tahun ini. Sebelum terpilih sebagai pemain terbaik turnamen, Brunner jadi pahlawan Jerman saat menang adu penalti atas Argentina di babak semifinal. Jerman bisa lolos ke babak perempat final Piala Dunia U-17 juga berkat penalti Brunner saat menang 1-0 atas Spanyol di babak 16 besar. Selain Brunner, sejumlah pemain juga mendapatkan penghargaan pada Piala Dunia U-17 2023. Striker Argentina U-17 Agustin Ruberto menjadi top skor yang meraih Golden Boot usai mencetak delapan gol. Penyerang Mali Ibrahima Diarra meraih Silver Boot setelah mengemas lima gol. Kiper terbaik yang meraih Golden Glove jatuh kepada Paul Argney dari Prancis U-17. Argney dua kali menepis penalti Eric Moreira dan Paris Brunner. Akan tetapi aksi itu tidak membawa Prancis juara Piala Dunia U-17. Gelandang Prancis Mathis Amougou terpilih sebagai peraih Bronze Ball dan Silver Ball diberikan kepada pemain Mali, HamidouMakalou. Sedangkan Inggris U-17 menjadi peraih FIFA Fair Play Award. Kiper Jerman U-17 Konstantin Heide menjadi pemain terbaik pertandingan atau man of the match usai menggagalkan dua penalti Prancis. Daftar Peraih Penghargaan Piala Dunia U-17 2023: Pemain Terbaik Final Piala Dunia U-17 2023 Konstantin Heide (Jerman) Golden Ball Paris Brunner (Jerman) Silver Ball HamidouMakalou(Mali) BronzeBall Mathis Amougou (Prancis) Golden Boot Agustin Ruberto (Argentina 8 gol) Silver Boot Ibrahima Diarra (Mali  5 gol) Golden Glove Paul Argney (Prancis) FIFA Fair Play Award Inggris U-17   "
      }
    },
    {
      "id": 6,
      "title": "Anies Dibekali 5 Aspirasi Saat Kampanye di Kampung Nelayan Banten",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202213619-617-1032084/anies-dibekali-5-aspirasi-saat-kampanye-di-kampung-nelayan-banten",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 21:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/anies-baswedan-kampanya-di-kampung-nelayan-di-desa-pasilian_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "kampanye"
        ],
        "article": "Calon presiden (capres) nomor urut 1, Anies Baswedan, melakukan kampanye ke kampung nelayan di Desa Pasilian, Kecamatan Kronjo, Kabupaten Tangerang, Banten, pada hari ini, Sabtu (2 12). Warga setempat membekali Anies dengan 5 aspirasi terkait kesejahteraan nelayan. Rifai, mewakili rekan-rekan seprofesinya dari Kelompok Masyarakat Pengawas Perikanan (Pokmaswas) Desa Pasilian, membacakan aspirasi tersebut di hadapan Anies dan sejumlah warga yang berkumpul.    Aspirasi pertama adalah keinginan untuk dibuatkan pelabuhan di Kecamatan Kronjo. Kemudian, mereka juga mengharapkan adanya kemudahan dalam pembuatan dokumen kapal nelayan. 'Tiga, normalisasi alur kali Cipasilian diperbarui. Empat, fasilitas sarana prasarana dipenuhi untuk nelayan. Lima, hentikan pematokan laut oleh pengembang,' ujar Rifai. Anies menerima kelima aspirasi tersebut untuk kelak ditindaklanjuti jika dirinya terpilih pada Pilpres 2024.    Kemudian,Aniesmenyoroti bagaimana kesejahteraan nelayan berkembang dengan lambat. Padahal, katanya, negara ini memiliki kekayaan laut yang besar. Menurutnya, kesejahteraan nelayan tidak tercapai karena beberapa hal, mulai dari aturan-aturan yang membatasi mereka mencari ikan hingga aturan perpajakan.  'Indonesia adalah negara kepulauan, dan kita memiliki kekayaan laut yang besar. Di sisi lain, nelayan adalah kelompok masyarakat yang kesejahteraannya paling lambat berkembang,' tutur Anies. 'Kesejahteraan mereka terbatas karena, satu, aturan-aturan yang dibuat membatasi mereka di dalam mencari ikan. Kedua, aturan perpajakan yang tidak sederhana,' imbuhnya. Salah satu aturan yang dirasa membatasi oleh para nelayan adalah batas maksimal nelayan melaut hanya 12 mil. Menurut Anies, aturan ini perlu dikoreksi bersama-sama agar tidak membatasi mata pencaharian nelayan. Kemudian, Anies juga menyoroti soal ketersediaan solar subsidi yang kerap dikeluhkan para nelayan. 'Solar subsidi yang ketersediaannya sering tidak sesuai dengan kebutuhan. Saat mereka perlu untuk melaut, justru solarnya tidak tersedia. Ini adalah hal-hal yang kami ingin lakukan perubahan,' kata Anies. "
      }
    },
    {
      "id": 7,
      "title": "Bezzecchi Jelaskan Insiden Cekcok dengan Marquez",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202155621-156-1032020/bezzecchi-jelaskan-insiden-cekcok-dengan-marquez",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 21:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/marco-bezzecchi_169.jpeg?w=650&q=90",
        "tags": [
          "marco bezzecchi",
          "marc marquez",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023"
        ],
        "article": "Marco Bezzecchimembantah pernyataanMarc Marquez yang mengklaim pembalap VR46 itu mengeluarkan kata-kata kasar usai insiden senggolan di MotoGP Valencia 2023, pekan lalu. Bezzecchi gagal finis di MotoGP Valencia pekan lalu setelah ditabrak Marquez di lap pertama. Usai balapan, pembalap asal Italia itu kemudian menghampiri Marquez di ruang istirahatnya. Marquez mengaku Bezzecchi melabraknya dan melontarkan kata-kata kasar. Namun, Bezzecchi membantahnya. Bezzecchi mengatakan hanya mengeluarkan isi pikirannya setelah manuver Marquez membuat pembalap 25 tahun itu gagal finis.    'Saya tidak ingin membicarakan terlalu banyak, karena kami berbicara secara privat. Tapi kemudian saya membaca artikel yang menyebut saya mengeluarkan kata-kata kasar kepada Marquez,' ujar Bezzecchi dikutip dari Speedweek. 'Bukan itu yang terjadi. Tentu saya katakan apa yang ada di pikiran saya, dan kalian tahu bagaimana cara saya melakukannya. Saya mengatakan apa yang saya pikir benar, dan dia melakukan hal yang sama,' ucap Bezzecchi. Bezzecchi mengaku tidak peduli dengan status Marquez sebagai salah satu pembalap terbaik dalam sejarah MotoGP. Ia hanya ingin mengungkap kesalahan yang dilakukan Marquez di MotoGP Valencia 2023. 'Saya membaca hal yang benar-benar buruk mengenai saya. Saya bukan orang yang seperti itu. Saya adalah orang yang berani bilang ke Marquez soal apa yang saya yakini,' ujar Bezzecchi. 'Saya melakukan hal itu karena seperti itulah cara saya memperlakukan orang lain. Saya ucapkan apa yang saya pikirkan, saya tidak peduli orang mau bilang apa,' katanya menambahkan. Terakhir Bezzecchi mengatakan dirinya bukan tipe pembalap yang suka pura-pura bersahabat, layaknya yang dilakukan sebagian besar pembalap MotoGP saat ini.    'Saya pikir perilaku pura-pura baik itu sikap sampah. Saya pikir lebih baik utarakan apa yang kita pikirkan. Kami semua rival, jelas kami akan selalu jadi rival, dan itu sebabnya para pembalap tidak bisa punya hubungan bagus.' 'Jika kalian pura-pura menjadi teman, menurut saya hal itu akan membuat situasi menjadi lebih buruk. Jadi saya memilih mengatakan apa yang saya pikirkan,' ucap Bezzecchi.   "
      }
    },
    {
      "id": 8,
      "title": "Baru Kembali ke Tasikmalaya, Prabowo Minta Maaf ke Pendukung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202211625-617-1032083/baru-kembali-ke-tasikmalaya-prabowo-minta-maaf-ke-pendukung",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 21:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/prabowo-joget-dan-diarak-saat-kampanye-di-tasikmalaya-2_169.png?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "kampanye",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden nomor urut 2, Prabowo Subianto, meminta maaf di hadapan pendukungnya saat berkampanye di Tasiklamalaya, Jawa Barat, pada Sabtu (2 12). Permintaan maaf disampaikan Prabowo lantaran dirinya tidak pernah kembali ke Tasikmalaya sejak terakhir ke daerah itu pada 2019 lalu. Sebagai bentuk rasa hormat, ia mengaku memulai kampanye Pilpres 2024 di wilayah Tasikmalaya.    'Terima kasih dukungan suadara-saudara. Saya mulai kampanye terbuka di Jawa Barat. Saya mulai kampanye ini di Tasikmalaya sebagai rasa hormat saya,' kata Prabowo di Primajasa Exhibition Center. 'Saya juga minta maaf sejak 2019 saya tidak kembali ke sini. Satu masalahnya, pada 2019, kalian tahu, saya kalah,' imbuh dia.    Meski kalah saat itu, Prabowo mengaku kini dia sudah bangkit kembali. Saat itu, rivalnya yang memenangkan Pilpres 2019, yakni Presiden Joko Widodo, kemudian mengajaknya bergabung di pemerintahan sebagai Menteri Pertahanan. 'Saya jatuh, tapi saya bangkit kembali. Dan, kalian tahu waktu itu paket kita paket hemat waktu itu,' katanya. 'Sekarang Pak Jokowi telah mengajak saya bersatu. Beliau kalahkan saya, tapi beliau ajak bersatu untuk rakyat Indonesia,' lanjutnya.  Di Tasikmalaya hari ini, Prabowo mendatangi tiga titik. Pertama, ia mendatangi Pondok Pesantren Miftahul Huda pada Sabtu pagi. Ia diterima langsung pleh Pimpinan ponpes Asep Ahmad Mausul Affandi. Ia menyapa dan berfoto bersama dengan para santri di ponpes ini. Dalam beberapa momen, teriakan 'bapak gemoy' sudah terdengar. 'Bapak gemoy, bapak gemoy,' kata para santriwati. Prabowo lalu menghadiri acara Konsolidasi Tokoh Agama dan Masyarakat di Primajasa Exhibition Center. Terakhir, ia berkunjung ke Pondok Pesantren Cipasung. Para santri yang berbaris langsung berebut bersalaman hingga berfoto. Teriakan 'bapak gemoy' kembali bergema, terutama dari santri. Setelah bertemu dan berbincang dengan pimpinan pesantren, Prabowo pun langsung meninggalkan lokasi. Gemoy sebenarnya merujuk pada ungkapan akan sesuatu yang lucu dan menggemaskan. Gemoy merupakan hasil plesetan dari gemas. Kata itu dikaitkan dengan Prabowo usai Ketua Umum Gerindra itu belakangan kerap berjoget di hadapan khalayak ramai. Jogetnya viral disebut sebagai 'joget gemoy'. "
      }
    },
    {
      "id": 9,
      "title": "Beli TV LED 65 Inch Hemat Rp3,5 Juta di Transmart Full Day Sale Besok",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231202203430-97-1032077/beli-tv-led-65-inch-hemat-rp35-juta-di-transmart-full-day-sale-besok",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 21:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-11_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale"
        ],
        "article": "Para pelanggan setiaTransmartbisa bergembira-ria karena Full Day Sale kembali hadir besok, Minggu (3 12), ketika momen tanggal muda masih tergolong panjang. Berbagai promosidan diskon besar hadir untuk memenuhi kebutuhan para pelanggan setia Transmart seperti barang elektronik. Apalagi kamuyang bertransaksi menggunakan Allo Prime, Allo Paylater dan kartu kredit Bank Mega atau Bank Mega Syariah, bisa mendapatkanpotongan harga lebih banyak lagi.   Nah, di Transmart Full Day Sale,barang elektronik menjadi yang paling banyak mendapatkan diskon gede-gedeanyang tentunyaenggak boleh sampai terlewatkan. Salah satunya adalah TV LED 65' UHD Smart TV yangharga normalnya Rp 11.209.000, tapi harga promonya mulai Rp 9,599.000. Kalau kamupakaiAllo Prime, Allo Paylater, kartu kredit Bank Mega atau Bank Mega Syariah, maka harganya mulai dari Rp 7.679.200 saja. Artinya pelanggan setia hemat Rp 3.529,800 dari harga normal. Diskon gede-gedeanitu bukan hanya untuk 65 inch. Televisi LED TV 50' UHD Smart dari berbagai merk juga dapat potongan harga besar-besaran. Produk itu normalnyabisa dibawa pulang dengan harga Rp 4.799.200 jika dibeli menggunakan Allo Prime, Allo Paylater dan kartu kredit Bank Mega atau Bank Mega Syariah.Padahal, harga normalnya adalah mulai Rp 6.969.000 dengan harga promonya mulai dari Rp 5.999.000. Hal ini berarti pelanggan setia hemat Rp 2.169,800 dari harga normal. Namun syarat dan ketentuan bagi dua produk ini juga berlaku. Berbagai diskon tersebut tidak berlaku untuk pembelian partai besar. Jadi tunggu apa lagi? Ayo merapat ke Transmart terdekat, lalu nikmati diskon melimpah khusus di Transmart Full Day Sale. Untuk yang belum punya Kartu Kredit Bank Mega, nggak perlu khawatir. Ada unit pembukaan instan yang tersedia di gerai Cibubur dan Central Park. Sementara untuk yang belum punya Allo Prime, cukup download aplikasi Allo Bank di PlayStore atau AppStore. Tinggal klik link ini, download, dan upgrade ke Allo Prime."
      }
    },
    {
      "id": 10,
      "title": "Jerman Juara Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202211223-142-1032081/jerman-juara-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 21:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/final-piala-dunia-u-17-gol-penalti-jerman-1_169.jpeg?w=650&q=90",
        "tags": [
          "prancis juara piala dunia u-17 2023",
          "juara piala dunia u-17 2023",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "jerman vs prancis",
          "hasil jerman vs prancis",
          "skor jerman vs prancis",
          "piala dunia",
          "jerman juara piala dunia u-17"
        ],
        "article": "Timnas Jerman U-17juaraPiala Dunia U-17 2023 setelah menang adu penalti 4-3 (2-2) atas Prancis U-17 di Stadion Manahan, Solo, Sabtu (2 12). Duel Jerman U-17 vs Prancis harus berakhir dengan adu penalti setelah kedua tim bermain imbang 2-2 selama 90 menit. Jerman unggul lebih dulu pada menit ke-27 lewat penalti Brunner yang mengecoh kiper Argney. Jerman mendapatkan penalti usai Bilal Yalcinkaya dijatuhkan bek Prancis Aymen Sadi.   Pada menit ke-50, Jerman berhasil menambah keunggulan menjadi 2-0 lewat gol Noah Darvich usai memanfaatkan umpan silang dari Moerstedt. Bola tendangan Darvich sempat diblok kiper Prancis tapi masih masuk ke gawangnya sendiri. Dua menit kemudian atau menit ke-52, Prancis berhasil memperkecil ketertinggalannya menjadi 1-2 lewat tendangan Saimon Bouabre dari dalam kotak penalti Jerman. Wasit sempat mengecek VAR karena ada potensi offside. Namun setelah cek VAR wasit sahkan gol Prancis. Pada menit ke-69 pemain Jerman Winners Osawe mendapatkan kartu kuning kedua usai melanggar Ismail Bouneb. Jerman pun harus bermain dengan 10 pemain usai Winners Osawe dapat kartu merah. Prancis akhirnya berhasil menyamakan kedudukan 2-2 lewat sontekan Mathis Amougou usai meneruskan umpan silang dari Tidiam Gomis pada menit ke-85. Joachim Kayi Sanda yang menjadi penendang pertama Prancis menjalankan tugasnya dengan baik. Prancis unggul 1-0. Eric Da Silva Moreira gagal membawa Jerman menyamakan kedudukan setelah tendangannya ke sisi kanan gawang ditepis Argney. Prancis unggul 2-0 dalam adu penalti usai Ismail Bouneb mengecoh Konstantain Heide. Ramsak Robert memperkecil kedudukan Jerman jadi 1-2. Nhoa Sangui gagal menambah keunggulan Prancis. Tendangan kaki kiri Sangui ke sisi kanan gawang terlalu melebar meskipun berhasil mengecoh kiper Heide. Prancis tetap unggul 2-1. Jerman menyamakan kedudukan jadi 2-2 berkat tendangan Max Moerstedt. Prancis dua kali beruntun gagal cetak gol dalam adu penalti setelah tendangan Bastien Meupiyou ke sisi kanan yang tidak terlalu kencang ditepis Heide. Jerman dalam posisi unggul karena bisa menambah skor. Situasi itu dimanfaatkan Fayssal Harchaoui dengan tendangan ke sisi kiri yang tidak bisa digagalkan Argney. Joan Tincres menyamakan kedudukan jadi 3-3. Asa Jerman menang lewat penendang penentu Paris Brunner kandas. Tendangan brunner ke sisi kiri ditepis Argney. Akan tetapi penyelamatan Argney dicek VAR. Penyelamatan Argney dianggap sah. Heide kembali membuat penyelamatan setelah tepisan di sisi kanan menggagalkan tendangan Tidiam Gomis. Skor tetap imbang 3-3. Almugera Kabar akhirnya jadi penentu kemenangan Jerman atas Prancis. Tendangan kabar tidak bisa digagalkan Argney. Jerman U-17 menang 4-3 dalam adu penalti sekaligus keluar sebagai juara Piala Dunia U-17 2023. Susunan Pemain Jerman vs Prancis di Final Piala Dunia U-17 2023: Jerman U-17 (4-3-3): Konstantin Heide; Finn Jeltsch, Maximilian Hennig, David Odogu, Eric Da Silva Moreira; Fayssal Harchaoui, Noah Darvich, Winners Osawe; Paris Brunner, Max Moerstedt, Bilal Yalcinkaya Prancis U-17 (4-3-3): Paul Argney; Yvann Titi, Bastien Meupiyou, Joachim Kayi Sanda, Aymen Sadi; Ismail Bouneb, Fode Sylla, Mathis Amougou; Saimon Bouabre, Mathis Lambourde, Tidiam Gomis   "
      }
    }
  ]
}