{
  "page": 408,
  "main_url": "https://www.cnnindonesia.com/indeks/2/408",
  "time": "2023-12-08 06:02:24.752616",
  "datas": [
    {
      "id": 1,
      "title": "Lawan IBK, Momen Megawati dan Red Sparks Putus Tren Buruk",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124045745-178-1028296/lawan-ibk-momen-megawati-dan-red-sparks-putus-tren-buruk",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 06:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi-3_169.jpeg?w=650&q=90",
        "tags": [
          "megawati megatron",
          "red sparks",
          "megawati hangestri pertiwi",
          "liga voli korea"
        ],
        "article": "Megawati 'Megatron' Hangestri Pertiwidan Red Sparks akan menghadapi Hwaseong IBK Altos, Jumat (24 11). Ini adalah momen tepat bagi mereka untuk menyudahi tren buruk. Sejak putaran kedua dimulai, Red Sparks masih belum mampu meraih kemenangan. Dalam empat laga yang telah berlangsung, Red Sparks baru menambah dua poin hasil dari kekalahan 2-3 lawan Pink Spiders dan Gimcheon Hi Pass. Sedangkan saat menghadapi GS Caltexdan E&C Hillstate, Red Sparks kalah 1-3. Tren buruk Red Sparks di putaran kedua tentu harus segera diputus. Kesempatan untuk melakukan hal itu ada pada duel lawan IBK Altos.    Dalam pertemuan pertama 17 Oktober lalu, Red Sparks mendominasi penuh dalam duel lawan IBK Altos. Red Sparks menang tiga set langsung dengan skor 25-15, 25-15, 25-23. Performa gemilang seperti yang ditunjukkan di pertemuan pertama itu yang diharapkan bisa terulang kembali di laga kali ini. Namun Red Sparks mesti waspada lantaran IBK Altos justru tampil cukup apik sejak putaran kedua dimulai. IBK Altos sudah mengantongi dua kemenangan yaitu lawan Gimcheon Hi Pass dan Gwangju Ai Peppers.   Kemenangan itu membuat IBK Altos kini mendekati perolehan poin Red Sparks. IBK Altos saat ini mengoleksi 11 angka, hanya berjarak dua poin dari Red Sparks yang ada di posisi keempat. Karena itulah laga nanti jadi momen penting agar Red Sparks agar mereka tak semakin didekati tim-tim di bawah mereka.  "
      }
    },
    {
      "id": 2,
      "title": "Israel Mau Gempur Hamas 2 Bulan sampai Disemprot China di DK PBB",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124063139-120-1028304/israel-mau-gempur-hamas-2-bulan-sampai-disemprot-china-di-dk-pbb",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 06:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/11/ab10abea-1fc1-4fb7-a97c-d4c6f4d420b1_169.jpeg?w=650&q=90",
        "tags": [
          "kilas internasional",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "china",
          "belanda",
          "geert wilders"
        ],
        "article": "Israeldan Hamas sepakat menerapkan gencatan senjata selama empat hari setelah lebih dari sebulan terlibat peperangan di Jalur Gaza Palestina. Meski begitu, belum ada tanda-tanda agresi Israel ke Palestina akan berhenti menyusul gempuran yang masih terjadi di Gaza. Berikut kilas berita internasional kemarin, Kamis (23 11).    Partai Freedom (PVV) yang dipimpin Geert Wilders memenangkan pemilihan umum (pemilu) Belanda pada Kamis (23 11). Berikut profil Geert Wilders yang dikenal sebagai politikus anti-islam. PVV menang dramatis atas aliansi partai sayap kiri yang dipimpin komisaris Uni Eropa Frans Timmermans. Dari perhitungan sementara, Wilders dan partainya yaitu Freedom (PVV)menang dengan meraih 37 dari 150 suara di majelis rendah parlemen, unggul tipis dari rival terdekatnya aliansi partai sayap kiri yang meraup 25 suara.  Pemerintah Israel menyatakan operasi militer melawan Hamas diperkirakan akan kembali dilanjutkan setidaknya dua bulan lagi. Perang dilanjut setelah gencatan senjata usai. Menteri Pertahanan Israel Yoav Gallant menyebut gencatan senjata selama empat hari yang dimulai pada Jumat (24 11) hanya sekadar jeda singkat. Setelah itu mereka akan menggempur Hamas. 'Ini hanya akan jadi jeda singkat. Saat gencatan senjata berakhir, pertempuran akan berlanjut dengan lebih hebat dan berpotensi lebih banyak sandera. Perang diperkirakan berlangsung setidaknya dua bulan lagi,' ucapnya seperti diberitakan CNN.  Duta Besar China untuk PBB Zhang Jun mengkritik duta besar Israel untuk PBB Gilad Erdan di rapat Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) karena dianggap tidak sopan terhadap wakil perempuan. Kritikan itu terekam dalam video dan beredar di media sosial. Zhang mencela Dubes Israel karena melontarkan omelan tak pantas terhadap UN Women di rapat DK PBB pada Rabu (22 11)."
      }
    },
    {
      "id": 3,
      "title": "TKN Akan Gelar Acara Relawan Tiap Sabtu, Libatkan Pendukung Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124060842-617-1028302/tkn-akan-gelar-acara-relawan-tiap-sabtu-libatkan-pendukung-jokowi",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 06:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-24_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "prabowo-gibran"
        ],
        "article": "Komandan Golf (Relawan) Tim Kampanye Nasional (TKN) PrabowoSubianto-GibranRakabuming Raka, Haris Rusly Moti menyampaikan setiap Hari Sabtu selama masa kampanye TKN akan menggelar acara bertajuk 'Sabtu Biru Langit Ceria se-Indonesia'. Acara itu akan rutin dilaksanakan mulai Sabtu (25 11) nanti atau tiga hari sebelum masa kampanye Pilpres2024. 'Kami Tim Relawan TKN Prabowo-Gibran mengumumkan untuk menggelar program kampanye dan penggalangan yang berbasis pada komunitas relawan, dengan tema Sabtu Biru Langit Ceria se-Indonesia,' kata Haris dalam konferensi pers, Slipi, Jakarta Barat, Kamis (23 11).   Ia menjelaskan acara itu bertujuan untuk mempersatukan ratusan komunitas relawan yang berasal dari empat kelompok besar, salah satunya kelompok relawan pendukung Presiden RI Joko Widodo (Jokowi). 'Seluruh komunitas relawan yang berasal dari empat kelompok besar yaitu, komunitas relawan Prabowo, komunitas relawan Gibran, komunitas relawan Jokowi serta komunitas relawan yang berafiliasi ke partai politik,' ucap dia.   Harismengklaim sejauh ini terdapat hampir 500 kelompok relawan yang berasal dari empat kelompok besar relawan tersebut. Ia menyebut program itu secara serentak akan dilakukan di seluruh basis komunitas relawan di seluruh wilayah yang menjadi basis komunitas relawan se-Indonesia. Kemudian, acara itu juga akan diadakan secara bersamaan setiap Sabtu selama masa kampanye Pemilu 2024 berlangsung. Haris menyatakan TKN telah memutuskan acara tersebut akan mulai dilaksanakan pada Sabtu, 25 November 2023 atau tiga hari sebelum masa kampanye. Selain itu, ia juga menyebut pada pelaksanaannya aktivitas relawan semacam itu juga merupakan partisipasi dari masyarakat atau bawah, bukan bentukan struktur dari atas.   Ketika ditanyai tanggapannya ihwal pelaksanaan agenda di luar masa kampanye, Haris mengklaim takkan ada ajakan mencoblos Prabowo-Gibran di acara tersebut. Dia malah bilang kesempatan itu akan menjadi ajang mempromosikan acara Sabtu Biru Langit Ceria. 'Jadi tagline kami itu, jadi tidak ada tagline pilih Prabowo, tagline-nya Sabtu Biru Langit Ceria se-Indonesia,' ujarnya. PrabowoSubiantoyang dikenal sebagai Ketua Umum Gerindra dan juga Menteri Pertahanan saat ini merupakan capres nomor urut2 di Pilpres 2024 yang diusung Koalisi Indonesia Maju (KIM). Dia menggandeng putra sulung Jokowiyang saat ini masih menjabat Wali Kota Solo, GibranRakabumingRaka sebagai cawapres. Gibranmenjadi peserta termuda dalam gelaran Pilpres2024 yakni 36 tahun. Mereka akan melawan dua paslon kontestan lain yakni Paslon nomor urut 1 Anies Baswedan-Muhaimin Iskandaryang diusung Koalisi Perubahan, dan Paslonnomor urut 3 Ganjar Pranowo-MahfudMD yang diusung Koalisi PDIPdkk."
      }
    },
    {
      "id": 4,
      "title": "2 Artis Dipecat Imbas Bela Palestina, Netizen 'Tekan' Noah Schnapp",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123205034-234-1028271/2-artis-dipecat-imbas-bela-palestina-netizen-tekan-noah-schnapp",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 06:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "noah schnapp",
          "melissa barrera",
          "susan sarandon",
          "konflik israel palestina",
          "perang israel palestina",
          "selebriti"
        ],
        "article": "Nama Noah Schnapp embali jadi bahan gunjingan warganet setelah dua artis Hollywood, Melissa Barerradan Susan Sarandon, kehilangan pekerjaan akibat menyuarakan dukungan kepada Palestina. Melissa Barrera didepak dari Scream VII setelah menyatakan aksi Israel di Gaza adalah genosida. Pemecatan dilakukan meski Barrera menjadi pemeran utama dalam dua film seri itu, Scream (2022) dan Scream VI (2023).    Serupa, Susan Sarandon dikeluarkan dari United Talent Agency (UTA), agensi ternama Amerika di bidang hiburan, olahraga, dan penasihat. Pemenang Best Actress in a Leading Role Piala Oscar 1996 (Dead Man Walkin) itu dicoret dari daftar klien agensi setelah menghadiri rapat umum pro-Palestina di kota New York beberapa waktu lalu. Netizen pun kemudian membandingkan situasi tersebut dengan Noah Schnapp yang belum dikeluarkan dari pekerjaannya meski terang-terangan membela Israel yang telah melakukan agresi ke Gaza sejak 7 Oktober. 'Pertanyaan saya adalah kenapa Melissa Barrera dipecat sedangkan Noah Schnapp bisa mempertahankan pekerjaannya,' tulis warganet.    'Noah Schnapp bisa mengatakan semua hal gila yang dia inginkan tanpa dampak apa pun, tapi kemudian Melissa Barrera dipecat??? Standar ganda yang gila,' tulis yang lain. 'Gila rasanya Melissa Barrera dan Susan Sarandon kehilangan pekerjaan agensi karena melawan genosida, sedangkan Noah Schnapp bisa bilang 'Zionism is sexy' dan tidak mendapatkan konsekuensi apa-apa,' cuit seorang netizen. 'Masih tidak habis pikir dengan fakta Melissa Barrera dipecat karena menyuarakan perlawanan terhadap genosida, dan Noah Schnapp dengan bangga membagikan video 'Zionism is sexy' dan mendapatkan 0 backlash,' komentar serupa dari netizenyang lain.  'Menantikan pengumuman Noah Schnapp dan Amy Schumer jadi bintang baru Scream 7 setelah kepergian Melissa Barrera dan Jenna Ortega,' sindir netizenyang lain. Amy Schumer merupakan satu dari banyak artis Hollywood yang mendukung Israel. 'Dengan mengatakan Noah Schnapp tidak bisa kehilangan pekerjaannya karena sudah musim terakhir Stranger Things dan jadi bintang utama untuk season itu, sementara pemeran utama SCREAM dipecat karena bilang genosida itu buruk, benar-benar sesuatu,' kata warganet. Lanjut ke sebelah... "
      }
    },
    {
      "id": 5,
      "title": "IHSG Berpotensi Menguat di Akhir Pekan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124060059-92-1028300/ihsg-berpotensi-menguat-di-akhir-pekan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/30/layar-pergerakan-ihsg-4_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "saham",
          "proyeksi ihsg"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) diproyeksi menguat pada perdagangan Jumat (24 11) ini. CEO Yugen Bertumbuh Sekuritas William Surya Wijaya memproyeksi IHSG berpotensi untuk melanjutkan kenaikan jangka pendek. Namun, menurut dia, kenaikan yang terjadi masih bersifat teknikal rebound. 'Sehingga para investor masih harus mewaspadai adanya potensi koreksi wajar dikarenakan sentimen dari capital outflow yang tercatat secara ytd (year to date) yang masih akan membayangi pergerakan IHSG hingga beberapa waktu mendatang,' kata William.   Ia memprediksi pasar saham bergerak dalam rentang support 6.821 dan resistance 7.012 hari ini.  William pun merekomendasikan sejumlah saham, yakni UNVR, BBCA, BBNI, JSMR, ASII, LSIP, dan PWON. Senada, Analis Binaartha Sekuritas Ivan Rosanova mengatakan IHSG ditutup tipis di bawah fraktal 7.011. Ia pun memperkirakan IHSG akan melanjutkan fase uptrend sebelumnya menuju 7.058 sebagai resisten Fibonacci terdekat. 'IHSG akan membuka jalan menuju 7.128 apabila menembus ke atas 7058 dengan candle bullish yang panjang untuk mengonfirmasi subwave iii dari wave c,' ucapnya.  Ia pun memprediksi IHSG bergerak di level support 6.893 dan resistance 7.058. IHSG ditutup di level 7.004 pada Kamis (23 11) sore. Indeks saham melemah 97,3 poin atau 1,4 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp9,73 triliun dengan jumlah saham yang diperdagangkan sebanyak 25,06 miliar saham. Pada penutupan kali ini, 315 saham menguat, 226 terkoreksi, dan 215 lainnya stagnan. "
      }
    },
    {
      "id": 6,
      "title": "Top 3 Sports: Kasus Tim Dicoret dari Piala Dunia U-17, Rivan Dihukum",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124060100-178-1028301/top-3-sports-kasus-tim-dicoret-dari-piala-dunia-u-17-rivan-dihukum",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/piala-dunia-u-17-2023-timnas-prancis-vs-timnas-senegal-3_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "rivan nurmulki",
          "pbvsi",
          "rivan nurmulki disanksi",
          "timnas prancis u-17",
          "piala dunia u-17 2023",
          "top 3 sports",
          "top 3 sports cnnindonesia.com"
        ],
        "article": "Informasi dari beragam arena mengisi daftar berita terpopuler dalam kanal olahraga CNNIndonesia.com dalam 24 jam terakhir seperti soalPiala Dunia U-17 dan Rivan Nurmulkiyang menerima hukuman dari PBVSI. Ancaman Prancis didiskualifikasi dari Piala Dunia U-17 bukan tak mungkin terjadi, pasalnya sudah ada dua negara yang pernah merasakan hukuman tersebut. Sementara hukuman yang didapat Rivan menuai respons, termasuk dari Menteri Pemuda dan Olahraga Dito Ariotedjo.   Berikut tiga berita terpopuler dalam kanal olahraga CNNIndonesia.com dalam 24 jam terakhir: 1. 2 Tim Negara Pernah Didiskualifikasi dari Piala Dunia U-17 Sebanyak dua tim negara pernah merasakan didiskualifikasi dari turnamen Piala Dunia U-17 lantaran alasan yang berbeda-beda. Pada edisi Piala Dunia U-17, Prancis terancam didiskualifikasi karena penggunaan pemain yang dianggap ilegal karena sudah pernah memperkuat negara lain. Jauh sebelum Les Bleuets terancam sudah ada dua negara lain yang merasakan hukuman diskualifikasi dari FIFA. 2. Reaksi Kaget Menpora Usai Rivan Dihukum PBVSI  Menteri Pemuda dan Olahraga Dito Ariotedjo merespons sanksi larangan satu tahun di luar negeri untuk Rivan Nurmulki yang beredar di media sosial. Dito yang terlibat dalam mediasi antara Rivan dan Persatuan Bola Voli Seluruh Indonesia (PBVSI) pada September lalu terlihat cukup kaget dengan unggahan di salah satu akun media sosial yang menampilkan berita soal Rivan. 'Wahhhh ini beneran ??????? aneh sekali,' tulis Dito dalam takarir menanggapi berita bertajuk 'PBVSI Jatuhi Sanksi 1 Tahun Rivan Tidak Boleh Mengikuti Liga Internasional' yang diunggah pada Kamis (23 11) siang.  3. Penonton Piala Dunia Lebihi Target dari FIFA Target penonton yang ditetapkan oleh FIFA untuk Piala Dunia U-17 2023 di Indonesia telah tercapai dan bahkan melebihi jumlah yang ditetapkan jelang berlangsungnya babak perempat final. Sejak fase grup hingga laga 16 besar, total tiket yang terjual untuk melihat aksi-aksi pemain-pemain muda berlaga mencapai 514 ribu. Ada total 44 pertandingan yang telah berlangsung sejauh ini. Dengan demikian, rata-rata penonton yang hadir adalah 11.681 orang per pertandingan. Catatan itu sudah melebihi target FIFA yang ingin Piala Dunia U-17 2023 punya rata-rata 10 ribu penonton per pertandingan.  "
      }
    },
    {
      "id": 7,
      "title": "Adu Koleksi Kendaraan Miliaran Tersangka Firli Bahuri dan SYL",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231123225355-579-1028285/adu-koleksi-kendaraan-miliaran-tersangka-firli-bahuri-dan-syl",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 06:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/28/firli-bahuri-10_169.jpeg?w=650&q=90",
        "tags": [
          "syahrul yasin limpo",
          "syl",
          "firli bahuri",
          "kpk",
          "polri"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuridan eks Menteri Pertanian Syahrul Yasin Limpo (SYL) sama-sama terjerat kasus hukum oleh Polri dan KPK. Keduanya mengoleksi kendaraan senilai miliaran rupiah. Polisi menetapkan Firli sebagai tersangka kasus dugaan pemerasan terhadap SYL pada Rabu (22 11) dini hari.    Sedangkan SYL sudah lebih dahulu ditetapkan sebagai tersangka oleh KPK dalam aksi pemerasan dan penerimaan gratifikasi di Kementan pada Oktober lalu. Firli memiliki sederet kendaraan, termasuk unit premium harga ratusan juta rupiah yang diklaim hasil usaha sendiri berdasarkan situs Laporan Harta Kekayaan Penyelenggara Negara (LHKPN). Ada lima kendaraan yang dimiliki Firli menurut LHPKN 2022 senilai Rp1,7 miliar dari total kekayaannya Rp22,8 miliar, yaitu - Toyota Camry 2.5 AT 2021 Rp593,9 juta - Toyota Innova Venturer 2.0 AT 2019 Rp292 juta - Toyota Land Cruiser 200 AT 2021 Rp850 juta - Motor Honda Vario 2007 Rp2,5 juta - Motor Yamaha Nmax 2016 Rp15 juta  SYL diketahui punya enam mobil di garasinya berdasarkan LHKPN yang dia laporkan pada 31 Desember 2022. Daftarnya sebagai berikut: - Toyota Alphard 2004 Rp350 juta - Sedan Mercedes-Benz 2004 Rp250 juta - Suzuki APV 2004 Rp50 juta - Mitsubishi Galant 2000 Rp90 juta - Toyota Kijang Innova 2014 Rp200 juta - Jeep Cherokee 2011 Rp500 juta - Harley-Davidson 1986 Rp35 juta Dalam laporan LHKPN semua kendaraan SYL tertulis sebagai hasil sendiri, kecuali Jeep Cherokee yang didapatkan dari hibah tanpa akta. Semua kendaraan yang dimiliki SYL tersebut tampak tidak berubah sejak dirinya pertama kali menjabat sebagai Menteri Pertanian pada 2019. Nilai semua aset kendaraan SYL yaitu Rp1,475 miliar, sedangkan total kekayaannya termasuk aset tanah dan bangunan, harta bergerak lainnya dan kas sebesar Rp20 miliar."
      }
    },
    {
      "id": 8,
      "title": "3 Cara Menyimpan Tahu di Kulkas agar Segar dan Tahan Lama",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122104826-262-1027432/3-cara-menyimpan-tahu-di-kulkas-agar-segar-dan-tahan-lama",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/24/ilustrasi-tahu-kuning_169.jpeg?w=650&q=90",
        "tags": [
          "makanan",
          "tahu",
          "tips dapur",
          "tips memasak",
          "cara menyimpan tahu di kulkas",
          "cara menyimpan tahu agar tahan lama",
          "tips menyimpan tahu di kulkas"
        ],
        "article": "Ada cara menyimpan tahu di kulkas agar tetap segar dan tahan lama. Simak tips-tipsnya sebagai berikut. Tahu merupakan salah satu rujukan sumber protein nabati yang murah dan mudah didapat. Mengutip dari Healthline, selain protein, tahu juga mengandung asam amino esensial yang penting buat tubuh. Dalam 100 gram tahu mengandung protein sebanyak 17 gram, karbohidrat 3 gram, serat 2 gram, lemak 9 gram, vitamin A dan sejumlah mineral seperti kalsium, mangan, selenium, fosfor, magnesium, zinc, dan zat besi.   Demi kepraktisan, biasanya rumah tangga memiliki stok bahan pangan, termasuk tahu.  Namun, tahu dianggap sebagai bahan pangan yang tidak tahan lama disimpan. Padahal jika caranya tepat, tahu bisa lebih tahan lama. Berikut cara menyimpan tahu di kulkas agar tetap segar dan tahan lama. Tahu seperti apa yang Anda miliki? Ada jenis tahu yang sangat halus dan mirip puding, ada juga yang agak keras. Beda jenis tahu, beda pula cara penyimpanannya. Tahu sutra teksturnya sangat halus dan cepat rusak dibanding tahu yang lebih keras. Tahu sutra tidak cocok disimpan beku sebab memiliki kandungan air yang cukup tinggi dan bisa mengkristal saat dibekukan. Setelah kemasan tahu dibuka, pindahkan tahu ke dalam wadah berisi air. Mengutip dari Well and Good, cara ini membantu memperpanjang umur simpan dan memperkaya teksturnya yang lembut dan kenyal selama beberapa hari. Pastikan wadah tertutup rapat dan air benar-benar merendam seluruh bagian tahu. Jangan lupa ganti airnya setiap hari agar tahu tetap segar. Tips menyimpan tahu di kulkas ini cocok untuk semua jenis tahu. Tahu yang disimpan di kulkas bisa bertahan selama sekitar seminggu. Namun, jika ingin lebih tahan lama, cara menyimpan tahu di kulkas satu ini patut dipertimbangkan. Anda bisa mempertimbangkan menyimpan tahu di dalam freezer. Mengutip dari The Kitchn, tahu berukuran besar sebaiknya dipotong jadi beberapa bagian, lalu letakkan di atas loyang berlapis kain serbet bersih. Kemudian masukkan loyang dalam freezer. Setelah beku, tahu bisa dipindahkan ke kantong kedap udara."
      }
    },
    {
      "id": 9,
      "title": "Jadwal Perempat Final Piala Dunia U-17 Hari Ini: Brasil vs Argentina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124053215-142-1028298/jadwal-perempat-final-piala-dunia-u-17-hari-ini-brasil-vs-argentina",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-brazil-melawan-kaledonia-baru-3_169.jpeg?w=650&q=90",
        "tags": [
          "spanyol vs jerman",
          "brasil vs argentina",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Laga perempat finalPiala Dunia U-17 2023 akan mulai bergulir hari ini, Jumat (24 11). Berikut jadwal laga perempat final hari ini termasuk duel Brasil vs Argentina. Hari ini Piala Dunia U-17 2023 memanggungkan dua duel perempat final. Keduanya berlangsung di Jakarta International Stadium (JIS). Laga pertama adalah Spanyol vs Jerman. Duel ini akan dimulai dengan waktu kick off pukul 15.30 WIB.    Spanyol tampil impresif di Piala Dunia U-17 2023. Timnas Spanyol U-17 mengakhiri fase grup dengan nilai tujuh poin dengan catatan dua kemenangan dan satu hasil imbang. Sedangkan di babak 16 besar, Spanyol bisa menyudahi perlawanan Jepang dengan skor tipis 2-1. Sedangkan Jerman punya langkah yang lebih impresif di Piala Dunia U-17 2023. Jerman bisa mengakhiri fase grup dengan catatan sempurna selalu menang di tiga pertandingan. Di babak 16 besar, Jerman menghadapi laga sengit lawan Amerika Serikat dan akhirnya bisa menyudahi laga dengan kemenangan tipis 3-2. Laga kedua di JIS adalah duel panas Brasil vs Argentina. Laga Brasil vs Argentina selalu sarat gengsi, termasuk pertemuan di level Piala Dunia U-17 2023.    Pemain-pemain muda dari kedua tim tentu ingin menorehkan kemenangan atas lawan-lawan yang mungkin bakal jadi rival mereka saat sama-sama menjejakkan kaki ke level senior. Argentina mengawali turnamen dengan catatan tak meyakinkan karena kalah 1-2 dari Senegal. Namun setelah itu Argentina bisa menang 3-1 lawan Jepang dan menghajar Polandia dengan skor 4-0. Di babak 16 besar, penampilan Argentina makin mengkilap. Mereka berhasil menaklukkan Venezuela dengan skor 5-0 sekaligus jadi kemenangan terbesar di babak 16 besar Piala Dunia U-17 2023. Sama halnya dengan Argentina, Brasil juga memulai turnamen dengan catatan kekalahan 2-3 dari Iran. Setelah itu, Brasil bisa menang 9-0 lawan Kaledonia Baru dan 2-1 atas Inggris. Di babak 16 besar, Brasil bisa tampil bagus dan menaklukkan Ekuador dengan skor 3-1. Jadwal Perempat Final Piala Dunia U-17 2023 Jumat 24 November Jakarta International StadiumSpanyol vs Jerman 15.30 WIBBrasil vs Argentina 19.00 WIB   "
      }
    },
    {
      "id": 10,
      "title": "Dokumen Pendaftaran PLD Kemendesa 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231123150303-561-1028088/dokumen-pendaftaran-pld-kemendesa-2023",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/ilustrasi-dokumen-atau-surat_169.jpeg?w=650&q=90",
        "tags": [
          "dokumen pendaftaran pld kemendesa 2023",
          "syarat dokumen pld kemendesa 2023",
          "pld kemendesa 2023",
          "kemendesa pdtt"
        ],
        "article": "Rekrutmen Pendamping Lokal Desa (PLD) Kementerian Desa dan Pembangunan Daerah Tertinggal dan Transmigrasi (Kemendesa PDTT) 2023 telah dibuka sejak Rabu (22 11) hingga Minggu (26 11). Dilansir dari lamanrekrutmenpld.kemendesa.go.id, ada beberapa persyaratan dokumen pendaftaran PLD Kemendesa 2023 yang perlu dipersiapkan calon pelamar.    Syarat dokumen tersebut nantinya dilampirkan pada saat proses pendaftaran atau registrasi untuk keperluan seleksi administrasi oleh tim pusat. Selain itu, keaslian dan ukuran file juga harus diperhatikan. Sebab jika ada kekeliruan data, dikhawatirkan akan memengaruhi peluang lolos di tahap seleksi administrasi. Di bawah ini terdapat syarat dokumen pendaftaran PLD Kemendesa 2023, lengkap dengan ukuran file yang telah ditentukan. Selain syarat dokumen, calon pelamar juga perlu mengetahui kualifikasi pendaftar PLD Kemendesa 2023. Di antaranya sebagai berikut:   Apabila syarat dokumen pendaftaran PLD Kemendesa sudah selesai, tahap berikutnya yaitu melakukan pendaftaran dari link rekrutmenpld.kemendesa.go.id. Berikut caranya: Itulah syarat dokumen pendaftaran PLD Kemendesa 2023 yang akan dilampirkan saat tahap registrasi."
      }
    }
  ]
}