{
  "page": 546,
  "main_url": "https://www.cnnindonesia.com/indeks/2/546",
  "time": "2023-12-08 06:21:35.770271",
  "datas": [
    {
      "id": 1,
      "title": "Buah-buahan Tak Luput dari Serbuan Pembeli di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231119195359-92-1026318/buah-buahan-tak-luput-dari-serbuan-pembeli-di-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 20:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-6_169.jpeg?w=650&q=90",
        "tags": [
          "transmart full day sale",
          "kota kasablanka",
          "diskon transmart",
          "transmart"
        ],
        "article": "Berbagai jenis buah tak luput dari serbuan para pengunjung pada Transmart Full Day Saledi Kota Kasablanka, Minggu (19 11). Pantauan CNNIndonesia.com, para pengunjung tampak asik memilih buah segar dengan kualitas baik yang ditawarkan. Mulai dari mangga, pir, markisa, buah naga, apel, hingga buah naga. Seorang pengunjung bernama Jeff mengatakan ualitas buah yang dijajakan di Transmarttak perlu diragukan.   'Buah-buah di sini kualitasnya pasti oke lah, makanya ini lagi pilih-pilih dulu yang mau dibeli,' ucap dia.  Jeff yang mengaku sedang dalam program diet ini berujar ingin memborong buah dalam jumlah banyak. Terlebih, ada promo diskon yang menggiurkan. 'Pasti borong lah ini, mumpung diskon kan, why not dong,' katanya. Tasya, pengunjung Transmart lainnya juga mengaku tertarik untuk membeli berbagai jenis buah yang ditawarkan. Kata dia, untuk stok buah-buah di rumah. 'Pas banget di rumah stok buah habis, mumpung diskon jadi sekalian, deh,' ujarnya. Berbagai jenis buah ditawarkan dalam program Transmart Full Day Sale hari ini. Termasuk anggur muscat hijau yang saat ini sedang viral. Anggur muscat di Transmart Jabodetabek dan Karawangdijual Rp49.900 per pack. Namun setelah didiskon pembeli hanya perlu membayar Rp39.920 per pack. Transmart Full Day Sale berlangsung hari ini di seluruh gerai Transmart se-Indonesia. Pesta diskon ini cuma berlangsung selama satu hari yang berlaku mulai dari toko buka sampai pukul 22.00 waktu setempat.  Khusus hari ini, Transmart memberikan diskon 50 persen untuk aneka produk. Selain itu, ada tambahan diskon 20 persen bagi pengguna Allo Prime dari Allo Bank maupun kartu kredit Bank Mega dan Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Anda bisa segera unduh aplikasinya dari hp atau mengajukan pembukaan kartu kredit instan. Caranya unduh Allo Bank yang tersedia di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Setelah di-upgrade, lanjut ajukan Allo Pay Later yang proses aktivasinya cepat dan langsung dapat limit besar. Nantinya limit tersebut bisa digunakan di hari yang sama untuk belanja di Transmart. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Selamat berburu diskon di Transmart Full Day Sale!"
      }
    },
    {
      "id": 2,
      "title": "Daftar Lengkap Pemenang Miss Universe 2023",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231119172339-277-1026279/daftar-lengkap-pemenang-miss-universe-2023",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 19:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/miss-nikaragua-sheynnis-palacios-dinobatkan-jadi-miss-universe-2023_169.jpeg?w=650&q=90",
        "tags": [
          "daftar pemenang miss universe 2023",
          "miss universe 2023",
          "miss universe",
          "grand final miss universe 2023",
          "top 20 miss universe 2023"
        ],
        "article": "Grand final Miss Universe 2023 telah dilaksanakan di El Salvador hari ini, Minggu (19 11) dengan Sheynnis Palacios sebagai peraih mahkota. Berikut ini daftar lengkap pemenang Miss Universe 2023. Dalam ajang kontes kecantikan tersebut, Palacios dari Nicaragua sukses menggeser 83 kontestan lainnya. Mereka dinilai oleh sejumlah juri antara lain model Halima Aden, bintang 'Queer Eye' Carson Kressley, influencer TikTok Avani Gregg dan dua mantan pemenang Miss Universe, yakni Janelle Commissiong dari Trinidad & Tobago (Miss Universe 1977) dan Iris Mittenaere dari Perancis (Miss Universe 2016).   Miss Universe ke-72 sedikit berbeda dengan penampilan sejumlah peserta yang mendobrak stereotip. Salah satunya adalah Miss Nepal Jane Dipika Garrett, peserta Miss Universe pertama yang memiliki tubuh berukuran plus (plus size).  Miss Portugal Marina Machete dan Miss Belanda Rikkie Kolle akan menjadi wanita transgender pertama yang berkompetisi di Miss Universe. Sementara itu, Miss Guatemala Michelle Cohn dan Miss Camila Avella akan menandai pertama kalinya perempuan dan ibu yang sudah menikah diizinkan untuk berkompetisi. Pakistan pun untuk pertama kalinya mengirimkan kontestan Miss Universe. Sayangnya, wakil dari Indonesia Fabienne Nicole gagal lolos ke 20 besar atau Top 20. DilaporkanCNN, Miss Universe Thailand Anntonia Porsild mendapatkan posisi runner-up 1. Sementara itu, Miss Universe Australia Moraya Wilson duduk di posisi runner-up 2. Lebih lanjut, Miss Universe Kolombia Camila Avella dan Miss Puerto Rico Karla Guilfú melengkapi juara lima besar. Dalam kontes itu, juara 10 besar Athenea Pérez dari Spanyol dinobatkan sebagai Miss Congeniality. Berikut ini daftar Top 20 Miss Universe 2023 mengutip akun Instagramresmi @missuniverse:  [Gambas:Instagram] 1. Miss Nicaragua : Sheynnis Palacios2. Miss Thailand: Anntonia Porsild3. Miss Australia: Moraya Wilson4. Miss Colombia: Camila Avella M5. Miss Puerto Rico: Karla Guilfú Acevedo6. Miss Filipina: Michelle Dee7. Miss El Salvador: Isabella Garcia-Manzo8. Miss Peru: Camila Escribens9. Miss Spanyol: Athenea Pérez10. Miss Venezuela: Diana Silva11. Miss Afrika Selatan: Bryoni Natalie Govender12. Miss Amerika Serikat: Noelia Voigt13. Miss Chili: Celeste Viel14. Miss India: Shweta Sharda15. Miss Jamaica: Jordanne Lauren Levy16. Miss Kamerun: Issie Princesse17. Miss Portugal: Marina Machete18. Miss Namibia: Jameela Uiras19. Miss Nepal: Jane Dipika Garrett20. Miss Pakistan: Erica Robin Itulah daftar lengkap pemenang Miss Universe 2023 beserta Top 20-nya.   "
      }
    },
    {
      "id": 3,
      "title": "Suporter Diduga Bentrok dengan Polisi Usai Gresik United vs Deltras",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119193048-142-1026315/suporter-diduga-bentrok-dengan-polisi-usai-gresik-united-vs-deltras",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/28/63d520af-767e-4803-a3e0-1eeb56147cca_169.jpeg?w=650&q=90",
        "tags": [
          "ricuh suporter",
          "gresik united",
          "deltras sidoarjo",
          "gresik united vs deltras fc",
          "liga 2",
          "polisi"
        ],
        "article": "Kelompok suporter Gresik Uniteddiduga terlibat bentrok dengan aparat kepolisian setelahtimnya kalah 1-2 melawan Deltras Sidoarjodalam laga lanjutanLiga 2 di kandang sendiri, Stadion Gelora Joko Samudro, Minggu (19 11). Salah seorang suporter di lokasi, LA (28) mengatakan kericuhan itu terjadi setelah pertandingan selesai. Sekelompok Ultras terlihat menyerang aparat kepolisian yang berjaga. 'Kejadiannya setelah pertandingan, di area stadion, sekitar depan pintu VIP,' kata LA, saat dikonfirmasi CNNIndonesia.com.    Ia melihat suporter menyerang polisi menggunakan batu dan kayu. Sementara aparat juga menggunakan tameng, pentungan dan gas air mata.'Suporter lempar-lempar batu, polisi ada [yang pakai] gas air mata juga, chaos,' ucapnya.Dari kejadian itu, LA mengaku melihat beberapa orang terluka. Baik suporter maupun aparat kepolisian.   LA mengaku tak tahu apa penyebab awal kericuhan itu bisa terjadi. Namun ia menduga hal itu ialah buntut kekecewaan suporter akibat keoknya Gresik United.CNNIndonesia.com telah berupaya mengonfirmasi kejadian itu ke Kasatreskrim Polres Gresik AKP Aldhino Prima, namun yang bersangkutan belum memberikan respons.   "
      }
    },
    {
      "id": 4,
      "title": "JK Sepakat dengan Ganjar, Penegakan Hukum di Era Jokowi Jeblok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119184324-20-1026308/jk-sepakat-dengan-ganjar-penegakan-hukum-di-era-jokowi-jeblok",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 19:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/ganjar-pranowo-temui-jusuf-kalla-4_169.jpeg?w=650&q=90",
        "tags": [
          "jusuf kalla",
          "jk",
          "ganjar pranowo",
          "jokowi",
          "pemilu"
        ],
        "article": "Mantan Wakil Presiden RI Jusuf Kallamengaku sepakat dengan pernyataan calon presiden (capres) Ganjar Pranowo yang memberi nilai jeblok untuk penegakan hukum di masa Presiden Joko Widodo. 'Soal hukum ini ya seperti dikatakan, kalau di Makassar saya baca, Pak Ganjar mengatakan (memberi nilai) 5 gitu kan. Ya saya kira Anda juga mungkin sependapat itu, terutama karena suasana terakhir ini kan. Ini yang menentukan bangsa ke depan, sangat penting sekali,' kata JK usai bertemu denganGanjar di kediamannya, Minggu (19 11). JK menyampaikan dirinya ingin bangsa dan negara ini aman hingga tujuan untuk mencapai Indonesia Emas 2045 bisa terwujud.   Kendati demikian, JK mengingatkan untuk bisa mewujudkan Indonesia Emas 2045 ada sejumlah syarat yang harus dipenuhi. 'Kita ingin menjaga bangsa negara ini aman ke depan mencapai tahun 2045 seperti diinginkan Pak Jokowi, tetapi syaratnya ialah berlaku adil, berlaku netral, begitu tidak, maka bangsa ini akan mengalami masalah,' tutur dia.  Sebelumnya, Ganjar memberikan nilai 5 dari skala penilaian 1 hingga 10 setelah menjawab pertanyaan dari pemantik dialog Prof Zainal Arifin Muchtar dari UGM tentang berapa rapor pemerintah Joko Widodo. 'Dengan adanya kasus di MK nilainya jeblok. Karena dengan kejadian itu, persepsi publik hari ini jadi berbeda, yang kemarin kelihatan tegas, hari ini dengan kejadian-kejadian terakhir jadi tidak demikian. Maka, nilainya jeblok,' kata Ganjar di acara sarasehan nasional IKA UNM, Sabtu (18 11). Bahkan, Ganjar mengaku baju warna hitam yang dikenakannya merupakan simbol dari jebloknya penegakanhukum di negara ini. 'Iya pilihan baju hitam melihat konstruksi Indonesia sekarang ini,' ujarnya. Tak hanya itu, Ganjar juga menilai jika penegakan hukum di Indonesia yang sebelumnya disebut punya nilai antara 7 hingga 8, namun saat ini turun dan berkurang dari angka sebelumnya. 'Faktor yang membuatnya turun adalah adanya rekayasa dan intervensi,' ujarnya. Capres usungan PDIP ini pun mengklaim jika dirinya terpilih sebagai presiden nantinya akan berupaya membangun kembali kepercayaan masyarakat terhadap proses penegakan hukum di Indonesia. 'Ketika kewenangan itu ada dan diberikan kepada seorang pemimpin yang kemudian bikin arusnya itu balik. Dukungan kedua adalah kolaborasi dengan kondisi sosiologi di masyarakat,' tutur dia."
      }
    },
    {
      "id": 5,
      "title": "JK Ingatkan Jokowi: Bagaimana 2045 Baik Kalau 2024 Tidak Baik?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119185850-32-1026311/jk-ingatkan-jokowi-bagaimana-2045-baik-kalau-2024-tidak-baik",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 19:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/11/0eee2831-c748-44c3-8ff9-0a18c2d2429c_169.jpeg?w=650&q=90",
        "tags": [
          "jusuf kalla",
          "ganjar pranowo",
          "pemilu 2024",
          "pilpres 2024",
          "golkar"
        ],
        "article": "Mantan Wakil Presiden Jusuf Kalla mengingatkan Presiden Joko Widodo (Jokowi) supaya bisa menjamin penyelenggaraan Pemilu 2024 berjalan dengan jujur dan adil. Menurut JK, visi Indonesia Emas 2045 tidak akan terwujud jika Pemilu 2024 dipenuhi dengan ketidaknetralan pemimpin dan aparat negara.    Hal itu disampaikan JK seusai pertemuan dengan calon presiden Ganjar Pranowo selama lebih dari 1,5 jam di kediamannya di Jalan Brawijaya Nomor 6, Jakarta Selatan, Minggu (19 11) petang. 'Keinginan kita negara harus baik. Juga keinginan pak Jokowi. Bagaimana 2045 baik, tidak mungkin 2045 baik kalau hari ini tidak baik. Apabila diberikan contoh yang tidak baik pada 2024, maka menjadi bagian dari ketidakadilan pada tahun-tahun berikutnya,' ujar JK di kediamannya usai pertemuan. Politisi senior Golkar menegaskan cita-cita banyak orang senada dengan Jokowi yakni ingin menjadikan Indonesia sebagai negara maju atau emas di tahun 2045. Namun, kata dia, syaratnya adalah harus berlaku adil dan netral. 'Begitu tidak, maka bangsa ini akan mengalami masalah,' ucap dia.  JK yang merupakan Ketua Umum Palang Merah Indonesia (PMI) Pusat itu mengajak seluruh elemen bangsa untuk bisa menjaga negara dengan baik demi persatuan. Pemilu, terang dia, tidak boleh menimbulkan perpecahan. 'Itu yang kita setujui bersama untuk menjaga bersama bangsa dan negara. Kita bisa berbeda secara politik, tapi kita tidak boleh berbeda dalam pilihan bernegara,' tegas JK. Dalam pertemuannya dengan Ganjar hari ini, JK menyatakan turut membahas netralitas aparat negara di Pemilu 2024. Ia menjelaskan netralitas penting dibahas agar pemilu 2024 dapat berjalan dengan adil. 'Yang sangat penting ialah kita harapkan dalam situasi seperti ini maka peranan daripada aparat pemerintah apakah itu di pemerintahan, kepolisian, TNI maupun seluruh aparat negara itu melaksanakan pemilu secara aman, baik dan tentu netral,' pungkas dia. "
      }
    },
    {
      "id": 6,
      "title": "Fakta-fakta Gempuran Israel ke Rumah Sakit Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119180835-120-1026304/fakta-fakta-gempuran-israel-ke-rumah-sakit-al-shifa-gaza",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 19:10 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "rs al shifa gaza",
          "rs al shifa",
          "perang israel hamas",
          "serangan israel di gaza",
          "gaza",
          "palestina"
        ],
        "article": "Rumah Sakit Al Shifa yang terletak di Jalur Gaza Palestina digempur oleh Pasukan Pertahanan Israel (Israel Defense Forces IDF) pada Rabu (15 11). Gempuran ini terjadi setelah tentara Israel terus membombardir area sekeliling kompleks rumah sakit selama empat jam terakhir. Selain itu, gempuran oleh Israel ini juga terjadi ketika RS Al Shifa masih menampung sekitar 650 pasien dan 7 ribu warga Gaza. Sekitar 100 pasien dilaporkan dalam kondisi kritis.   Israel diketahui melancarkan penyerbuan ini dengan dalih dan klaim bahwa RS terbesar di Jalur Gaza itu digunakan milisi Hamas sebagai pusat komando dan operasional. Namun sejauh ini belum ada bukti yang membuktikan klaim itu. CNNIndonesia.com telah merangkum sejumlah fakta terkait gempuran Israel ke RS Al Shifa, sebagai berikut: Dalam gempuran itu, pasukan Israel menggerebek gedung-gedung utama Rumah Sakit Al Shifa di Gaza, menginterogasi dokter hingga pasien di fasilitas medis tersebut. Dalam laporan Al Jazeera, tentara Israel disebut menggeledah unit gawat darurat, departemen bedah khusus, hingga ruangan bersalin. Aksi Israel ini bahkan dikawal dengan senjata berat hingga tank. Selama di sana, tentara Israel melakukan operasi pencarian di ruangan kamar demi kamar, koridor demi koridor, bahkan menginterogasi dokter dan staf medis satu per satu.  Tentara Israel juga mendirikan pos pemeriksaan elektronik [metal detector] di beberapa pintu gedung utama rumah sakit dan memanggil orang-orang yang masuk baik itu tim medis, pasien, atau korban luka, untuk melalui pos pemeriksaan itu untuk diinterogasi. Salah satu dokter di RS Al Shifa, Munir al-Bursh, merekam salah satu percakapannya dengan pasukan Israel yang memanggil dokter yang bekerja di dalam fasilitas medis itu. 'Berada di dalam rumah sakit akan menciptakan ketakutan dan histeria di antara pasien di sini,' kata al-Bursh, dikutip Al Jazeera. 'Semua lantai rumah sakit penuh dengan orang, dari lantai satu hingga lantai enam. Kalau masuk dan lihat sendiri, Anda akan melihat rumah sakit penuh orang. Unit penerimaan dan operasi penuh dengan pengungsi. Di unit luka bakar, di sisi kanan rumah sakit, penuh dengan pasien dan juga pengungsi,' imbuhnya. Seorang dokter di Rumah Sakit Al Shifa, Jalur Gaza, Palestina mengatakan para staf berlarian menyelamatkan diri saat pasukan Israel menerobos masuk. Dokter itu mengatakan staf RS berbondong-bondong menjauhkan diri dari jendela agar tak terkena baku tembak Israel dari luar rumah sakit. Di saat yang sama, tank-tank Israel pun menerobos halaman RS Al Shifa. '[Kami] dibombardir. Penembakan di sekitar dan di dalam rumah sakit,' jelas dokter tersebut kepada Reuters. 'Kondisi itu sangat mengerikan hingga bisa merasakan bahwa lokasinya sangat dengan rumah sakit. Kemudian kami menyadari bahwa tank-tank tersebut bergerak di sekitar rumah sakit,' lanjutnya. 'Mereka parkir di depan UGD RS.' Supervisor Departemen Unit Gawat Darurat (UGD) Omar Zaqout mengatakan orang-orang di dalam Rumah Sakit Al Shifa di Gaza kehilangan kontak dengan gedung lain di kompleks rumah sakit. Kata dia, orang-orang berlindung di dalam gedung dan menjauhi jendela serta pintu ketika Israel menyerbu rumah sakit terbesar di Gaza itu. 'Kami tidak tahu apa yang terjadi di luar. Yang kami dengar hanyalah ledakan, suara tembakan, jeritan orang lanjut usia, dan tangisan anak-anak,' kata Zaqout dalam wawancara dengan Al Jazeera, seperti dilaporkan CNN, Rabu (15 11). Zaqout juga mengugkapkan pasukan Negeri Zionis itu menggerebek ke gedung-gedung sekitar UGD. Dia juga menyaksikan orang-orang diborgol, ditelanjangi, dan ditutup matanya.  Berdasarkan keterangan seorang jurnalis di Al-Shifa, seorang tentara memerintahkan pria berusia di atas 16 tahun untuk angkat tangan. Mereka digiring keluar gedung dan ditelanjangi untuk memeriksa kepemilikan senjata atau bahan peledak. 'Keluar dari gedung menuju halaman dan menyerah,' kata tentara memberikan perintah lewat pengeras suara, menurut keterangan jurnalis di lokasi, seperti dilaporkan AFP. Pertempuran sengit di luar Rumah Sakit (RS) Al Shifa juga berlangsung saat pasukan militer Israel melancarkan serangan ke rumah sakit terbesar di Gaza, Palestina. Reporter kantor berita Palestina Wafa, Khader Al-Za'anoun mengatakan ledakan mengguncang gedung RS Al Shifa menyusul peluncuran roket dan peluru artileri di sekitar rumah sakit.  'Ledakan mengguncang gedung Rumah Sakit Al Shifa ... yang dikepung dari empat arah, menyusul peluncuran roket dan peluru artileri di sekitar rumah sakit,' kata Al-Za'anoun melalui pesan teks kepada CNN, dikutip Kamis (16 11). Menurutnya, pasukan Israel telah menyerbu rumah sakit dengan sejumlah besar tentara dan kendaraan militer, termasuk tank, kendaraan lapis baja, pengangkut pasukan, dan buldoser dan mencegah siapa pun untuk pergi. Sementara itu, dilansir dari Al Jazeera, Kementerian Kesehatan Palestina menyatakan pasukan Israel menembaki divisi perawatan jantung di RS Al Shifa. Tembakan artileri Israel juga menghantam kamar pasien. 'Pemboman Israel juga menyebabkan kerusakan material pada departemen bedah khusus di rumah sakit tersebut,' kata kementerian itu melalui Telegram. Simak fakta selengkapnya di halaman berikutnya... "
      }
    },
    {
      "id": 7,
      "title": "TKN Prabowo Respons Isu Iriana Faktor Kunci Gibran Maju Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119183232-617-1026307/tkn-prabowo-respons-isu-iriana-faktor-kunci-gibran-maju-cawapres",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 19:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/acungan-jempol-iriana-soal-restu-gibran-di-pilpres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "iriana jokowi",
          "gibran rakabuming raka",
          "prabowo gibran",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sekretaris Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka, Nusron Wahidmeresponsisu soal Ibu Negara RI Iriana Joko Widodojadi sosok yang mendorong Gibran maju jadi cawapres. Nusron pun tak membantah ataupun membenarkan isu tersebut. Namun, menurutnya Iriana sudah pasti mendukung dan merestui Gibran.    'Ya namanya ibunya. Anaknya maju, ibunya pasti mendukung, mendoakan, merestui,' kata Nusron di Indonesia Arena, Jakarta, Minggu (19 11). Ia pun menegaskan bahwa Gibran maju sebagai cawapres sudah atas ridho Iriana. Sebab, kata Nusron, kalau tidak direstui Gibran tak akan berani maju. 'Kalau anaknya enggak direstui, enggak mungkin mau jalan. Namanya anak durhaka (kalau tetap maju),' ucapnya. Isu figur Irianadi balik majunya Gibransebagai cawapres beredar beberapa pekan terakhir. Kemudian, pada acara Apel Hari Santri Nasional 2023 di Surabaya, 22 Oktober lalu, Iriana mengacungkan jempolnya saat ditanya apakah ia merestui Gibran untuk maju di kontestasi Pilpres 2024. Perempuan kelahiran 1 Oktober 1963 itu mengacungkan jempol sambil melempar senyumnya, tanpa mengatakan apapun. Ia kemudian berlalu dengan dikawal ajudan dan paspampres. Wali Kota SoloGibran Rakabuming Rakatelah resmi menjadi cawapres pendamping PrabowoSubiantodi Pilpres2024. Gibranyang sebelumnya berstatus kader PDIP, memilih berseberangan dengan partainya itu. Ia jadi cawapres setelah diusung oleh partai-partai Koalisi Indonesia Maju (KIM). "
      }
    },
    {
      "id": 8,
      "title": "Pertamina Patra Niaga Business Forum Soroti Pembangunan Berkelanjutan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231119184708-625-1026310/pertamina-patra-niaga-business-forum-soroti-pembangunan-berkelanjutan",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 18:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/pertamina-3_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina patra niaga",
          "pembangunan berkelanjutan"
        ],
        "article": "PT Pertamina Patra Niaga sebagai SubHolding Commercial & Trading PT Pertamina (Persero) mendorong peningkatan tanggung jawab dan kesadaran akan pembangunan berkelanjutan melalui helatan Pertamina Patra Niaga Business Forum 2023 pada Kamis (16 11). Direktur Pemasaran Pusat & Niaga PT Pertamina Patra Niaga, Maya Kusmaya menegaskan, kesadaran terkait pembangunan berkelanjutan saat ini telah menjadi kebutuhan. 'Bukan lagi kita berbicara tentang bisnis yang menguntungkan secara ekonomi (short-term), namun juga harus memastikan kesejahteraan, kelestarian lingkungan, maupun sosial. Ini bagaimana Pertamina dan ekosistemnya (mitra bisnis dan stakeholder) perlu berinovasi dan beradaptasi dengan cara yang berkelanjutan,' kata Maya.   Pertamina meyakini, melalui sinergi dan kolaborasi antara seluruh pihak yang berkepentingan, berbagai tantangan seperti pemanasan global, sustainable energy, dan renewable energy bisa diatasi. Sekretaris Jenderal Dewan Energi Nasional, Djoko Siswanto yang hadir sebagai pembicara pada sesi Executive Forum menyatakan, ketahanan energi Indonesia saat ini berada di angka 6,61 yang masuk dalam kondisi 'Tahan'. Djoko menjelaskan, hal tersebut merupakan bagian dari kerja sama pemerintah dengan Pertamina dalam menjaga ketahanan energi menggunakan prinsip 4A, yaitu Availability, Accessibility, Affordability, dan Acceptability. Pada aspek Availability dan Accessibility, saat ini tengah dibangun BBM Satu Harga dan fasilitas distribusi BBM ke seluruh pelosok tanah air. 'Selanjutnya, Affordability, untuk Pertalite dan LPG 3kg ini pemerintah masih menetapkan harga yang terjangkau oleh masyarakat. Terakhir, penggunaan energi yang peduli terhadap lingkungan melalui aspek Acceptability dengan Energi Baru Terbarukan (EBT),' papar Djoko. Mengusung tema 'Sustainable Industries: Shaping Tomorrow's Business', Pertamina Patra Niaga Business Forum 2023 mengangkat berbagai pembahasan, termasuk isu bisnis terkini dan proyeksi bisnis ke depan. Pada kegiatan yang digelar di Park Hyatt Hotel, Jakarta, Pertamina Patra Niaga juga memperkenalkan produk dan jasa SubHolding Commercial & Trading melalui ajang pameran sebagai solusi bagi kebutuhan konsumen di lini Business to Business (B2B). Pertamina Patra Niaga Business Forum 2023 dihadiri oleh peserta dari lingkungan Pertamina Group, juga konsumen industri PT Pertamina Patra Niaga Group, mulai industri petrochemicals dan industri pertambangan seperti batu bara dan perkebunan, hingga agen, asosiasi, serta mitra. "
      }
    },
    {
      "id": 9,
      "title": "Netizen Bangga Usai Jeka Menang KO di UFC Vegas 82: Anak Medan Nih",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119183250-178-1026309/netizen-bangga-usai-jeka-menang-ko-di-ufc-vegas-82-anak-medan-nih",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 18:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/jeka-saragih-menang-ko-di-ufc-5_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "lucas alexander",
          "jeka saragih vs lucas alexander",
          "ufc",
          "ufc vegas 82",
          "jeka saragih menang ko"
        ],
        "article": "Kemenangan KO Jeka Saragihdalam debutnya di UFCmelawan petarung asal Brasil Lucas Alexander menuai pujian dari netizen atau warganet. Jeka sukses menyudahi perlawanan Alexander lewat empat serangan telak. Serangan itu diawali sebuahtakedown. Alexander yang berusaha bangkit dari bawah lengah yang langsung dipukul Jeka. Pukulan itu membuat Alexander tumbang. Jeka lantas terus mendesak dan melontarkan kombinasi pukulan. Tiga pukulan beruntun membuat wasit menghentikan laga dengan keputusan KO.    Berdasarkan data yang dirilis UFC, jumlah pukulan Alexander di UFC Vegas 82 lebih banyak dibanding Jeka. Alexander melepaskan 11 serangan telak berbanding empat milik Jeka. Salah satu serangan telak Alexander adalah saat pukulan kirinya mendarat di wajah Jeka. Namun Jeka sama sekali tidak kehilangan keseimbangan dan goyah akibat pukulan tersebut. 'Yang bilang ga yakin, pecicilan lah. Mana nih? Ronde 1 TKO Boss. Anak Medan nih,' tulis satu satu netizen di kolom komentar akun Instagram resmi UFC pada Minggu (19 11). 'Yang bener saja, baru juga masak Indomie, kok sudah beres,' tulis netizen. 'Nungguin main lama sekali, main cuma beberapa detik. This is Jeka bro,' tulis yang lainnya. Ada yang memuji, ada pula yang mengingatkan Jeka. Beberapa di antaranya meminta Jeka untuk tak puas diri, sebab ini bari awalan. Prestasi menuju gelar juara masih sangat panjang.    'Jangan mudah berbangga hati @jekasaragih, beri yang terbaik untuk Indonesia,' tulis netizen lainnya mengingatkan Jeka untuk terus berjuang di UFC karena awalan belum apa-apa. Masih banyak tantangan yang mengadang Jeka. Setidaknya Jeka masih punya empat pertarungan lagi sesuai dengan kontrak dengan UFC. Setelah lima laga itu kontrak baru akan disodorkan.   "
      }
    },
    {
      "id": 10,
      "title": "Bertemu 1,5 Jam Lebih, JK & Ganjar Bahas Netralitas Aparat Negara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119182214-617-1026306/bertemu-15-jam-lebih-jk-ganjar-bahas-netralitas-aparat-negara",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 18:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/ganjar-pranowo-temui-jusuf-kalla-10_169.jpeg?w=650&q=90",
        "tags": [
          "jusuf kalla",
          "pemilu 2024",
          "pilpres 2024",
          "ganjar pranowo"
        ],
        "article": "Mantan Wakil Presiden RI Jusuf Kalladan calon presiden Ganjar Pranowomembahas netralitas aparat negara di Pemilu 2024 saat bertemu di kediaman JK di Jalan Brawijaya Raya, Jakarta Selatan, Minggu (19 11) petang. Pertemuan itu berlangsung selama sekitar 1,5 jam. 'Yang sangat penting ialah kita harapkan dalam situasi seperti ini maka peranan daripada aparat pemerintah apakah itu di pemerintahan, kepolisian, TNI maupun seluruh aparat negara itu melaksanakan pemilu secara aman, baik dan tentu netral,' ujar JK usai pertemuan.    JK menjelaskan netralitas penting dibahas agar Pemilu 2024 dapat berjalan dengan adil. Ia pun mengingatkan sumpah jabatan dari para pejabat dan aparat negara. 'Jadi, apabila ada pejabat tingkat apa pun tidak berlaku adil, maka dia melanggar sumpah, dan sumpahnya selalu ada Alquran dan Injil, jadi berat sekali hukumannya. Bukan hanya hukuman dunia, tapi akhirat bagi siapa saja yang melaksanakan pemilu ini tidak sebaik-baiknya dan seadil-adilnya,' ucapnya. Dalam kesempatan itu, JK juga menyinggung Presiden Joko Widodo (Jokowi) agar bisa memberi jaminan Pemilu 2024 berlangsung dengan jujur dan adil. 'Maka, keinginan kita negara harus baik. Juga keinginan pak Jokowi. Bagaimana 2045 baik, tidak mungkin 2045 baik kalau hari ini tidak baik. Apabila diberikan contoh yang tidak baik pada 2024, maka menjadi bagian dari ketidakadilan pada tahun-tahun berikutnya,' katanya.  JK yang merupakan Ketua Umum Palang Merah Indonesia (PMI) Pusat itu mengajak agar seluruh elemen bangsa bisa menjaga negara dengan baik demi persatuan. Pemilu, terang dia, tidak boleh menimbulkan perpecahan. 'Itu yang kita setujui bersama untuk menjaga bersama bangsa dan negara. Kita bisa berbeda secara politik, tapi kita tidak boleh berbeda dalam pilihan bernegara,' tegas JK. Sementara itu, Ganjar sepakat atas ajakan JK tersebut. Ia bahkan sempat menggoda JK untuk satu pilihan dalam Pemilu 2024 mendatang. 'Tadi beliau sampaikan, pilihan [politik] boleh beda dan rasa-rasanya pilihan pak JK akan beda dengan saya. Tapi, nanti kalau dukung saya juga boleh Pak,' canda Ganjar.  Ganjar mengamini pernyataan JK bahwa pertemuan hari ini membahas supaya Pemilu 2024 berjalan dengan lancar dan adil. 'Kami diskusi panjang tentang negara ini, saya belajar betul, mudah-mudahan kita bisa menjaga sehingga pemilunya lancar,' pungkasnya."
      }
    }
  ]
}