{
  "page": 238,
  "main_url": "https://www.cnnindonesia.com/indeks/2/238",
  "time": "2023-12-08 05:40:41.791172",
  "datas": [
    {
      "id": 1,
      "title": "Sinyal Bahaya Marquez dari Valencia",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129141953-156-1030550/sinyal-bahaya-marquez-dari-valencia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 07:31 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "motogp",
          "motogp 2024",
          "marc marquez",
          "gresini racing",
          "gresini ducati",
          "ducati desmosedici gp23",
          "analisis",
          "analisis motogp"
        ],
        "article": "Senyum lebarMarc Marquez usai menjalani tes Valencia bersama Gresini punya banyak arti. Seolah-olah ia melempar sinyal optimistisuntuk merebut titel juara dunia MotoGP 2024. Marquez menjalani debut bersama Gresini dengan hasil positif. Ia mampu melesat di atas motor balap Desmosedici GP23 gubahanDucati itu. Tampil di Sirkuit Ricardo Tormo, Valencia, Selasa (28 11), Marquez berhasil menjadi yang tercepat keempat pada hasil akhir tes.    Pengoleksi delapan gelar juara dunia itu mampu mencatatkan waktu terbaik dengan torehan 1 menit 29,424 detik. Ini menjadi awal cukup mengesankan bagi pembalap yang 11 tahun terakhir menunggangi motor pabrikan Honda. Marquez memang masih kalah cepat dari pembalap Aprilia, Maverick Vinales, yang berada di posisi terdepan. Namun, The Baby Alien mampu mengungguli juara dunia MotoGP 2023 Francesco Bagnaia yang di peringkat ke-11.  Selain itu, adaptasi Marquez di Ducati terbilang mulus karena langsung kompetitif sepanjang tes. Pembalap asal Spanyol itu bahkan sempat mengukir catatan tercepat mengalahkan pembalap lain dengan motor barunya di lap-lap awal sesi tes MotoGP Valencia. Marquez pun tak bisa menutupi kegembiraannya. Senyum semringah terpancar dari wajah Marquez setelah menyelesaikan sesi pertamanya. Hasil tes Valencia memang tak bisa jadi tolok ukur kebangkitan Marquez bersama Ducati. Tapi setidaknya ia sudah melempar sinyal serius untuk kembali ke jalur juara.  Baca di halaman berikutnya>>>"
      }
    },
    {
      "id": 2,
      "title": "Menimbang Untung Rugi Contract Farming, Janji Anies Jika Jadi Presiden",
      "categories": "ANALISIS Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130070700-92-1030835/menimbang-untung-rugi-contract-farming-janji-anies-jika-jadi-presiden",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 07:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/17/6ccd1a89-4bb7-417f-bffe-ba5378e14794_169.jpg?w=650&q=90",
        "tags": [
          "contract farming",
          "food estate",
          "anies baswedan",
          "pilpres 2024",
          "analisis"
        ],
        "article": "Calon presiden nomor urut 1 Anies Baswedanmemilih menjalankan program pertanian (contract farming) kontrak alih-alih lumbung pangan (food estate). Anies menjelaskan lewat program contract farming, sentra-sentra pertanian akan dijadikan mitra. 'Jadi sentra-sentra pertanian yang sekarang ada itu dijadikan sebagai mitra, bisa BUMD, bisa BUMN, bisa swasta, tapi pemerintah menyiapkan regulasinya. Sehingga memungkinkan produk pertanian mereka itu langsung bisa diambil oleh masyarakat yang membutuhkan lewat badan-badan usaha itu,' kata Anies saat berkampanye di kebun petani hortikultura Pangalengan, Bandung, Jawa Barat, Rabu (29 11).   Anies berpendapat cara itu lebih adil. Sebab, menurutnya, uang dari program food estate tak mengalir ke masyarakat tetapi ke korporasi. Padahal, seharusnya dana itu katanya bisa diterima langsung oleh rakyat.  Lantas apa itu contract farming? Badan Pangan Dunia (FAO) mendeskripsikan contract farming sebagai kesepakatan antara petani selaku produsen dengan pembeli terkait syarat dan ketentuan produksi serta pemasaran produk pertanian. Kondisi ini biasanya menentukan harga yang harus dibayar kepada petani, kuantitas dan kualitas produk yang diminta pembeli, serta tanggal penyerahan kepada pembeli. FAO menyebut contract farming telah ada selama beberapa dekade. Namun, dalam beberapa tahun terakhir, penggunaannya semakin populer, khususnya di negara-negara berkembang.  Sementara itu, Ekonom Indef Rusli Abdullah mengatakan keunggulan contract farming adalah terjadinya kepastian harga di masa mendatang karena petani dan pembeli menyepakatinya sejak awal kontrak. Misalnya petani dan pembeli menyepakati harga cabai Rp10 ribu per kilogram (kg). Ketika misal harga cabai turun ke Rp7.000, maka petani untung karena harga sudah disepakati sejak awal Rp10 ribu. Adapun pembeli dalam contract farming, lanjut Rusli, bisa perorangan, PT, CV, BUMD, dan sebagainya. Di sisi lain, Rusli menilai contract farming sebenarnya bisa dipadukan dengan food estate.  'Food estate dengan membuka (lahan) baru bisa langsung membuat contract farming dengan pembeli. Di situ dengan asumsi yang mengalah itu para pengusaha yang tergabung dalam satu lahan yang luas dan mereka memproduksi bersama-sama kemudian dijual kepada pembeli dengan cara contract farming,' katanya kepada CNNIndonesia.com. Menurut Ruslicontract farming bisa diaplikasikan di food estate yang sudah ada. Misalnya satu kawasan luas yang menghasilkan satu komoditas. 'Itu kan disebut food estate. Jadi kawasan yang luas tapi belum terintegrasi dan mungkin belum banyak yang contract farming,' katanya. 'Kalau itu dilakukan contract farming akan bagus karena ada perpaduan dengan food estate yang sudah jadi,' imbuhnya.  Sementara itu, Peneliti Center of Reform on Economics (Core) Indonesia Eliza Mardian mengatakan contract farming memiliki plus minus. Plusnya adalah adanya kejelasan dari sisi market dan harga. Dengan adanya kejelasan market, harga yang diterima petani akan relatif lebih stabil dibandingkan petani menjual ke tengkulak yang harganya sangat berfluktuasi. Selain itu, contract farming juga dapat menekan laju inflasi mengingat komponen bahan makanan itu menyumbang kurang lebih 20 persen terhadap inflasi. 'Karena adanya semacam kontrak kerjasama ini akan mempermudah untuk pendistribusian,' katanya.  Namun minus contract farming adalah seringkali perusahaan atau lembaga yang melakukan kontrak hanya menerima kualitas produk yang grade super atau grade yang baik. Sementara produk off grade atau yang hasil panennya tidak sesuai kriteria tidak diterima. Padahal, kata Eliza, hasil panen tidak merata, ada produk yang baik dan ada yang buruk. Sehingga jika produk yang diterima dalam contract farming hanya yang baik, petani akan bingung menjual produk yangtak memenuhi standard. 'Dijual ke pasar tradisional pun konsumennya ingin produk yang baik, bukan off grade,' katanya. Solusinya, kata Eliza, adalah dengan kelompok tani dan badan usaha milik desa (bumdes) mengolah produk off grade menjadi produk turunan sehingga bernilai tambah. 'Atau perusahaan yang menjalin kontrak itu menerima hasil panen petani produk off grade digunakan perusahaan untuk produk lainnya,' katanya.  Senada, Pengamat Pertanian dari Asosiasi Ekonomi Politik Indonesia (AEPI) Khudori mengatakan keunggulan contract farming adalah menjamin kepastian pasok dan harga jual. Contract farming, katanya, sebenarnya sudah banyak dilakukan. Di peternakan unggas, banyak peternak yang berkontrak dengan perusahaan integrator untuk memastikan pasokan dengan harga yang disepakati. Di sub sektor hortikultura, lanjutnya, banyak juga petani yang berkontrak dengan supermarket atau pasar modern untuk memasok sayuran dengan volume, spesifikasi ualitas, dan harga yang disepakati kedua belah pihak. 'Waktu Jokowi jadi Gubernur DKI Jakarta, beliau juga melakukan contract farming dengan daerah-daerah pemasok. Misalnya, untuk kepastian pasokan beras ke Jakarta berkontrak dengan Sulawesi Selatan. Untuk memastikan pasokan daging sapi, berkontrak dengan NTT dan seterusnya,' katanya.   "
      }
    },
    {
      "id": 3,
      "title": "Deret Sentilan hingga Janji Anies di Hari Kedua Kampanye Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130062038-617-1030815/deret-sentilan-hingga-janji-anies-di-hari-kedua-kampanye-pilpres-2024",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/anies-baswedan-muhaimin-iskandar-menghadiri-kongres-pemuda-perubahan-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024",
          "bandung"
        ],
        "article": "Calon Presiden nomor urut 1 Anies Baswedanmenyampaikan sejumlah pernyataan, sentilan hingga janji selama melaksanakan kampanye Pilpres2024di Bandung, Jawa Barat dan Jakarta pada hari kedua kampanye, Rabu (29 11). Hari kedua kampanye ini sekaligus menjadi momen pertama kali Anies berkampanye secara bersama Muhaimin Iskandar (Cak Imin) di Jakarta. Berikut pernyataan hingga janji Anies di hari kedua kampanye Pilpres 2024 berdasarkan rangkuman CNNIndonesia.com: Anies mengaku lebih memilih opsi program contract farming atau pertanian kontrak dibanding membangun proyek lumbung pangan atau food estate.Anies menilai program food estate lebih menguntungkan pihak korporasi lantaran aliran uang yang tak mengalir ke masyarakat.   Oleh karena itu, Anies lebih memilih contract farming dengan janji bakal menjadikan sentra-sentra pertanian sebagai mitra. 'Jadi sentra-sentra pertanian yang sekarang ada itu dijadikan sebagai mitra, bisa BUMD, bisa BUMN, bisa swasta, tapi pemerintah menyiapkan regulasinya. Sehingga memungkinkan produk pertanian mereka itu langsung bisa diambil oleh masyarakat yang membutuhkan lewat badan-badan usaha itu,' kata Anies saat berkampanye di kebun petani hortikultura Pangalengan, Bandung, Jawa Barat, Rabu (29 11) dikutip Detik.com 'Itulah kenapa kita memilih melakukan contract farming supaya anggaran negara bukan malah dibuat ke tempat yang baru, tapi justru memberikan kepada mereka yang selama ini sudah bekerja untuk produksi pertanian. Di situ letak perbedaannya, ya,' imbuhnya.  Anies mengungkap salah satu kenangan yang tak terlupakan di Kota Kembang. Ia mengaku pernah digerebek hingga harus bubar ketika masih menjadi aktivis mahasiswa. Anies menyebut meski dirinya berkuliah di Universitas Gadjah Mada (UGM) Yogyakarta, ia kerap berkunjung ke Bandung untuk berdiskusi dengan aktivis lain. 'Pernah mengadakan pertemuan digerebek di sana, sampai kita bubar semua. Itu memori saya soal Bandung, tentang aktivisme,' kata Anies saat menghadiri diskusi dengan tema 'Desak Anies' di Kota Bandung, Rabu (29 11). 'Karena saat masa kuliah di Jogja tapi saya sering ke Bandung ketemu aktivis-aktivis di Bandung dan sering melakukan diskusi,' ucap Anies. Anies mengatakan keamanan data mesti dijaga secara serius. Hal itu ia sampaikan merespons adanya dugaan kebocoran data Daftar Pemilih Tetap (DPT) KPU. Anies menyebut keamanan data juga terkait integritas pemilik data tak hanya soal sistem. 'Saya membaca berita itu, tapi belum mendengar verifikasinya. Tapi bagi kami yang namanya data itu harus dijaga keamanannya secara amat-amat serius,' kata Anies di Kota Bandung, Jawa Barat, Rabu (29 11). 'Bukan saja pada aspek sistemnya, tapi juga integritas operator-operator yang melaksanakannya supaya keamanan data seluruh masyarakat itu terjaga,' imbuhnya. Anies mengaku telah siap untuk menghadapi debat Capres-Cawapres yang diselenggarakan oleh KPU. Ia mengaku persiapan itu telah dilakukan sejak bertahun-tahun silam.Anies pun menyebut agenda debat Capres-Cawapres ini tak seperti kompetisi cerdas-cermat yang dapat dipelajari. 'Persiapannya sudah bertahun-tahun yang lalu,' kata Anies di Convention Hall Smesco, Jakarta, Rabu (29 11) malam. 'Kan (debat) ini bukan kayak cerdas cermat yang harus belajar,' imbuhnya.  "
      }
    },
    {
      "id": 4,
      "title": "7 Sayuran yang Dianjurkan untuk Penderita Diabetes, Kontrol Gula Darah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130070613-262-1030834/7-sayuran-yang-dianjurkan-untuk-penderita-diabetes-kontrol-gula-darah",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 07:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/13/85e6e034-cdbf-46c1-883d-44ededb11c04_169.jpg?w=650&q=90",
        "tags": [
          "sayuran untuk penderita dibetes",
          "sayuran yang dianjurkan untuk penderita diabetes",
          "sayuran untuk diabetes",
          "manfaat sayuran untuk diabetes",
          "diabetes"
        ],
        "article": "Penderita diabetes harus memerhatikan asupan hariannya agar gula darah tetap stabil. Beberapa jenis sayuran ini dianjurkan untuk dikonsumsi penderita diabetes. Salah satu kunci hidup sehat dan umur panjang adalah konsumsi makanan dengan gizi seimbang termasuk sayuran. Menurut Departemen Pertanian AS (USDA), perempuan membutuhkan 2 hingga 3 cangkir sayuran sehari dan laki-laki membutuhkan 3 hingga 4 cangkir sehari.   Jika Anda seorang penderita diabetes, mengutip Eating Well, mengonsumsi banyak sayuran kaya nutrisi dan berserat tinggi dapat membantu mengelola kadar gula darah dalam jangka panjang. Selain itu, sayur juga termasuk dalam makanan yang baik untuk menurunkan berat badan agar terhindar dari risiko obesitas, yang termasuk salah satu faktor penyebab diabetes tipe-2.  Berikut ini sejumlah sayuran yang dianjurkan untuk penderita diabetes. Melansir Healthline, jenis sayur-sayuran hijau terutama bayam, dapat dipilih sebagai sumber serat rendah karbohidrat bagi pasien diabetes. Menurut Departemen Pertanian Amerika Serikat, seporsi bayam mentah hanya mengandung 1 gram karbohidrat. Selain rendah karbohidrat, bayam juga kaya vitamin sehingga cocok sebagai pelengkap pada menu diet pasien diabetes. Anda dapat memasukkan beberapa ikan sayur bayam dalam semangkuk salad, atau dapat juga diolah menjadi sayur berkuah. Anda juga dapat menambahkan beberapa helai daun bayam ke dalam adonan telur dadar saat sarapan. Serat dalam sayuran membantu kita merasa kenyang. Ahli diet Jill Weisenberger merekomendasikan wortel sebagai sayuran yang mengenyangkan dan berserat tinggi untuk penderita diabetes. Wortel juga kaya akan vitamin A, yang membantu kekebalan dan kesehatan mata. Penelitian mengungkap satu buah tomat utuh berukuran sedang mengandung 5 gram karbohidrat. Tomat juga dikenal sebagai sayur yang kaya dengan zat antioksidan, seperti vitamin C dan likopen, yang memberi warna merah pada tomat. Selain kerap dijumpai dalam menu berkuah, tomat juga cocok sebagai pelengkap salad buah dan sayur agar terlihat lebih berwarna. Caranya mudah, Anda tinggal memotong tomat menjadi kubus-kubus kecil lalu dicampurkan ke dalam mangkuk salad. Anda juga dapat menyajikan tomat bersama sayuran lain dengan cara dipanggang dalam oven selama beberapa menit. Menukil Everyday Health, brokoli termasuk dalam jenis sayur rendah karbohidrat yang cocok dikonsumsi untuk pasien diabetes. Menurut USDA, brokoli rendah karbohidrat, kurang dari 5 g per cangkir mentah, dan kaya akan vitamin C (69,4 mg, atau lebih dari 70 persen DV), serat (1,82 g, atau sekitar 6,6 persen DV). , dan zat besi (0,5 mg, atau 2,9 persen dari DV). Selain bernutrisi tinggi dan kaya serat, kubis termasuk dalam sayur yang memiliki jumlah karbohidrat paling sedikit di antara keluarga Brassicaceae. Menurut ahli nutrisi, seporsi kubis cincang memiliki kandungan karbohidrat sebesar 5 gram. Selain itu, sayuran yang mudah ditemukan di pasaran ini juga memiliki beragam vitamin yang baik untuk tubuh, mulai dari vitamin C dan vitamin K sehingga sangat cocok dijadikan menu dalam program diet rendah kalori bagi penderita diabetes. Tidak hanya memiliki bentuk yang unik, kembang kol juga termasuk sebagai sayur yang baik penderita diabetes. Menurut ahli gizi, seporsi potongan kembang kol mentah mengandung 5 gram karbohidrat. Kandungan karbohidrat rendah membuat sayur ini cocok dikonsumsi oleh penderita diabetes, terutama sebagai pengganti nasi untuk menstabilkan gula darah. Selain itu, sayuran ini juga penuh dengan nutrisi dan vitamin, mulai dari vitamin C dan folat Sayuran rendah gula yang paling aman dikonsumsi penderita diabetes adalah asparagus. Sayur ini mengandung nol persen lemak dan tak mengandung gula. Namun, di satu sisi, konsumsi sayur ini akan membantu mempercepat metabolisme tubuh karena kandungan vitamin A, C dan K-nya. Demikian sayuran yang dianjurkan untuk penderita diabetes yang bermanfaat untuk mengontrol kadar gula darah. "
      }
    },
    {
      "id": 5,
      "title": "Akhir Tahun Waktu yang Tepat Beli Mobil Baru?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231129185414-587-1030699/akhir-tahun-waktu-yang-tepat-beli-mobil-baru",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 07:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/15/diskon-ppnbm-mobil-baru-2_169.jpeg?w=650&q=90",
        "tags": [
          "mobil baru",
          "penjualan mobil"
        ],
        "article": "Penghujung tahun menjadi momen bagi para produsen mengumbar berbagai promo pembelianmobil baru seperti diskon dan kemudahan lainnya. Namun bagi konsumen apakah betul akhir tahun jadi waktu yang tepat membeli mobil baru? Direktur Ekonomi Digital Center of Economic and Law Studies (Celios) Nailul Huda menilai ada beberapa faktor yang membuat harga mobil di akhir tahun menurun, di antaranya karena pada tahun depan bakal banyak bermunculan model mobil terbaru. 'Pada awal tahun biasanya keluar model-model yang lebih baru dan produksi semakin banyak. Akhirnya harga cenderung turun di akhir tahun terutama untuk mobil-mobil bekas pasti harganya relatif lebih turun dan penjualan secara kredit,' kata dia kepada CNNIndonesia.com, Rabu (29 11).   Di samping itu, kata Huda, sebagian besar masyarakat juga memiliki kenaikan pendapatan di akhir tahun. Sehingga tak heran bila masyarakat memburu kendaraan bermotor di akhir tahun. Terlebih, kata dia, pemerintah memberi kebijakan untuk kendaraan listrik. Hal ini dikatakan dapat membuat permintaan kendaraan melesat di penghujung tahun. 'Ekspektasi pembeli mobil di tahun depan ada series yang lebih baru. Makanya harga akan lebih turun di akhir tahun,' katanya. Secara umum produsen banyak mengumbar diskon pada akhir tahun untuk mengurangi stok unit yang tersisa di dealer sebelum pergantian tahun.  Berdasarkan pantauan CNNIndonesia.com, promo kredit mobil sudah banyak ditawarkan di jagat maya, di antaranya merek Toyota yang mengklaim memberi potongan hingga Rp80 juta atau promo angsuran Rp3 jutaan. 'Dealer resmi Toyota Auto2000 wilayah Jakarta pembelian tunai promo diskon akhir tahun up to Rp80 juta atau promo kredit DP mulai Rp10 jutaan angsuran Rp3 jutaan,' bunyi keterangan promo. Sedangkan merek Suzuki memberi promo dengan DP terbilang murah. Pada XL7 Rp6 juta, Ertiga Rp3 juta, Ignis Rp6 juta, Baleno Rp10 juta dan S-Presso Rp3 juta. Salah satu calon pembeli mobil di akhir tahun, Livia (27) karyawati swasta mengaku saat ini masih mencari mobil dengan skema cicilan dan DP yang pas di kantongnya. 'Pingin cari yang sesuai dengan bujet saya di DP dan cicilan. Makannya kemarin sempat nyari Mitsubishi sama Honda,' kata dia kepada CNNIndonesia.com, Rabu (29 11). Ia menjelaskan banyak sales merek mobil yang menawarkan promo akhir tahun dengan DP murah, tetapi sayangnya dengan cicilan yang terbilang tinggi.   "
      }
    },
    {
      "id": 6,
      "title": "BI Sebut Ekonomi Global Tahun Depan Redup Imbas Tiga Perang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130065541-532-1030831/bi-sebut-ekonomi-global-tahun-depan-redup-imbas-tiga-perang",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 07:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/19/fad578a1-50be-4e06-8d62-46b2cbf743d5_169.png?w=650&q=90",
        "tags": [
          "bank indonesia",
          "perry warjiyo",
          "gubernur bi perry warjiyo",
          "ekonomi global",
          "pertumbuhan ekonomi"
        ],
        "article": "GubernurBank Indonesia (BI) Perry Warjiyomemproyeksi ekonomi global di 2024 akan meredup imbas tiga perang yang terjadi. Adapun tiga perang yang ia maksud adalah perang Rusia-Ukraina, Israel-Palestina, dan perang dagang China-Amerika Serikat (AS). 'Akibatnya prospek ekonomi global akan meredup pada 2024 sebelum mulai bersinar kembali pada 2025,' kata Perry dalam acara Pertemuan Tahunan Bank Indonesia (PTBI), Rabu (29 11).   Selain itu, ia juga menyebut ketidakpastian masih menyelimuti ekonomi dunia. Menurutnya, ketidakpastian itu terbagi menjadi lima karakteristik.  Pertama, pelemahan pertumbuhanekonomi. Perry menyebut pertumbuhan ekonomi global akan menurun ke level 2,8 persen pada 2024. Sementara, pada 2025 pertumbuhan ekonomi global bisa sedikit bangkit ke posisi 3 persen. Perry mengatakan pertumbuhan ekonomi paling dalam akan terjadi di China. 'AS masih baik, China melambat, India dan Indonesia tumbuh tinggi,' kata dia. Kedua, disinflasi bertahap. Perry mengatakan penurunan inflasi akan melambat meski pengetatan moneter agresif di negara akan turun pada 2024.  Ia menilai inflasi masih akan tinggi menyusul harga energi hingga pangan global yang melambung. Ketiga, tren suku bunga tinggi masih berlangsung. Perry berpendapat suku bunga acuan bank sentral AS (The Fed) masih akan terus meningkat di tahun depan. Tak hanya itu, yield US treasury juga akan terus naik seiring membengkaknya utang pemerintah AS. Keempat, dollar AS yang terus menguat. Perry menuturkan penguatan dollar AS masih akan berlangsung. Itu juga menyebabkan depresiasi pada nilai tukar negara lain. 'Dolar AS masih kuat mengakibatkan tekanan depresiasi nilai tukar seluruh dunia. Termasuk rupiah,' ucap Perry.  Kelima, cash is the king. Perry memperkirakan tahun depan akan ada pelarian modal asing dari negara berkembang ke negara maju. Menurutnya, sebagian besar investor akan melarikan uang mereka ke Negeri Paman Sam karena suku bunga yang tinggi dan dolar AS yang menguat. 'Lima gejolak global tersebut berdampak negatif ke berbagai negara, Indonesia tidak terkecuali. Perlu kita waspadai dan antisipasi dengan respons kebijakan yang tepat untuk ketahanan dan kebangkitan ekonomi nasional yang sudah payah kita bangun,' tandasnya.  "
      }
    },
    {
      "id": 7,
      "title": "Ibu Negara Ukraina: Anak-anak yang 'Diculik' Rusia Telah Didoktrinasi",
      "categories": "WAWANCARA EKSKLUSIF Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130064847-134-1030829/ibu-negara-ukraina-anak-anak-yang-diculik-rusia-telah-didoktrinasi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 07:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/ibu-negara-ukraina-olena-zelenska_169.jpeg?w=650&q=90",
        "tags": [
          "invasi rusia ke ukraina",
          "rusia invasi ukraina",
          "rusia vs ukraina",
          "olena zelenska",
          "ibu negara ukraina",
          "ukraina"
        ],
        "article": "Ibu negara Olena Zelenskamengungkapkan anak-anak Ukrainayang dibawa secara ilegal olehRusia telah didoktrinasipropaganda Negeri Beruang Merah itu. Dalam wawancara eksklusif dengan senior anchor CNN Indonesia TV Desi Anwardi Kyiv, Zelenska menuturkan anak-anak dengan usia dini dan remaja 'dididik ulang' oleh Rusia mengenai identitas nasional mereka hingga cara mereka mengucapkan nama sendiri.    Hal itu diketahui berdasarkan pengakuan anak-anak yang telah berhasil dibebaskan. 'Mereka mengatakan bahwa ada kelas-kelas yang disebut 'pelatihan patriotik'. Anak-anak diberitahu bahwa mereka sekarang adalah warga negara Rusia dan mereka diwajibkan untuk mempelajari lagu kebangsaan Rusia,' kata Zelenskadalam wawancaranya. 'Mereka diberikan dokumen identitas lain, termasuk paspor, perubahan pengucapan nama, serta ejaan nama,' lanjut dia. Dari 19.500 anak yang dibawa ilegal ke Rusia, sekitar 386 anak telah berhasil dipulangkan. Ribuan lainnya, menurut Zelenska, sangat sulit dipulangkan lantaran berbagai jenis hambatan akibat akal-akalan Rusia.    Zelenska berujar Rusia sengaja menyulitkan Ukraina mencari anak-anak tersebut dengan mengubah nama mereka berdasarkan ejaan Rusia. 'Ini sungguh membingungkan untuk melacak mereka. Sebab misalnya nama Ukraina (seorang anak adalah) Mykyta. Jika ditulis dengan gaya Rusia adalah Nikita,' ucapnya. 'Kalau nanti anak ini dicari, dan dia memang dicari, sangat menghambat pencariannya. Artinya, banyak langkah yang dilakukan Rusia untuk memastikan anak tersebut hilang dan tidak dapat ditemukan,' tambahnya. Zelenska mengatakan anak-anak tersebut saat ini kemungkinan berada di panti asuhan. Banyak dari mereka yang 'dipromosikan' untuk diadopsi oleh keluarga Rusia. 'Tahun lalu, mereka (Rusia) melonggarkan persyaratan administratif untuk mengadopsi anak-anak Ukraina untuk keluarga Rusia. Sekarang mereka mencoba untuk mempopulerkan adopsi anak Ukraina di kalangan penduduk mereka,' ujar Zelenska. Invasi Rusia di Ukraina hingga kini masih berlangsung sejak dilancarkan pada Februari 2022 lalu. Rusia terus menggempur negara tetangganya itu dan menargetkan wilayah-wilayah vital, termasuk ibu kota Kyiv. Karena invasi ini, Rusia telah lama dianggap melakukan kejahatan perang di Ukraina. Pengadilan Kriminal Internasional (ICC) bahkan sudah merilis surat perintah penangkapan terhadap Presiden Rusia Vladimir Putin dan Komisioner Hak Anak Rusia Maria Lvova-Belova pada Maret lalu. Keduanya dituding melakukan kejahatan dengan mendeportasi anak-anak Ukraina secara ilegal ke Rusia."
      }
    },
    {
      "id": 8,
      "title": "Legenda MU Kecam Onana: 3 Gol Galatasaray Salah Dia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130042130-142-1030799/legenda-mu-kecam-onana-3-gol-galatasaray-salah-dia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 07:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/15/manchester-united-vs-wolverhampton_169.jpeg?w=650&q=90",
        "tags": [
          "andre onana",
          "manchester united",
          "galatasaray",
          "galatasaray vs mu",
          "blunder andre onana"
        ],
        "article": "LegendaManchester United Paul Scholes mengkritik penampilan Andre Onanasetelah ditahan imbang Galatasaray 3-3 pada matchday kelima fase grup Liga Champions, Kamis (30 11) dini hari WIB. Scholes menilai tiga gol yang bersarang ke gawang MU murni karena kesalahan Onana. Menurut kacamata Scholes, Onana seharusnya bisa mencegah tiga gol yang dicetak Galatasaray di Stadion Rams, Istanbul. 'Apa yang bisa Anda katakan? Kesalahan besar lagi [untuk gol kedua]. Dia membuat orang-orang, dia membuat pertahanan gugup, dia membuat seluruh tim gugup. Dia membuat penyelamatan sederhana terlihat sangat, sangat sulit,' ucapnyasaat berbicara kepada TNT Sports seperti dilansir dari Metro.    Scholes turut menyoroti gol ketiga Galatasaray yang dicetak Kerem Akturkoglu ke gawang Onana. Menurut Scholes, mantan kiper Inter Milan itu tak seharusnya kebobolan gol di tiang dekat. 'Penempatan posisinya buruk. Bagi saya, semua tiga gol lawan kesalahan dia. Tekniknya terlihat janggal,' kata Scholes. The Red Devils sebenarnya dua kali unggul di laga ini tetapi harus menerima kenyataan pahit pulang dengan satu poin. Hal ini dikarenakan yang dilakukan oleh Onana. Kesalahan pertama dilakukan saat MU unggul 2-0 berkat gol Alejandro Garnacho dan Bruno Fernandes. Onana salah membaca arah bola tendangan bebas Hakim Ziyech yang membuat gawang MU bergetar. Kesalahan kedua mantan kiper Inter Milan itu terjadi pada menit ke-62. Kali ini, kesalahan antisipasi Onana justru membuat bola tendangan bebas Ziyech membobol gawang MU dan membuat skor menjadi 2-3 hingga akhirnya gawang Onana embali kebobolan oleh Akturkogluyang membuat skor jadi imbang 3-3.   "
      }
    },
    {
      "id": 9,
      "title": "Sabrina Carpenter Respons Kontroversi Syuting Klip Feather di Gereja",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130064050-227-1030821/sabrina-carpenter-respons-kontroversi-syuting-klip-feather-di-gereja",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 07:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "sabrina carpenter",
          "musik"
        ],
        "article": "Sabrina Carpenterbuka suara mengenai kontroversi video musik Feather yang dirilis empat pekan lalu. Klip yang diambil dalam gereja itu membuat seorang pastor disanksi pencabutan tugas administratif oleh keuskupan. Tak banyak yang disampaikan Sabrina terkait hal itu. Ia merespons backlash dengan candaan yang merujuk pada namanya sendiri.    'Kami mendapat persetujuan [syuting di gereja] sebelumnya,' kata Sabrina Carpenter seperti diberitakan Variety, Rabu (29 11). 'Yesus adalah seorang carpenter (tukang kayu),' guyon Sabrina. Guyonan tersebut merujuk pada omongan orang-orang Nazaret yang takjub saat melihat Yesus mengajar dalam rumah ibadah, seperti tertulis dalam Markus 6:3a, Matius 13:55. 'Bukankah Ia ini tukang kayu, anak Maria, saudara Yakobus, Yoses, Yudas dan Simon?'    Pernyataan itu menjadi yang pertama diberikan Sabrina Carpenter dan timnya terkait pemecatan pastor yang terjadi pada awal November dan ramai diberitakan dalam dua hari terakhir. Dalam sebuah pernyataan kepada Catholic News Agency, Keuskupan Brooklyn mengatakan bahwa mereka 'terkejut dengan apa yang difilmkan' tim Sabrina Carpenter dalam gereja untuk video musik Feather. Di bagian awal dan sebelum akhir, adegan dalam video musik itu diambil di Paroki Our Lady of Mount Carmel and Annuciation, sebuah Gereja Katolik Roma di lingkungan Williamsburg, Brooklyn. Awalnya, video menampilkan sejumlah peti mati dan salah satunya bertuliskan 'RIP BITCH' di tengah salib. Ada pula anggur dengan 'RIP' di bagian tengah, lilin, patung malaikat bertuliskan 'Good Girls Go 2 Heaven' di dekat mimbar. Video kemudian menampilkan Sabrina mengenakan gaun hitam dengan mobil pink yang berhenti di depan gereja. Jelang akhir video terlihat Sabrina mengenakan gaun yang atasnya bak tutu dan bawahnya seperti swimsuit dress. Ia kemudian menari di depan, termasuk di depan peti mati. Sabrina turut menyatukan tangannya bak orang berdoa dalam video itu. Lanjut ke sebelah..."
      }
    },
    {
      "id": 10,
      "title": "Kisi-Kisi Materi SKB Penjaga Tahanan Kejaksaan RI 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231128090309-561-1029860/kisi-kisi-materi-skb-penjaga-tahanan-kejaksaan-ri-2023",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/02/pelaksanaan-seleksi-kompetensi-dasar-skd-untuk-cpns-3_169.jpeg?w=650&q=90",
        "tags": [
          "kisi-kisi materi skb penjaga tahanan kejaksaan",
          "penjaga tahanan kejaksaan",
          "penjaga tahanan",
          "kejaksaan",
          "skb penjaga tahanan kejaksaan",
          "cpns",
          "cpns 2023",
          "artikel timeless"
        ],
        "article": "Pelamar Calon Pegawai Negeri Sipil (CPNS) formasi Penjaga Tahanan Kejaksaan RI yang lolos SKD akan lanjut ke tahapan berikutnya yakni Seleksi Kompetensi Bidang (SKB). Berikut kisi-kisi materi SKB CPNS Penjaga Tahanan Kejaksaan 2023.     SKB adalah tahapan seleksi kedua dalam proses penerimaan CPNS. Seleksi ini bertujuan untuk menilai kesesuaian antara kompetensi bidang yang dimiliki oleh pelamar dengan standar kompetensi bidang sesuai kebutuhan jabatan. Ujian SKB CPNS Penjaga Tahanan dengan menggunakan CAT (Computer Assisted Test) dijadwalkan pada 16 hingga 22 Desember 2023.  Dilansir dari laman Biro Kepegawaian Kejaksaan, Penjaga Tahanan di lembaga ini memiliki sejumlah tugas pokok dan fungsi berkaitan dengan tahanan. Penjaga tahanan Kejaksaan bertugas melakukan penjagaan, pembinaan, pengawalan, serta pengelolaan tahanan. Secara rinci, tugas jabatanpenjaga tahanan mencakup:    MerujukSurat Pengumuman Kementerian Kesehatan Republik Indonesia Nomor: KP. 01.02 A.IV 6985 2023, berikut kisi-kisi materi SKB Penjaga Tahanan lembaga Kejaksaan RI. Demikian penjelasan mengenai kisi-kisi materi SKB Penjaga Tahanan Kejaksaan. Semoga bermanfaat!"
      }
    }
  ]
}