{
  "page": 104,
  "main_url": "https://www.cnnindonesia.com/indeks/2/104",
  "time": "2023-12-08 05:23:31.720287",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi Main Bola Lagi, Kali Ini Pakai Baju Biru Nomor 22",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204203433-20-1032822/jokowi-main-bola-lagi-kali-ini-pakai-baju-biru-nomor-22",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/jokowi-bermain-sepak-bola_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "sepak bola",
          "biru",
          "ntt"
        ],
        "article": "Presiden Joko Widodo embali bermainsepak bola di sela-sela kunjungan kerja. Kali ini, ia memakai kaos biru bernomor punggung 22. Jokowi main bola di Lapangan Bola Wae Kesambi Desa Batu Cermin, Kecamatan Komodo, Kabupaten Manggarai Barat, Provinsi Nusa Tenggara Timur (NTT). Sejumlah pejabat ikut menemani Jokowi bermain dengan warga sekitar. 'Presiden yang mengenakan kaus olahraga dengan nomor punggung 22 bersama Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono dengan nomor punggung 14 memasuki lapangan pertandingan di tengah gerimis hujan,' dikutip dari keterangan tertulis Sekretariat Presiden, Senin (4 12).    Jokowi bermain di posisi penjaga gawang. Tim Jokowi sempat tertinggal setelah warga bernama Hubner berhasil mencetak gol. Tim Jokowi tak tinggal diam. Mereka membalas dengan satu gol ke gawang tim yang dipimpin Menteri PUPR Basuki Hadimuljono. 'Tim Presiden Jokowi berhasil menyamakan kedudukan 1-1 dengan mencetak gol balasan dan mempertahankannya hingga pertandingan selesai,' tulis Setpres. Jokowi mengaku senang bisa bermain sepak bola bersama warga NTT. Dia mengaku menikmati permainan itu meski diguyur hujan. 'Hujan, tetapi ya yang paling penting gembira dan sportif-yang paling penting itu. Saya kira pemain-pemain tadi semuanya gembira, sportif, saya bisa kegolan 1 juga, tetapi dua menyelamatkan,' ucap Jokowi. Sebelumnya,PresidenJokowi juga bermain sepak bola di Lapangan Sorido, Biak. Kala itu, Jokowi memakai kaus putih merah bernomor punggung 23."
      }
    },
    {
      "id": 2,
      "title": "Israel Klaim Temukan 800 Lubang Terowongan Hamas di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204201131-120-1032814/israel-klaim-temukan-800-lubang-terowongan-hamas-di-gaza",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/penampakan-terowongan-rs-al-shifa-yang-ternyata-buatan-tentara-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel hamas",
          "hamas",
          "jalur gaza",
          "pasukan pertahanan israel",
          "terowongan hamas"
        ],
        "article": "Pasukan Pertahanan Israel (IDF) mengklaim menemukan 800 lubang yang mengarah ke jaringan terowongan dan bunker bawah tanah Hamas, sejak operasi darat Gaza dimulai pada 27 Oktober lalu. Israel menyebut sekitar 500 di antaranya telah dihancurkan, baik dengan cara meledakkan bahan peledak besar di dalamnya atau dengan menyegelnya. Menurut IDF, banyak terowongan itu yang terhubung dengan 'aset strategis' Hamas. Mereka juga menyebut telah menghancurkan terowongan sepanjang ratusan kilometer yang terkait dengan Hamas.   'Lubang tersebut terletak di kawasan sipil dan banyak di antaranya berlokasi di dekat atau di dalam institusi pendidikan, taman kanak-kanak, masjid, dan taman bermain,' kata IDF dikutip dariReuters.  Di beberapa terowongan, Israel juga mengklaim menemukan beberapa persenjataan kelompok Hamas. 'Temuan ini adalah bukti lebih lanjut bahwa Hamas menggunakan penduduk sipil sebagai tameng hidup, dan sebagai kedok atas aktivitas terornya,' tambah IDF> Selama agresi Israel ke Palestina sejak nyaris dua bulan terakhir, Negeri Zionis juga menuduh kelompok Hamas memanfaatkan beberapa rumah sakit di Gaza sebagai pusat komando. Tuduhan itu salah satunya diarahkan pada Rumah Sakit Al Shifa. Menanggapi tuduhan ini, Kementerian Kesehatan di Jalur Gaza telah membantah keras klaim Israel soal keberadaan terowongan Hamas di bawah kompleks Al Shifa. Direktur Kemenkes Gaza Mounir El Boursh menegaskan klaim itu 'murni kebohongan'.  'Mereka (Israel) telah menyerbu dan menyelidiki rumah sakit selama delapan hari dan mereka belum menemukan apa-apa,' kata El Boursh kepada Al Jazeera pada Senin (20 11). Sementara itu, Hamas juga menolak mentah-mentah klaim Israel tersebut. 'Pernyataan tentara Israel mengenai penggunaan Rumah Sakit Al Shifa untuk menahan tahanan Zionis menyesatkan dan salah. Pernyataan Israel bertujuan untuk menutupi kegagalan keamanan dan militernya (di Gaza),' kata kelompok tersebut seperti dikutip Al Jazeera.   "
      }
    },
    {
      "id": 3,
      "title": "Ada 100 Motor Ditinggal Menahun di Ngurah Rai, Tarif Parkir Rp74 Juta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204162341-20-1032723/ada-100-motor-ditinggal-menahun-di-ngurah-rai-tarif-parkir-rp74-juta",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/05/15face8f-7519-419b-88dd-4e020c89cd16_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "bali",
          "denpasar",
          "bandara ngurah rai"
        ],
        "article": "Setidaknya ada 100 sepeda motor yang ditinggal terparkir hingga bertahun-tahun lamanyadi tempat parkir Bandara I Gusti NgurahRai, Bali. Demikian disampaikanPengganti Sementara (Pgs) General Manager PT Angkasa Pura (AP) I Bandara Internasional Ngurah Rai, Iwan Novidalam keterangan tertulis, Senin (4 12). 'Jumlah sepeda motor yang belum diambil pemiliknya per bulan Oktober menurut catatan kami ada 100 kendaraan bermotor roda dua yang belum diambil pemiliknya. Periodenya bervariasi, dari 7 tahun hingga 3 bulan (sudah terparkir di Bandara I Gusti Ngurah Rai),' kata dia.   Pernyataan itu dikeluarkannya merespons video viral yang menampilkan sejumlah sepeda motor dengan berbagai merek di parkiran Bandara I Gusti Ngurah Rai hingga berdebu. Dia mengatakan, bahwa lokasi parkir sepeda motor pada video tersebut ada di lantai tiga di parkir bertingkat roda dua yang berada di sebelah utara terminal Bandara I Gusti Ngurah Rai.  IwanNovimenerangkan sesuai periode waktu kendaraan roda dua yang ditinggalkan di atas yang bervariasi, biaya parkir tertinggi adalah kendaraan yang masuk area parkir dari tanggal 5 Juli tahun 2016 dengan estimasi biaya parkir sebesar kurang lebih Rp74 juta rupiah. Pihaknya juga menyebutkan, pada dasarnya mekanisme layanan parkir di Bandara I Gusti Ngurah Rai tidak memungkinkan untuk mengetahui pemilik kendaraan bermotor tersebut. Namun pihaknya sudah mengupayakan kerja sama dengan instansi yang berwenang untuk mencari tahu kepemilikan dari kendaraan bermotor tersebut. 'Saat ini kami memiliki MoU dengan Kejaksaan Tinggi (Kejati) Bali, dengan petunjuk dan arahan dari Tim Bidang Perdata & TUN Kejati Bali, kami sedang mengkaji mekanisme yang tepat untuk penanganan kendaraan bermotor roda dua yang ditinggalkan tersebut,' ujarnya. 'Melalui kesempatan ini, kami mohon bantuan dapat menyampaikan kepada yang merasa memiliki motor yang belum diambil di Bandara Internasional I Gusti Ngurah Rai dapat menghubungi pihak pengelola parkir yakni Angkasa Pura Support,'sambung IwanNovi. "
      }
    },
    {
      "id": 4,
      "title": "Gejala Mycoplasma dan Pneumonia Umumnya, Mana yang Lebih Ringan?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204143452-255-1032660/gejala-mycoplasma-dan-pneumonia-umumnya-mana-yang-lebih-ringan",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-anak-sakit-1_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "pneumonia",
          "mycoplasma pneumonia",
          "gejala pneumonia",
          "gejala mycoplasma pneumoniae"
        ],
        "article": "Sejumlah laporan kasus infeksi Mycoplasma pneumoniaetelah ditemukan di Jakarta. Bagaimana gejalanya? Dalam beberapa waktu terakhir, bakteri Mycoplasma pneumoniae mencuri perhatian masyarakat. Gara-garanya, lonjakan kasus pneumonia pada anak di China yang disebabkan oleh bakteri satu ini. Pada dasarnya, penyakit yang disebabkan bakteri satu ini tak jauh berbeda dengan pneumonia pada umumnya. Termasuk juga soal gejalanya.   Ketua Unit Kerja Koordinasi Respirologi Ikatan Dokter Anak Indonesia (IDAI) Rina Triasih mengatakan, gejala pneumonia akibat Mycoplasma hampir sama dengan gejala pneumonia pada umumnya. Namun, dengan intensitas yang lebih ringan.  'Gejala pneumonia akibat Mycoplasma pneumonia sama seperti gejala pneumonia pada umumnya, dan biasanya gejalanya lebih ringan,' ujar Rina, Senin (4 12), mengutip detikhealth. Gejala pneumonia pada umumnya sendiri berkisar dari: - batuk yang tak kunjung hilang, demam, - nyeri dada, - kelelahan, - sesak napas. Sementara pada anak, biasanya gejala berkisar dari bersin-bersin, hidung tersumbat, hingga batuk. Namun, gejala bisa semakin parah jika si anak mengalami alergi atau asma serta memiliki daya tahan tubuh yang lemah. Dalam kasus ini, anak bisa mengalami sesak napas. Rina juga mengatakan bahwa masa inkubasi yang dibutuhkan bakteri hingga bermanifestasi dalam bentuk gejala fisik juga cukup lama. Masa inkubasinya tak secepat SARS-CoV-2 yang menyebabkan Covid-19. Mycoplasma sendiri, sebut Rina, merupakan salah satu bakteri penyebab pneumonia pada anak yang cukup dikenal di dunia kedokteran. Bakteri ini utamanya menyerang anak sekolah di atas usia 5 tahun."
      }
    },
    {
      "id": 5,
      "title": "Merapi 4 Kali Erupsi Senin Sore, Jarak Luncur Awan Panas Terjauh 3 Km",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204200311-20-1032813/merapi-4-kali-erupsi-senin-sore-jarak-luncur-awan-panas-terjauh-3-km",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/14/lava-pijar-gunung-merapi_169.jpeg?w=650&q=90",
        "tags": [
          "gunung merapi",
          "erupsi",
          "abu vulkanik",
          "merapi"
        ],
        "article": "Balai Penyelidikan dan Pengembangan Teknologi Kebencanaan Geologi (BPPTKG) melaporkan empat kejadianerupsi padaGunung Merapi dalam jangka waktu yang berdekatan sepanjang Senin (4 12) sore. Dari empat kejadian erupsi itu, BPPTKG mencatat luncuran awan panas guguran (APG) paling jauh dengan jarak 3 kilometer. Kepala BPPTKG Agus Budi Santoso menyebut Merapi mengalami mengeluarkan awan panas guguran pertama pada sore ini pukul 17.12 WIB dengan amplitudo maksimal 30 mm dan durasi 244 detik. Jarak luncur sejauh 2.400 meter ke arah hulu Sungai Boyong.   Fenomena awan panas guguran kedua termonitor pada pukul 17.16 Wib. Tercatat di seismograf amplitudo maksimal 54 mm dan durasi 300 detik. Pukul 17.16 Wib dengan Amplitudo max 53 mm, durasi 300 detik. 'Jarak luncur 3.000 meter arah hulu Kali Boyong,' kata Agus dalam keterangannya. 'Erupsi selanjutnya terjadi pada pukul 17.23 WIB dengan amplitudo maksimal 53 mm dan durasi 210 detik. 'Jarak luncur 2.000 meter arah hulu Kali Boyong,' lanjutnya.  Pada pukul 17.36 WIB, awan panas guguran kembali terlihat. Amplitudo maksimal 50 mm dan durasi 124 detik. Sementara jarak luncurnya 1.200 meter arah hulu Sungai Krasak. BPPTKG sejauh ini masih mempertahankan status Siaga atau Level III yang ditetapkan sejak November 2020 silam. Potensi bahaya saat ini berupa guguran lava dan awan panas guguran di beberapa titik. Yakni, di Kali Woro sejauh 3 km dari puncak, Kali Gendol sejauh 5 km dari puncak. Berdasarkan pemodelan kedua kubah lava tersebut, BPPTKG menentukan potensi bahaya saat ini berupa guguran lava dan awan panas di sektor selatan-barat daya meliputi Sungai Boyong sejauh maksimal 5 kilometer, Sungai Bedog, Bebeng, dan Krasak sejauh maksimal 7 kilometer. Pada sektor tenggara meliputi Sungai Woro sejauh maksimal 3 kilometer dan Sungai Gendol 5 kilometer. Sedangkan lontaran abu vulkanik bila terjadi letusan eksplosif dapat menjangkau radius 3 kilometer dari puncak. Masyarakat diimbau tidak melakukan aktivitas apapun di dalam zona bahaya dan mengantisipasi kemungkinan gangguan akibat abu vulkanik. 'Masyarakat diimbau untuk menjauhi daerah bahaya yang direkomendasikan,' pesan Agus. "
      }
    },
    {
      "id": 6,
      "title": "Upaya Kominfo Wujudkan Pemilu Damai 2024 Lewat Satgas Anti Hoaks",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204190221-218-1032796/upaya-kominfo-wujudkan-pemilu-damai-2024-lewat-satgas-anti-hoaks",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/19/27f7ba01-2ff6-49fd-a487-c6b9cd61e0c0_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "kemenkominfo",
          "pemilu damai 2024"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kemenkominfo) membentuk Satuan Tugas (Satgas) Anti Hoaks untuk mewujudkan Pemilu Damai 2024. Satgas ini akan bertugas untuk berkomunikasi dengan publik dan melabeli setiap informasi yang keliru sebagai hoaks. Menteri Komunikasi dan Informatika Budi Arie Setiadi mengatakan, Satgas Anti Hoaks akan bekerja sama dengan berbagai pihak, termasuk masyarakat, lembaga swadaya masyarakat, dan media massa. Satgas ini akan menggunakan berbagai platform komunikasi, termasuk media sosial, untuk menyampaikan informasi kepada publik. 'Satgas Anti Hoaks akan bekerja keras untuk mencegah penyebaran hoaks menjelang dan selama Pemilu 2024. Hoaks dapat menimbulkan keresahan dan mengganggu kelancaran pelaksanaan pemilu,' kata Budi Arie dalam keterangan tertulis beberapa waktu lalu.   Budi Arie menjelaskan, semua berita-berita palsu atau berita bohong itu akan diberi stempel 'Hoaks'. Baik berita disinformasi, misinformasi, maupun malinformasi. 'Tidak usah dibeda-bedakan mana disinformasi, misinformasi, malinformasi. Langsung saja semua distempelin hoaks biar publik gampang menangkapnya.' kata Budi Arie. Budi Arie menegaskan, Kemenkominfo akan bertindak netral dalam menindak pelaku penyebaran hoaks. Kemenkominfo akan mengacu pada peraturan perundang-undangan yang berlaku untuk menangani kasus hoaks. 'Siapapun kandidat atau partai politik yang merasa difitnah dapat melaporkan kepada kami. Kami akan menindaklanjuti laporan tersebut sesuai dengan peraturan yang berlaku,' kata Budi Arie. 'Kita di Kominfo netral, siapapun kandidatnya, siapapun partainya kalau difitnah bisa melaporkan kepada kami,' katanya. Pembentukan Satgas Anti Hoaks ini merupakan upaya Kemenkominfo untuk mewujudkan Pemilu Damai 2024. Kemenkominfo berharap, dengan upaya ini, Pemilu 2024 dapat berjalan dengan lancar dan damai. Saat ini, Indonesia memiliki peraturan seperti Undang-Undang Informasi dan Transaksi Elektronik (UU ITE) atau Kitab Undang-Undang Hukum Pidana (UU KUHP). 'Kalau soal hukumnya, kita mengacu kepada peraturan dan perundang-undangan yang berlaku. Pokoknya kalau melanggar hukum, kami serahkan ke penegak hukum,' ujar Budi Arie. Selain membentuk Satgas Anti Hoaks, Kemenkominfo juga melakukan berbagai upaya lain untuk mencegah penyebaran hoaks. Di antaranya, meningkatkan literasi digital masyarakat, melakukan kerja sama dengan lembaga-lembaga penyiaran dan media sosial, serta mendorong kerja sama antar-pemangku kepentingan. Selain upaya dari pemerintah, masyarakat juga memiliki peran penting dalam mencegah penyebaran hoaks. Mulai dari berpikir kritis dna mencari tahu kebenaran informasi yang didapat, tidak menyebarkan informasi yang belum jelas kebenarannya, hingga dapat melaporkan informasi bohong atau hoaks ke pihak berwenang. Dengan kerja sama yang baik antara pemerintah dan masyarakat, diharapkan penyebaran hoaks dapat ditekan, sehingga Pemilu 2024 dapat berjalan dengan lancar dan damai."
      }
    },
    {
      "id": 7,
      "title": "Gibran Minta Maaf Sebut Ibu Hamil Perlu Asam Sulfat Cegah Stunting",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204195734-617-1032810/gibran-minta-maaf-sebut-ibu-hamil-perlu-asam-sulfat-cegah-stunting",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/kampanye-gibran-rakabuming-raka-1_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024",
          "asam sulfat",
          "asam folat",
          "stunting"
        ],
        "article": "Calon wakil presiden nomor urut 2 Gibran Rakabuming Raka meminta maaf karena salah sebut ibu hamil perlu asam sulfat untuk mencegah stunting. Gibran mengaku baru tahu kalau pernyataannya keliru. Dia pun mengoreksi pernyataannya setelah diberi tahu zat yang sebenarnya dibutuhkan ibu hamil adalah asam folat. 'Mohon maaf, mohon dikoreksi ya. Asam folat, Sorry, sorry ya, maaf. Mohon dikoreksi,' kata Gibran saat ditemui usai bermain badminton dengan Taufik Hidayat di GBK Arena, Jakarta, Senin (4 12).   Putra sulung Presiden RI JokoWidodo(Jokowi)tidak khawatir salah penyebutan itu mengurangi kepercayaan masyarakat terhadap dirinya. Ia justru berterima kasih sudah dikoreksi. Gibran juga menjelaskan tentang pemberian susu UHT yang dikritik netizen. Dia menjelaskan bantuan susu itu hanya untuk anak di atas usia dua tahun. 'Tetap fokus ke ASI, MPASI juga. Ya itu kalau dua tahun ke bawah kan otomatis kan ASI,' ujardia yang kini masih menjabat Wali Kota Solo itu. Sebelumnya, Prabowo dan Gibran selalu bagi-bagi susu saat menyapa masyarakat. Kegiatan itu bagian dari program mereka mengentaskan stunting. Dalam setiap pembagian susu, Gibran menyebut ibu hamil harus memperhatikan asupan gizi. Dia menekankan pada dua zat, yaitu yodium dan asam sulfat. Asam sulfat dikenal sebagai zat kimiayang bersifat korosif dan bukan dipakai untuk tubuh manusia. Paparan langsung pada kulit, mata, saluran pernapasan, dan saluran pencernaan bisa langsung mengiritasi jaringan tubuh. Sementara untuk ibu hamil yang dianjurkan adalah asam folat arena bermanfaat untuk pembentukan sistem saraf janin, plasenta, pencegahan anemia, penguatan kandungan hingga menurunkan risiko preeklamsia. "
      }
    },
    {
      "id": 8,
      "title": "Pelatih Jerman Tak Suka Noah Darvich Pindah ke Barcelona",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204195723-142-1032809/pelatih-jerman-tak-suka-noah-darvich-pindah-ke-barcelona",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/final-piala-dunia-u-17-jerman-melawan-prancis-1_169.jpeg?w=650&q=90",
        "tags": [
          "jerman u-17",
          "christian wuck",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jerman juara piala dunia u-17",
          "jerman juara piala dunia u-17 2023"
        ],
        "article": "PelatihJerman U-17 Christian Wuckmengaku tidak senang kapten Die Mannschaft, Noah Darvich, pindah dari Freiburg II ke Barcelona U-19. Kapten timnas Jerman U-17 Noah Darvich memegang peran penting dalam kesuksesan Die Mannschaft menjuarai Piala Dunia U-17 2023 di Indonesia. Noah menorehkan dua gol dan empat assist di Piala Dunia U-17 2023. Sementara itu, kesuksesan Jerman U-17 juara Piala Dunia U-17 2023 ini dianggap menandakan sepak bola Jermantelah bangkit setelah mengalamipenurunan.   Namun, di tengah momen kebangkitan sepak bola Jerman tersebut Christian Wuck justru menyayangkan keputusan Darvich pindah dari Freiburg II ke Barcelona U-19 sejak 8 Agustus 2023. 'Dari sudut pandang pemain, saya bisa memahami keputusan tersebut. Noah Darvich paham bahasa Spanyol. Baginya, perpindahannya tidak sebesar yang dipikirkan sebagian orang,' ucap Wuck dikutip dari Ostthuringer Zeitung. 'Namun dari sudut pandang pelatih, sangat disayangkan kami tidak bisa mempertahankan talenta terbaik di Jerman. Kita harus mempertanyakan alasannya pada diri kita sendiri. Saya tidak tahu bagaimana komunikasi antara Noah dan Freiburg dari sudut pandang pemainnya. Pada dasarnya, sangat disayangkan ketika talenta terbaik pergi ke luar negeri,' kata Wuck menambahkan.  Pasalnya, Wuck menilai usai kesuksesan di Indonesia para talenta terbaik Jerman U-17 ini harus terus diberikan pertandingan uji coba level tinggi. 'Tanpa latihan yang baik, tanpa talenta yang bagus, timnas [Jerman] senior dan U-21 tidak akan diisi dengan pemain-pemain muda [yang baik],' ucap Wuck. "
      }
    },
    {
      "id": 9,
      "title": "Kepala Otorita Yakin IKN Jadi Kota Nol Emisi Karbon Tahun 2045",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204150031-641-1032676/kepala-otorita-yakin-ikn-jadi-kota-nol-emisi-karbon-tahun-2045",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/23/progres-pembangunan-ikn-nusantara-5_169.jpeg?w=650&q=90",
        "tags": [
          "ibu kota nusantara",
          "otorita ikn",
          "nusantara",
          "net zero emission",
          "nol emisi karbon",
          "bambang susantono",
          "cop28 dubai",
          "cop28"
        ],
        "article": "Kepala Otorita Ibu Kota Nusantara (OIKN) Bambang Susantono yakin Nusantara dapat menjadi kota dengannol emisi karbon atau bahkan negatif emisi pada tahun 2045. Hal tersebut disampaikan Bambang usai meluncurkan dokumen Nusantara Regionally and Locally Determined Contribution (RLDC), peta jalan mendorong kontribusi kota Nusantara untuk mencapai target iklim nasional, yang diluncurkan di sela-sela COP28 yang digelar di Dubai, Uni Emirat Arab, Minggu (3 12). 'Dengan berbagai aksi ini, Nusantara tidak hanya bertekad untuk mencapai net zero emission pada 2045, tapi juga memiliki potensi luar biasa untuk menjadi kota dengan negatif karbon,' kata Bambang, mengutip Antara.   Peta jalan Nusantara RLDC fokus pada lima sektor yaitu kehutanan dan penggunaan lahan (forestry and other land use FOLU), energi, agrikultur, pengelolaan sampah dan industri.  Termasuk di dalamnya adalah target pengurangan emisi menjadi -1,1 juta ton karbon dioksida (MtCO2) pada 2045 dan target lebih ambisius tertuang dalam skenario kedua adalah emisi dapat dikurangi lebih jauh mencapai -1,6 MtCO2. Indonesia secara nasional memiliki target pengurangan emisi yang tertuang dalam Nationally Determined Contribution (NDC), yaitu penurunan 31,89 persen dengan upaya sendiri dan 43,2 persen dengan bantuan dari komunitas internasional sampai dengan 2030. Sebagai salah satu langkah utama adalah mentransformasi 65 persen area daratan dari saat ini hutan monokultur menjadi hutan tropis. Ini dilakukan dengan proses reforestasi untuk menghijaukan lahan-lahan tersebut untuk memastikan area itu dapat menyerap karbon, berkontribusi terhadap upaya mitigasi iklim. 'Di saat bersamaan, upaya ini dapat membuat Nusantara berkontribusi secara positif terhadap alam, meningkatkan biodiversitas di Pulau Kalimantan,' ujar Bambang. Secara khusus dalam sektor kehutanan akan dilakukan langkah untuk menghindari atau mengurangi deforestasi dengan melindungi 59.000 hektare (ha) hutan asli dan mangrove yang masih ada. Meningkatkan stok karbon dengan pemulihan lebih dari 83.000 ha hutan industri, lahan gundul dan lokasi penambangan batu bara. Lebih lanjut, Bambang menekankan ibu kota baru Indonesia itu tidak hanya akan menjadi kota yang hijau tapi juga akan menjadi model untuk masa depan yang berkelanjutan. Sementara itu, di area urban akan memanfaatkan teknologi untuk memastikan manajemen sumber daya alam yang efisien sembari menerapkan inovasi solusi berbasis alam.  Contohnya menjadikan Nusantara sebagai kota spons, memastikan ketersediaan air, pengurangan bahaya banjir, serta pelestarian ekologi. Langkah itu sejalan dengan target Indonesia dalam pengurangan emisi sampai dengan 2060. 'Dalam kolaborasi dengan berbagai pemangku kepentingan, Otoritas Ibu Kota Nusantara menyiapkan langkah kami untuk mentransformasi target ambisius kami menjadi aksi yang spesifik dan terukur,' pungkasnya. "
      }
    },
    {
      "id": 10,
      "title": "Jokowi Pamerkan Dampak Besar Pembangunan Infrastruktur di Eranya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204131547-532-1032607/jokowi-pamerkan-dampak-besar-pembangunan-infrastruktur-di-eranya",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/presiden-jokowi-pada-puncak-peringatan-hut-ke-78-pgri-dan-hari-guru-nasional-3_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "infrastruktur",
          "pembangunan infrastruktur"
        ],
        "article": "Presiden Jokowimemamerkan dampak besar pembangunaninfrastruktur di eranya yang membuat peringkat Indonesia di dunia meningkat. Jokowi menggunakan world competitiveness ranking yang diluncurkan IMD Business School pada 2023 lalu sebagai acuan keberhasilan proyek infrastruktur di eranya. Ia menyebut rangking Indonesia sudah beranjak naik dibandingkan 2014 lalu. 'Saat itu, di 2014 saya melihat kita memang masih tertinggal. Dalam IMD global competitiveness index bidang infrastruktur, saat itu (Indonesia) di peringkat 54, saat ini masuk ke peringkat 51,' pamer Jokowi dalam Silaturahmi dengan Penggiat Infrastruktur di Istana Negara, Jakarta Pusat, Senin (4 12).   'Artinya meningkat, meskipun juga belum melompat. Tapi kerja keras dalam bidang infrastruktur, betul-betul kerja keras,' tegas Jokowi.  Kenaikan peringkat Indonesia itu diklaim Jokowi karena ada sejumlah proyek yang digarap olehnya, terutama di bawah Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono. Mulai dari proyek-proyek mainstream hingga megaproyek Ibu Kota Negara (IKN) Nusantara. Jokowi merinci saat ini sudah terbangun 2.143 km jalan tol, 300 bendungan, 5.700 km jalan nasional, hingga irigasi yang mengairi 1,2 juta hektare lahan. Khusus untuk IKN yang digarap di periode kedua Jokowi, ia menyebut ada setidaknya 3 alasan utama membangun megaproyek ini. Pertama, IKN dan proyek infrastruktur lainnya diharapkan bisa menghemat biaya logistik. Jokowi menegaskan efisiensi biaya logistik penting untuk mengundang investor masuk ke tanah air.  'Tak akan mungkin investor datang kalau infrastruktur kita jelek. Mau ke sebuah pulau tidak bisa karena tidak ada airport, tak bisa karena tidak ada seaport, dan tidak ada jalan,' tutur Jokowi. Kedua, Jokowi ingin menumbuhkan titik-titik pertumbuhan ekonomi baru. Ia berdalih infrastruktur baru yang akan memunculkan titik-titik pertumbuhan ekonomi anyar. Ketiga, menghubungkan sosial dan budaya di Indonesia. Ia mencontohkan kehadiran bandara membuat orang Aceh bisa langsung terbang ke Papua, begitupun sebaliknya.  "
      }
    }
  ]
}