{
  "page": 212,
  "main_url": "https://www.cnnindonesia.com/indeks/2/212",
  "time": "2023-12-08 05:37:48.014028",
  "datas": [
    {
      "id": 1,
      "title": "Hamas Klaim Tanggung Jawab atas Penembakan di Yerusalem",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130224646-120-1031338/hamas-klaim-tanggung-jawab-atas-penembakan-di-yerusalem",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 23:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/07/hamas-palestina-serang-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "gencatan senjata israel-hamas",
          "yerusalem",
          "gencatan senjata gaza",
          "agresi israel ke palestina"
        ],
        "article": "Kelompok Hamas mengaku bertanggung jawab atas penembakan di Yerusalem yang menewaskan setidaknya tiga orang dan melukai belasan lainnya, Kamis (30 11). Dalam sebuah pernyataan yang dirilis beberapa jam usai insiden, Hamas menyebut serangan itu merupakan 'tanggapan alami terhadap kejahatan penjajah (Israel) yang belum pernah terjadi sebelumnya di Jalur Gaza dan terhadap anak-anak di Jenin (Tepi Barat, Palestina).' Hamas menyebut dua pelaku penembakan yakni dua bersaudara Murad Nemr (38) dan Ibrahim Nemr (30). Mereka adalah anggota sayap bersenjata Hamas yang berbasis di Yerusalem Timur, demikian dikutip dari AFP.   Pada Kamis, dua pria bersenjata menembaki lokasi halte bus di sisi barat Yerusalem. Penembakan itu menewaskan tiga warga sipil dan melukai 16 lainnya.  Menurut keterangan polisi Israel, dua orang pelaku tersebut berasal dari Yerusalem Timur. Mereka menembaki lokasi kejadian dengan senapan M-16 dan sebuah pistol. 'Dua teroris tiba di tempat kejadian dengan kendaraan bersenjatakan senjata api, para teroris ini melepaskan tembakan ke arah warga sipil di halte bus dan kemudian dinetralisir oleh pasukan keamanan dan warga sipil terdekat,' kata kepala polisi Yerusalem Doron Torgeman, seperti dikutip Reuters, Kamis (30 11). Usai melepaskan tembakan, dua pelaku itu ditembak mati oleh dua tentara Pasukan Pertahanan Israel (IDF) yang tidak bertugas dan seorang warga sipil. Polisi mengatakan para penyerang pernah dipenjara oleh Israel di masa lalu.  Serangan ini terjadi di saat Israel dan kelompok Hamas sepakat memperpanjang gencatan senjata hingga Jumat (1 12). Israel dan Hamas telah melakukan jeda pertempuran sejak 24 November. Namun demikian, di saat gencatan senjata sementara berlangsung di Gaza, pasukan militer Israel justru menyerbu habis-habisan Tepi Barat, Palestina. Pada Rabu (29 11), Kementerian Kesehatan Palestina menyatakan Adam al-Ghul, anak berusia 8 tahun dan Bassem Abu el-Wafa yang berusia 15 tahun 'terbunuh oleh peluru dari penjajah (Israel)'.   "
      }
    },
    {
      "id": 2,
      "title": "Top Skor Piala Dunia U-17 2023: 99 Persen Milik Agustin Ruberto",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130173402-142-1031223/top-skor-piala-dunia-u-17-2023-99-persen-milik-agustin-ruberto",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 23:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-argentina-melawan-jerman-9_169.mpo?w=650&q=90",
        "tags": [
          "agustin ruberto",
          "claudio echeverri",
          "timnas argentina u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Piala Dunia U-17 2023 tinggal menyisakan laga perebutan tempat ketiga dan final. Gelar top skor Piala Dunia U-17 2023 99 persen bakal dimenangkan oleh striker Argentina, Agustin Ruberto. Ruberto tampil impresif dalam laga semifinal antara Argentina vs Jerman. Ruberto bisa mencetak hattrick termasuk gol di masa injury time yang membuat laga berlanjut ke adu penalti. Walaupun akhirnya Argentina gagal ke final karena kalah adu penalti dari Jerman, Ruberto saat ini bisa dibilang sudah 99 persen memenangkan gelar top skor Piala Dunia U-17 2023.   Pasalnya pesaing terdekat Ruberto adalah rekan setimnya, Claudio Echeverri yang baru mencetak lima gol. Selisih tiga gol bakal sulit dikejar Echeverri lantaran Ruberto tentu juga termotivasi untuk menambah koleksi golnya di laga lawan Mali. Sedangkan di kubu Prancis dan Jerman yang bakal berlaga di partai final, kedua tim sama-sama tidak memiliki bomber yang punya jumlah gol dekat dengan Ruberto. Pencetak gol terbanyak Jerman adalah Paris Brunner dan Max Moerstedt yang baru mencetak empat gol sedangkan di kubu Prancis, pencetak gol terbanyak adalah Joan Trinces yang baru mencetak tiga gol. Walaupun terbilang posisi top skor sudah hampir aman dalam genggamannya, Ruberto masih punya misi besar yang menarik untuk ditaklukkan. Misi tersebut adalah memecahkan rekor jumlah gol dalam turnamen Piala Dunia U-17.   Saat ini pemegang rekor tersebut adalah Victor Osimhen yang mencetak 10 gol saat jadi top skor Piala Dunia U-17 pada 2015. Daftar Top Skor Piala Dunia U-17 2023 8 GolAgustin Ruberto (Argentina) 5 GolClaudio Echeverri (Argentina) 4 GolKaua Elias (Brasil), Paris Brunner (Jerman), Max Moerstedt (Jerman), Rento Takaoka (Jepang), Ibrahim Diarra (Mali), Amir Saidov (Uzbekistan)   "
      }
    },
    {
      "id": 3,
      "title": "TKN Gelar Rakornas Besok, Prabowo-Gibran Dipastikan Hadir",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130222932-617-1031335/tkn-gelar-rakornas-besok-prabowo-gibran-dipastikan-hadir",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 23:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-deklarasi-kampanye-damai-pemilu-2024-16_169.jpeg?w=650&q=90",
        "tags": [
          "tkn prabowo gibran",
          "prabowo gibran",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Tim Kampanye Nasional (TKN) Prabowo-Gibran akan menggelar Rapat Koordinasi Nasional (Rakornas) bersama Tim Kampanye Daerah (TKD) dari seluruh Indonesia pada Jumat (1 12). Ketua TKN Rosan Perkasa Roeslani mengatakan rakornas bakal dihadiri langsung oleh Prabowo dan Gibran. Keduanya bakal cuti untuk menghadiri acara di Jakarta itu.    'Melibatkan seluruh Dewan Pembina, Dewan Penasihat, Dewan Pengarah, pengurus inti di TKN dan juga di TKD...acara itu juga akan dihadiri langsung oleh Pak Prabowo sebagai capres kita dan juga Mas Gibran sebagai cawapres,' kata Rosan di DPP Golkar, Jakarta Barat, Kamis (30 11) malam. Ia mengatakan rakornas itu digelar untuk menyatukan lebih dalam terkait visi, misi, maupun tugas dari tim yang ada. Selain itu, TKN bakal membahas soal aturan-aturan kampanye agar dalam pelaksanaannya, tidak ada pelanggaran yang dilakukan baik di level nasional maupun daerah. 'Kita menginginkan bahwa program kampanye yang dimulai pada 28 November ini kita lakukan sesuai dengan aturan-aturan yang ada, tidak ada pelanggaran baik di level nasional sampai ke level TKD di provinsi, kabupaten dan kota,' kata Rosan.  Dalam kesempatan tersebut, ia menyampaikan sejak masa kampanye dibuka pada 28 November lalu, tim telah mulai menjalankan program pembagian makan siang dan susu gratis kepada anak-anak maupun ibu hamil. Rosan berkata partai di Koalisi Indonesia Maju nantinya juga akan menggelar program yang sama. 'Alhamdulillah partai-partai politik pendukung kami juga akan melakukan hal yang sama, kenapa? Ini adalah program utama dari Pak Prabowo dan Mas Gibran apabila Insya Allah terpilih,' katanya."
      }
    },
    {
      "id": 4,
      "title": "Mengupas Kebijakan Ketahanan Pangan Indonesia 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130160711-297-1031164/mengupas-kebijakan-ketahanan-pangan-indonesia-2024",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 23:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/advkemenkeu_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Indonesia merupakan negara yang kaya akan sumber daya alamnya, dan kini berada dalam titik fokus penuh untuk meningkatkan ketahanan pangan. Sejumlah kebijakan dan strategi telah dirancang pemerintah untuk mengatasi berbagai tantangan yang dihadapi, menjaga stabilitas pasokan pangan, dan meningkatkan produksi dalam negeri. Tantangan dalam Produksi Pangan Dalam upaya untuk menghadapi tantangan dalam produksi pangan yang masih belum optimal, pemerintah mengarahkan perhatiannya pada optimalisasi produksi. Meskipun negara ini memiliki potensi besar dalam sektor pertanian, hasil produksi pangan belum mencapai puncaknya. Beberapa kendala yang menjadi hambatan utama mencakup keterbatasan sarana prasarana, alih fungsi lahan, keterbatasan Sumber Daya Manusia (SDM), kerusakan infrastruktur, serta gangguan organisme pengganggu tanaman (OPT) dan dampak perubahan iklim (DPI). Semua tantangan ini bersama-sama menciptakan lanskap yang menantang bagi peningkatan produksi pangan yang efisien dan berkelanjutan. Di sisi lain, perhatian juga tertuju pada hambatan dalam rantai pasok pangan. Dinamika geopolitik, disparitas pasokan antar waktu dan antar wilayah, serta ketidakpastian iklim dan cuaca mampu menghambat kelancaran rantai pasok, yang pada gilirannya dapat mempengaruhi ketersediaan dan stabilitas harga pangan. Dengan mengatasi kendala-kendala ini, diharapkan rantai pasok pangan dapat menjadi lebih tangguh dan responsif terhadap perubahan kondisi eksternal. Oleh karena itu, optimalisasi produksi dan perbaikan rantai pasok pangan menjadi fokus utama dalam upaya pemerintah untuk meningkatkan ketahanan pangan di Indonesia. Kebijakan Pembangunan Bidang Ketahanan Pangan 2024 Dalam menghadapi tantangan terkait produksi pangan yang masih belum optimal, pemerintah Indonesia telah menggagas sejumlah kebijakan strategis yang akan diterapkan pada tahun 2024. Salah satu kebijakan itu adalah fokus pada peningkatan produksi domestik, yang mencakup penyaluran sarana prasarana produksi, optimalisasi lahan pertanian, pengendalian organisme pengganggu tanaman (OPT), dan penanganan dampak perubahan iklim (DPI). Selain itu, penguatan riset dan kapasitas petani serta nelayan menjadi bagian integral dari strategi ini, dengan penekanan pada peningkatan pengetahuan dan keterampilan mereka. Di samping itu, upaya pemerintah untuk memperkuat kelembagaan petani melibatkan pembentukan korporasi petani, dengan tujuan memberikan daya tawar yang lebih baik kepada petani dalam akses ke pasar dan pembiayaan. Dukungan finansial juga menjadi fokus, dengan pemberian subsidi dan bantuan langsung kepada petani untuk meningkatkan ketersediaan modal produksi. Perlindungan usaha tani melalui asuransi pertanian juga mendapat penekanan untuk mengurangi risiko finansial yang sering dihadapi petani. Sementara itu, percepatan pembangunan dan infrastruktur pangan diwujudkan melalui pengembangan kawasan Food Estate, menjadi pusat produksi pangan berkelanjutan dengan infrastruktur terpadu. Penguatan cadangan pangan nasional juga menjadi prioritas, dengan peningkatan kapasitas penyimpanan dan distribusi serta koordinasi yang lebih baik antara pemerintah dan sektor swasta. Dengan demikian, kebijakan pembangunan bidang ketahanan pangan 2024 ini diharapkan dapat menciptakan fondasi yang kuat untuk mencapai ketahanan pangan yang berkelanjutan dan menyeluruh di Indonesia. Anggaran dan Target Output Anggaran yang dialokasikan untuk ketahanan pangan secara khusus diarahkan pada upaya peningkatan ketersediaan, aksesibilitas, dan stabilitas harga pangan di Indonesia. Fokus utama dari alokasi anggaran ini adalah memastikan bahwa pasokan pangan mencukupi untuk memenuhi kebutuhan masyarakat, sambil menciptakan sistem yang memudahkan akses masyarakat terhadap pangan tersebut. Selain itu, upaya diarahkan pada stabilisasi harga pangan agar fluktuasi harga dapat dikelola dengan efektif, memberikan kepastian dan perlindungan terhadap daya beli konsumen. Dengan mengalokasikan dana secara strategis untuk tiga aspek kunci ini, pemerintah berkomitmen untuk menciptakan lingkungan yang mendukung ketahanan pangan nasional secara holistik, memastikan bahwa setiap lapisan masyarakat dapat merasakan manfaatnya. Berikut perkembangan anggaran ketahanan pangan tahun ke tahun yang semakin meningkat seiring dengan kebijakan-kebijakan pemerintah yang progresif. Serangkaian target output menjadi prioritas untuk mencapai tujuan ketahanan pangan yang lebih kuat. Kawasan pertanian menjadi fokus utama dengan target luas area padi sebesar 304.000 hektar, jagung seluas 90.000 hektar, dan kedelai seluas 184.650 hektar. Untuk meningkatkan akses dan ketersediaan pangan, kebijakan mencakup Pengembangan 100 Desa Beragam, Bergizi Seimbang dan Aman (B2SA). Kemudian, di sektor perikanan, upaya ramah lingkungan ditunjukkan melalui bantuan alat penangkap ikan sebanyak 17.000 unit dan penyediaan 300 unit chest freezer. Selain itu, pelatihan diberikan kepada 29.173 orang dalam masyarakat kelautan dan perikanan. Sementata dalam konteks pertanian tambak, rehabilitasi saluran tambak sebanyak 10 unit menjadi langkah penting. Peningkatan infrastruktur irigasi terlihat dari pembangunan jaringan irigasi seluas 4.000 hektar melalui pusat dan 25.328 hektar melalui daerah, serta pembangunan 23 bendungan lanjutan dan 1 bendungan baru. Rehabilitasi jaringan irigasi mencakup area seluas 38.000 hektar melalui pusat dan 96.779 hektar melalui daerah. Upaya ini diperkuat dengan pembangunan dan rehabilitasi sumber air sebanyak 3.573 unit, jalan pertanian sebanyak 3.624 unit, serta fasilitas olahan pakan ternak sebanyak 459 unit. Seiring dengan itu, pembangunan dan rehabilitasi sarana dan prasarana dilakukan di 65 pelabuhan perikanan, 184 balai benih, dan dana ketahanan pangan dan pertanian dialokasikan untuk 1.350 kelompok masyarakat. Dengan target yang konkret dan beragam ini, kebijakan ketahanan pangan 2024 mengejar visi yang komprehensif untuk memastikan ketersediaan pangan yang cukup, akses yang adil, dan infrastruktur yang mendukung di seluruh Indonesia. Masa Depan yang Lebih Terjamin Dengan strategi dan langkah-langkah konkret ini, pemerintah Indonesia berharap dapat mencapai tujuan ketahanan pangan yang lebih tangguh pada tahun 2024. Semua lapisan masyarakat diharapkan turut mendukung implementasi kebijakan ini guna menciptakan ketahanan pangan yang berkelanjutan dan menyeluruh di tanah air tercinta."
      }
    },
    {
      "id": 5,
      "title": "Mahfud Bicara Praktik Mafia Hukum: Saya Punya Buktinya Banyak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130161542-617-1031179/mahfud-bicara-praktik-mafia-hukum-saya-punya-buktinya-banyak",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 22:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/mahfud-md-sapa-sahabat-muda-mahfud-1_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "pilpres 2024",
          "kampanye pilpres 2024",
          "pemilu 2024",
          "kampanye pemilu 2024",
          "mafia hukum"
        ],
        "article": "Menko Polhukamyang kini dikenal juga sebagai cawapres nomor urut 3, Mahfud MDmembahas ketidakadilan hukum hingga praktikmafia hukum di Indonesia, Hal itu disampaikan Mahfud dalam Orasi Ilmiah bertajuk 'Etika profesi sebagai landasan moral penegakan hukum yangberkeadilan dan berkeadaban' di acara Dies Natalis Universitas Bung Karno(UBK).    Mahfud menyebut ada tiga kata penting di dalam orasinya: Etika, Moral, dan Hukum. Ia menyebut alasan topik itu dipilihnya, karena hukum di Indonesia dinilai sangat mengecewakan. Ia menilai ketidakadilan disebut masih terjadi di mana-mana. Menurut Mahfud, penegakan hukum juga ditandai oleh berbagai transaksi, seperti jual beli kasus hingga jual beli vonis. 'Orang boleh marah, 'Pak Mahfud kok bilang begitu' 'Saya punya buktinya banyak kalau minta buktinya'. Vonis bisa dibeli, kasus bisa dibeli, bisa dipesan pasal-pasalnya,' ujar Mahfud di Grand Ballroom JIEXPO Convention Centre, Jakarta, Kamis (30 11). 'Kalau ada kasus begini, nanti ada mafianya datang, 'Tolong nih pake pasal sekian saja dakwaannya, yang nangani nanti penyidiknya ini'. Sudah dipesan lebih dulu, nanti di kejaksaan diatur lagi. Di pengadilan lagi, itulah yang kemudian disebut mafia hukum,'sambung eks Hakim Konstitusi itu.   Mahfud mengatakan banyak masalah hukum itu kalau dilihat dari sudut aturan atau normanya bagus semua. Ia menilai masih banyaknya pihak yang melancarkan aksi itu karena hukum hanya dipahami sebagai norma. Mahfud menjelaskan apabila hukum hanya dipahami seperti itu, maka hukum itu bisa sesat. Sebab, satu masalah itu dapat dilihat dari berbagai pasal yang berbeda. 'Lalu apa yang tidak ada di sini, tidak ada etika dan moral yang seharusnya menjadi dasar dari penegakan hukum,' kata Mahfud."
      }
    },
    {
      "id": 6,
      "title": "Radja Nainggolan Tak Dapat Fasilitas Istimewa di Bhayangkara FC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130194205-142-1031297/radja-nainggolan-tak-dapat-fasilitas-istimewa-di-bhayangkara-fc",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 22:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/radja-nainggolan_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "bhayangkara fc",
          "liga 1",
          "sumardji",
          "bursa transfer"
        ],
        "article": "COO Bhayangkara FC Sumardji memastikan Radja Nainggolantidak mendapat fasilitas istimewa selama dikontrak setengah musim. 'Jadi kalau berkaitan dengan fasilitas sudah disepakati. Dari awal kami bicara tidak ada keistimewaan. Semuanya berjalan dengan sesuai dengan regulasi dan sesuai dengan kemampuan kami di klub.' 'Jadi memang kami di klub, kalau pemain asing itu ada apartemen, ada mobil. Saya kira semuanya sama. Tidak ada pengistimewaan. Apartemen itu juga sama, enggak ada pengistimewaan,' kata Sumardji, Kamis (30 11).    Bahkan lelaki yang juga menjabat sebagai Kasubdit BPKB Korlantas Polri ini memastikan tak ada keistimewaan khusus bagi Radja di dalam tim. Semua pemain dianggap sama oleh pelatih. Yang akan menjadi pembeda adalah kondisi kebugaran dan performa. Jika pemain prima dan performanya bagus, niscaya akan mendapat kesempatan main lebih banyak. Begitu juga sebaliknya. 'Semalam kita sudah diskusikan dan itu [soal keistimewaan] sudah disampaikan pelatih kepada Radja melalui telepon,' ucap Sumardji saat ditemui di kantor NTMC Korlantas Polri. 'Jadi disampaikan kalau bermain di Bhayangkara itu tidak melihat dan tidak memandang mau itu pemain bintang atau top dunia. Yang dilihat itu adalah kualitasnya,' ucapnya. Sumardji berharap kehadiran mantan pemain timnas Belgia ini membuat ruang ganti tim makin baik. Sebagai pemain kelas dunia, Radja diminta memberi contoh yang baik kepada pemain Indonesia. 'Justru dengan pemain top dunia, harus bisa jadi contoh yang baik, sehingga dengan adanya kehadiran pemain top dunia itu bisa membawa aura baik di tim itu sendiri lah,' kata Sumardji. 'Kalau tidak perform, ya enggak mungkin dong. Semuanya realistis karena kami pun bayar juga realistis, gitu. Ada bayar mahal juga harus ada kerja yang ekstra, kan. Begitu ya,' ucapnya menjelaskan. Radja didaftarkan Bhayangkara FC ke PT Liga Indonesia Baru (LIB) pada Selasa (28 11) malam, sebelum batas akhir pendaftaran. Dengan hadirnya Radja, Bhayangkara total mendatangkan 10 pemain di jendela transfer.  "
      }
    },
    {
      "id": 7,
      "title": "Red Velvet Bakal Bawa Penampilan Istimewa di Konser Lazada Fest 12.12",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130182311-248-1031242/red-velvet-bakal-bawa-penampilan-istimewa-di-konser-lazada-fest-1212",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 22:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/16/red-velvet-1_169.jpeg?w=650&q=90",
        "tags": [
          "red velvet",
          "lazada fest 12.12"
        ],
        "article": "Red Velvetdijanjikan akan membawakan penampilan khusus dalam puncak perayaan Lazada Fest 12.12 yang digelar di Jakarta pada 13 Desember 2023. Puncak perayaan tang digelar di Indonesia Arena, Senayan, tersebut digelar Lazada bekerja sama dengan CXO Media.    Selain konser yang juga akan menampilkan Key SHINee tersebut, Lazada Fest 12.12 juga menggelar konser musik di dua kota lainnya, yakni Makassar dan Surabaya. Chief Marketing Officer Lazada, Intan Kartika Ayu mengatakan Red Velvet bahkan dijanjikan akan menampilkan penampilan khas untuk Puncak Lazada Fest 12.12. 'Red Velvet akan menyanyikan lagu baru dari album teranyar mereka yang baru rilis,' kata Chief Marketing Officer Lazada, Intan Kartika Ayu dalam konferensi pers di lokasi tersebut, Kamis (30 11). 'Lagu-lagu ini akan ditampilkan pertama kali oleh mereka secara live dan ini akan dilakukan di Indonesia untuk penggemar,' lanjutnya.  Selain itu, musisi Indonesia juga akan hadir, yakni Rizky Febian. Para penggemar bisa membeli tiket untuk menonton konser Lazada Fest 12.12 ini di Lazada, Tix, dan di Detik Event. Bukan hanya di Jakarta, konser juga akan digelar di dua kota lainnya yakni Makasar dan Surabaya. Tentunya dengan beberapa musisi Tanah Air yang akan memeriahkan konser tersebut. Saat ini Lazada Fest 12.12 digelar di tiga kota. Yakni di Makasar, Surabaya, dan Jakarta. Setiap kota menampilkan both yang unik. Di Jakarta menampilkan Laz Hotel, di Surabaya menampilan Laz Island, dan di Makassar menampilkan Laz Garden. Anda bisa mengunjungi semua both mulai 1 Desember hingga 12 Desember 2023."
      }
    },
    {
      "id": 8,
      "title": "Teten Kaji Skema KUR agar Tukang Bakso Cs Jualan Pakai Motor Listrik",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130191630-92-1031285/teten-kaji-skema-kur-agar-tukang-bakso-cs-jualan-pakai-motor-listrik",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 22:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/teten-masduki_169.jpeg?w=650&q=90",
        "tags": [
          "teten masduki",
          "kemenkop ukm",
          "umkm",
          "motor listrik",
          "kendaraan listrik"
        ],
        "article": "Menteri Koperasi dan Usaha Kecil dan Menengah Teten Masdukimenyiapkan skema pinjaman agar para pelaku UMKM, termasuk tukang bakso, bisa mendapatmotor listrik untuk berjualan. Teten juga mengajak para produsen kendaraan listrik dalam negeri untuk merancang kendaraan khusus berniaga. Dengan begitu para pedagang bakso, es krim, hingga sate bisa berjualan menggunakan kendaraan listrik. Ia pun mengatakan para produsen dan UMKM kelak bisa membuat skema pembiayaan dengan memanfaatkan Kredit Usaha Rakyat (KUR) Klaster.   'Nanti para produsen kita bikin skema pembiayaannya karena kita ada KUR klaster. Nanti ada kur bisa sampai Rp500 juta, bisa gandengan produsen dengan asosiasi-asosiasi usaha untuk mendapatkan kur klaster,' kata Teten dalam acara Inabuyer EV Expo, Kamis (30 11).  Ia pun menilai jika kelak hal ini bisa terealisasi, maka penggunaan kendaraan listrik pun meningkat. Dengan begitu, emisi karbon pun bisa berkurang. Teten menambahkan bahwa skema tadi hanya khusus untuk produsen-produsen kendaraan listrik dalam negeri. 'Didorong penggunaan EV (electric vehicle) ini dengan brand lokal dengan dukungan skema pembiayaan tadi,' kata Teten. "
      }
    },
    {
      "id": 9,
      "title": "Tema Debat Capres-Cawapres Pilpres 2024: Hukum, HAM hingga Ekonomi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130215232-617-1031332/tema-debat-capres-cawapres-pilpres-2024-hukum-ham-hingga-ekonomi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 22:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-capres-cawapres-2_169.jpeg?w=650&q=90",
        "tags": [
          "debat capres cawapres",
          "tema debat capres cawapres",
          "kpu",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Komisi Pemilihan Umum (KPU) membeberkan tema debat capres-cawapres, yang akan digelar sebanyak 5 kali menjelang Pilpres2024. Debat capres-cawapres akan dilaksanakan di Jakarta, dengan tema mulai dari pemerintahan, keamanan, investasi dan perdagangan, infrastruktur, hingga lingkungan hidup.    Berikut tema untuk debat capres-cawapres untuk Pilpres2024. - Debat I tanggal 12 Desember 2023 Tema: Hukum, HAM, Pemerintahan, Pemberantasan Korupsi, dan Penguatan Demokrasi. - Debat II tanggal 22 Desember 2023 Tema: Pertahanan, Keamanan, Geo Politik, dan Hubungan Internasional - Debat III tanggal 7 Januari 2024 Tema: Ekonomi (kerakyatan dan digital), Kesejahteraan Sosial, Investasi, Perdagangan, Pajak (Digital), Keuangan, Pengelolaan APBN dan APBD, serta Infrastruktur. - Debat IV tanggal 21 Januari 2024 Tema: Energi, SDA, SDM, Pangan, Pajak Karbon, Lingkungan Hidup, Agraria, dan Masyarakat Adat - Debat V tanggal 4 Februari 2024 Teknologi Informasi, Peningkatan Pelayanan Publik, Hoaks, Intoleransi, Pendidikan dan Kebudayaan, Kesehatan (Post Covid Society), dan Ketenagakerjaan  Komisioner KPU Idham Holik mengatakan pihaknya telah memberikan penjelasan terkait teknik debat capres-cawapres kepada tim kampanye setiap paslon.. 'Kemarin siang jelang sore KPU telah mengundang tim kampanye capres-cawapres untuk mendengarkan penjelaskan KPU tentang teknis pelaksanaan debat capres-cawapres,' kata Idham, Kamis (30 11). Sebelumnya, dia menyatakan tak akan ada debat khusus para calon presiden atau calon wakil presiden Pilpres 2024. Ketua KPU Hasyim Asy'ari menjelaskan semua pasangan calon akan hadir bersamaan dalam debat yang digelar sebanyak lima kali. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' kata Hasyim di kantor KPU, Kamis (30 11). "
      }
    },
    {
      "id": 10,
      "title": "PSSI Ingin Bintang Luar Negeri Ikut Latihan di Turki",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130201351-142-1031308/pssi-ingin-bintang-luar-negeri-ikut-latihan-di-turki",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 22:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/12/indonesia-vs-turkmenistan_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "sumardji",
          "erick thohir",
          "piala asia",
          "piala asia 2023"
        ],
        "article": "Ketua Umum PSSI Erick Thohirdisebut Ketua Badan Tim Nasional (BTN) Sumardji mengupayakan agar diasporaTimnas Indonesia bisa ikut pemusatan latihan di Turki pada akhir Desember ini. Timnas Indonesia rencananya akan berangkat ke Turki untuk pemusatan latihan menjelang Piala Asia 2023 (2024) di Turki pada 20 Desember. Sebanyak 40 pemain kemungkinan dipanggil. Dari 40 nama yang bakal dipanggil itu, beberapa di antaranya diaspora. Mereka itu Asnawi Mangkualam Bahar, Saddil Ramdani, Pratama Arhan, dan Jordi Amat. Mereka ini berkiprah di Asia.    Kemudian ada Sandy Walsh, Marselino Ferdinan, Shayne Pattynama, Ivar Jenner, Rafael Struick, dan Elkan Baggott. Mereka ini diaspora Timnas Indonesia yang berkiprah di Eropa. Tidak seperti pemain yang berkiprah di Liga Indonesia, pemain di luar negeri akan sulit dipanggil. Ini karena Liga 1 2023 2024 akan jeda mulai 19 Desember, sedangkan yang di luar tidak. Sebagian besar klub-klub yang dibela diaspora Indonesia, utamanya yang di Eropa masih akan bertanding hingga awal sebelum Natal atau ada pula yang setelah Tahun Baru 2024.   'Pak Ketua Umum (PSSI, Erick Thohir) sedang berkoordinasi dengan masing-masing klub dan juga kami mengupayakan. Mudah-mudahan bisa lah ya,' kata Sumardi, Kamis (30 11). 'Artinya sekarang ini kan kuncinya adalah komunikasi. Menjalin komunikasi yang baik dengan klub yang dinaungi oleh para pemain yang saat sekarang ini bermain di luar,' ujarnya Persiapan panjang dibutuhkan Timnas Indonesia karena bergabung di grup sulit. Indonesia akan bersaing dengan Jepang, Irak, dan Vietnam di Grup D Piala Asia 2023.    "
      }
    }
  ]
}