{
  "page": 880,
  "main_url": "https://www.cnnindonesia.com/indeks/2/880",
  "time": "2023-12-08 07:05:08.867167",
  "datas": [
    {
      "id": 1,
      "title": "Indonesia Tawarkan Kapal Rumah Sakit TNI Bantu Korban Perang Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108133138-20-1021486/indonesia-tawarkan-kapal-rumah-sakit-tni-bantu-korban-perang-palestina",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/28/4cfe290d-2e7e-447c-b8cb-ac38ae8d991d_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "gaza",
          "prabowo subianto",
          "prabowo",
          "tni"
        ],
        "article": "Pemerintah Indonesia menawarkan kapal rumah sakit milik TNI untuk mengevakuasi korban-korban dari wilayah Gaza, Palestina. Menteri Pertahanan Prabowo Subianto mengaku telah berkoordinasi dengan berbagai pihak mengenai teknis evakuasi tersebut. 'Sejauh ini saya sudah bicara dengan Duta Besar Mesir, Duta Besar Palestina, saya juga sudah koordinasi dengan Dubes AS. Sampai saat ini positif semua, karena melihat keinginan Indonesia untuk membantu mengatasi kesulitan kemanusiaan di situ,' kata Prabowo di Kantor Kementerian Pertahanan, Jakarta, Rabu (8 11).   Ia menjelaskan bahwa Indonesia juga menawarkan pengiriman kapal rumah sakit untuk membantu rakyat Palestina yang menjadi korban gempuran Israel. Prabowo menyebut Indonesia punya beberapa kapal rumah sakit. Jika mendapat lampu hijau, satu kapal rumah sakit bakal dikerahkan. 'Sedang dikoordinasikan dengan pihak-pihak di sana dan begitu dapat lampu hijau, kapal rumah sakit dikirim,' katanya. Pada hari ini, Prabowo juga menerima 22 pemuda-pemudi Palestina yang menerima beasiswa dari Kemhan untuk berkuliah di Universitas Pertahanan (Unhan). Prabowo mengatakan puluhan pemuda-pemudi itu akan berada di Indonesia selama lima tahun. Satu tahun untuk mengikuti Kursus Intensif Bahasa Indonesia (KIBINA) di Pusdiklat Bahasa Badiklat Kemhan dan empat tahun untuk berkuliah di Unhan. Mereka nantinya akan berkuliah di berbagai macam program studi. '22 calon mahasiswa dan mahasiswi dari Palestina yang akan ikut pendidikan di Universitas Pertahanan dan mereka akan ikut di beberapa program studi, ada yang di kedokteran, ada 4 kedokteran, ada yang di farmasi, dua di farmasi, teknik listrik, teknik mesin, teknik informatika,' kata Prabowo. Sudah sebulan sejak agresi Israel ke Palestina dimulai pada 7 Oktober lalu, jumlah korban jiwa di Gaza telah mencapai 10 ribu orang. Dari angka ini, separuh di antaranya adalah anak-anak dan perempuan."
      }
    },
    {
      "id": 2,
      "title": "Masinton Kembali Serukan DPR Angket MK: Ini Skandal Besar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108141307-32-1021518/masinton-kembali-serukan-dpr-angket-mk-ini-skandal-besar",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/27/0eaa13ee-a894-4ba3-bca8-fe0ee43aacd9_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "masinton pasaribu",
          "mkmk",
          "mahkamah konstitusi",
          "putusan mkmk",
          "hak angket",
          "dpr"
        ],
        "article": "Anggota DPR RI dari Fraksi PDIPMasinton Pasaribu kembali mendorong pelaksanaan hak angket terhadap Mahkamah Konstitusi (MK) usai putusan Majelis Kehormatan MK yang memberhentikanAnwar Usman dari jabatan Ketua MK. Masinton menilai kasus yang menyeret Anwar Usman merupakan skandal besar. Putusan MKMK, menurut dia, membuktikan kasus tersebut bukan hanya terkait pelanggaran etik hakim.    'Lembaga DPR RI harus melakukan penyelidikan melalui Hak Angket Skandal Hakim MK, agar terang benderang dan ke depan integritas MK kembali dipercaya masyarakat,' kata Masinton kepada CNNIndonesia.com, Rabu (8 11). 'Ini skandal besar dan bukan sekadar pelanggaran etik hakim. Dan harus diselidiki tuntas,' imbuhnya. Menurut Masinton, usai putusan MKMK, publik berhak tahu siapa pihak yang melakukan intervensi terhadap Anwar dalam putusan perkara terkait syarat capres dan cawapres dari unsur kepala daerah, termasuk motif di balik putusan tersebut. Menurut dia, putusan MKMK mengonfirmasi skandal di tubuh MK yang mempengaruhi independensi hakim dalam amar putusannya. Padahal, menurutnya, itu telah terang diatur dalam Pasal 24 ayat (1) Undang-Undang Dasar 1945. Di situ disebutkan, 'kekuasaan kehakiman merupakan kekuasaan yang merdeka untuk menyelenggarakan peradilan guna menegakkan hukum dan keadilan'. 'Publik berhak tahu pihak mana yang mengintervensi hakim MK dan motif kepentingan apa hingga menginjak-injak kemandirian hakim yang jelas-jelas diatur dan dilindungi oleh UUD 1945,' kata Masinton. Ketua MKMK Jimly Asshiddiqie dalam amar putusannya, Selasa (7 11) menyatakan Anwar Usman terbukti melakukan pelanggaran etik berat dalam perkara uji materi terkait syarat capres cawapres dari unsur kepala daerah yang meloloskan Gibran menjadi pendamping Prabowo. Jimly menyatakan Anwar Usman terbukti membuka ruang intervensi pihak luar dalam pengambilan putusan perkara nomor: 90 PUU-XXI 2023. Putusan ini memberi karpet merah bagi putra sulung Presiden RI Joko Widodo, Gibran Rakabuming Raka, untuk maju sebagai calon wakil presiden. 'Hakim Terlapor [Anwar Usman] terbukti dengan sengaja membuka ruang intervensi pihak luar dalam proses pengambilan putusan nomor 90 PUU-XXI 2023 sehingga melanggar Sapta Karsa Hutama, Prinsip Independensi, Penerapan Angka 1, 2 dan 3,' ujar Ketua MKMK Jimly Asshiddiqie saat membacakan kesimpulan di Gedung MK, Jakarta Pusat, Selasa (7 11). Anwar pun dijatuhi sanksi pencopotan dari jabatannya sebagai Ketua MK. Namun, terdapat dissenting opinion atau pendapat berbeda dari majelis etik MKMK Bintan Saragih. Bintan menilai Anwar mestinya bukan hanya dicopot sebagai ketua, namun juga sebagai hakim kontitusi."
      }
    },
    {
      "id": 3,
      "title": "Prabowo Janjikan Makan Siang-Sekolah Gratis Bila Jadi Presiden",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108150143-532-1021569/prabowo-janjikan-makan-siang-sekolah-gratis-bila-jadi-presiden",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-5_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "makan siang",
          "pilpres 2024"
        ],
        "article": "Bakal calon presiden Prabowo Subiantomenjanjikan sejumlah program gratis jika terpilih menjadi presiden dalam Pilpres 2024. Prabowo mengatakan itu dilakukan demi rakyat miskin. Caranya, dengan memberikan subsidi di sektor-sektor krusial, seperti kebutuhan gizi, pendidikan, hingga transportasi. Menurutnya, langkah itu bisa menciptakan keadilan sosial dan mendorong terciptanya manusia berkualitas untuk menopang perekonomian di masa depan.   Prabowomengatakan program gratis itu salah satunya makan siang. Makan siang gratis ini salah satunya ditujukan kepada anak para buruh dan orang miskin. Selain itu, ia juga menawarkan biaya layanan kesehatan dan sekolah gratis. Prabowojuga berjanji menggelontorkan subsidi angkutan umum hingga 100 persen supaya masyarakat miskin dan buruh bisa pergi kemana-mana secara gratis. Karena itulah, ia meminta kepada para buruh untuk tak melulu menuntut kenaikan UMP kepada pengusaha, terutama ketika bos mereka sedang buntung. 'Layanan kesehatan kita berikan tidak bayar, subsidi listrik,BBM, sekolah tidak bayar, kita akan kasih makan siang gratis, kalau angkutan di kota besar subsidi 100 persen untuk orang yang butuh,' katanyadalam Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Jakarta Selatan, Rabu (8 11). Ia mengatakan program itu menunjukkan pihaknya berpihak ke rakyat miskin. Ia percaya diri langkah itu bisa menciptakan keadilan sosial dan mendorong terciptanya manusia berkualitas untuk menopang perekonomian di masa depan.  'Pemerintah kita sekarang sudah menggelontorkan puluhan miliar dolar dari APBN kita untuk meringankan beban orang-orang miskin. Subsidi energi, subsidi BBM, cash direct transfer, dana desa, dan semuanya,' ujar Prabowo. 'Alokasi untuk perlindungan sosial, bantuan sosial, sangat-sangat besar. Kalau tidak salah, hampir Rp500 triliun, untuk pendidikan Rp660 triliun, dan sebagainya. Jadi, kita punya modal. Kita harus ambil langkah berani. Antara lain, langkah yang saya ingin jalankan adalah makan siang gratis. Itu akan membantu semua keluarga miskin,' sambungnya.    "
      }
    },
    {
      "id": 4,
      "title": "Prabowo: Kalau Masa Depan Indonesia Suram, Ngapain Gua Jadi Presiden",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108151134-617-1021579/prabowo-kalau-masa-depan-indonesia-suram-ngapain-gua-jadi-presiden",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-5_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "capres 2024",
          "pilpres 2024",
          "pemilu 2024",
          "kim"
        ],
        "article": "Bakal calon presiden dari Koalisi Indonesia Maju (KIM) Prabowo Subianto mengaku tak mau jadi presiden jika masa depan Indonesia suram. Prabowo mengatakan mau menjadi Presiden Indonesia lantaran masa depan Indonesia yang cerah. 'Masa depan kita cerah. Karena itu saya ingin jadi Presiden Indonesia. Kalau masa depan suram, ngapain gua jadi presiden,' kata Prabowo dalam acara Sarasehan 100 Ekonom 2023 di Menara Bank Mega, Jakarta, Rabu (8 11).   Prabowo memandang optimistis Indonesia dapat maju lantaran memiliki pelbagai sumber daya alam yang melimpah. Ia mencontohkan kini sedang mengembangkan pilot project terkait penggunaan pupuk organik. Lalu, Ia menyinggung seorang pakar energi dari Brazil yang datang ke Indonesia. 'Dia sampaikan ke tokoh-tokoh kita, Indonesia is the only country, negara satu-satunya yang 100 persen kebutuhan BBM-nya bisa dihasilkan dari bio, dan 100 persen dari dalam negeri,' kata Prabowo. 'Jadi solar bisa 100 persen dari biofuel, kelapa sawit, singkong, dan sebagainya. Bensin 100 persen dari tebu. We are the only country in the world. Jadi nanti BBM kita green. BBM kita terbarukan. Tiap tahun panen, kita enggak akan habis-habis,' sambung dia. Prabowo merupakan salah satu bacapres yang akan berlaga di Pilpres 2024 mendatang. Ada Anies Baswedan dan Ganjar Pranowo yang juga menjadi Bacapres lain yang akan bertanding. KPU akan menetapkan pasangan calon pada Pilpres 2024 pada 13 November 2023. Pemungutan suara Pilpres 2024 akan dilaksanakan pada 14 Februari 2024."
      }
    },
    {
      "id": 5,
      "title": "Finalis Liga Champions Akui Jerman U-17 Sempat Kewalahan di Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108133337-142-1021488/finalis-liga-champions-akui-jerman-u-17-sempat-kewalahan-di-indonesia",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/fbl-wc2006-ger-training_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman",
          "timnas jerman u-17",
          "timnas u-17",
          "jens nowotny",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Asisten pelatih timnas Jerman U-17Jens Nowotnymenguak anak asuhnnya harus beradaptasi ketika tiba di Indonesia untuk menjalani Piala Dunia U-17 2023. Nowotny merupakan salah satu ofisial skuad Die Mannschaft junior yang berlaga di Piala Dunia U-17 kali ini. Asisten pelatih Christian Wuck tersebut merupakan mantan pemain timnas Jerman. Karier Nowotny cukup apik di era 1990-an hingga 2000-an. Pemain yang berposisi sebagai pemain bertahan itu pernah memperkuat Karlsruher, Bayer Leverkusen, dan Dinamo Zagreb. Nowotny pun menjadi pilar timnas Jerman pada 1997 hingga 2006.    Beberapa momen puncak karier Nowotny adalah membawa Jerman menjadi peringkat ketiga Piala Dunia 2006 dan turut mengantarkan Bayer Leverkusen sebagai runner up Liga Champions 2002. Kini Nowotnya menjadi ofisial yang mendukung timnas Jerman U-17 berlaga di Indonesia. Pemain yang mengemas 48 caps dan satu gol di timnas Jerman itu menyatakan Paris Brunner dan kawan-kawan sudah menjalani adaptasi di Jakarta setelah sempat merasakan panas khas daerah khatulistiwa. 'Kemarin [setelah baru mendarat di Indonesia pada 5 November] memang masih berat, karena kami baru melakukan perjalanan yang cukup jauh dan harus beradaptasi lagi, terutama dengan cuaca. Tapi, sekarang kami sudah lebih merasa nyaman dan berada dalam bentuk yang bagus untuk melakoni laga pertama,' kata Nowotny dikutip dari Antara. Nowotny menjelaskan timnas Jerman saat ini sudah menjalani latihan guna menyempurnakan tim sebelum berlaga di Piala Dunia U-17 dan berujung dengan kesuksesan meraih gelar juara. 'Grup F ini akan menjadi grup yang menarik. Karena tentunya, tim yang masuk ke Piala Dunia ingin melaju jauh dan bisa meraih piala. Jadi ini akan sulit, tetapi kami akan mengerahkan kemampuan sebaik mungkin dari apa yang kami bisa. Kami memiliki feeling bagus untuk bisa lolos dari grup ini.' 'Target? Juara. Sudah tentu merebut Piala, tidak ada lagi,' tutur Nowotny. Jerman akan memainkan dua laga Grup F, melawan Meksiko (12 November) dan Selandia Baru (15 November) di Stadion Si Jalak Harupat, Bandung. Untuk laga terakhir, Jerman akan memainkan laga di Jakarta International Stadium (JIS), Jakarta Utara saat bersua Venezuela (18 November).  "
      }
    },
    {
      "id": 6,
      "title": "Airlangga Dorong Percepatan Konektivitas dan Infrastruktur ASEAN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108145337-537-1021564/airlangga-dorong-percepatan-konektivitas-dan-infrastruktur-asean",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/kemenko-perekonomian-1_169.jpeg?w=650&q=90",
        "tags": [
          "kemenko perekonomian",
          "airlangga hartarto",
          "asean"
        ],
        "article": "Menteri Koordinator Bidang Perekonomian, Airlangga Hartarto menegaskan bahwa konektivias menjadi kunci utama pembangunan ekonomi terpadu di wilayah ASEAN. Pertumbuhan ekonomi ASEAN yang pada 2022 mencapai 5,7 persen year-on-year (yoy) diprediksi terus berlanjut pada 2023. Sementara di dunia, kawasan ASEAN menjadi ekonomi terbesar kelima, serta eksportir terbesar keempat. Airlangga optimis, pertumbuhan ekonomi ASEAN yang didukung konektivitas akan turut mendorong ketahanan perekonomian Asia tahun ini, juga pada tahun-tahun mendatang.   Terlebih, Konferensi Tingkat Tinggi (KTT) ASEAN ke-43 yang digelar pada momen Keketuaan Indonesia September lalu menghasilkan komitmen terkait konektivitas ASEAN, yang antara lain memastikan implementasi Visi Komunitas ASEAN 2025 secara efektif, dan melanjutkan kemajuan implementasi rekomendasi Mid-Term Review (MTRs) Master Plan on ASEAN Connectivity (MPAC) 2025. 'Tidak hanya membuat kebijakan saja, tetapi juga secara praktis melakukannya agar infrastruktur dan konektivitas di ASEAN dapat segera terwujud,' kata Airlangga dalam The 14th ASEAN Connectivity Symposium di Jakarta, Rabu (8 11).Senada, President Economic Research Institute for ASEAN and East Asia (ERIA) Tetsuya Watanabe mengatakan, konektivitas ASEAN terbukti menjadi landasan strategi pemulihan ASEAN pascapandemi dengan melibatkan koordinasi kebijakan, pengumpulan sumber daya, dan pembentukan kemitraan yang memperkuat ketahanan kawasan. Pada kesempatan itu, Deputy Secretary-General of ASEAN for ASEAN Economic Community Satvinder Singh menyatakan bahwa ASEAN harus terus menambah kapasitas dan memperkuat pijakan regional. Sehingga, manfaat konektivitas ASEAN dan Komunitas Ekonomi ASEAN dapat dimaksimalkan. Satvinder menilai, Airlangga berperan besar dalam capaian saat ini. 'Kepemimpinan Airlangga selaku Ketua Dewan Masyarakat Ekonomi ASEAN menjadi faktor yang sangat berpengaruh dalam pencapaian tersebut,' katanya. Sejalan dengan pertumbuhan solid perekonomian ASEAN, perekonomian Indonesia pada kuartal III-2023 juga tercatat tumbuh positif sebesar 4,94 persen (yoy). Angka itu pun diikuti tingkat inflasi yang terkendali, sebesar 2,56 persen pada Oktober 2023, serta indikator-indikator sosial yang membaik, antara lain penurunan tingkat pengangguran dan kemiskinan. Selain itu, Indonesia berhasil kembali menjadi negara berpendapatan menengah atas berdasarkan klasifikasi Bank Dunia, dengan pendapatan per kapita sebesar US$4,580. Lebih lanjut, Airlangga menyampaikan bahwa peluncuran DEFA akan melipatgandakan nilai ekonomi digital di ASEAN pada 2030, dari US$1 triliun menjadi US$2 triliun. 'Agenda ekonomi berkelanjutan juga akan dipercepat melalui pengembangan ekosistem kendaraan listrik regional,' ujar Airlangga. Adapun negara-negara ASEAN juga berkomitmen mengembangkan Agenda Konektivitas ASEAN Pasca-2025 sebagai bagian dari Komunitas ASEAN Pasca-2025. Untuk itu, pengembangan agenda tersebut akan dilakukan dengan ASEAN Outlook on the Indo-Pacific (AOIP) sebagai referensi utama. 'Saya berharap dalam MPAC 2025 maupun dalam Agenda Konektivitas ASEAN Pasca 2025 dapat mengakomodir rencana aksi yang sejalan dengan penerapan Local Currency Transaction (LCT) sebagai penghubung ASEAN dan rencana ASEAN untuk mengembangkan kendaraan listrik ekosistem di ASEAN,' kata Airlangga. "
      }
    },
    {
      "id": 7,
      "title": "Ratu Kalinyamat Hingga Pendiri Pergunu Bakal Jadi Pahlawan Nasional",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108143957-20-1021548/ratu-kalinyamat-hingga-pendiri-pergunu-bakal-jadi-pahlawan-nasional",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/presiden-terima-surat-pengunduran-diri-menteri-pertanian-2_169.jpeg?w=650&q=90",
        "tags": [
          "pahlawan nasional",
          "ratu kalinyamat",
          "joko widodo",
          "jokowi"
        ],
        "article": "Presiden Joko Widodoakan menetapkan Ratu Kalinyamat dan lima tokoh lainnya sebagai pahlawan nasional Indonesia yang baru pada Jumat (10 11) mendatang bertepatan dengan Hari Pahlawan. Mereka dianugerahkan sebagai pahlawan nasional berdasarkan Keputusan Presiden nomor 115-TK-tahun 2023 tertanggal 6 November 2023. Ketua Dewan Gelar, Tanda Jasa, dan Tanda Kehormatan Mahfud MD mengatakan keenam tokoh ini dianggap berjasa bagi bangsa dan negara semasa hidupnya.   'Syarat-syarat banyak misalkan sudah wafat, sudah berjuang, tidak pernah berkhianat, itu syarat umum,' kata Mahfud di Kantor Kemenko Polhukam, Jakarta, Rabu (8 11). Sosok Ratu Kalinyamat dituliskan memiliki nama asli Retna Kencana. Ia tampil sebagai tokoh sentral dalam penyelesaian konflik di lingkungan Keluarga Kesultanan Demak. Sejak masih gadis, ia disebut memperoleh kepercayaan untuk memangku jabatan Adipati Jepara. Selain Ratu Kalinyamat, Jokowi juga akan menyematkan gelar pahlawan nasional kepada Raja Klungkung kedua, Ida Dewa Agung Jambe yang berasal dari Provinsi Bali. Ida Dewa Agung Jambe gugur ketika ikut dalam Perang Puputan melawan Belanda pada 28 April 1908. Terdapat pula nama Raja Ketiga Kerajaan Manganitu, Bataha Santiago yang berasal dari Sulawesi Utara juga mendapat gelar tersebut. Bataha merupakan raja yang gigih menolak menandatangani perjanjian dagang dengan VOC. Kemudian Jokowi juga menyematkan gelar pahlawan nasional kepada tokoh wartawan sekaligus tokoh pergerakan Jong Java, Muhammad Tabrani yang berasal dari Provinsi Jawa Timur. Jokowi pun memberi gelar pahlawan nasional kepada tokoh Nahdlatul Ulama (NU) K.H Abdul Chalim dari Provinsi Jawa Barat. Abdul Chalim dikenal sebagai pendiri Persatuan Guru-guru NU (Pergunu). Terakhir, KH Ahmad Hanafiah, tokoh dari Provinsi Lampung turut mendapatkan gelar pahlawan nasional yang baru. Ahmad Hanafiah merupakan ulama sekaligus pejuang kemerdekaan Indonesia. Ahmad bersama Laskar Hizbullah dan tentara Indonesia berjuang melakukan perlawanan terhadap Belanda dalam pertempuran di Kemarung. 'Ini adalah anugerah dari Presiden Republik Indonesia sesuai dengan kewenangan yang diberikan oleh undang-undang,' kata Mahfud."
      }
    },
    {
      "id": 8,
      "title": "Jabatan Kepala BPOM Penny Lukito Berakhir, Dirjen Farmalkes Jadi Plt",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108143707-20-1021562/jabatan-kepala-bpom-penny-lukito-berakhir-dirjen-farmalkes-jadi-plt",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/08/08/06eb498a-a29c-42c9-bd29-304a46f2a745_169.jpg?w=650&q=90",
        "tags": [
          "bpom",
          "penny lukito",
          "kepala bpom",
          "kemenkes",
          "menkes",
          "budi gunadi sadikin"
        ],
        "article": "Penny K Lukitoresmi mengakhiri masa jabatannya sebagai Kepala Badan Pengawas Obat dan Makanan (BPOM) per Senin (6 11). Direktur Jenderal Kefarmasian dan Alat Kesehatan Kementerian Kesehatan Lucia Rizka Andalusia ditunjuk menjadi pelaksana tugas (Plt) Kepala BPOM.    Menteri Kesehatan Budi Gunadi Sadikinlantas mengangkat Penny sebagai Perencana Ahli Utama di lingkungan BPOM. Pelantikan Penny berdasarkan Keputusan Presiden Republik Indonesia Nomor 34 M Tahun 2023 tentang Pemberhentian dari Jabatan Pimpinan Tinggi Utama dan Pengangkatan dalam Jabatan Fungsional Ahli Utama. 'Terima kasih Ibu Penny atas dharma baktinya kepada negara dan bangsa Indonesia. Saya mendoakan, Tuhan Yang Maha Esa membalas jasa ibu selama ini dan mendoakan Ibu tetap sehat,' kata Budi dikutip dari situs resmi Kemenkes, Rabu (8 11). Budi mengapresiasi Penny lantaran selama tujuh tahun terakhir, BPOMtelah menorehkan banyak perubahan dan kemajuan, terutama di masa-masa sulit pandemi virus corona (Covid-19).  Sementara dalam sambutannya, Penny berpesan agar pemerintah dan seluruh pemangku kepentingan di Indonesia ke depannya tetap berprinsip untuk membangun bangsa yang berbasis ilmu pengetahuan dan sains. 'Pesan saya yakni mendidik masyarakat kita untuk menjadi masyarakat yang berbasis sains, data yang valid, rasional dan logika, masyarakat Indonesia harus dibangun, tidak hanya berdasarkan kepentingan politik atau kelompok tersebut,' kata Penny. Penny menjabat Kepala BPOM periode 2016-2023. Presiden Joko Widodomelantik Penny pada 19 Juli 2016. Selama kepeminpinannya, BPOMmengungkap sejumlah masalah terkait pencemaran bahan-bahan obat, makanan, hingga minuman. Selain itu, BPOMjuga berperan penting dalam penggunaan vaksin Covid-19. BPOMyang memberikan izin penggunaan darurat terhadap sejumlah merek vaksin. Terakhir BPOMsempat terseret kasus gagal ginjal akut. Terdapat sejumlah obat sirop yang mengandungEtilen Glikol (EG) dan Dietilen Glikol (DEG) melebih batas aman.   "
      }
    },
    {
      "id": 9,
      "title": "Cegah Warga Terjerat Pinjol, Anies Janji Perkuat Peran Koperasi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108144621-92-1021553/cegah-warga-terjerat-pinjol-anies-janji-perkuat-peran-koperasi",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-anies-baswedan-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-4_169.jpeg?w=650&q=90",
        "tags": [
          "koperasi",
          "anies baswedan",
          "pinjol"
        ],
        "article": "Bakal calon presiden Koalisi Perubahan Anies Baswedanmengatakan akan meningkatkan peran operasi jika terpilih dalam Pilpres 2024, agar masyarakat terjerat pinjaman-pinjaman online. Anies mengatakan peningkatan peran koperasi telah ia lakukan saat memimpin Jakarta. 'Kami rasakan di Jakarta ketika PKK (Pembinaan Kesejahteraan Keluarga) memiliki koperasi, less likely terjebak pinjol-pinjol yang selama ini ada,' atanya di acara Sarasehan 100 Ekonom Indonesia, Rabu (7 11).   Begitu juga pengelolaan kampung susun di Jakarta diserahkan ke koperasi. Kata Anies, sebelumnya kampung susun dikelola oleh Unit Pelaksana Teknis (UPT).  'Apa yang terjadi? Yang terjadi dalam koperasi bukan hanya transaksi ekonomi, tapi kepercayaan antarwarga tumbuh,' katanya. 'Kita butuh hari ini mengembalikan peran koperasi menjadi salah satu pelaku penting perekonomian Indonesia,' imbuh Anies. Dalam paparannya, ia menjabarkan ada tiga agenda untuk meningkatkan peran koperasi. Pertama, mendorong penggunaan dan modernisasi usaha koperasi. Kedua, meningkatkan produktivitas pertanian dan kesejahteraan petani dengan penataan tata niaga melalui koperasi.  Ketiga, menghadirkan kebijakan afirmatif untuk sektor atau komoditas tertentu untuk usaha koperasi. "
      }
    },
    {
      "id": 10,
      "title": "Daftar Lengkap Nominasi Indonesian Music Awards 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108141101-227-1021517/daftar-lengkap-nominasi-indonesian-music-awards-2023",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/08/putri-ariani_169.png?w=650&q=90",
        "tags": [
          "indonesian music awards",
          "musik"
        ],
        "article": "Pihak penyelenggaraIndonesian Music Awards (IMA) telah mengumumkan daftar lengkap nominasi untuk ajang IMA 2023. Para nominee dapat dipilih langsung oleh masyarakat melalui proses voting yang bakal dibuka hingga 5 Desember. Menurut keterangan resmi yang diterima CNNIndonesia.com pada Rabu (8 11), daftar nominasi IMA 2023 dipilih berdasarkan data streaming yang dihimpun Langit Musik.    Selain itu, penentuan daftar nominasi juga diambil melalui aktivasi nada sambung pribadi (NSP) selama periode 2022-2023. Sejumlah musisi dan grup musik, seperti The Jansen, Kahitna, Juicy Luicy, Reality Club, hingga Yura Yunita berhasil masuk nominasi IMA 2023. Grup musik yang berhasil masuk kategori Duo Group Band of the Year adalah Guyon Waton, Juicy Luicy, NDX Aka, Reality Club, dan Soegi Bornean.    Sementara untuk kategori Female Singer of the Year, nama Happy Asmara, Lesti, Mahalini, Tiara Andini, dan Yura Yunita berhasil masuk ke dalam daftar ini. Untuk kategori prestisius Album of The Year, nama Reality Club dan Mahalini kembali masuk melalui rilisan album terbaru mereka masing-masing. Pengumuman pemenang IMA 2023 dijadwalkan berlangsung pada 7 Desember pukul 21.30 WIB.    Rizky Febian - BeronaMahalini - FabulaHindia - Lagipula Hidup Akan BerakhirIdgitaf - MengudaraReality Club - Reality Club Presents... Putri Ariani - LonelinessHappy Asmara - RungkadIdgitaf - Satu-SatuMahalini - SialAnggi Marito - Tak Segampang Itu Diskoria, Laleilmanino, BCL - Badai Telah BerlaluElsya feat. Aan Story - TraumaJuicy Luicy & Mawar de Jongh - Tak di TangankuMahalini & Rizky Febian - Satu TujuRaisa & Ahmad Dhani - Biar Menjadi Kenangan Anggi MaritoBatas SenjaBilal IndrajayaGhea IndrawariPutri Ariani Ziva Magnolya - Pilihan yang TerbaikHappy Asmara - RungkadWika Salim - RuntahLesti - Sekali Seumur HidupJuicy Luicy - Tampar Andmesh KamalengFabio AsherMario G KlauStevan PasaribuVirgoun Happy AsmaraLestiMahaliniTiara AndiniYura Yunita Guyon WatonJuicy LuicyNDX AKAReality ClubSoegi Bornean Pee Wee Gaskins ft. Sara Fajira - BuraiHindia - CincinThe Jansen - Kau Pemeran Utama di Sebuah OperaSal Priadi - Mesra-mesraannya Kecil-kecilan DuluNadin Amizah - Rayuan Perempuan Gila Kahitna - CantikProject Pop - Ingatlah Hari IniThe Changcuters - Main SerongSheila on 7 - Melompat Lebih TinggiVierra - Seandainya Ghea IndrawariPutri ArianiTiara AndiniWika SalimYura Yunita Andmesh Kamaleng, Mahalini & Mohammed Kamga - SialBaskara Putra, Enrico Octaviano Gamaliel Tapiheru - CincinGhea Indrawari - Jiwa Yang BersedihMario G. Klau - Semata KarenamuVicky Prasetyo - Rungkad EkhsanEricarlLangit SoreMala AgathaShepin Misa"
      }
    }
  ]
}