{
  "page": 123,
  "main_url": "https://www.cnnindonesia.com/indeks/2/123",
  "time": "2023-12-08 05:25:35.088468",
  "datas": [
    {
      "id": 1,
      "title": "Kemenhub Ungkap Tantangan Dalam Menata Terminal Biar Kian Asik",
      "categories": "SECRET AT NEWSROOM Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231203081935-92-1032140/kemenhub-ungkap-tantangan-dalam-menata-terminal-biar-kian-asik",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/04/menanti-restu-revitalisasi-terminal-blok-m-4_169.jpeg?w=650&q=90",
        "tags": [
          "secret at newsroom",
          "kementerian perhubungan",
          "kemenhub",
          "terminal",
          "angkutan umum"
        ],
        "article": "Kementerian Perhubungan mengungkap sejumlah tantangan yang mereka hadapi dalam merevitalisasiterminal tipe A supaya bisa makin menarik minat masyarakat menggunakan angkutan umum. Tantangan tersebut dikemukakan oleh Direktur Prasarana Transportasi Jalan Direktorat Jenderal Perhubungan Darat Kementerian Perhubungan Toni Tauladan. Ia mengatakan kementeriannya sudah berupaya memperbaiki kualitas dan kenyamanan terminal dengan merevitalisasinya. Hasilnya, selama kurun waktu 2019-2023, 34 berhasil direvitalisasi. Revitalisasi katanya berhasil meningkatkan kualitas kenyamanan dan keamanan terminal.   Usai terminal direvitalisasi, standar operasional prosedur (SOP) pelayanan di terminal juga kian jelas. Namun di tengah keberhasilan itu, ada sejumlah tantangan dan pekerjaan rumah yang perlu diselesaikan.  Salah satunya menyangkut sinergi dengan pemerintah daerah. Ia mengatakan dalam revitalisasi terminal, peran atau kewenangan pemerintah pusat terbatas sampai dengan terminal tipe A. Sasaran terminal tipe A adalah angkutan antar kota antar provinsi (AKAP). AKAP atanya, harus ditunjang oleh angkutan kota dalam provinsi, angkutan kota dan angkutan pedesaan. Artinya, harus ada integrasi agar layanan AKAPyang sudah baik itu bisa berlanjut ke AKDP, angkutan kota hingga angkutan desa. Nah, selama ini, masalah itulah yang menghantui revitalisasi terminal. Sering katanya, terminal sudah direvitalisasi dengan bagus. Kedatangan bus AKAPjuga sudah tertata dengan baik jadwalnya. Tapi ketika penumpang turun di terminal, mereka tidak terlayani angkutan penunjang. Pasalnya, karakter layanan angkutan kota dalam provinsi, angkot dan angkudesbiasanya hanya sampai jam 9 malam atau paling banter 11. 'Karakter AKAP arena melintas antar provinsi umumnya pasti waktunya melintas hari pagi sekali atau malam sekali, sementara karakter AKDP, angkot, angkudes biasanya rata-rata jam 11 malam sudah jarang. Kadang jam 9. Jaminan ini lah yang belum ada,' katanyadalam program diskusi 'Secret at Newsroom: Terminal Ciamik, Naik Bus Pun Asyik' yang tayang di CNNINdonesia.com, Jumat (1 12) malam. Untuk itulah katanya, pihaknya berupaya menyelaraskan masalah itu dengan pemerintah daerah. Pihaknya berharap dengan upaya itu, ke depan ada jaminan ketika bus AKAPmasuk terminal, ada penumpang turun, minimal dia dilayani bus AKDP, angkot maupun angkudessehingga dia bisa sampai tujuan dengan nyaman.  'Jadi masih diperlukan integrasi angkutan yang bisa akomodolir penumpangsupaya ketika dia turun di terminal tipeA ada angkutan feeder yang bisa mengantarkan dia ke tujuannya baik AKDPmaupun angkot atau angkudes. Ini harus ada keterpaduanrevitalisasi terminal tipeAdenganfeedernya,' katanya. 'Feeder harus saling mendukung supaya masyarakat nyamannya bukan hanya di terminalnya saja tapi sampai ke tujuan akhirnya juga,' tambahnya. Wakil Ketua Bidang Penguatan dan Pengembangan Kewilayahan Masyarakat Transportasi Indonesia (MTI) Djoko Setiowarnomengatakan dalam menyelaraskan masalah itu, Kementerian Perhubungan perlu bersinergi dengan Kementerian Dalam Negeri. Paling tidak katanya, Kementerian Dalam Negeri bisa memberikan solusi kepada pemerintah daerah bila masalah itu terkait keterbatasan anggaran revitalisasi angkutan. 'Kemendagri punya regulas untuk memaksa daerah mengalokasikan APBDuntuk merevitalisasi angkutan di daerah masing masing meski tidak semua,' katanya."
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Detik-detik Jenazah Doni Monardo Tiba di TMP Kalibata",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204112518-24-1032532/video-detik-detik-jenazah-doni-monardo-tiba-di-tmp-kalibata",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:28 WIB",
        "media_url": null,
        "tags": [
          "doni monardo",
          "doni monardo meninggal",
          "doni monardo meninggal dunia",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Mantan Kepala BNPB Doni Monardo akan dimakamkan di TMP Kalibata, Senin (4 12). Jenazah Doni tiba di Kalibata sekitar pukul 10.58 WIB dan dikawal oleh iring-iringan. Setibanya di Kalibata, jenazah Doni langsung dikeluarkan dari ambulans dan akan menjalani prosesi upacara militer sebelum dimakamkan. Sebelum dibawa ke TMP Kalibata, jenazah Doni sempat disemayamkan di Mako Kopassus, Cijantung. Doni Monardo meninggal dunia pada Minggu (3 12) setelah dirawat intensif di rumah sakit."
      }
    },
    {
      "id": 3,
      "title": "Menjaga Pesisir dan Pulau-pulau Kecil dari Gerus Tambang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202161450-20-1032031/menjaga-pesisir-dan-pulau-pulau-kecil-dari-gerus-tambang",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:20 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pulau wawonii",
          "sulawesi tenggara",
          "pertambangan",
          "pertambangan nikel",
          "kementerian kelautan dan perikanan",
          "uu pengelolaan wilayah pesisir dan pulau-pulau kecil"
        ],
        "article": "Kehidupan masyarakat Pulau Wawoniitak lagi sama setelah perusahaanpertambangan nikel beroperasi di sana dalam beberapa tahun terakhir. Air sungai dan laut keruh bercampur lumpur. Petani gagal panen. Nelayan harus melaut lebih jauh lagi untuk menangkap ikan. Selain itu, konflik horizontal tak bisa dibendung. Masyarakat Pulau Wawonii terbelah jadi dua kelompok, yakni mereka yang menolak tambang dan mendukung tambang. Kawan yang dulu pernah akrab menjadi asing. Orang tua dan anak, adik dan kakak, bertengkar perkara tanah warisan yang mau dibeli perusahaan tambang. 'Sekarang ada orang tua dan anak, saudara, bertengkar karena persoalan waris. Karena persoalan tanah itu sendiri. Ada suami istri sampai berpisah. Jadi tidak seperti dulu lagi,' kata Pani Arpandi, seorang warga Pulau Wawonii, saat dihubungi CNNIndonesia.com, Jumat (24 11).   Salah satu perusahaan tambang yang melakukan aktivitas di Pulau Wawonii adalah PT Gema Kreasi Perdana (GKP). Mereka melakukan produksi hingga pengangkutan bijih nikel sejak pertengahan 2022.  Penolakan warga Wawonii terhadap kegiatan PT GKP sudah melewati Mahkamah Agung (MA), Pengadilan Tata Usaha Negara (PTUN) Kendari, hingga PTUN Jakarta. Gugatan warga Wawonii di tiga lembaga pengadilan itu dikabulkan majelis hakim. Pada Desember 2022, MA mengabulkan semua gugatan warga dan membatalkan sejumlah pasal dalam Peraturan Daerah Nomor 2 2021 tentang Rencana Tata Ruang Wilayah (RTRW) Konawe Kepulauan 2021-2041 terkait dengan pertambangan di Wawonii. Lalu, pada Februari 2023, PTUN Kendari memenangkan gugatan warga Wawonii soal izin pertambangan PT GKP. Majelis hakim membatalkan keputusan Kepala Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu Provinsi Sulawesi Tenggara tentang Persetujuan Perubahan Izin Usaha Pertambangan Operasi Produksi kepada PT GKP pada 2019. Kemudian, pada September 2023, PTUN Jakarta membatalkan izin pinjam pakai penggunaan kawasan hutan (IPPKH) PT GKP di Pulau Wawonii. Namun, PT GKP ini menggugat UU Pengelolaan Wilayah Pesisir dan Pulau-Pulau Kecil (WP3K) ke Mahkamah Konstitusi (MK). Mereka mengajukan uji materiil terhadap Pasal 23 ayat (2) dan Pasal 35 huruf k. Berdasarkan UU Pengelolaan WP3K, yang juga menjadi dasar putusan MA, Pulau Wawonii termasuk kategori pulau kecil.  Luas pulau Kabupaten Konawe Kepulauan di Sulawesi Tenggara itu hanya 867,58 kilometer persegi. Dalam UU Pengelolaan WP3K pun dijelaskan pemanfaatan pulau-pulau kecil di antaranya diprioritaskan untuk kepentingan konservasi, budidaya laut, pendidikan dan pelatihan, serta peternakan. Tidak ada satu pun menempatkan kegiatan pertambangan sebagai salah satunya. Kini, persidangan di MK telah berjalan beberapa bulan. Menurut Pani Arpandi, PT GKP masih terus beraktivitas. Eskavator dan truk masih berkeliaran di Roko Roko, Wawonii Tenggara. Saat berbincang, Pani mengungkapkan kegelisahannya soal nasib pulau-pulau kecil lainnya. Dia mengatakan gugatan tersebutmengancam semua pulau kecil di Tanah Air. 'Kalau kita kaitkan dengan gugatan mereka, ini bukan hanya berpengaruh negatif terhadap Pulau Wawonii sebenarnya, tapi ini mengancam seluruh pulau-pulau kecil di Indonesia,' ujar dia. Sementara itu, Manager Strategic Affair PT GKP Alexander Lieman membantah perusahaan telah melakukan kerusakan di Pulau Wawonii. Menurutnya, perusahaan sangat ketat menjaga pengelolaan lingkungan sekitar tambang.  Ia pun menilai keruhnya air laut dan sungai di Wawonii sama sekali tak berkaitan dengan aktivitas PT GKP. Alex menjelaskan di Desa Roko Roko Raya, tempat PT GKP beroperasi, air pasti keruh ketika turun hujan dengan intensitas tinggi. Malah, kata Alex, perusahaan membantu warga menyediakan air bersih. 'Ketika kekeruhan ini terjadi dan menyebabkan krisis air bersih, kami dari PT GKP tergerak untuk membantu mencari solusi air bersih warga. Kami buatkan sumur cincin untuk masyarakat, bantu supply water truck selama air keruh, dan kami juga bantu kuras bak air penampungan di desa,' ujar Alex saat dihubungi, Rabu (29 11). Alex mengatakan baru-baru ini, PT GKP melakukan asesmen lingkungan dengan dosen dari Universitas Halu Oleo. Berdasarkan asesmen, perusahaan mengidentifikasi banyak keragaman flora dan fauna di Wawonii yang harus dijaga. 'Ini juga jadi komitmen perusahaan untuk bisa memastikan operasi tambang kami tidak merusak dan mengganggu ekologi ini. Justru kami di sini untuk membantu menjaganya,' ucap dia. Alex kemudian menjelaskan langkah PT GKP menggugat UU Pengelolaan WP3K ke MK demi mendapatkan kepastian hukum agar bisa terus beroperasi. Menurut dia, perusahaan rugi jika kegiatan dihentikan begitu saja. 'Sangat sulit dan merugikan saat kita sudah mulai eksplorasi, mobilisasi, start operasi, dan merekrut banyak karyawan dan tiba-tiba diminta berhenti,' kata dia. Ia juga beralasan larangan kegiatan pertambangan di Wawonii berdampak besar terhadap masyarakat lokal, yaitu mereka yang bekerja dengan perusahaan dan mereka yang membuka usaha sendiri. Komitmen pemerintah di halaman berikutnya... "
      }
    },
    {
      "id": 4,
      "title": "Jenazah Eks Kepala BNPB Doni Monardo Tiba di TMP Kalibata",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204111325-20-1032508/jenazah-eks-kepala-bnpb-doni-monardo-tiba-di-tmp-kalibata",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/jenazah-eks-kepala-bnpb-doni-monardo-tiba-di-tmp-kalibata-jakarta-selatan-1_169.jpeg?w=650&q=90",
        "tags": [
          "doni monardo",
          "doni monardo meninggal dunia",
          "tmp kalibata",
          "tni",
          "bnpb"
        ],
        "article": "Jenazah mantan Kepala BNPB Letjen (Purn) Doni Monardotiba di Taman Makam Pahlawan (TMP) Kalibata, Jakarta Selatan, Senin (4 12) siang. Iring-iringan tiba di tempat pemakaman setelah jenazah disemayamkan terlebih dulu di Balai Komando, Mako Kopassus, Cijantung, Jakarta Timur.    Pantauan CNNIndonesia.com, rombongan tiba di TMP Kalibata sekitar pukul 10.58 WIB. Iring-iringan jenazah datang dengan mobil ambulans diikuti sejumlah mobil dan pengawalan polisi. Keluarga hingga kerabat tampak ikut mengantar Doni menuju tempat peristirahatan terakhirnya. Setibanya di lokasi, jenazah kemudian dibawa menuju tempat pemakaman dengan prosesi upacara militer. Sejumlah anggota TNI tampak mengawal rombongan jenazah dari gerbang TMP Kalibata menuju liang kubur. Panglima TNI Jenderal Agus Subiyanto berjalan di belakang iring-iringan jenazah.  Doni Monardo meninggal dunia pada Minggu (3 12) dalam usia 60 tahun. Doni mengembuskan napas terakhir di RS Siloam Jakarta sekitar pukul 17.35 WIB."
      }
    },
    {
      "id": 5,
      "title": "Libur Akhir Tahun, Yuk Jelajah 9 Objek Wisata Bandara Changi Singapura",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204094136-269-1032467/libur-akhir-tahun-yuk-jelajah-9-objek-wisata-bandara-changi-singapura",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bandara changi",
          "changi airport",
          "wisata bandara changi",
          "wisata di singapura",
          "wisata singapura",
          "tempat wisata singapura",
          "wisata"
        ],
        "article": "Jika berlibur ke Singapura, sesampainya di Bandara Changi, jangan buru-buru pergi ke hotel tempatmu menginap. Bandara Changi juga punya banyak spot wisata keren yang bisa kamu singgahi sejenak. Pada Maret lalu, Changi dinobatkan sebagai bandara terbaik di dunia selama delapan tahun berturut-turut. Di bandara ini, pengunjung dimanjakan oleh beragam spot cantik dan keren. Jadi, ketika tiba di Bandara Changi, sebenarnya kamu juga datang ke salah satu destinasi wisata favorit di Singapura. Berkeliling Bandara Changi jadi pengalaman yang seru.    Apalagi juga ada tur wisata untuk pelancong yang ingin menikmati betapa lengkap dan modern Bandara Changi. Beberapa objek di Bandara Changi bisa kamu nikmati baik saat transit atau menang berkunjung ke Singapura. Jalan-jalan di Bandara Changibisa jadi alternatif liburan kamu. Jika kamu tertarik menjelajahi sudut wisata dalam Bandara Changi, berikut adalah daftarnya, seperti dilansir dari VN Express. Air terjun setinggi 40 meter ini adalah air terjun dalam ruangan yang tertinggi di dunia. Letaknya ada di kawasan Jewel yang terhubung dengan Terminal 1 dan dibuka dengan gratis. Di sekitar air terjun, ada hutan Shiseido dengan 2.500 pohon tinggi dan 100.000 semak dari segala jenis yang membantu mengatur udara. Saat malam, akan ada musik dan air terjun akan berubah warna. Canopy Bridge merupakan jembatan berpanel kaca sepanjang 50 meter yang digantung 23 meter di atas bandara. Ia berdekatan dengan air terjun dan berada di kawasan Jewel. Tiket masuknya adalah $13,90 Singapura atau sekitar Rp161 ribu untuk orang dewasa dan $11,90 Singapura atau sekitar Rp138 ribu untuk anak-anak. Hedge Maze adalah labirin tanaman pagar terbesar di Singapura yang terletak di lantai atas Bandara Changi di Canopy Park lantai 5. Tinggi dinding pagar mencapai 1,8 m. Tiket masuknya, sama seperti masuk Canopy Bridge."
      }
    },
    {
      "id": 6,
      "title": "FOTO: Jenazah Doni Monardo Tiba di Rumah Duka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204093944-22-1032451/foto-jenazah-doni-monardo-tiba-di-rumah-duka",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn doni monardo doni monardo meninggal dunia doni monardo mantan kepala bnpb",
        "media_url": null,
        "tags": [
          "foto cnn",
          "doni monardo",
          "doni monardo meninggal dunia",
          "doni monardo mantan kepala bnpb"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Momen Wamenkumham Eddy Hiariej Penuhi Panggilan KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204110825-16-1032505/video-momen-wamenkumham-eddy-hiariej-penuhi-panggilan-kpk",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:10 WIB",
        "media_url": null,
        "tags": [
          "wamenkumham",
          "wamenkumham eddy hiariej",
          "video cnn",
          "kpk",
          "CNN INDONESIA TV"
        ],
        "article": "Wakil Menkumham Eddy Hiariej memenuhi panggilan KPK pada Senin (4 12). Dia hadir untuk diperiksa sebagai saksi kasus dugaan suap dan gratifikasi. Mengenakan kemeja merah, Eddy tiba di Gedung KPK ditemani tim kuasa hukumnya. Sebelumnya Eddy telah ditetapkan sebagai tersangka tapi belum diumumkan resmi oleh KPK. KPK hanya sudah menyurati Presiden Jokowi terkait status hukum tersebut."
      }
    },
    {
      "id": 8,
      "title": "Transmart Diskon Tiap Hari, Anggur Muscat yang Viral Jadi Semurah Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204093725-97-1032448/transmart-diskon-tiap-hari-anggur-muscat-yang-viral-jadi-semurah-ini",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-16_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart fresh sale",
          "anggur muscat",
          "diskon anggur"
        ],
        "article": "Transmart kasih diskon 20 persen setiap hari untuk berbagai kebutuhan harian, salah satunya ada anggur muscat yang saat ini sedang viral. Pelanggan setia Transmartbisa membeli anggur muscat dengan harga Rp5.592 per 100 gram dari harga promo Rp6.990 per 100 gram.    Kapan lagi bisa beli anggur segar berkualitas semurah ini kalau bukan di Transmart! Diskon ini berlaku di seluruh gerai Transmart se-Indonesia! Biar bisa dapat diskon belanja 20 persen ini, pelanggan cukup lakukan transaksi menggunakan Allo Prime atau Kartu Kredit Bank Mega dan Bank Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Tinggal unduh saja aplikasinya dari hp kemudian upgrade ke Allo Prime. Bisa juga mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Selain anggur, ada juga semangka, aneka daging, hingga sayuran akan diskon terus setiap hari di Transmart. Yuk, penuhi kebutuhan dapur dengan berbelanja di Transmart sekarang juga dan bawa pulang anggur muscat berkualitas dengan harga hemat!"
      }
    },
    {
      "id": 9,
      "title": "Presiden FIFA: Indonesia Tidak Ada Duanya",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204105711-142-1032497/presiden-fifa-indonesia-tidak-ada-duanya",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/final-piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "fifa",
          "presiden fifa",
          "gianni infantino",
          "jerman vs prancis"
        ],
        "article": "Presiden FIFAGianni Infantinomemuji Indonesia sebagai tuan rumahPiala Dunia U-17 2023 menyusul berakhirnya turnamen FIFA itu. Timnas Jerman U-17 sukses menjadi juara Piala Dunia U-17 2023 usai mengalahkan Prancis lewat adu penalti di Stadion Manahan, Solo,Sabtu (2 12). Duel Jerman vs Prancis juga mengakhiri Piala Dunia U-17 2023 yang digelar di Indonesia sejak 10 November lalu. Infantino menyaksikan langsung duel Jerman vs Prancis di Stadion Manahan. Didampingi Ketua Umum PSSI Erick Thohir, pria 53 tahun itu terlihat sangat menikmati jalannya laga final yang berlangsung dramatis.    Dikutip dari situs resmi FIFA, Infantino memberi pujian untuk Indonesia sebagai tuan rumah Piala Dunia U-17 2023. Infantino menyebut Indonesia telah memberikan kesan yang luar biasa sebagai tuan rumah. 'Indonesia telah menjadi tuan rumah yang hebat, memberikan kami sambutan hangat dan keramahtamahan yang tidak ada duanya. Kami memiliki lebih dari 1.000 sukarelawan dan jumlah penonton yang hadir di stadion sangat banyak, hampir setengah juta orang datang ke pertandingan tersebut,' ujar Infantino. 'Yang mengejutkan kami semua adalah cara kami disambut di negara ini, negara indah yang menyambut dunia. Jadi terima kasih yang sebesar-besarnya kepada Indonesia. Terima kasih,' kata Infantino menambahkan. [Gambas:Instagram] Melalui akun resmi Instagram, Infantino juga mengucapkan selamat untuk Indonesia. Pria asal Swiss berdarah Italia itu juga mengucapkan terima kasih kepada Presiden Joko Widodo (Jokowi) dan Ketua Umum PSSI Erick Thohir. 'Malam yang fantastis di Indonesia untuk mengakhiri Piala Dunia U-17 2023 FIFA. Turnamen hebat penuh dengan gol luar biasa yang hadir di depan penggemar penuh semangat. Terima kasih saya untuk Presiden Joko Widodo dan Presiden PSSI Erick Thohir atas kontribusi mereka hingga membuat turnamen ini sukses,' tulis Infantino.  "
      }
    },
    {
      "id": 10,
      "title": "Ganjar Kampanye di Palu, Mahfud Hadiri Halaqah Kebangsaan di Bekasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204105431-617-1032494/ganjar-kampanye-di-palu-mahfud-hadiri-halaqah-kebangsaan-di-bekasi",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-3_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024",
          "bekasi",
          "palu"
        ],
        "article": "Calon presiden nomor urut 3 Ganjar Pranowoberkampanye di Palu, Sulawesi Tengah pada Senin (4 12) ini. Sementara itu, calon wakil presiden Mahfud MDakan menghadiri Halaqah Kebangsaan di Bekasi, Jawa Barat. Ganjar akan mengawali aktivitas kampanye hari ini dengan menghadiri pertemuan bersama tim pemenangan daerah (TPD) Ganjar-Mahfud, caleg, dan massa dari partai dan relawan di Sriti Convention Hall, Palu pada pukul 10.35 WITA.    Setelahnya, Ganjar makan siang dan berdialog dengan tokoh agama serta masyarakat Palu di Best Western Plus Coco Palu. Mantan Gubernur Jawa Tengah itu lalu akan ngopi dan ngobrol santai dengan milenial, gen z, dan influencer Palu di Cafe Tanaris, Palu. Sore harinya, Ganjar kemudian akan bertolak ke acara pertemuan dengan TPD, caleg, serta massa dari partai dan relawan di Gedung Oasis, Donggala. Ia akan menutup hari ketujuh kampanye dengan menghadiri pertemuan dengan TPD, caleg, dan massa dari partai dan relawan di Sekretariat TPD Sulawesi Tengah, Palu. Sementara Mahfud akan menghadiri rapat internal di Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan (Kemenkopolhukam) pada pukul 11.00 WIB.  Selanjutnya, Mahfud akan menggelar rapat bersama Badan Keamanan Laut (Bakamla) RI.Lalu, Mahfud menghadiri sesi wawancara bersama salah satu media di Posko Jalan Teuku Umar, Menteng, Jakarta Pusat dan diteruskan rapat di tempat yang sama. Mahfud akan menutup aktivitas kampanye hari ini dengan menghadiri acara Halaqah Kebangsaan di Ma'had Annida Al Islamy, Bekasi, Jawa Barat pada pukul 18.30 WIB. KPU telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara pada 14 Februari 2024. Ada tiga pasangan calon yang menjadi peserta Pilpres 2024. Mereka yakni Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud MD nomor urut 3. "
      }
    }
  ]
}