{
  "page": 292,
  "main_url": "https://www.cnnindonesia.com/indeks/2/292",
  "time": "2023-12-08 05:47:29.069365",
  "datas": [
    {
      "id": 1,
      "title": "Resep Putu Ayu, Kue Bolu Imut Bertabur Kelapa yang Lembut",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127180505-262-1029721/resep-putu-ayu-kue-bolu-imut-bertabur-kelapa-yang-lembut",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/kue-putu-ayu_169.jpeg?w=650&q=90",
        "tags": [
          "putu ayu",
          "kue",
          "bolu",
          "resep",
          "kuliner"
        ],
        "article": "Kue putu ayu yang lembut bisa jadicamilan sore atau sarapan ringan pagi hari. Ini resep putu ayu yang lembut. Ada banyak resep putu ayu lembut yang bisa kamu praktikkan. Namun kalau tak suka pandan, kamu juga bisa menggantinya dengan menambahkan pewarna lain agar lebih cantik dan warna-warni. Dikutip dari Antara, berikut resep putu ayu yang bisa dicoba di rumah.    Bahan: 1 2 butir kelapa parut1 4 sdt garam200 gr gula pasir3 butir telur1 2 sdt emulsifier (opsional)25 ml santan instan (campur 75 ml air)200 gr tepung terigu1 sdt pasta pandanMinyak untuk oles cetakanVanila bubuk, secukupnya  Cara membuat: 1. Campur kelapa parut dengan garam dan vanila bubuk. Kukus selama 15 menit, sisihkan.2. Oles tipis cetakan dengan minyak goreng3. Tata kelapa parut yang sudah dikukus ke dasar cetakan dan padatkan.4. Resep putu ayu: Kocok gula pasir dan telur dengan mixer berkecepatan tinggi.5. Tambahkan santan sedikit demi sedikit sambil terus dikocok dengan mikser.6. Tambahkan tepung terigu, kocok dengan mikser berkecepatan rendah.7. Tambahkan pasta pandan, aduk dengan spatula.8. Tuang adonan ke cetakan hingga 3 4 penuh, kukus selama 20 menit9. Angkat dan hilangkan uap panas, keluarkan dari cetakan dan hidangkan. Itulah resep putu ayu yang bisa kamu coba di rumah. Selamat mencoba. "
      }
    },
    {
      "id": 2,
      "title": "DWP Klaten Gelar Pemeriksaan IVA dan Sadanis Gratis",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128145407-293-1030058/dwp-klaten-gelar-pemeriksaan-iva-dan-sadanis-gratis",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/adv-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Dharma Wanita Persatuan (DWP) Kabupaten Klaten, Jawa Tengah menggelar pemeriksaan Inspeksi Visual Asetat (IVA) dan Pemeriksaan Payudara Klinis (Sadanis) secara gratis. Pemeriksaan ini untuk mendukung deteksi dini kanker serviks dan payudara. Adapun kegiatan yang dilaksanakan di Rumah Sakit Umum Daerah (RSUD) Bagas Waras Klaten ini dalam rangka memperingati Hari Kesehatan Nasional ke-59, Hari Ibu, dan HUT ke-24 DWP. Ketua DWP Kabupaten Klaten, Efi Jajang Prihono menyampaikan, pemeriksaan Iva tes dan Sadanis merupakan kerjasama DWP Klaten dengan Dinas Kesehatan Klaten serta RSUD Bagas Waras Klaten. 'Peserta yang mengikuti pemeriksaan di RSUD Bagas Waras. Terdiri dari ASN Putri dan Anggota DWP baik dari badan, dinas, dan instansi vertikal. Sedangkan Anggota DWP di 26 Kecamatan akan dilaksanakan pemeriksaan juga mulai hari ini (28 November- 10 Desember 2023) di Puskemas wilayah masing-masing,' kata Efi dikutip Selasa (28 11). Dengan adanya kegiatan ini diharapkan semua dalam keadaan sehat. 'Harapannya adanya kegiatan ini, Anggota DWP ataupun pengurus DWP semuanya terbebas dari penyakit kanker leher rahim,' jelas Efi. Bupati Klaten, Sri Mulyani, turut hadir dalam kegiatan ini. Bahkan, Sri Mulyani memberikan apresiasi terhadap kegiatan yang dinilainya sangat baik. 'Harapannya hasil dari pemeriksaan ini nanti semuanya sehat dan bisa mendampingi para suaminya untuk menjabat di Kabupaten Klaten semakin semangat. Ini deteksi yang sangat bagus dilakukan untuk kaum perempuan,' ujar Sri Mulyani. Tak lupa, Sri Mulyani juga menyampaikan terima kasih kepada semua pihak yang telah terlibat dalam kegiatan ini, baik instansi dan yang lainnya. 'Terima kasih DWP Klaten dan RSUD Bagas Waras Klaten yang telah menyelenggarakan kegiatan yang sangat dibutuhkan kaum ibu. Selamat Hari Ibu,' kata Sri Mulyani. Sebagai informasi, sebelum melaksanakan pemeriksaan IVA dan Sadanis seluruh peserta diberikan pengarahan dan mengisi formulir yang telah disediakan. Selanjutnya seluruh peserta dilakukan pemeriksaan secara bergilir."
      }
    },
    {
      "id": 3,
      "title": "3.422 Buku Disebar ke 9 SD di Kaltim Guna Tingkatkan Literasi Siswa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128133535-20-1030003/3422-buku-disebar-ke-9-sd-di-kaltim-guna-tingkatkan-literasi-siswa",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/kemendikbudristek-tanoto-foundation-bagikan-ribuan-buku-di-kukar-1_169.png?w=650&q=90",
        "tags": [
          "kemendikbudristek",
          "kalimantan timur",
          "tanoto foundation",
          "kutai kartanegara"
        ],
        "article": "Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemendikbudristek) bersama Tanoto Foundation menyalurkan 3.422 eksemplar buku ke sembilan sekolah dasar (SD) di Kabupaten Kutai Kartanegara,Kalimantan Timur. Kegiatan ini merupakan kelanjutan dari program kerja sama Kemendikbudristek dan Tanoto Foundation yang bernama 'Gerakan Buku Bacaan Bermutu'. Kerjasama tersebut merupakan upaya dalam meningkatkan literasi siswa melalui penyediaan buku bacaan bermutu.    Acara penyerahan buku bacaan itu digelar di SDN 018 Tenggarong Seberang, Kutai Kartanegara, Kaltim, pada Senin (27 11). Selain pembagian buku, ada pula pelatihan bagi para guru untuk memanfaatkan buku-buku tersebut. Pelatihan diikuti sembilan kepala sekolah dan 19 guru dari sekolah-sekolah di Kabupaten Kutai Kartanegara. 'Pemerintah tidak dapat bekerja sendiri untuk menjangkau semua sekolah-sekolah yang membutuhkan, karena itu kami mengajak berbagai pihak, dan Tanoto Foundation adalah yang paling responsif menerima dan menindaklanjuti ajakan kami,' kata Kepala Badan Pengembangan dan Pembinaan Bahasa Kemendikbudristek, Aminudin Aziz, di lokasi acara. Aminudin menargetkan tahun depan mereka akan mencetak 20 hingga 21 juta eksemplar buku bacaan bermutu untuk dibagikan ke 31 ribu sekolah yang belum menerima bantuan.  Pada 2022, Kemendikbudrustek telah menyalurkan lebih dari 15 juta eksemplar buku ke lebih dari 20 ribu PAUD dan SD yang paling membutuhkan di Indonesia. Direktur Pendidikan Dasar Tanoto Foundation, Margaretha Ari Widowati mengatakan secara keseluruhan, Tanoto Foundation dan Kemendikbudristek akan menyebarkan 156 judul buku dengan total eksemplar 76.752 buku di 12 kabupaten. 'Dalam kolaborasi ini, Tanoto Foundation bersama Kemendikbudristek menyebarkan 156 judul buku dengan total 76.752 buku di 12 kabupaten,' ucap Margaretha. Sebanyak 12 kabupaten yang menjadi sasaran pemberian buku adalah Asahan, Karo, Kendal, Tegal, Kutai Barat, Kutai Kartanegara, Paser, Tebo, Batanghari, Muaro Jambi, Siak, dan Kampar. Margaretha menekankan Tanoto Foundation berkomitmen penuh mendukung pemerintah menciptakan pendidikan yang berkualitas dengan meningkatkan literasi siswa di Indonesia.  Menurutnya, masa depan pendidikan Indonesia tak bisa hanya ditopang pemerintah, tapi membutuhkan upaya gotong royong dari berbagai pihak. 'Maka kami Tanoto Foundation dengan cepat merespons ajakan Kemendikbudristek untuk berpartisipasi dengan semangat gotong royong yang selalu dibangun di dunia pendidikan kita,' ucapnya. Kepala Sekolah SDN 018 Tenggarong Seberang, Sumiati, menyambut baik pembagian buku bacaan. Ia berharap pembagian buku itu meningkatkan motivasi siswa untuk lebih mencintai buku serta mendorong keaktifan guru dalam mengembangkan kegiatan yang menyenangkan. 'Semoga dengan bergotong royong antara pihak sekolah, pemda, dan masyarakat kita dapat meletakkan kompetensi dasar siswa untuk membekali pengembangan kemampuan terbaik bagi siswa selaku generasi muda bangsa,' ucap Sumiati."
      }
    },
    {
      "id": 4,
      "title": "Bareskrim Periksa SYL Besok di Kasus Dugaan Pemerasan Firli Bahuri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128133938-12-1030010/bareskrim-periksa-syl-besok-di-kasus-dugaan-pemerasan-firli-bahuri",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/kpk-resmi-tahan-syl-mh-6_169.jpeg?w=650&q=90",
        "tags": [
          "bareskrim polri",
          "polri",
          "firli bahuri",
          "syl",
          "syahrul yasin limpo"
        ],
        "article": "Bareskrim Polri kembali menjadwalkan pemeriksaan kepada eks Menteri Pertanian Syahrul Yasin Limpo(SYL) di kasus dugaan pemerasan oleh Firli Bahuri. Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa mengatakan pemeriksaan bakal dilakukan penyidik gabungan pada Rabu (29 11). 'Betul pemeriksaan SYL besok jam 14.00 WIB,' ujarnya saat dikonfirmasi lewat pesan singkat, Selasa (28 11).    Dikonfirmasi terpisah, pengacara SYL, Jamaluddin Koedoeboen membenarkan agenda pemeriksaan itu. Ia menyebut panggilan pemeriksaan telah diterima sejak Senin emarin (27 11) . Kendati demikian, ia mengaku tidak mengetahui materi pemeriksaan apa yang akan didalami penyidik. Ia hanya memastikan SYL akan bersikap kooperatif dan memenuhi panggilan pemeriksaan dari Bareskrim Polri. 'Enggak ada persiapan khusus. Ikuti proses aja. Semua mengalir aja. Sesuai dengan apa yang beliau ketahui dan alami kan itu aja,' kata dia. Terbaru, Polda Metro Jaya sudah menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11).  Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan permohonan pencekalan ke luar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumhamjuga sudah diterbitkan. Ade menyebut berbagai bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 5,
      "title": "Mantan Ajudan Jokowi Resmi Jadi Panglima Komando Armada III",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128131655-20-1029984/mantan-ajudan-jokowi-resmi-jadi-panglima-komando-armada-iii",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/19/sertijab-pangkoarmada-iii-dari-laksamana-muda-agus-hariadi-kepada-laksamana-muda-rachmad-jayadi_169.jpeg?w=650&q=90",
        "tags": [
          "pangkoarmada iii",
          "pangkoarmada",
          "tni",
          "jokowi"
        ],
        "article": "Panglima Koarmada (Pangkoarmada) RI Laksamana Madya Heru Kusmanto memimpin upacaraserah terima jabatan Panglima Komando Armada III (Pangkoarmada III) dari Laksamana Muda Rachmad Jayadi kepada Laksamana Muda Hersan di Mako Koarmada RI, Jakarta Pusat, Senin (27 11). Usai menjabat sebagai Pangkoarmada III, Jayadi selanjutnya akan menjabat sebagai Asisten Operasi (Asops) Panglima TNI. Sedangkan Hersan sebelumnya adalah Sekmilpres Kemensetneg RI. Dalam sertijab itu, Pangkoarmada RI Laksdya Heru berpesan agar Hersan selalu mengantisipasi kemungkinan ancaman potensial dan aktual di wilayah kerja.   Ia juga meminta tanggap terhadap perkembangan situasi keamanan di wilayah kerja, terutama dalam menghadapi tahun politik 2024 dan kelompok kriminal bersenjata (KKB). 'Di pundak Laksamana lah diletakkan tanggung jawab yang sangat besar dalam menjamin rasa aman dan terselenggaranya kepentingan nasional di wilayah kerjanya,' kata Herru dalam keterangan tertulis, Selasa (28 11). Hersan merupakan Lulusan Akademi TNI Angkatan Laut (AAL) Angkatan ke-40 tahun 1994. Ia memulai karier penugasan pertamanya di TNI AL yaitu di KRI Oswald Siahaan-354 tahun 1994, sampai akhirnya menjadi Komandan di beberapa KRI hingga tahun 2014 sebagai Komandan KRI Slamet Riyadi-352. Pada periode 2014-2016, Hersan pernah menjadi Ajudan Presiden Joko Widodo, ia kemudian mengikuti Pendidikan Sesko TNI dan Lemhannas pada 2022. Jabatan perwira tinggi yang pernah diembannya mulai sebagai Asrena Kogabwilhan II dan Komandan Guspurla Koarmada II. Pada 2022, ia menjabat sebagai Sekmilpres Kemensesneg dengan pangkat bintang dua atau Laksamana Muda."
      }
    },
    {
      "id": 6,
      "title": "Ganjar Geram Kades di Jateng Diperiksa Polisi: Saya Tak Bisa Diam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128130111-617-1029977/ganjar-geram-kades-di-jateng-diperiksa-polisi-saya-tak-bisa-diam",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/capres-ganjar-kembali-singgung-pencabutan-baliho-kader-pdip-bali-teriak-lawan-pak-1_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "ganjar pranowo",
          "kepala desa"
        ],
        "article": "Calon presiden nomor urut tiga, Ganjar Pranowomengaku jengkel usai mendengar kabarada kepala desa di Jawa Tengah diperiksa polisi. Ganjar mengaku sudah menghubungi kepala desa yang diperiksa. Akan tetapi, dia belum mau membeberkan penyebab mereka tiba-tiba diperiksa. 'Saya sudah mendapat laporan kades mulai diperiksa. Maaf, maaf saya tidak bisa lagi diam, dan saya kontak apa yang sebenarnya terjadi, satu per satu kita datangi dan kita minta klarifikasi,' ucap Ganjar di acara konsolidasi relawan, Kemayoran, Jakarta Pusat, Senin (27 11) malam.    Para relawan yang mendengar pernyataan Ganjar menyambut dengan riuh dan meneriakkan kata 'lawan'. Dia pun mengingatkan bahwa akan ada anggota DPR yang menggunakan hak konstitusionalnya jika pemilu berjalan tidak adil. 'Bapak-ibu relawan, ada teman-teman DPR RI yang akan menggunakan seluruh hak konstitusinya, jika pemilu ini tidak jurdil,' kata Ganjar. Bukan hanya Ganjar, Ketua Umum PDIP Megawati Soekarnoputri dalam pidatonya juga menyerukan para relawan agar tak gentar menghadapi setiap tekanan dan intervensi dalam pemilu mendatang. Soal itu, Mega menyindir penguasa laiknya Orde Baru. Dia mengaku tak tahan lagi untuk tidak berkomentar mengenai berbagai aksi intervensi dan tekanan kepada masyarakat menjelang Pemilu dan Pilpres 2024. 'Berani tidak? Berani tidak? Berani tidak? Merdeka. Merdeka, merdeka, merdeka. Menang kita. Ganjar-Mahfud. Menang. Satu putaran,' ucap Mega. "
      }
    },
    {
      "id": 7,
      "title": "Betharia Sonata Cium Kaki Ibu Rinoa Demi Akhir Damai Kasus Leon Dozan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128133730-234-1030012/betharia-sonata-cium-kaki-ibu-rinoa-demi-akhir-damai-kasus-leon-dozan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "leon dozan",
          "betharia sonata",
          "willy dozan",
          "rinoa aurora",
          "selebriti"
        ],
        "article": "Betharia Sonataberusaha dugaan kasus kekerasan yang dilakukan anaknya, Leon Dozan, terhadap Rinoa Aurorabisa berakhir damai. Juliana Assad selaku ibu Rinoa mengatakan upaya itu dilakukan Betharia dengan memohon-mohon kepadanya. Tak hanya itu, Betharia Sonata juga disebut sampai mencium kaki Juliana supaya mau menyelesaikan permasalahan itu dengan damai, di luar proses hukum.    ''Tante Betha itu sampai cium kaki saya, sujud di kaki saya. Dia mohon-mohon agar adanya perdamaian itu terjadi,' ungkap Juliana Assad, seperti diberitakan oleh detikHot, Selasa (28 11). 'Saya sebagai orang tua, terutama sebagai ibu sangat tersentuh dengan apa yang dilakukan oleh Tante Betha ini,' sambungnya. Meskipun tersentuh dengan gestur dari Betharia, Juliana mengaku menyerahkan seluruhnya penyelesaian kasus ini kepada anaknya, Rinoa Aurora, yang diduga mendapatkan perlakuan tidak mengenakkan dari Leon. 'Kalau hati saya, saat tante Betha melakukan itu, sebagai ibu saya juga bisa merasakan. Bagaimana kekhawatiran seorang ibu ya,' papar Juliana.    'Tapi itu semua kembali lagi ke anak saya. Karena dia masih merasakan sakit yang begitu mendalam,' imbuhnya. Dalam kesempatan yang sama, Rinoa buka suara dan menyebutkan bahwa ia sudah memaafkan Leon Dozan karena pertimbangan nilai agama yang ia anut. Rinoa mengaku memaafkan Leon jauh sebelum keluarga Dozan mengajukan permintaan maaf resmi kepada keluarganya selaku korban. Namun, ia tak mengelak jika rasa trauma yang membekas dan masih harus ia rasakan hingga saat ini.   'Kalau dari agama, dijelaskan dan diajarkan harus sebagai orang yang pemaaf ya. Saya sebelum mereka meminta maaf pun sudah memaafkan,' jelas Rinoa. 'Tapi saya masih trauma sekali. Saya juga butuh perlindungan,' imbuhnya. Lanjut ke sebelah..."
      }
    },
    {
      "id": 8,
      "title": "FOTO: Delilah Diam-diam Lahirkan Bayi Badak di Hutan",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231128103847-201-1029904/foto-delilah-diam-diam-lahirkan-bayi-badak-di-hutan",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn badak badak sumatera badak sumatra satwa langka way kambas taman nasional way kambas klhk",
        "media_url": null,
        "tags": [
          "foto cnn",
          "badak",
          "badak sumatera",
          "badak sumatra",
          "satwa langka",
          "way kambas",
          "taman nasional way kambas",
          "klhk"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Belum Setahun Bergabung, Messi Diklaim Bisa Tinggalkan Miami",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128131535-142-1029982/belum-setahun-bergabung-messi-diklaim-bisa-tinggalkan-miami",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/21/lionel-messi-cedera-saat-inter-miami-vs-toronto-fc_169.jpeg?w=650&q=90",
        "tags": [
          "lionel messi",
          "inter miami",
          "barcelona",
          "sergio aguero",
          "mls",
          "major league soccer"
        ],
        "article": "Lionel Messidisebut bisa tinggalkanInter Miami meskipun belum satu tahun bergabung dengan klub MLS tersebut. Kepergian Lionel Messi dari Inter Miami disebut mantan rekan satu tim di timnas Argentina, Sergio Aguero, hanya tinggal menunggu waktu. Ketenangan Messi di Miami kembali diusik. Kali ini teman baik sekaligus mantan rekan satu timnya yang memberikan bocoran.   Messi bergabung dengan Inter Miami pada Agustus lalu. Sampai sejauh ini Messi sudah mempersembahkan Piala Liga. Akan tetapi Messi gagal membawa Miami ke playoff MLS. Usai kegagalan itu La Pulga dirumorkan akan kembali ke Barcelona pada bursa transfer Januari nanti. Hanya saja laporan itu dibantah dengan Messi diklaim akan ikut dalam pramusim 2024 2025. Meski begitu Sergio Aguero membuat pernyataan mengejutkan dengan mengklaim Messi ingin kembali ke Barcelona. Menurut Aguero, kepindahan Messi itu 'hanya masalah waktu'.  'Leo selalu mengatakan bahwa dia mencintai Barcelona, dia masih merasa sangat terikat dengan klub dan kotanya,' kata Aguero kepada AS dikutip dari Sportbible. Hanya saja Aguero menuturkan baik Messi dan Barcelona belum menggelar diskusi resmi terkait transfer tersebut. Peluang Messi kembali ke Barcelona selalu terbuka. Hal tersebut diisyaratkan pemain 36 tahun itu saat momen perpisahan dengan Blaugrana. 'Saya selalu berkata, kita tidak tahu apa yang akan terjadi di masa depan, namun jika saya yang mengambil keputusan, saya akan bertahan di Barcelona,' ucap Messi.   "
      }
    },
    {
      "id": 10,
      "title": "Terowongan Tambang India Runtuh, 41 Penambang Terjebak 2 Pekan Lebih",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128132203-113-1029989/terowongan-tambang-india-runtuh-41-penambang-terjebak-2-pekan-lebih",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/upaya-penyelamatan-puluhan-pekerja-di-terowongan-runtuh-india-1_169.jpeg?w=650&q=90",
        "tags": [
          "india",
          "terowongan runtuh di india"
        ],
        "article": "Sebanyak 41 pekerja tambangIndia terjebak di terowonganyang runtuh sejak 12 November lalu. Lebih dari dua pekan para pekerja belum juga berhasil diselamatkan.    Puluhan pekerja ini terjebak di dalam terowongan usai galian itu mendadak runtuh. Mereka saat itu sedang membangun terowongan untuk jalan raya yang berlokasi 4,5 kilometer di negara bagian Uttarakhand. Tim penyelamat berupaya segala cara untuk menyelamatkan mereka mulai dari menggali dengan mesin, menerjunkan orang-orang untuk menggali manual, hingga mengebor dengan sejumlah rute yang berbeda seperti horizontal dan vertikal. Pada Senin (27 11), tim penyelamat juga mulai mengerahkan 'penambang tikus', para ahli yang menggunakan metode primitif, berbahaya, dan kontroversial, untuk melakukan penggalian. Disebut tikus karena kemampuan mereka yang mirip dengan tikus penggali.  Terbaru, tim penyelamat mengatakan pihaknya sudah tinggal enam sampai tujuh meter dari lokasi para pekerja. Tim meyakini bakal bisa menyelamatkan mereka setelah melakukan pengeboran pada Selasa (28 11). Meski terjebak reruntuhan, para pekerja sejauh ini mendapatkan makanan, air, cahaya, oksigen, dan obat-obatan melalui sebuah pipa. Pipa itu sudah berada di sana dan dibersihkan oleh tim penyelamat.  Upaya penggalian dan pengeboran sendiri hingga kini belum juga berhasil karena serangkaian hambatan seperti mesin pengebor yang rusak, badai petir, hujan es, dan suhu rendah. Terowongan ini merupakan bagian dari jalan raya Char Dham, salah satu proyek paling ambisius Perdana Menteri Narendra Modi, yang bertujuan menghubungkan empat situs ziarah Hindu. Proyek ini senilai 15 miliar dolar atau sekitar Rp231,6 triliun.  Pihak berwenang belum menjelaskan apa yang menyebabkan terowongan itu runtuh. Kendati demikian, wilayah tersebut memang rawan longsor, gempa bumi, dan banjir."
      }
    }
  ]
}