{
  "page": 208,
  "main_url": "https://www.cnnindonesia.com/indeks/2/208",
  "time": "2023-12-08 05:37:20.628409",
  "datas": [
    {
      "id": 1,
      "title": "IHSG Berpotensi Menguat Terbatas di Akhir Pekan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201055350-92-1031354/ihsg-berpotensi-menguat-terbatas-di-akhir-pekan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 06:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/27/6d6975ad-ea74-4238-bad9-9e0985d5e3b9_169.jpeg?w=650&q=90",
        "tags": [
          "proyeksi ihsg hari ini",
          "proyeksi ihsg",
          "ihsg",
          "indeks",
          "saham"
        ],
        "article": "IndeksHarga Saham Gabungan (IHSG) berpotensi menguat terbatas pada perdagangan Jumat (1 12) ini. CEO Yugen Bertumbuh Sekuritas William Surya Wijaya melihat IHSG mengawali Desember ini dengan menggeser rentang konsolidasinya ke arah yang lebih baik. Ditambah hari ini juga data inflasi akan dirilis yang disinyalir berada dalam kondisi stabil sehingga diharapkan bisa menjadi sentimen positif pada pola gerak IHSG. 'Namun di sisi lain masih terjadinya fluktuasi nilai tukar rupiah serta harga komoditas tetap perlu diwaspadai oleh para investor,' katanya.   Ia memprediksi pasar saham bergerak dalam rentang support 6.856 dan resistance 7.087 hari ini.  William pun merekomendasikan sejumlah saham, yakni AALI, ICBP, BBNI, BBCA, dan JSMRR. Sementara itu, Analis Binaartha Sekuritas Ivan Rosanova mengatakan IHSG ditutup di atas 7.058 dengan candle bullish pada Kamis kemarin yang mengisyaratkan peluang untuk melanjutkan penguatan menuju 7.174 apabila hari ini IHSG menembus ke atas resisten terdekat di 7.128. 'Level support IHSG berada di 7.039, 7.000 dan 6.949, sementara level resistennya di 7.128, 7.174 dan 7.225,' kata Ivan.  IHSG ditutup di level 7.080 pada Kamis (30 11) sore. Indeks saham menguat 44,65 poin atau 0,63 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp24,12 triliun dengan jumlah saham yang diperdagangkan sebanyak 32,18 miliar saham. Pada penutupan kali ini, 238 saham menguat, 304 terkoreksi, dan 216 lainnya.   "
      }
    },
    {
      "id": 2,
      "title": "David Beckham Dilarang Tonton Dokumenter Dirinya Sebelum Dirilis",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130121854-220-1030970/david-beckham-dilarang-tonton-dokumenter-dirinya-sebelum-dirilis",
      "konten": {
        "posted": "Jumat, 01 Des 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/beckham_169.png?w=650&q=90",
        "tags": [
          "david beckham",
          "beckham",
          "serial dokumenter",
          "dokumenter",
          "netflix"
        ],
        "article": "David Beckhamtidak menonton serial dokumenter tentang dirinya, Beckham, sebelum resmi dirilis awal Oktober 2023. Pimpinan Netflix divisi Unscripted, Brandon Riegg, mengatakan hal itu dilakukan terkait editorial. Ia menekankan David Beckham tak diberi kendali penuh dalam editorial meski menjadi salah satu produser dokumenter dirinya.    'Kami tidak memberikan kendali editorial penuh dan supaya mempertahankan suntingan versi terakhir,' ujar Riegg, seperti diberitakanDeadline pada Rabu (29 11). 'Kami berbicara dengan semua mitra dan ingin mereka merasa yakin, tetapi juga paham bahwa pekerjaan kami adalah menceritakan versi yang terbaik dari kisah itu,' lanjutnya. Riegg kemudian menjelaskan sikap itu diambil supaya cerita yang dihasilkan dalam serial 4 episode itu tetap berkualitas. Ia mengungkapkan Beckham turut menjadi orang yang tidak boleh menonton hingga tayang perdana di Netflix. Menyikapi sikap tersebut, Beckham disebut mengetahui dan memahami langkah yang diambil Fisher Stevens selaku sutradara.    David Beckham beserta sang istri, Victoria, akhirnya baru menonton hasil dokumenter itu saat tayang perdana pada 4 Oktober 2023. Hal serupa juga diterapkan Riegg kepada para mitra dan produser lain yang terlibat dokumenter Beckham. 'David mengetahui apa yang dipikirkan Fisher Stevens, sehingga dia baru benar-benar menonton serial itu setelah tayang perdana di Netflix,' ujar Riegg. 'Jadi, dia dan Victoria datang sebagai fan dan mereka bahagia dengan hasilnya,' lanjutnya.  Serial Beckham berisi 4 episode dengan masing-masing berdurasi sekitar sejam ini menampilkan perjalanan karier dan hidup seorang David Beckham. Dokumenter yang digarap oleh Fisher Stevens itu juga menampilkan berbagai sisi lain seorang legenda di dunia sepak bola tersebut, mulai dari kebiasaan di rumah sampai berbagai peristiwa emosional. Selain itu, Stevens juga menghadirkan berbagai orang-orang yang pernah berjasa dalam hidup Beckham, termasuk mereka yang sempat bekerja sama atau melawan Beckham di atas lapangan rumput. Beberapa di antaranya, yakni mantan manajer Manchester United Alex Ferguson, eks pelatih Real Madrid Fabio Capello, hingga Presiden Real Madrid Florentino Perez. Sederet rekan setim Beckham juga muncul dalam dokumenter itu, mulai dari Gary Neville, Ole Gunnar Solskjaer, Roy Keane, Paul Scholes, hingga rekannya di Real Madrid seperti Figo, Salgado, dan Roberto Carlos. Beckham dapat disaksikan di Netflix. "
      }
    },
    {
      "id": 3,
      "title": "Jadwal 2 Wakil Indonesia di Perempat Final Syed Modi India",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130221020-170-1031340/jadwal-2-wakil-indonesia-di-perempat-final-syed-modi-india",
      "konten": {
        "posted": "Jumat, 01 Des 2023 06:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/alwi-farhan-3_169.jpeg?w=650&q=90",
        "tags": [
          "dejan/gloria",
          "alwi farhan",
          "syed modi india international",
          "syed modi india international 2023"
        ],
        "article": "Indonesia memiliki dua wakil di perempat final Syed Modi India International 2023.Berikut jadwal laga Dejan Ferdinansyah Gloria Emanuelle Widjaja dan Alwi Farhan. Dejan Gloria yang jadi unggulan kedua bakal menghadapi unggulan ketujuh Terry Hee Yon Kai Jessica Tan Wei Han dari Singapura. Laga nanti akan jadi pertemuan pertama kedua pasangan. Duel Dejan Gloria vs Terry Jessica ada di urutan ketiga di lapangan 1. Laga Syed Modi India International sendiri akan dimulai pukul 15.30 WIB.   Sementara itu Alwi Farhan akan bermain di urutan keempat alias setelah laga Dejan Gloria vs Terry Jessica. Alwi Farhan bakal menghadapi pebulutangkis India, Priyanshu Rajawat. Dari rekor pertemuan, Alwi Farhan tertinggal 0-1 dari Priyanshu. Karena itulah laga perempat final Syed Modi India International jadi kesempatan yang tepat bagi Alwi Farhan untuk coba melakukan pembalasan. Indonesia hanya mengirimkan lima wakil ke turnamen ini. Shesar Hiren Rhustavito dan Marcus Fernaldi Gideon Muhammad Rayhan Nur Fadillah tumbang di babak pertama. Sedangkan Praveen Jordan Melati Daeva Oktavianti kalah di babak 16 besar.   Jadwal 2 Wakil Indonesia di Babak Perempat Final Syed Modi India International Lapangan 1 (Mulai 15.30 WIB) Dejan Ferdinansyah Gloria Emanuelle Widjaja vs Terry Hee Yong Kai Jessica Tan Wei Han (Urutan Ketiga) Alwi Farhan vs Priyanshu Rajawat (Urutan Keempat)   "
      }
    },
    {
      "id": 4,
      "title": "Link dan Cara Pilih Lokasi SKTT PPPK Kemenag 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231130155754-561-1031151/link-dan-cara-pilih-lokasi-sktt-pppk-kemenag-2023",
      "konten": {
        "posted": "Jumat, 01 Des 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/05/20632dcf-0e28-4de0-b0f4-57544b09acc0_169.jpg?w=650&q=90",
        "tags": [
          "sktt pppk kemenag 2023",
          "cara pilih lokasi sktt pppk kemenag 2023",
          "link pilih lokasi sktt pppk kemenag 2023",
          "pppk",
          "pppk 2023",
          "kemenag"
        ],
        "article": "Seleksi calon Pegawai Pemerintah dengan Perjanjian Kinerja (PPPK) Kementerian Agama tahun 2023 memasuki tahap Seleksi Kompetensi Teknis Tambahan (SKTT). Berikut link dan cara pilih lokasi SKTT PPPK Kemenag 2023 yang dapat diakses oleh para peserta seleksi.     SKTT PPPK adalah seleksi yang bertujuan untuk mendapatkan calon pegawai sesuai dengan kualifikasi, kompetensi, dan kinerja yang dibutuhkan organisasi khususnya di lingkunganKemenag. Pemilihan lokasi SKTT PPPK Kemenag 2023 dapat dilakukan mulai Rabu (29 11) sampai Minggu (3 12). Link pemilihan lokasi SKTT PPPK Kemenag 2023 hanya melalui alamat resmi berikut: https:  casn.kemenag.go.id lokasi. Pemilihan lokasi SKTT ini hanya bisa dilakukan sendiri oleh peserta PPPK Kemenag 2023 dan mengikuti lokasi ujian terdekat dengan domisili. Sementara untuk lokasi gedung ujian dapat berubah pada setiap kabupaten (Kankemenag Madrasah PTKN UPT Balai) menyesuaikan kapasitas tempat dan jumlah peserta. Berikut link dan cara pilih lokasi SKTT PPPK Kemenag 2023 melalui laman resmi CASN Kemenag.  Berikut jadwalterkait seleksi SKTT PPPK 2023. Itulah penjelasan mengenai link dan cara pilih lokasi SKTT PPPK Kemenag 2023 yang bisa dijadikan panduan para peserta. "
      }
    },
    {
      "id": 5,
      "title": "Uji Coba Tol Nirsentuh MLFF di Bali Hanya untuk Kendaraan Pemerintah",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231130203850-579-1031317/uji-coba-tol-nirsentuh-mlff-di-bali-hanya-untuk-kendaraan-pemerintah",
      "konten": {
        "posted": "Jumat, 01 Des 2023 05:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/21/kesiapan-tol-bali-mandara-jelang-ktt-g20-5_169.jpeg?w=650&q=90",
        "tags": [
          "mlff",
          "jalan tol tanpa sentuh",
          "kementerian pupr",
          "bali"
        ],
        "article": "Bina Marga Kementerian PUPR mengatakan uji coba jalan tol tanpa sentuh alias Multi Lane Free Flow (MLFF) bakal diuji coba di Jalan Tol Bali-Mandara mulai 12 Desember 2023. Direktur Jalan Bebas Hambatan Direktorat Jenderal Bina Marga Kementerian PUPR Triono Junoasmono menjelaskan pada tahap awal uji coba dilakukan di lajur 4 Gerbang Tol Ngurah Rai.    Dia juga bilang uji coba ini akan dilakukan terbatas, yakni cuma bagi kendaraan pegawai pemerintah. 'Uji coba telah dimulai sejak Minggu ke-2 November 2023 dan akan terus disempurnakan kesiapan alat dan simulasinya. Direncanakan mulai 12 Desember 2023 hingga Januari 2024 untuk peluncuran uji coba terbatas khususnya bagi kendaraan pegawai pemerintah,' kata dia, dilansir dari keterangan resmi Kementerian PUPR, Sabtu (23 11). MLFF adalah teknologi baru untuk transaksi pembayaran tol lebih cepat dari mekanisme tap kartu uang elektronik yang berlaku saat ini. MLFF yang berbasis teknologi Global Navigation Satellite System (GNSS) bakal memangkas waktu transaksi sampai 0 detik di gerbang tol karena kendaraan tak perlu berhenti. Gerbang tol bakal dipasangi alat khusus pendeteksi aplikasi Cantas, yang diunduh di ponsel pengguna untuk memanfaatkan MLFF. Cantas ini sudah terintegrasi Electronic Registration and Identification (ERI) milik Korlantas Polri.  Menteri PUPR Basuki Hadimuljono mengatakan transisi ke MLFF seperti peralihan dulu dari transaksi tunai ke nontunai menggunakan kartu uang elektronik. Menurut dia transisi ke MLFF juga butuh waktu. 'Teknologinya pasti sudah siap, tantangannya bagaimana implementasinya kepada masyarakat. Saya optimis proses ini akan berjalan lancar. Ini proses untuk lebih maju dengan memanfaatkan teknologi,' kata Basuki. "
      }
    },
    {
      "id": 6,
      "title": "Iron Dome Israel Siaga di Tengah Gencatan Senjata Gaza, Ada Apa?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201040727-120-1031348/iron-dome-israel-siaga-di-tengah-gencatan-senjata-gaza-ada-apa",
      "konten": {
        "posted": "Jumat, 01 Des 2023 05:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/11/roket-palestina-berhasil-tembus-iron-dome-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "iron dome",
          "iron dome israel",
          "israel",
          "gencatan senjata di gaza",
          "gencatan senjata israel hamas"
        ],
        "article": "Israel disebut telah mengaktifkan kembali sistem pertahanan rudal Iron Dome, di wilayah Israel selatan pada Kamis (30 11) malam waktu setempat. Pengaktifan sistem Iron Dome Israel dilakukan di hari ketujuh gencatan senjata dengan kelompok Hamas di Gaza.    Dilansir Al Jazeera, belum diketahui apa yang memicu pengaktifan kembali sistem pertahanan tersebut. Namun saat ini gencatan senjata, yang di dalamnya termasuk kesepakatan jeda pertempuran di seluruh wilayah Gaza, masih berlangsung. Mediator kesepakatan yakni Mesir, Qatar, dan Amerika Serikat juga disebut tengah melakukan perundingan secara intens, demi memperpanjang gencatan senjata dan membebaskan lebih banyak sandera Israel dan tahanan Palestina. Pengaktifan Iron Dome dilakukan nyaris sebulan usai sistem pertahanan Israel itu terekam mengalami malafungsi dan menyerang situs-situs di Tel Aviv. Middle East Monitor melaporkan rudal pencegat yang diluncurkan dari sistem perlindungan udara itu berputar-putar di langit dan mendarat di Kota Rishon LeZion, selatan Tel Aviv, hingga merusak bangunan setempat pada 6 November lalu.  Israel tercatat punya sepuluh baterai Iron Dome yang ditempatkan di seluruh negeri untuk melindungi warga sipil dan infrastruktur penting. Masing-masing baterai mampu mempertahankan hingga hampir 60 mil persegi tanah.    Sistem pertahanan itu ditugaskan untuk mencegat ancaman yang diluncurkan dari jarak hingga 43 mil."
      }
    },
    {
      "id": 7,
      "title": "Jangan Minum 7 Minuman Ini Kalau Tak Mau Perut Jadi Buncit",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231128170007-262-1030157/jangan-minum-7-minuman-ini-kalau-tak-mau-perut-jadi-buncit",
      "konten": {
        "posted": "Jumat, 01 Des 2023 05:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/28/ilustrasi-perut-buncit-1_169.jpeg?w=650&q=90",
        "tags": [
          "minuman",
          "perut buncit",
          "buncit",
          "diet",
          "langsing"
        ],
        "article": "Tanpa sadar, beberapa jenisminuman jadi penyebab perut buncit. Minuman-minuman berikut jadi kambing hitam penumpukan lemak perut. Lemak area perut bisa dibagi ke dalam lemak visceral dan lemak subkutan. Bedanya, lemak subkutan berada di bawah lapisan kulit, sedangkan lemak visceral mengelilingi organ termasuk lambung dan hati. Akan tetapi, lemak visceral bisa memicu masalah kesehatan saat menumpuk terlalu banyak. Perut buncit menandakan penumpukan lemak visceral.   Ada beberapa faktor seseorang menumpuk lemak visceral dalam jumlah banyak termasuk faktor gaya hidup terutama diet. Melansir dari Cleveland Clinic, diet tinggi lemak dan karbohidrat (gula) meningkatkan penumpukan lemak visceral.  Beberapa jenis minuman sebaiknya dihindari atau dikurangi jika ingin perut rata dan ideal. Minuman soda baik yang biasa maupun yang berlabel diet sama-sama berisiko membuat perut buncit. Jika Anda perhatikan, dalam minuman soda kemasan kandungan gula tercantum di atas 25 g. Melansir dari Eat This, Not That!, studi yang diterbitkan di Journal of Nutrition menemukan bahwa mereka yang minum minuman dengan gula seperti soda setiap hari punya risiko 10 persen lebih tinggi menumpuk lemak visceral dibanding yang tidak minum soda. Kopi Anda tetap aman diminum jika tidak diberi tambahan gula berperisa, sirup atau whipped cream. Sebaiknya minum kopi tanpa bahan tambahan tinggi kalori. Demi kepraktisan, kadang orang mengonsumsi jus buah kemasan. Meski diberi label 'sehat', sebenarnya kandungan gula tambahan pada jus cukup tinggi. Minuman ini jelas jadi minuman penyebab perut buncit. Leslie Bonci, ahli diet, menyarankan kalau benar-benar ngidam jus kemasan, coba campur setengah porsi jus dengan sparkling water.  Istilah 'beer belly' membuat orang menganggap bir dan minuman alkohol lain menyebabkan perut buncit. Padahal, mengutip dari Health, alkohol berdampak pada cara tubuh membakar lemak. Saat minum alkohol, hati fokus memecah alkohol ketimbang lemak sehingga lemak menumpuk di area perut. Umumnya 'beer belly' lebih banyak dialami pria ketimbang wanita. Wanita cenderung punya perut buncit setelah menopause. Minuman dingin tidak bikin perut buncit. Minuman dingin dan manis seperti es teh manis bisa memicu perut buncit. Es teh manis umumnya disajikan sebagai teman makan. Bahkan sejumlah restoran cepat saji menyajikan es teh dengan gula tambahan dalam jumlah banyak.  Minuman cokelat hangat ideal dinikmati saat cuaca dingin atau hujan. Namun jika Anda minum minuman cokelat instan, cek label kemasannya. Anda bakal terkejut dengan kandungan gula tambahannya. Kemudian pada minuman cokelat siap minum kadang mengandung sirup jagung. Studi menemukan bahwa sirup jagung berhubungan dengan obesitas. Sebaiknya, pastikan minuman cokelat yang diminum lebih banyak mengandung kakao ketimbang gulanya.  Berbagai minuman hadir dengan berbagai rasa demi menarik perhatian pembeli. Ada pula yang memberikan embel-embel 'sehat' dengan janji mengembalikan elektrolit tubuh, mengandung vitamin dan mineral serta apa pun yang bermanfaat buat tubuh. Akan tetapi, cek lagi kandungan gulanya. Satu botol minuman (200-300 ml) bisa mengandung 20 g gula atau lebih."
      }
    },
    {
      "id": 8,
      "title": "Radja Nainggolan Beri Garansi Stamina Tetap Prima ke Bhayangkara",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130184312-142-1031263/radja-nainggolan-beri-garansi-stamina-tetap-prima-ke-bhayangkara",
      "konten": {
        "posted": "Jumat, 01 Des 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/19/cagliari-vs-ac-milan-di-liga-italia_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "bhayangkara fc",
          "liga 1",
          "sumardji",
          "bursa transfer"
        ],
        "article": "Radja Nainggolanmemastikan kondisinya tetap prima untuk membantuBhayangkara FC selamat dari degradasi Liga 1 2023 2024. Hal tersebut disampaikan Radja saat berbincang dengan COO Bhayangkara FC, Sumardji. Dalam percakapan saat negosiasi, Sumardji menanyakan langsung kondisi Radja saat ini. Ini jadi perhatian Sumardji sebab Radja tak punya klub dalam pada putaran pertama musim ini. Musim lalu Radja membela klub kasta kedua SPAL hingga akhir musim. Setelah itu ia tak punya klub.    'Ya, itu [soal kondisi kebugaran] juga jadi salah satu pertimbangan di pembicaraan awal kami dan saya sudah bicara juga dengan agennya si Radja, saya juga bicara dengan Radja sendiri,' kata Sumardji, Kamis (30 11). Dalam pembicaraan itu Radja memastikan kondisinya tetap prima. Mantan pemain timnas Belgia ini menginformasikan bahwa ia tetap rutin berlatih dan punya pelatih pribadi untuk menjaga kondisi. 'Dan Radja menyampaikan ke saya, 'Bos tidak perlu khawatir dikarenakan saya punya trainer sendiri. Pribadi. Selama tidak bertanding dan tidak ada klub. Terus yang kedua saya selalu latihan setiap hari. Terus yang ketiga saya menjaga kebugaran.' Itu disampaikan berulang kepada saya,' ujar Sumardji. Pelatih Mario Gomez pun ingin memastikan kondisi tersebut. Setelah melakukan komunikasi langsung, Gomez percaya dengan Radja. Mantan pemain AS Roma ini diharapkan bisa memberi kontribusi ke tim. 'Artinya dengan dengan saya diskusikan dengan pelatih, maupun tim kepelatihan, dengan kondisi itu kami meyakini insya Allah Radja masih akan bisa bersaing di Liga 1,' katanya di NTMC Korlantas Polri. Kehadiran Radja juga disambut pemain Bhayangkara FC dengan riang gembira. Kehadiran mantan pemain level dunia ini diyakini akan membuat ruang ganti pemain semakin termotivasi. 'Kita sampaikan kondisi riil Bhayangkara, dan Radja menyambut baik, gitu. 'Oh tidak masalah itu. Justru saya ingin membantu Bhayangkara supaya bisa terlepas dari situasi sulit',' ujar Sumardji. 'Itu kata-kata itu yang saya ingat sehingga kami semua sepakat di tim kepelatihan itu tertarik. Ya, sudah kalau gitu oke. Kita coret si George Blackwood terus kita masukkan Radja Nainggolan,' katanya.  "
      }
    },
    {
      "id": 9,
      "title": "Dasco Respons Cak Imin soal Indonesia Hancur Jika AMIN Tak Menang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130221215-617-1031333/dasco-respons-cak-imin-soal-indonesia-hancur-jika-amin-tak-menang",
      "konten": {
        "posted": "Jumat, 01 Des 2023 05:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/13/wakil-ketua-dpr-sufmi-dasco-ahmad-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo",
          "gibran",
          "tkn prabowo gibran",
          "cak imin",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Tim Kampanye Nasional (TKN) Prabowo-Gibranmerespons omongan cawapres nomor urut satu, Muhaimin Iskandar(Cak Imin) yang menyebut Indonesia akan hancur jika ia tak menang di Pilpres 2024. Ketua Koordinator Strategis Tim Kampanye Nasional Prabowo-Gibran, Sufmi Dasco Ahmad menyatakan setiap kandidat harus yakin siapapun yang menang, Indonesia akan menjadi lebih maju. 'Jadi kalau menurut kami, siapapun pasangan yang menang, kita harus optimis untuk Indonesia lebih maju ke depannya,' kata Dasco di Sriwijaya 16, Jakarta Selatan, Kamis (30 11).   Dasco menyatakan seluruh paslon yang maju di Pilpres 2024 nanti merupakan tokoh-tokoh terbaik bangsa.  Ia menyebut apabila nanti berkembang isu kecurangan oleh salah satu paslon,Dasco membuka opsi membentuk satuan tugas bersama dua paslon lain. Ia mengajak seluruh paslon untuk mengawasi bersama jalannya Pemilu 2024. 'Kalau perlu kita Satgas bareng tiga paslon. Ayo kita bikin kalau perlu,' ucap dia. Dasco merasa dirugikan jika isu kecurangan tersebut berkembang dan menyerang kubunya nanti. Terlebih ketika elektabilitas Prabowo-Gibran tengah tinggi dan mereka sedang berfokus kerja. 'Lalu kemudian dikaitkan dengan, dengan apa namanya dugaan bantuan dari sana-sini. Nah, itu juga yang kemudian menjadi perhatian kami,' ujarnya.  Cak Imin sebelumnya menyebut Indonesia dalam ancaman bahaya dan kehancuran jika ia dan Anies tak menang di Pilpres 2024. Imin mengatakan gagasan perubahan yang ia bawa bersama Anies adalah suatu kebutuhan yang mendesak dan harus segera diwujudkan. 'Yang disampaikan Mas Anies itu urgensi kebutuhan. Kalau kita tidak menang Indonesia dalam ancaman bahaya dan kehancuran,' kata Imin. Bersama Anies, ia bertekad meraih kemenangan tanpa harus bergantung suara pemilih yang belum menetapkan pilihan di Pilpres 2024. Oleh karena itu, Imin menginstruksikan para kader dan caleg PKB bekerja keras demi meraup suara sebesar-besarnya. 'Kalau dalam survei itu ada namanya fix voters, ada yang namanya swing voters. saya ingin dari fix voters saja kita sudah cukup untuk menang,' ujar dia. "
      }
    },
    {
      "id": 10,
      "title": "Gencatan Senjata Hari ke-7, Hamas Bebaskan 8 Sandera Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201052616-120-1031351/gencatan-senjata-hari-ke-7-hamas-bebaskan-8-sandera-israel",
      "konten": {
        "posted": "Jumat, 01 Des 2023 05:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/gencatan-senjata-diperpanjang-hamas-bebaskan-sandera-5_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "gencatan senjata di gaza",
          "gencatan senjata israel-hamas",
          "hamas bebaskan sandera",
          "agresi israel ke palestina"
        ],
        "article": "Total delapan sandera Israel telah dibebaskan kelompok Hamas pada Kamis (30 11) malam waktu setempat, di menit-menit terakhir gencatan senjata Gaza. Dua sandera perempuan telah dibebaskan terlebih dahulu pada hari yang sama, dan telah diserahkan ke militer Israel. Dua sandera itu diidentifikasi sebagai Mia Schem (21) dan Amit Soussana (40) yang juga memiliki kewarganegaraan Prancis. Beberapa jam berselang, enam sandera kembali dilepas Hamas dan diserahkan kepada Palang Merah. Dalam tayangan di televisi memperlihatkan beberapa perempuan muda berjalan menuju ambulans, usai tiba di wilayah Israel.   Enam sandera yang baru dibebaskan terdiri dari empat orang dewasa dan dua remaja yang merupakan warga Arab Bedouin di Israel.  Meskipun Israel mengharuskan Hamas melepaskan 10 sandera setiap hari untuk melanjutkan gencatan senjata, juru bicara Kementerian Luar Negeri Qatar mengatakan hanya delapan sandera yang akan dibebaskan pada Kamis, sementara Israel akan membebaskan 30 warga Palestina. Para pejabat Israel juga telah menerima delapan alih-alih 10 sandera, sebab pada hari sebelumnya Hamas telah membebaskan 12 sandera termasuk dua perempuan berkewarganegaraan Israel-Rusia. Saat ini, gencatan senjata di Gaza telah memasuki hari ketujuh sejak dimulai pada Jumat (24 11) lalu. Mediator kesepakatan gencatan senjata yakni Mesir dan Qatar, saat ini disebut masih terus mengupayakan perpanjangan jeda pertempuran, demi membebaskan lebih banyak sandera dan tahanan dari penjara Israel.  Sejauh ini, seperti dilansir Reuters, Hamas telah membebaskan 97 sandera selama gencatan senjata. Di antaranya 70 perempuan, remaja, dan anak-anak Israel, ditambah 27 sandera warga negara asing yang dibebaskan berdasarkan perjanjian paralel dengan pemerintah masing-masing. Sementara itu, Israel telah membebaskan 210 tahanan Palestina dari ribuan warga sipil yang ditahan di penjara-penjara Israel selama beberapa tahun terakhir. "
      }
    }
  ]
}