{
  "page": 911,
  "main_url": "https://www.cnnindonesia.com/indeks/2/911",
  "time": "2023-12-08 07:08:25.306436",
  "datas": [
    {
      "id": 1,
      "title": "Piala Dunia U-17: Tiba di Indonesia, Radja Nainggolan Beli Batik",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107150445-142-1021067/piala-dunia-u-17-tiba-di-indonesia-radja-nainggolan-beli-batik",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/26/aed605ce-36c7-492e-a96c-167ac245715c_169.jpg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Mantan bintang AS Roma, Radja Nainggolan datang ke Indonesia untuk memeriahkan gelaran Piala Dunia U-17 2023. Ia langsung menyempatkan diri membeli batik di Sarinah, Jakarta. Hal tersebut diketahui dari unggahan instagram Ketua PSSI Erick Thohir. Erick menyebut Radja Nainggolan langsung pergi ke Sarinah setibanya ia di Indonesia. 'Selamat datang di Indonesia, Radja Nainggolan!'   'Sampai di Indonesia, Radja Nainggolan langsung jalan-jaan ke Sarinah untuk lihat produk asli Indonesia sekalian beli batik,' tulis Erick Thohir dalam keterangan di unggahan tersebut. Kehadiran Radja Nainggolan di Indonesia adalah untuk ikut memeriahkan gelaran Piala Dunia U-17 2023. Indonesia jadi tuan rumah gelaran bergengsi tersebut. Radja Nainggolan sendiri merupakan mantan pemain timnas Belgia. Ia punya darah Indonesia dan namanya populer di kalangan penggemar sepak bola sejak ia mencuri perhatian dengan penampilan impresif di Liga Italia.  [Gambas:Instagram] Lantaran nama belakangnya adalah Nainggolan, sejumlah penggemar sepak bola Indonesia langsung menyadari bahwa Radja Nainggolan punya darah Indonesia di dalam tubuhnya. Setelah tampil apik bersama Cagliari, Radja Nainggolan kemudian direkrut Roma. Penampilan Radja Nainggolan di Roma merupakan momen terbaik dalam kariernya. Usai berkostum AS Roma, Radja Nainggolan kemudian sempat membela Inter Milan, Cagliari, Antwerp, dan SPAL.   "
      }
    },
    {
      "id": 2,
      "title": "Telkomsel Respons Rencana Kominfo Kasih Insentif Buat Perluas 5G",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231107144158-213-1021050/telkomsel-respons-rencana-kominfo-kasih-insentif-buat-perluas-5g",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/04/ilustrasi-sinyal-telkomsel_169.jpeg?w=650&q=90",
        "tags": [
          "telkomsel",
          "operator seluler",
          "jaringan 5g",
          "5g",
          "kominfo",
          "menkominfo",
          "budi arie setiadi"
        ],
        "article": "Telkomselmenjawab permintaan Kementerian Komunikasi dan Informatika (Kominfo) mengenai rencana pemberian insentif untuk memperluas jaringan 5G. Vice President Corporate Communications Telkomsel Saki H. Bramono mengatakan pihaknya menyambut baik rencana tersebut. Pasalnya, menurut dia membangun jaringan komunikasi 5G di Indonesia membutuhkan investasi yang tidak sedikit. 'Kita kan kalau bisa pemerintah melihat dari sisi BHP (Biaya Hak Penyelenggaraan) ada keringanan, atau dilihat mungkin dalam waktu tiga tahun pemerintah bisa memberikan insentif lah, sehingga kita bisa membangun 5G bisa lebih banyak lagi,' kata Saki saat ditemui di Jakarta, Selasa (7 11).   'Karena sekarang kan kalau kita bangun 5G, itu terkait frekuensi, capex (capital expenditure, belanja modal), itu kan investasi yang sangat besar. Kalau pemerintah memang mau bersama-sama dengan operator, ya harus bareng-bareng kita,' tambah dia. Pihaknya juga siap mengikuti seluruh aturan dan regulasi pemerintah terkait jaringan 5G. Yang terpenting, penetrasi broadband, terutama 5G, di Indonesia. 'Itu kan tujuan utamanya, sehingga meningkatkan speed internet di Indonesia. mungkin harus bareng-bareng pemerintah lah untuk bisa nanti bagaimana sih baiknya untuk melakukan tender frekuensi,' tuturnya. Di sisi lain, Saki juga menyarankan bahwa insentif dapat diberikan selama tiga tahun, atau operator dapat menggunakan frekuensi tertentu. Menurut Saki, hal tersebut masih akan dibahas bersama Kominfo. 'Ini mungkin setelah itu bisa kita lihat perkembangannya seperti apa, kalau memang utilisasinya tinggi, kita bisa bayar dengan sesuai kapasitas yang dipakai. harus dibicarakan dengan pemerintah, Kominfo,' ujar Saki. Sebelumnya, Menkominfo Budi Arie Setiadi menyebut pihaknya tengah menyiapkan insentif untuk implementasi jaringan 5G di Indonesia. Hal itu merupakan langkah strategis agar jaringan 5G dapat dioptimalkan untuk peningkatan percepatan internet di Indonesia yang lebih baik. 'Jadi negara investasi dulu tidak usah bayar sehingga bisa lebih murah operator mau melakukan investasi dalam jumlah yang besar,' kata Budi, dalam keterangan tertulisnya.  Ia optimistis kecepatan internet dalam negeri terus meningkat sejalan dengan perkembangan teknologi digital. Oleh karena itu, kata dia, pemerintah tetap fokus pada penyelenggaraan infrastruktur digital. 'Memang perlu investasi yang besar, dana yang besar, dan perlu komitmen yang besar untuk mewujudkan infrastruktur digital,' kataBudi. Menurutnya,Kominfoselalu mendorong agar kecepatan internet Indonesia bisa menembus peringkat 10 besar di dunia lewat jaringan 5G.  'Kalau kecepatan itu relatif, tapi yang pasti adalah ranking di dunia. Kita ukurannya seperti itu, dunia bukan makin lambat menjual internetnya. Kalau kita bilang target kita 100 Mbps tapi ternyata peringkat dunia naik semua ya tetap saja,' ujar Budi. Bahkan, pemerintah terus mengkaji dan merumuskan langkah-langkah strategis untuk merumuskan langkah-langkah strategis untuk mengeksekusi layanan jaringan 5G tingkat kecepatan internet yang lebih baik. 'Kami akan bersinergi dengan beberapa operator seluler dan ekosistem industri untuk merumuskan langkah-langkah yang paling baik,' kata Budi. "
      }
    },
    {
      "id": 3,
      "title": "Ikut Prabowo-Gibran, Budiman Sudjatmiko Mundur Dari Komisaris PTPN V",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107144037-92-1021048/ikut-prabowo-gibran-budiman-sudjatmiko-mundur-dari-komisaris-ptpn-v",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/18/prabowo-subianto-dan-budiman-sudjatmiko-2_169.mpo?w=650&q=90",
        "tags": [
          "budiman sudjatmiko",
          "komisaris independen",
          "ptpn v",
          "prabowo subianto",
          "gibran rakabuming raka",
          "pilpres 2024"
        ],
        "article": "Budiman Sudjatmikoakan mengundurkan diri dari jabatannya sebagai omisaris independenPTPNV. Langkah ini diambil Budiman usai ditunjuk sebagai anggota Dewan Pakar Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Budiman mengatakan akan melapor ke Menteri BUMN Erick Thohir pada Rabu (8 10) untukmengajukan pengunduran dirinya tersebut.   'Besok surat pengunduran diri akan saya kirimkan,' kata Budiman kepada CNNIndonesia.com, Selasa (7 11).  'Surat pengunduran diri akan saya tujukan ke Menteri Badan Usaha Milik Negara (Erick Thohir) dan direktur utama PT Perkebunan Nusantara III (Persero) selaku rapat umum pemegang saham,' tambahnya. Selain kepada Menteri BUMN Erick dan Dirut PTPN III Mohammad Abdul Ghani, Budiman akan mengirim tembusan surat resign itu kepada Direktur PTPN V Jatmiko Krisna Santosa dan Komisaris Utama PTPN V Fauzi Yusuf. Pengumuman masuknya Budiman dalam timses Prabowo-Gibran sebelumnya disampaikan langsung Sekretaris TKN Nusron Wahid di kawasan Kemang, Jakarta Selatan, Senin (6 11). Nusron menyebut Budiman mengisi posisi anggota Dewan Pakar TKN Prabowo-Gibran bersama mantan gubernur Bank Indonesia Sudrajad Djiwandono. Sementara itu, posisi ketua Dewan Pakar TKN dipercayakan kepada Burhanuddin Abdullah yang juga mantan gubernur BI.  "
      }
    },
    {
      "id": 4,
      "title": "Pertamina Bentuk Generasi Muda Peduli Lingkungan Lewat Program SEB",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107144937-625-1021057/pertamina-bentuk-generasi-muda-peduli-lingkungan-lewat-program-seb",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/pertamina-1_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "energi terbarukan",
          "solar panel"
        ],
        "article": "Pertamina melalui salah satu program Tanggung Jawab Sosial dan Lingkungan (TJSL) bertajuk Sekolah Energi Berdikari (SEB) meluncurkan Sekolah Energi Berdikari (SEB) di SMK Negeri 2 Dumai, Riau, Sumatera pada Senin (30 10). General Manager (GM) PT KPI Unit Dumai, Didik Subagyo mengatakan, program SEB disusun menyesuaikan upaya Pertamina mendukung Kementerian Lingkungan Hidup dan Kehutanan (KLHK) dalam mengimplementasikan nilai-nilai Adiwiyata ke lembaga-lembaga pendidikan. 'Program ini juga sejalan dengan komitmen Pertamina dalam pengimplementasian Environmental, Social, and Governance (ESG) serta Sustainability Development Goals (SDGs) poin empat yaitu pendidikan berkualitas, poin tujuh yaitu energi bersih dan terjangkau, dan poin 13 penanggulangan perubahan iklim,' kata Didik.   Dilaksanakan oleh Pertamina bersama Subholding Refining & Petrochemical, PT Kilang Pertamina Internasional (PT KPI) Unit Dumai, Didik menyebut SEB yang mengangkat tema 'Energizing Sustainable Community' bertujuan mempersiapkan generasi muda yang peduli lingkungan. Selain itu, juga mendukung keterlibatan sekolah dan generasi muda dalam keberlanjutan lingkungan, dan mendorong mereka untuk terlibat memberi dampak yang lebih besar ke masyarakat melalui edukasi dan penggunaan energi terbarukan. Dalam praktiknya, program SEB Energizing Sustainable Community mengusung tiga pilar, yakni kegiatan edukasi yang terdiri dari sharing session dan Perwira Pertamina Class, inovasi berupa pemasangan solar panel, serta keterlibatan komunitas berupa upcycling competition dan expo. Didik menambahkan, dalam rangka meningkatkan capaian Sekolah Adiwiyata SMKN 2 Dumai, Pertamina mengadakan instalasi solar panel untuk mengedukasi siswa terkait energi terbarukan. 'Solar panel ini diharapkan juga akan menciptakan lingkungan yang lebih baik di sekolah,' lanjut Didik. Sementara pada kegiatan sharing session, antara lain dihadiri oleh Billy Mambrasar sebagai Staf Khusus Presiden Bidang Pendidikan dan Inovasi sekaligus ambassadors of SDG's Indonesia, serta Perwira PT KPI Unit Dumai. Rangkaian kegiatan SEB turut melibatkan para pelajar SMKN 2 Dumai, khususnya pada sesi Upcycling Competition Expo. Pada sesi ini, Pertamina berupaya mendorong pelajar untuk berinovasi dan menciptakan sebuah alat melalui kegiatan daur ulang. VP Corporate Communication Fadjar Djoko Santoso memaparkan, SEB merupakan inovasi dari program Desa Energi Berdikari demi mewujudkan transisi energi dari tingkat sekolah, serta memberikan pemahaman kepada generasi muda untuk lebih peduli terhadap isu-isu lingkungan. 'Sekolah Energi Berdikari menyasar Sekolah Adiwiyata dengan penggunaan energi terbarukan di sekolah, penanaman pohon, serta edukasi, pembentukan kelompok ilmiah pecinta lingkungan, agar keberlanjutan program dapat tercapai dan tercipta generasi muda yang peduli lingkungan,' ujar Fadjar. Dengan kehadiran program SEB, tingkatan Adiwiyata di sekolah diharapkan dapat ikut terdongkrak. Pada 2023, Pertamina menargetkan menjalankan 10 SEB. Saat ini, program tersebut sudah berlangsung di tiga sekolah, termasuk SMKN 2 Dumai. 'Dari tiga sekolah tersebut telah menghasilkan 9,9 kWp energi listrik untuk kebutuhan riset laboratorium yang setara dengan penghematan biaya listrik Rp20 juta per tahun, dan berperan dalam pengurangan emisi karbon sebanyak 13 ribu kgCo2 per tahun,' lanjut Fadjar. Wali Kota Dumai yang diwakili Asisten Pemerintahan dan Kesra, Yusrizal menyambut baik kehadiran program SEB. Menurut Yusrizal, program SEB terbukti mendukung pemerintah, dan berhasil menciptakan keberlanjutan bagi generasi masa depan yang peduli lingkungan. 'Program ini tidak hanya mendukung pemanfaatan energi terbarukan tetapi juga merupakan komitmen perusahaan *untuk mengajak generasi muda agar memiliki pemahaman yang lebih baik terhadap isu-isu terkait lingkungan.* melalui program Sekolah Adiwiyata,' ujarnya. "
      }
    },
    {
      "id": 5,
      "title": "Putin Maju Lagi di Pilpres Rusia 2024",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107143430-134-1021038/putin-maju-lagi-di-pilpres-rusia-2024",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/21/pidato-vladimir-putin-di-kongres-federal-rusia_169.png?w=650&q=90",
        "tags": [
          "vladimir putin",
          "rusia",
          "putin maju pilpres 2024"
        ],
        "article": "PresidenRusia Vladimir Putinmemutuskan maju lagi dalam pemilihan presiden (pilpres) pada Maret 2024. Keputusan ini akan membuat masa jabatan Putin langgeng hingga setidaknya 2030.    Dalam laporan eksklusif Reuters, enam sumber mengatakan kepada kantor berita tersebut bahwa Putin maju pilpres 2024 karena merasa harus mengarahkan Rusia melewati periode paling berbahaya dalam beberapa dekade. 'Keputusan telah dibuat. Dia akan mencalonkan diri,' kata salah satu sumber yang mengetahui soal rencana tersebut. Sumber lain juga mengatakan bahwa keputusan Putin mencalonkan diri lagi telah dibuat dan bahwa penasihat Putin sedang mempersiapkan partisipasinya. Tiga sumber lain pun mengatakan keputusan Putin untuk mencalonkan diri dalam pemilihan presiden Maret 2024 sudah ditetapkan.  Sumber-sumber ini bicara kepada Reuters dengan syarat anonim karena masalah sensitivitas politik Kremlin. Salah satu dari mereka bahkan mengatakan petunjuk soal manuver Putin bakal muncul dalam beberapa pekan mendatang. Meskipun banyak diplomat, mata-mata, dan pejabat menduga orang nomor satu Rusia itu bakal berkuasa seumur hidup, namun sampai sekarang belum ada konfirmasi khusus tentang rencana Putin mencalonkan diri dalam pilpres berikutnya.  Juru bicara Kremlin, Dmitry Peskov, sejauh ini mengatakan Putin belum mengomentari masalah ini dan bahwa 'kampanye belum diumumkan secara resmi.' Vladimir Putin (71) telah menjabat sebagai presiden Rusia lebih lama daripada pemimpin Rusia lainnya sejak Josef Stalin, bahkan mengalahkan masa jabatan Leonid Brezhev selama 18 tahun. Para diplomat mengatakan tak ada saingan serius yang bisa mengancam Putin di pilpres, jika sang petahana mencalonkan diri lagi. Putin saat ini pun tengah menikmati 80 persen suara dukungan masyarakat yang mengaku puas dengan kinerja Putin selama ini. Ini bisa mendongkrak dukungan dari negara dan media-media.  Selain itu, hampir tidak ada publik yang tercatat menentang kelanjutan pemerintahan Putin. Meski begitu, Putin saat ini tengah menghadapi serangkaian tantangan paling serius sejak Mikhail Gorbachev bergulat dengan Uni Eropa yang runtuh selama lebih dari tiga dekade lalu. Perang di Ukraina telah memicu konfrontasi terbesar dengan Barat sejak krisis Rudal Kuba 1962. Sanksi Barat kepada Rusia buntut perang ini pun memberi kejutan terbesar bagi perekonomian Rusia dalam beberapa dekade. Sejak agresi Rusia di Ukraina diluncurkan 2022 lalu, inflasi Rusia meningkat dan Rubel merosot jatuh. Pengeluaran biaya untuk pertahanan pun diprediksi bakal mencapai nyaris sepertiga dari total pengeluaran anggaran Rusia pada 2024. Namun, ancaman langsung terbesar terhadap pemerintahan Putin sebetulnya ialah pemberontakan tentara bayaran Wagner Group. Pada Juni, tentara bayaran paling kuat di Rusia ini melakukan pemberontakan selama 24 jam untuk menuntut pencopotan petinggi militer Kremlin.  Kendati begitu, pemimpin Wagner Yevgeny Prigozhin tewas dua bulan setelah pemberontakan. Putin sejak itu menggunakan Kementerian Pertahanan dan Garda Nasional untuk memperluas kendali sekutunya atas sisa-sisa pasukan Wagner. Barat menyebut Putin penjahat perang dan diktator karena telah membawa Rusia ke dalam gaya kekaisaran yakni merampas tanah orang lain. Putin bagaimanapun menggunakan perang sebagai bagian dari perlawanan yang jauh lebih luas dengan AS, yang menurut Kremlin bertujuan memecah belah Rusia. Bagi sebagian besar orang Rusia, perang sendiri menunjukkan garis pertahanan Kremlin pasca-Soviet. Meski begitu, tokoh oposisi Rusia yang dipenjara, Alexei Navalny, mengatakan Putin telah memimpin Rusia ke jalan buntu menuju kehancuran, membangun sistem penjilat korup yang rapuh yang pad akhirnya akan menghasilkan kekacauan daripada stabilitas."
      }
    },
    {
      "id": 6,
      "title": "Sutradara The Marvels Akui Rekrut Park Seo-joon karena Suka Drakor",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107135158-220-1021031/sutradara-the-marvels-akui-rekrut-park-seo-joon-karena-suka-drakor",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/the-marvels_169.jpeg?w=650&q=90",
        "tags": [
          "the marvels",
          "park seo joon",
          "drama korea",
          "marvel",
          "film"
        ],
        "article": "Sutradara Nia DaCosta mengaku mengajak Park Seo-joon bergabung dalamThe Marvels tak lepas dari kecintaannya terhadap budaya pop Korea. Ia mengaku sangat menyukai film hingga drama Korea ketika masih muda. Kecintaan itu yang akhirnya mendorong Nia DaCosta mengajak aktor Korea untuk bergabung, hingga akhirnya Park Seo-joon terpilih.    'Ketika saya masih muda, saya sangat menyukai drama dan film Korea, dan saya jatuh cinta dengan budaya pop Korea,' ujar Nia DaCosta, seperti diberitakan Korea JoongAng Dailypada Selasa (7 11). 'Saya menghubungi untuk mencari tahu apakah [merekrut Seo-joon] memungkinkan, dan itu berhasil,' lanjutnya. DaCosta mengungkapkan bintang Korea favoritnya adalah Yoo Jae-suk. Namun, ia menyadari bahwa mengajak komedian sekaligus pemandu acara hit itu sebagai pemeran The Marvels nyaris tidak mungkin.    Sutradara 33 tahun itu akhirnya menyadari ada aktor berbakat yang membintangi drama Itaewon Class, yakni Park Seo-joon. DaCosta mengaku terpincut melihat akting Seo-joon dalam drama itu, beberapa bulan sebelum mendapat tawaran menggarap The Marvels. Ia akhirnya mengupayakan supaya Park Seo-joon dapat bergabung, hinga akhirnya sang aktor terpilih sebagai Prince Yan. Kabar itu pun langsung ramai menjadi perbincangan ketika diumumkan pada 2021. Namun, hingga sekarang, belum ada keterangan detail mengenai peran Prince Yan dalam cerita The Marvels. Nia DaCosta mengatakan situasi itu memang disengaja demi menciptakan rasa penasaran terhadap cerita.  Ia pun menjelaskan bahwa latar belakang Prince Yan yang diketahui hanya sebatas penguasa planet yang memiliki sejarah panjang dengan Carol Danvers (Brie Larson). 'Kami sengaja tidak memberi banyak informasi [tentang Prince Yan],' ujar DaCosta. 'Ia penguasa berdaulat di sebuah planet asing dan dia serta Carol memiliki sejarah panjang. Mereka berdua sangat peduli terhadap orang-orang yang mereka lindungi, dan di situlah mereka terhubung,' lanjutnya. Sementara itu, The Marvels menjadi bagian dari Fase Kelima MCU dan masuk dalam The Multiverse Saga. Di sisi lain, film ini juga merupakan sekuel Captain Marvel (2019) dan melanjutkan cerita serial WandaVision (2021) serta Ms. Marvel (2022).    The Marvels digarap Nia DaCosta yang dikenal sebagai sutradara Little Woods (2018) dan Candyman (2021). DaCosta juga menjadi penulis skenario bersama Megan McDonnell dan Elissa Karasik. Film ini menggabungkan tiga superhero wanita MCU, yakni Brie Larson sebagai Carol Danvers alias Captain Marvel, Teyonah Parris sebagai Monica Rambeau, dan Iman Vellani sebagai Ms. Marvel. Selain itu, The Marvels kembali menampilkan Samuel L. Jackson sebagai Nick Fury. Film ini juga menjadi debut Zawe Ashton sebagai Dar-Benn dan Park Seo-joon sebagai Prince Yan di MCU."
      }
    },
    {
      "id": 7,
      "title": "Kandang Satwa Sempit dan Kotor, Medan Zoo Sempat 2 Kali Ditegur",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107131057-269-1021005/kandang-satwa-sempit-dan-kotor-medan-zoo-sempat-2-kali-ditegur",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kebun-binatang-terbengkalai-di-medan_169.jpeg?w=650&q=90",
        "tags": [
          "medan zoo",
          "medan zoo tak terawat",
          "kebun binatang",
          "pemkot medan",
          "harimau sumatera mati",
          "harimau sumatera mati di medan zoo",
          "harimau sumatera"
        ],
        "article": "Kematian seekor Harimau Sumatera bernama Erha di Medan Zoo, Sumatera Utara, pada Senin (6 11), menjadi perhatian khalayak luas. Menurut keterangan staf Medan Zoo, Harimau Sumatera itu menderita sakit beberapa hari terakhir. Kondisi Medan Zoo yang tampak tidak terawat juga menjadi sorotan. Kebun binatang milik Pemerintah Kota Medan kondisinya memprihatinkan, karena berbagai fasilitasnya rusak. Mantan Wali Kota Medan, Rahudman Harahap prihatin ikut mengkritik pengelolaan Medan Zoo. Dia meminta Medan Zoo menjadi perhatian khusus Wali Kota Medan Bobby Nasution.    Dalam situs menlhk.go.id, Medan Zoo sering mendapat sorotan dari pemerhati satwa liar karena pengelolaannya tidak memenuhi unsur animal welfare yang ditandai dengan adanya kandang sempit dan kotor. Banyak kandang satwa di Medan Zoo juga kosong. Kandang yang ada di Medan Zoo juga jauh dari prinsip kesejahteraan satwa atau Animal Welfare. Selain itu, diduga ada satwa-satwa yang kelaparan, banyaknya kematian satwa, tidak adanya pengayaan kandang, dan lain-lain. Balai Besar KSDA Sumatera Utara sempat memberikan teguran sebanyak 2 kali agar pengelolaan Medan Zoo sesuai peraturan dananimal welfare. Perusahaan Daerah (PD) Pembangunan Kota Medan merupakan salah satu lembaga konservasi yang berada di Sumatera Utara dengan nama brand Medan Zoo. PD Pembangunan Kota Medan mendapat ijin lembaga konservasi sebagai Taman Satwa sesuai SK. Menhut No. 124 Menhut-II 2010 tanggal 18 Maret 2010. Tahun lalu, Balai Besar KSDA Sumut sempat berdiskusi dengan Direksi Medan Zoo dan sepakat melakukan pembenahan menyeluruh, meliputi administrasi, sarana prasarana, sumber daya manusia (SDM), sertaanimal welfare. Tapi, untuk merealisasikan pembenahan itu, Medan Zoo sangat membutuhkan investor melalui Kerja Sama Operasi (KSO)."
      }
    },
    {
      "id": 8,
      "title": "Polda Metro Jaya Masih Bungkam soal Firli Absen Pemeriksaan Kedua",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107141121-12-1021026/polda-metro-jaya-masih-bungkam-soal-firli-absen-pemeriksaan-kedua",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 14:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/polisi-geledah-rumah-firli-bahuri-2_169.jpeg?w=650&q=90",
        "tags": [
          "polda metro jaya",
          "firli bahuri",
          "kpk"
        ],
        "article": "Jajaran petinggi Polda Metro Jaya bungkam terkait absennya Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri dalam agenda pemeriksaan di kasus dugaan pemerasan terhadap eks Mentan Syahrul Yasin Limpo(SYL). Firli diketahui telah dijadwalkan untuk dimintai keterangan tambahan sebagai saksi pada Selasa (7 11). Namun Firli urung hadir di Polda Metro Jaya dengan alasan memiliki kegiatan di Aceh. Sementara itu Wakapolda Metro Jaya Brigjen Suyudi Ario Seto yang ditemui awak media dalam acara Rakorbin SDM & PNS Polri enggan berkomentar ihwal tidak hadirnya Firli.   Seusai acara, Suyudi tidak menggubris pertanyaan yang dilayangkan awak media dan memilih langsung meninggalkan lokasi.  Sementara itu Kapolda Metro Jaya Irjen Karyoto dan Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak juga tidak merespons pertanyaan yang dilayangkan lewat pesan singkat. Sebelumnya, Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan Firli memiliki kegiatan di Aceh pada Selasa ini. Karenanya, Firli tak bisa hadir dalam pemeriksaan sebagai saksi dalam kasus dugaan pemerasan ke SYL. Ali juga mengklaim pihaknya telah berkirim surat ke Polda Metro Jaya terkait absennya Firli dalam agenda pemeriksaan tersebut. 'Ada kegiatan di Aceh dalam rangka Road Show Bus (Antikorupsi) dan Hakordia di Aceh,' kata Ali kepada wartawan, Senin (6 11).  Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan itu ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam kasus ini, penyidik telah memeriksa setidaknya 72 orang saksi. Para saksi itu dimintai keterangan oleh penyidik sejak terbitnya surat perintah penyidikan pada 9 Oktober hingga Jumat (3 11). Pada 26 Oktober lalu, penyidik telah melakukan penggeledahan di dua rumah milik Firli. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Polisi juga telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. Rumah itu disebut sebagai rumah singgah Firli untuk beristirahat."
      }
    },
    {
      "id": 9,
      "title": "Jubir Yenny Wahid Respons Dhohir Farisi Masuk TKN Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107133524-617-1021002/jubir-yenny-wahid-respons-dhohir-farisi-masuk-tkn-prabowo",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 14:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/yenny-wahid-dukung-ganjar-pranowo-dan-mahfud-md-di-pilpres-2024-13_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "yenny wahid"
        ],
        "article": "Putri Presiden keempat RI Abdurrahman Wahid (Gus Dur)YennyWahid, telah memutuskan untuk mendukung Bakal Calon Presiden dan Calon Wakil Presiden dari koalisi PDIPdkk, Ganjar Pranowo-MahfudMD. Yennypun disebut-sebut akan mendapatkan jabatan di Tim Pemenangan Nasional (TPN) Ganjar-Mahfud. Sementara itu suami Yenny, DhohirFarisi, memutuskan berada di kubu yang berbeda. Dhohir--yang juga politikus PSI--masuk sebagai Dewan Penasihat Tim Kampanye Nasional (TKN) bacapres-bacawapres dari Koalisi Indonesia Maju (KIM)Prabowo Subianto-Gibran Rakabuming Raka.   Juru Bicara (Jubir) YennyWahid,Iwan Setiawan, mengatakanperbedaan pilihan capres-cawapres antara atasannya danDhohirdi Pilpres 2024 adalah tanda keduanya tak harus saling memaksa satu sama lain soal pilihan politik.  'Mereka saling menghargai satu sama lain. Tidak memaksakan harus ikut siapa, termasuk soal pilihan capres-cawapres 2024,' kata Iwan kepada CNNIndonesia.com, Selasa (7 11). Iwan mengungkit pernyataan Yenny bahwa keluarga Dhohir dan Yenny sangat demokratis dalam menentukan pilihan politiknya. Bahkan, jika keduanya berbeda pilihan sekalipun tak akan dipersoalkan. 'Mereka adalah pasangan dan keluarga yang demokratis. Ya kebetulan pada Pilpres ini pilihan mereka berbeda, tapi tetap saling menghargai,' kata dia. Pilihan Dhohir mendukung Prabowo itu berbeda dari keputusan Yenny. Yenny telah mendeklarasikan mendukung pasangan Ganjar Pranowo-Mahfud MD di Hotel Borobudur akhir Oktober lalu. Saat ini, Ganjar-Mahfud diusung PDIP, PPP, Hanura, dan Perindo. Sementara Prabowo-Gibran didukung koalisi Golkar, Gerindra, PAN, Demokrat, PSI, PBB, Gelora, Garuda dan Partai Prima. "
      }
    },
    {
      "id": 10,
      "title": "Cara Mengatasi Kendaraan Bermotor Korban Banjir",
      "categories": "Tips Otomotif Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231106195509-592-1020721/cara-mengatasi-kendaraan-bermotor-korban-banjir",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 14:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/17/banjir-di-kota-solo-4_169.jpeg?w=650&q=90",
        "tags": [
          "tips otomotif",
          "mengatasi mobil korban banjir",
          "mengatasi motor korban banjir"
        ],
        "article": "Musim hujan kerap menyebabkanbanjir di beberapa wilayah Jakarta dan sekitarnya. Genangan air yang cukup tinggi ini dapat merendam kendaraan. Jika kendaraan terendam banjir, maka pemilik kendaraan harus mengetahui cara penanganan yang tepat untuk menyelamatkannya. Pasalnya, salah penanganan dapat membuat kendaraan semakin rusak sehingga kerugian yang akan ditanggung bisa semakin besar.    Berikut cara menangani mobil dan motor korban banjir: Langkah pertama yang perlu dilakukan adalah segera melepas kabel baterai (aki) setelah air yang merendam mobil surut. Langkah tersebut untuk menghindari risiko korsleting dan merusak komponen-komponen elektronik di dalam mobil. Kemudian, evakuasi mobil tanpa menyalakan mesin, bisa didorong atau menggunakan jasa towing. Evakuasi mobil ke bengkel untuk melakukan pengecekan lebih detail. Komponen yang harus langsung dicek jika mobil terendam banjir adalah Engine control unit (ECU). ECU merupakan otak mobil yang umumnya terletak di kabin. Komponen ini sangat sensitif dan berisiko mengalami kerusakan fatal karena terendam air. Jika Anda diharuskan mengganti ECU, sebaiknya cari ECU berdasarkan nomor seri yang sebelumnya telah digunakan. Ini untuk menghindari terjadi malafungsi, karena setiap ECU memiliki kode berbeda. Setelah mengecek ECU, disarankan untuk memeriksa kondisi pelumas mesin, transmisi, dan gardan termasuk cairan rem yang kemungkinan besar sudah tercampur air. Kondisi pelumas atau cairan lain pada kendaraan yang sudah tercampur dengan air biasanya sudah tidak bagus dan harus diganti. Selain pelumas, bahan bakar di tangki juga kemungkinan bercampur air, sehingga sangat disarankan untuk dikuras.  Seperti mobil, motor yang terendam banjir atau menerobos banjir sangat tidak disarankan untuk memaksa menyalakan mesin. Pasalnya, cara itu dapat merusak komponen utama mesin, seperti stang piston yang membengkok, piston rusak, dan crankcase pecah atau retak akibat water hammer. Selain itu, masalah-masalah seperti korsleting pada komponen kelistrikan juga dapat muncul. Oleh sebab itu, pengguna sepeda motor sebaiknya menepi di tempat yang aman dan melakukan pengecekan terlebih dahulu pada beberapa komponen kelistrikan motor sebelum benar-benar menyalakan mesin. Khusus pengendara skuter matik (skutik), cara termudah melakukan pengecekan apakah mesin motor kemasukan air adalah dengan melihat selang indikator berwarna transparan yang terletak di bawah CVT. Jika di dalam selang terdapat air yang mengendap, artinya kemungkinan besar ada air yang masuk ke dalam mesin sehingga perlu dikeluarkan. Cara mengeluarkan air tersebut adalah dengan melepas selang, lalu parkirkan motor dengan standard tengah (main stand) dan tekan bagian behel belakang motor ke bawah hingga posisi ban depan motor terangkat, agar air yang ada di dalam mesin akan mengalir keluar.  Setelah semua air dirasa telah keluar, tutup kembali lubang dengan selang indikator dan nyalakan mesin. Selanjutnya mainkan gas secara perlahan (low rpm). Jika V-belt di CVT tidak selip yang ditandai dengan ban belakang berputar, artinya motor sudah bisa dipakai jalan kembali. Komponen lain yang perlu dicek setelah motor melewati banjir adalah busi dikarenakan fungsi busi menghasilkan percikan api yang dipakai untuk proses pembakaran di ruang bakar tidak terjadi jika berada dalam keadaan basah. Maka dari itu, setelah menerobos banjir, lepas busi dan bersihkan lalu keringkan dengan menggunakan lap atau kain. Sama seperti mobil, oli motor juga mungkin terkontaminasi air setelah terendam banjir. Jika oli terkontaminasi air, maka sangat disarankan untuk segera menguras oli dan menggantinya dengan yang baru. Motor yang menerobos banjir biasanya menjadi kotor sehingga rawan berkarat, sehingga sebaiknya segera mencuci motor yang telah digunakan dan beri pelumas pada bagian yang rawan berkarat, seperti standard samping dan tengah, footstep, serta kaki-kaki motor.   "
      }
    }
  ]
}