{
  "page": 293,
  "main_url": "https://www.cnnindonesia.com/indeks/2/293",
  "time": "2023-12-08 05:47:35.663098",
  "datas": [
    {
      "id": 1,
      "title": "Polda Sulut Kembali Tangkap 2 Tersangka Bentrokan di Bitung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128125400-12-1029978/polda-sulut-kembali-tangkap-2-tersangka-bentrokan-di-bitung",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan-1_169.jpeg?w=650&q=90",
        "tags": [
          "bentrokan bitung",
          "polda sulut",
          "bentrok ormas",
          "bentrok ormas di bitung"
        ],
        "article": "Polda Sulawesi Utara embali menangkap dan menetapkan dua orang sebagai tersangka penganiayaan dalam bentrokan antar ormas adat dan massa pendukung Palestina di wilayah Bitung. Kabid Humas Polda Sulut Kombes Iis Kristian mengatakan kedua pelaku berinisial OK dan IG ditangkap pada Senin (27 11). Melalui penangkapan tersebut, Iis menyebut total tersangka yang telah ditangkap berjumlah sembilan orang. 'Dari tujuh tersangka sebelumnya yang sudah diamankan, sampai Senin malam bertambah lagi dua tersangka yaitu, OK dan IG,' ujarnya dalam keterangan tertulis, Selasa (28 11).   Sementara itu Direktur Reserse Kriminal Umum Polda Sulut Kombes Gani Siahaan menyebut kedua pelaku ditangkap dari lokasi yang berbeda. Khusus tersangka OK ditangkap di Kota Tomohon, sedangkan tersangka IG ditangkap di Kota Minahasa Utara. Berdasarkan perannya, Gani menyebut kedua pelaku terbukti melakukan penganiayaan terhadap korban bernama Anton dan merusak mobil ambulans yang ada di lokasi bentrok pertama. 'Kedua tersangka ini mereka melakukan penganiayaan termasuk merusak kendaraan ambulance di TKP 1,' jelasnya. Lebih lanjut, Gani lantas mengimbau kepada para pelaku yang masih kabur untuk segera menyerahkan diri kepada petugas. Ia menegaskan penyidik akan terus mengejar seluruh pelaku yang terlibat dalam bentrokan. 'Kami mengimbau kepada para pelaku yang masih belum tertangkap, kami akan melakukan pengejaran terus sampai semua pelaku di dua TKP ini akan terungkap. Lebih baik menyerahkan diri, itu lebih baik,' ujarnya. Di sisi lain, Iis juga meminta agar masyarakat Bitung untuk tidak main hakim sendiri dan menyerahkan pelaku kepada petugas setempat. 'Percayakan penanganan peristiwa di Kota Bitung ini kepada aparat keamanan. Jangan melakukan tindakan yang dapat merugikan diri sendiri maupun orang lain,' pungkasnya. Sebelumnya salah satu organisasi masyarakat (Ormas) Adat di Kota Bitung, Sulawesi Utara (Sulut), terlibat bentrok dengan massa aksi bela Palestina hingga menimbulkan satu korban tewas, pada Sabtu (25 11) sore.  Kapolda Sulut Irjen Setyo Budiyanto mengatakan pihaknya telah menangkap tujuh orang pelaku yang diduga melakukan penganiayaan dalam aksi bentrokan tersebut. Setyo mengatakan ketujuh pelaku masing-masing berinisial RP, HP, GK, FL, BI, MP dan RA. Ia menyebut para pelaku diduga melakukan penganiayaan di lokasi berbeda yakni di Kelurahan Sari Kelapa dan Jalan Sudirman, Bitung. Dalam penangkapan itu polisi juga turut menyita sejumlah barang bukti yang digunakan saat terjadi bentrokan seperti lima senjata tajam jenis parang, pedang katana, badik dan anak panah, hingga dua buah kayu totara."
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Melihat Kondisi Gaza Sebelum-Sesudah Dibombardir Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128132849-124-1029992/video-melihat-kondisi-gaza-sebelum-sesudah-dibombardir-israel",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:31 WIB",
        "media_url": null,
        "tags": [
          "jalur gaza",
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Ini adalah penampakan Jalur Gaza sebelum dan sesudah dibombardir Israel sejak 7 Oktober 2023. Sebelum jadi medan perang, Gaza tampak seperti kota biasa dengan anak-anak yang bermain di jalanan. Warga beraktivitas seperti biasa, mulai dari berjualan hingga anak-anak pergi ke sekolah. Namun pemandangan itu berubah jadi reruntuhan sejak Israel melakukan serangan bertubi-tubi selama lebih dari satu bulan. Serangan kelompok Hamas ke wilayah Israel jadi pemicu balasan sporadis Israel ke Jalur Gaza. Bangunan tinggi yang awalnya berdiri di Gaza hancur lebur akibat serangan roket Israel. Tak hanya lewat udara, Israel melancarkan serangan lewat jalur darat. Serangan 49 hari non stop oleh Israel telah menyebabkan lebih dari 14.800 nyawa warga Gaza melayang. Dan pada Jumat (24 11), Israel dan Hamas akhirnya sepakat untuk gencatan senjata."
      }
    },
    {
      "id": 3,
      "title": "Pendapatan Premi Asuransi Umum Capai Rp73 T di Kuartal III 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128131400-78-1029987/pendapatan-premi-asuransi-umum-capai-rp73-t-di-kuartal-iii-2023",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/03/09/fe72e6e5-2592-4118-af0e-1e4186b19dbe_169.jpg?w=650&q=90",
        "tags": [
          "asuransi",
          "premi asuransi"
        ],
        "article": "AsosiasiAsuransi Umum Indonesia (AAUI) mencatat pendapatanpremi asuransi umum mencapai Rp73,5 triliun pada kuartal III 2023. Angka itu meningkat 10,1 persen dibanding kuartal III 2022 yang sebesar Rp66,8 triliun. Berdasarkan paparan, Wakil Ketua AAUI untuk Bidang Statistik & Riset Trinita Situmeang, pada kuartal III tahun ini pencatatan pertumbuhan premi tertinggi terjadi pada lini usaha asuransi engineering, surety ship dan personal accident. Peningkatan juga dialami klaim dibayar yang mencapai Rp30,7 triliun, naik 12,2 persen dari Rp27,4 pada kuartal II 2022.   'Ini dikontribusikan dari kenaikan klaim dibayar terhadap asuransi kendaraan bermotor, asuransi marine cargo, dan asuransi engineering,' katanya dalam konferensi pers di Jakarta, Selasa (28 11).  Trinita memaparkan pangsa pasar premi asuransi umum didominasi oleh tiga lini usaha. Yaitu asuransi properti sebesar 25,3 persen, asuransi motor sebesar 19,8 persen, dan asuransi kredit sebesar 18,8 persen. Kemudian jalur distribusi premi dicatat asuransi umum didominasi oleh broker sebesar 32 persen, direct sebesar 28 persen, dan leasing 16 persen. Sementara itu, perolehan premi dari reasuransi umum juga meningkat 6,5 persen ke Rp15,6 triliun. Pembayaran klaim juga naik 2,5 persen dari Rp5,7 triliun ke Rp5,9 triliun. 'Klaim terjadi hampir di setiap lini usaha, namun ada enam lini usaha yang mengalami penurunan klaim diantaranya asuransi properti, aviation, energy off shore, energy on shore, surety ship dan asuransi aneka,' katanya.  "
      }
    },
    {
      "id": 4,
      "title": "Pemprov DKI Cabut Izin dan Tutup Operasional Kloud Sky Senopati",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128131317-12-1029980/pemprov-dki-cabut-izin-dan-tutup-operasional-kloud-sky-senopati",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/02/7a91b053-035d-4703-9186-37d5255cf2e1_169.jpg?w=650&q=90",
        "tags": [
          "kafe kloud sky",
          "pemprov dki jakarta",
          "narkoba",
          "ekstasi"
        ],
        "article": "Pemerintah Provinsi (Pemprov) DKIJakarta menutup Kloud Sky Dining & Lounge, Senopati, buntut temuan pengunjung membawanarkoba beberapa waktu lalu. Kasatpol PP DKI Jakarta Arifin mengatakan penutupan dilakukan hari ini setelah pencabutan izin usaha Kloud Sky Dining & Lounge. Satpol PP juga mendapat surat rekomendasi dari Dinas Pariwisata dan Ekonomi Kreatif DKI Jakarta. 'Ini kelanjutan dari temuan Direktorat Tindak Pidana Narkoba Bareskrim Polri, ditemukan adanya obat-obatan narkoba, dari situ dicabut izin usahanya oleh DPMPTSP, kemudian kami Satpol PP juga menerima surat rekomendasi dari Dinas Pariwisata untuk segera melakukan penutupan,' kata Arifin kepada wartawan, Selasa (28 11).   Arifin menjelaskan penutupan itu memiliki dasar hukum yakni Pergub DKI nomor 18 tahun 2018 tentang Penyelenggaraan Usaha Pariwisata. 'Semua ini mengacu utamanya Pergub 18 tahun 2018. Apabila ditemukan salah satu dari tiga jenis, tempat usaha bisa ditutup, salah satunya adalah narkoba. Maka tindakan secara tegas dilakukan,' katanya. Sebelumnya, Bareskrim Polri menetapkan total tiga orang tersangka kasus kepemilikan narkoba buntut penggerebekan di Kloud Sky Dining & Lounge. Direktur Tindak Pidana Narkoba Bareskrim Polri Brigjen Mukti Juharsa menjelaskan ketiga tersangka itu berinisial A, H, dan D. Ketiganya telah ditahan. Berdasarkan perannya, Mukti menyebut A merupakan pengguna dan kedapatan membawa ekstasi yang ditangkap saat penggerebekan. Setelahnya, kata dia, penyidik melakukan pengembangan dan berhasil menangkap tersangka H dan D, pada Senin (20 11). Mukti menjelaskan tersangka H sebagai penjual ekstasi kepada A, sementara D selaku bandar tempat H mendapatkan ekstasi. 'Itu jaringan, sindikat. Tersangka A beli dari H kemudian H beli dari D. D itu bandarnya,' katanya beberapa waktu lalu."
      }
    },
    {
      "id": 5,
      "title": "Pikap Toyota Rangga Meluncur di Indonesia Tahun Depan",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231128121704-649-1029952/pikap-toyota-rangga-meluncur-di-indonesia-tahun-depan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/toyota-hilux-champ-9_169.jpeg?w=650&q=90",
        "tags": [
          "toyota hilux champ",
          "toyota rangga",
          "toyota",
          "pikap rangga",
          "kendaraan niaga",
          "kendaraan komersial"
        ],
        "article": "Anton Jimmy, Direktur Pemasaran Toyota Astra Motor (TAM) mengungkapkan pikapToyota Rangga bakal masuk ke Indonesia dalam hitungan bulan. 'Tahun depan [Rangga masuk ke Indonesia], kan semua perlu persiapan,' kata Anton via pesan singkat, Selasa (28 11). Menurut Anton, pihaknya masih melakukan menyambut mobil niaga itu di antaranya mempersiapkan spare part, karoseri hingga paket kredit untuk memudahkan konsumen memiliki Rangga.    Sementara saat disinggung soal harga, Anton enggan berkomentar karena harga saat ini masih belum final. Sebelumnya, Toyota Hilux Champ (Toyota Rangga di Indonesia) diluncurkan di Thailand, Senin (27 11) dengan harga mulai 459.000 hingga 577.000 baht atau senilai Rp202 juta hingga Rp250 jutaan. Truk ini akan mengisi segmen di bawah pikap Hilux atau menyasar konsumen yang butuh pikap harga terjangkau.  Hilux Champ punya panjang 5.300 mm, lebar 1.785 mm dan tinggi 1.735 mm. Wheelbase untuk tipe pendek yakni 2.750 mm sedangkan tipe panjang 3.085 mm. Sedangkan ground clearance ada pilihan 164 dan 180 mm. Pabrikan menyediakan tigapilihan mesin untuk Hilux Camp, yakni bensin 2.000 cc dan 2.700 cc, serta diesel 2.400 cc. Semua varian menggunakan penggerak roda belakang (RWD). Toyota tidak menyediakan versi AWDdan kabin ganda. Mesin 2.000 cc bensin, yakni 1TR-FE, punya tenaga 139 hp dan torsi 183 Nm dengan opsi transmisi manual 5 percepatan. Sementara mesin bensin 2.700 cc, 2TR-FE, tenaganya 166 hp dan torsi 245 Nm satu transmisi, yakni otomatis 6 percepatan. Mesin diesel 2GD-FTV 2.400 cc tersedia pilihan transmisi 5 percepatan dan otomatis 6 percepatan. Mesin ini sanggup menghasilkan tenaga 150 hp dan torsi 343 Nm. Semua varian dijejali pelek 14 inci yang dipadukan dengan ban lebar 195 mm. Ada rem cakram di depan, dan rem tromol di belakang. Pada bagian depan terdapat suspensi double wishbone dan stabilizer, sedangkan roda bagian belakang dikaitkan dengan per daun.  "
      }
    },
    {
      "id": 6,
      "title": "Pleidoi Fatia: Saya Kehilangan Kesempatan Merawat Orang Tua",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128125241-12-1029976/pleidoi-fatia-saya-kehilangan-kesempatan-merawat-orang-tua",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/sidang-dakwaan-fatia-maulidiyanti_169.jpeg?w=650&q=90",
        "tags": [
          "fatia maulidiyanti",
          "luhut binsar pandjaitan",
          "sidang kasus lord luhut",
          "haris azhar"
        ],
        "article": "TerdakwaFatia Maulidiyanti mengaku tak bisa merawat orang tuanya sesaat sebelum meninggal dunia karena harus menjalani sidang dalam kasus dugaan pencemaran nama baik terhadap Luhut Binsar Pandjaitan. Pengakuan tersebut ia sampaikan ketika membacakan nota pembelaan atau pleidoi dalam kasus dugaan pencemaran nama baik terhadap Luhut di Pengadilan Negeri Jakarta Timur (PN Jaktim), Senin (27 11) malam. 'Hal yang paling menyakitkan bagi saya ialah kasus ini membuat saya kehilangan kesempatan terbaik untuk hadir merawat, berbakti kepada satu-satunya orang tua selama ia sakit serta di saat waktu-waktu terakhirnya,' kata Fatia.   Fatia mengaku turut mengalami kerugian berupa gagal melanjutkan studinya di luar negeri akibat harus dimejahijaukan dalam kasus ini. Tak hanya itu, Fatia mengaku turut didoxing di media sosial. Ia juga mengaku turut dihina sebagai perempuan yang tak tahu sopan santun dan sejarah. 'Beberapa kesempatan melanjutkan studi yang akhirnya harus saya lepaskan. Doxing di media sosial, cercaan sebagai perempuan muda yang tidak paham sejarah dan tidak tahu sopan santun,' ujar Fatia. Kendati demikian, Fatia mengaku menyebut ragam kesedihan itu bukan untuk menunjukkan dirinya menyesal atas kasus ini. Menurutnya, hal itu adalah konsekuensi yang harus ia hadapi sebagai aktivis pembela HAM. 'Namun, kesedihan itu bukan berarti saya menyesali situasi dan keadaan ini. Saya sadar sepenuhnya ini adalah risiko yang harus saya hadapi,' kata dia. 'Saya akan berjuang semaksimal mungkin agar kebenaran menjadi terang dan memberikan ruang untuk publik bahwa semua orang semestinya setara di depan hukum,' sambungnya. Dalam kasus ini, Fatia dituntut pidana penjara tiga tahun dan enam bulan serta denda Rp500 ribu subsider tiga bulan kurungan. Ia dinilai telah terbukti secara sah dan meyakinkan menurut hukum bersalah melakukan pencemaran nama baik yang diatur Pasal 27 ayat 3 juncto Pasal 45 ayat 3 Undang-Undang ITE juncto Pasal 55 ayat 1 ke-1 KUHP."
      }
    },
    {
      "id": 7,
      "title": "Prediksi Formasi Persib di Putaran 2 Liga 1 usai Eks Juventus Datang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128124645-142-1029972/prediksi-formasi-persib-di-putaran-2-liga-1-usai-eks-juventus-datang",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/spo-soc-foc-mls-2018-mls-all-star-game-juventus-v-mls-all-stars_169.jpeg?w=650&q=90",
        "tags": [
          "persib",
          "persib bandung",
          "stefano beltrame",
          "juventus",
          "stefano beltrame persib",
          "formasi persib",
          "liga 1",
          "liga 1 2023/2024"
        ],
        "article": "Persib Bandungmenegaskan ambisi meraih gelarLiga 1 2023 2024 dengan mendatangkan pemain baru termasuk eks Juventus. Berikut prediksi formasi Persib di putaran kedua Liga 1 setelah Stefano Beltrame tiba. Maung Bandung menjadi salah satu penghuni papan atas klasemen Liga 1. Saat ini, usai memainkan laga pekan ke-20, Persib menduduki peringkat kedua dengan 38 poin. Jarak enam poin dengan Borneo FC yang memuncaki klasemen coba dipangkas. Manajemen pun mendatangkan Beltrame sebagai salah satu upaya memantapkan permainan tim kebanggaan Bobotoh tersebut, selain juga mendaratkan kiper timnas Filipina Kevin Ray Mendoza.   Kedatangan dua pemain tersebut berpeluang mengubah komposisi formasi Persib pada putaran kedua Liga 1. Mendoza bisa menjadi opsi selain Teja Paku Alam dan Fitrul Dwi Rustapa yang bergantian tampil di bawah mistar Persib dalam 20 pertandingan. Tanpa kedatangan pemain baru di lini belakang, maka Hodak masih akan terus memercayai bek-bek dengan rotasi yang kerap dilakukannya. Nick Kuipers dan Alberto Rodriguez bisa menjadi pilihan utama sebagai bek tengah. Sementara di pos bek kanan terdapat Kakang Rudianto dan di kiri menumpuk Daisuke Sato, Rezaldi Hehanusa hingga Edo Febriansyah yang juga bisa ditempatkan di posisi gelandang sayap.  Marc Klok, Rachmat Irianto, Robi Darwis, dan Dedi Kusnandar bisa menjadi pilihan Hodak menempati posisi gelandang bertahan. Beltrame kemungkinan besar menempati posisi yang ditinggalkan Levy Madinda, yakni menempati posisi gelandang serang di belakang penyerang utama. Trisula penyerang Persib tidak akan mengalami perubahan dengan keberadaan David Da Silva, Ciro Alves, serta satu tempat yang diisi bergantian oleh Beckham Putra atau Ryan Kurnia, dan Febri Hariyadi. Kevin Ray Mendoza; Daisuke Sato, Nick Kuipers, Alberto Rodriguez, Kakang Rudianto; Marc Klok, Rachmat Irianto, Stefano Beltrame; Ciro Alves, David Da Silva, Beckham Putra.  "
      }
    },
    {
      "id": 8,
      "title": "DKI Periksa Kepsek Dugaan Potong Upah Guru dari Rp9 Juta Jadi 300 Ribu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128125409-20-1029975/dki-periksa-kepsek-dugaan-potong-upah-guru-dari-rp9-juta-jadi-300-ribu",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/15/46187cd4-110e-4240-87e9-7d550b770ef3_169.jpg?w=650&q=90",
        "tags": [
          "sekolah",
          "guru honorer",
          "dki jakarta"
        ],
        "article": "Inspektorat Provinsi DKI Jakartamemanggil Kepala Sekolah SDN 10 Malaka Jaya, Duren Sawit, Jakarta Timur, Junawati karena diduga terkait pemotongan upah para guru honorer sehingga hanya diterima Rp300 ribu per bulan. Hal itutampak ketika Junawatimengaku dirinya tengah ditunggu inspektorat. Namun, dia enggan menjelaskan terkait pemanggilan itu. 'Saya ditunggu inspektorat,' katanya saat di temui di SDN 10 Malaka Jaya sambil jalan menghampiri sebuah mobil berwarna hitam, Jakarta, Selasa (28 11) seperti dikutip dari Antara.   Wanita berkerudung itu tampak memasuki mobil di kursi bagian tengah bersamaan dengan guru honorer yang diduga upahnya dipotong.  Junawati pun enggan berkomentar lebih lanjut perihal dugaan memotong upah gaji guru honorer sekolahnya itu. 'Udah ya, maaf saya ditunggu inspektorat,' ucapnya berkali-kali. Salah seorang guru berinisial IS menyebutkan pada pukul 09.00 WIB Penjabat Gubernur DKI Jakarta Heru Budi Hartono sempat bertemu dengan kepala sekolah di ruang guru secara tertutup. 'Saya tidak tahu apa yang dibicarakan, karena saat kedatangan pak Pj. Gubernur, saya lagi kegiatan belajar mengajar (KBM). Banyak staf Pj Gubernur yang berada di luar ruangan,' kata IS. Sebelumnya, Dinas Pendidikan Provinsi DKI Jakarta mendalami kasus Kepala Sekolah SDN Malaka Jaya 10, Kecamatan Duren Sawit, Jakarta Timur, yang diduga memotong upah guru honorer sehingga hanya diterima sebesar Rp300 ribu per bulan. Padahal, guru tersebut menandatangani dokumen kesepakatan pembayaran honor sebesar Rp9 juta per bulan. 'Ini sedang dalam proses pendalaman oleh tim kami,' kata Pelaksana Tugas (Plt) Kepala Dinas Pendidikan DKI Jakarta Purwosusilo saat dihubungi di Jakarta, Senin (27 11). Purwosusilo mengatakan, pihaknya sudah melakukan konfirmasi ke beberapa pihak termasuk kepala sekolah (kepsek), bendahara, pengawas sekolah, Kepala Satuan Pelaksana (Kasatlak) Kecamatan hingga Suku Dinas (Sudin) setempat sejak Jumat (24 11). Kemudian pada Senin ini, pihaknya kembali memanggil epala sekolah terkait dan jajarannya, termasuk bendahara. 'Karena ada indikasi kasus terkait jabatan kepala sekolah, maka ditindaklanjuti di bidang Pendidik dan Tenaga Kependidikan (PTK). Hari ini kita panggil untuk di-BAP di bidang PTK,' ujar Purwosusilo.  Sebelumnya,DPRD DKI Jakarta menerima aduan dari Forum Guru Pendidikan Agama Kristen (Forgupaki) bahwa sebanyak 40 guru honorer agama Kristen di sekolah negeri di Jakarta tidak mendapatkan upah layak. Sekretaris Komisi E DPRD DKI Jakarta Johnny Simanjuntak mengatakan bahwa berdasarkan aduan, para guru hanya dibayar Rp300 ribu hingga Rp2,5 juta yang berasal dari sumbangan dari orang tua murid. Padahal, guru tersebut sudah mengajar selama satu hingga enam tahun. Bahkan, ada guru yang dibayar Rp50 ribu per jam dan hanya diperbolehkan mengajar selama empat jam dalam seminggu."
      }
    },
    {
      "id": 9,
      "title": "Virus Flu Babi Pertama pada Manusia Terdeteksi di Inggris",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231128123956-255-1029965/virus-flu-babi-pertama-pada-manusia-terdeteksi-di-inggris",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/01/ilustrasi-babi-1_169.jpeg?w=650&q=90",
        "tags": [
          "virus flu babi di inggris",
          "kasus flu babi di inggris",
          "flu babi",
          "flu babi pada manusia",
          "kesehatan"
        ],
        "article": "Virus flu babi pertama pada manusia terdeteksi di Inggris. Virus ini disebut 'berbeda' dari kasus flu babi yang sudah pernahada sebelumnya. Pada Senin (27 11), waktu setempat Badan Keamanan Kesehatan Inggris (UKHSA) mengumumkan telah mendeteksi satu kasus influenza A atau H1N2 pada manusia. Melansir CBC, pejabat di negara itu mengatakan kasus ini secara genetik memiliki perbedaan dengan virus flu babi lain yang telah mewabah sejak 2005 lalu.   'Berdasarkan informasi awal, infeksi yang terdeteksi di Inggris adalah clade yang berbeda (1b.1.1) dari kasus influenza A (H1N2) pada manusia yang baru-baru ini terjadi di tempat lain di dunia, namun mirip dengan virus flu babi di Inggris,' demikian bunyi pernyataan UKHSA.  Orang yang dikonfirmasi mengalami flu babi memiliki gejala yang cukup ringan dan bisa pulih seperti sebelumnya. Meski demikian, sumber penularan virus itu hingga kini masih belum diketahui. 'Kami bekerja cepat untuk melacak kontak dekat dan mengurangi potensi penyebaran,' kata Meera Chand, direktur insiden UKHSA, dalam sebuah pernyataan. Sesuai dengan protokol yang ditetapkan, penyelidikan sedang dilakukan untuk mempelajari bagaimana individu tersebut tertular infeksi. Hal ini juga dilakukan untuk menilai apakah ada kasus lain yang terjadi. Penyelidikan itu mencangkup peningkatan pengawasan di ruang operasi dan rumah sakit di North Yorkshire, yang ada di wilayah Inggris Utara. H1N1, H1N2, dan H3N2 adalah subtipe utama virus flu babi pada babi dan kadang-kadang menginfeksi manusia. Biasanya manusia terinfeksi setelah terpapar langsung atau tidak langsung dengan babi atau lingkungan yang terkontaminasi. Sebanyak 50 kasus influenza A(H1N2) pada manusia, jenis virus yang lebih luas yang diidentifikasi pada kasus di Inggris, telah dilaporkan di berbagai negara, termasuk Kanada. Departemen Pertanian negara itu melaporkan satu kasus varian H1N2 pada manusia di provinsi Manitoba kepada Badan Kesehatan Masyarakat Kanada pada akhir 2021 lalu. Mereka juga mengatakan bahwa kasus tersebut tampaknya merupakan kasus yang terisolasi, tanpa bukti ada penularan dari manusia ke manusia. Meskipun pernah jadi pandemi pada 2009 lalu, virus flu babi yang ditemukan di Inggris saat ini masih terus diteliti untuk mengetahui kemungkinan penularannya. "
      }
    },
    {
      "id": 10,
      "title": "KPK Bakal Ungkap Peran Muhammad Suryo saat Konpers Penahanan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128122907-12-1029963/kpk-bakal-ungkap-peran-muhammad-suryo-saat-konpers-penahanan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/17/bffe7100-341f-4c61-bc8c-cd5673c44865_169.jpg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "karyoto",
          "kapolda metro jaya karyoto",
          "pemerasan pimpinan kpk",
          "pemerasan syl"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) bakal membeberkan peran pengusaha Muhammad Suryo dalam kasus dugaan korupsi di lingkungan Direktorat Jenderal Perkeretaapian Kementerian Perhubungan (DJKA Kemenhub) pada saat konferensi pers pengumuman dan penahanan tersangka. 'Tersangka akan diumumkan melalui konferensi pers. Ditunggu saja rekan-rekan,' ujar Direktur Penyidikan KPK Brigjen Asep Guntur Rahayu seusai jumpa pers kasus Dana PEN Daerah di Gedung Merah Putih, Jakarta, Senin (27 11). Kebijakan yang berlaku di KPK saat ini ialah mengumumkan secara resmi penetapan tersangka bersamaan dengan upaya paksa penahanan. KPK biasanya akan menggelar konferensi pers terkait hal tersebut.   'Jadi, tidak terjadi simpang siur karena yang resmi disampaikan saat konferensi pers penahanan,' kata Asep.  Sebelumnya, Wakil Ketua KPK Johanis Tanak menyebut Suryo telah ditetapkan sebagai tersangka berdasarkan hasil gelar perkara atau ekspose beberapa waktu lalu. 'Sudah diputus dalam ekspose dan perkaranya ditetapkan naik ke penyidikan. Suryo sebagai tersangka,' ujar Johanis saat dikonfirmasi pada Senin (27 11). Johanis menjelaskan pihaknya saat ini tengah mengurus administrasi termasuk untuk melakukan pencegahan ke luar negeri terhadap Suryo. 'Masih dalam proses administrasi,' imbuhnya. Dalam proses penyidikan sebelumnya, Suryo beberapa kali sudah diperiksa KPK dalam kapasitasnya sebagai saksi. Ia pernah diperiksa untuk tersangka Bos PT Istana Putra Agung Dion Renato Sugiarto yang kini telah berstatus terdakwa.   Dalam surat dakwaan, Suryo disebut menerima uang sleeping fee dari Dion sejumlah Rp9,5 miliar dari janji Rp11 miliar. Sleeping fee adalah pemberian sejumlah uang dari peserta lelang yang dimenangkan kepada peserta yang kalah sebagai kebiasaan dalam pengaturan lelang proyek. Lelang dimaksud berkaitan dengan paket Pembangunan Jalur Ganda Ka Antara Solo Balapan - Kadipiro - Kalioso KM96+400 sampai dengan KM104+900 (JGSS 6) Tahun 2022, Pembangunan Jalur Ganda Ka Elevated Antara Solo Balapan - Kadipiro KM104+900 sampai dengan KM106+900 (JGSS 4) Tahun 2022, dan Track Layout Stasiun Tegal (TLO Tegal) Tahun 2023.   "
      }
    }
  ]
}