{
  "page": 541,
  "main_url": "https://www.cnnindonesia.com/indeks/2/541",
  "time": "2023-12-08 06:20:47.561219",
  "datas": [
    {
      "id": 1,
      "title": "Sejarah Perjuangan Pattimura dalam Melawan Penjajah",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231116101836-569-1024941/sejarah-perjuangan-pattimura-dalam-melawan-penjajah",
      "konten": {
        "posted": "Senin, 20 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/05/pattimura_169.jpeg?w=650&q=90",
        "tags": [
          "sejarah pattimura",
          "sejarah perjuangan pattimura",
          "pattimura",
          "pahlawan nasional",
          "artikel timeless"
        ],
        "article": "Kapitan Pattimuraadalah salah satupahlawan nasional yang berperan dalam mengusir penjajah. Sejarah perjuangan Pattimura dimulai saat ia memimpin rakyatMaluku melawan Belanda atau VOC melalui Perang Pattimura. Sejak abad ke-17 dan 18, berlangsung serentetan perlawanan bersenjata melawan VOC karena terjadi praktik penindasan kolonialisme Belanda.    Praktik penindasan kolonialisme tersebut dirasakan dalam semua sisi kehidupan rakyat, baik dari segi sosial ekonomi, politis, dan sosial psikologis. Berkat perjuangannya, Pattimura diabadikan menjadi nama universitas, bandar udara, dan gambar dalam uang pecahan Rp1.000 yang pernah diterbitkan oleh Bank Indonesia.  Thomas Matulessy yang juga dikenal dengan nama Kapitan Pattimura atau Pattimura adalah pahlawan nasional dari Maluku, seperti dikutip dari laman resmiKementerian Pendidikan dan Kebudayaan, Riset, dan Teknologi. Pattimura lahir di Haria, Saparua, Maluku Tengah, pada 8 Juni 1783 dari keluarga Matulessy. Ayahnya bernama Frans Matulessy dan ibunya bernama Fransina Silahoi. Sebelum melakukan perlawanan terhadap VOC, ia pernah berkarier dalam militer sebagai mantan sersan Militer Inggris. Namanya kemudian dikenal karena memimpin rakyat Maluku melawan Belanda dalam Perang Pattimura. Dikutipdari buku Sejarah Indonesia SMA MA SMK Ma Kelas XI Kementerian Pendidikan dan Kebudayaan (2014),sejarah perjuangan Pattimura dimulai kala rakyat Maluku mengalami perpecahan dan kemiskinan. Rakyat Maluku memproduksi cengkih dan pala untuk pasar dunia tetapi tidak mendapatkan keuntungan dari sisi ekonomi. Bahkan rakyat Maluku makin menderita karena berbagai kebijakan seperti pajak yang berupa penyerahan wajib (Verplichte leverantie),contingenten,dan blokade ekonomi yang mengisolasi rakyat Maluku dari pedagang-pedagang Indonesia lainnya. Pada 1810-1817, yakni fase kedua pendudukan Inggris di Maluku berakhir pada 1817 karena Belanda kembali menguasai wilayah Maluku. Ketika Pemerintah Belanda mulai memaksakan kekuasaannya melalui Gubernur Van Middelkoop clan Residen Saparua Johannes Rudolf van der Berg, pecahlah perlawanan bersenjata rakyat Maluku. Menghadapi kolonialisme, masyarakat Maluku menyelenggarakan musyawarah dan konsolidasi kekuatan. Pada forum-forum tersebut, warga menyetujui Pattimura sebagai kapten besar yang memimpin perjuangan. Pada 7 Mei 1817 di Baileu, Haria, Kapitan Pattimura ditetapkan sebagai Kapitan Besar. Kemudian ia memilih beberapa orang untuk membantunya. Mereka adalah Anthoni Rhebok, Philips Latumahina, Lucas Selano, Arong Lisapafy, Melchior Kesaulya dan Sarassa Sanaki, Martha Christina Tiahahu, dan Paulus Tiahahu. Pada 16 Mei 1817, rakyat Saparua yang dipimpin Kapitan Pattimura berhasil merebut Benteng Duurstede. Tentara Belanda yang ada di dalam benteng tersebut semuanya tewas, termasuk Residen Van den Berg. Gubernur Van Middelkoop dan komisaris Engelhard memutuskan militer yang besar ke Saparua di bawah pimpinan mayor Beetjes yang kemudian disebut Ekspedisi Beetjes. Kapitan Pattimura mengatur taktik dan strategi pertempuran. Pasukan rakyat sekitar 1.000 orang pun diatur untuk pertahanan sepanjang pesisir, mulai dari Teluk Haria sampai ke TelukSaparua. Untuk kedua kalinya, pasukan Belanda dapat dihancurkan pasukan Kapitan Pattimura. Selama tiga bulan lamanya benteng Duurstede dikuasai oleh pasukan Kapitan Pattimura. Akan tetapi, Belanda melakukan operasi besar-besaran dengan pasukan lebih banyak dan senjata yang lebih modern. Hal ini mengakibatkan pasukan Pattimura akhirnya kewalahan dan mundur. Setelah Benteng Duurstede direbut kembali oleh Belanda, Kapitan Pattimura berhasil ditangkap di Siri Sori. Dia beserta beberapa anggota pasukannya dibawa ke Ambon. Belanda berusaha keras membujuk Kapitan Pattimura untuk bekerja sama, tapi bujukan itu selalu ditolak dengan tegas. Kapitan Pattimuradiadili Pengadilan Kolonial Belanda dan dijatuhi hukuman gantung. Pada 16 Desember 1817, dia dieksekusi di depan Benteng Victoria, Ambon. Dia pun gugur sebagai Pahlawan Nasional.  Itulah sejarah perjuangan Pattimura dalam melawan penjajah."
      }
    },
    {
      "id": 2,
      "title": "Korban Agresi Israel 13 Ribu, Biden Tolak Seruan Gencatan Jokowi Cs",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120063802-134-1026383/korban-agresi-israel-13-ribu-biden-tolak-seruan-gencatan-jokowi-cs",
      "konten": {
        "posted": "Senin, 20 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/joe-biden-kunjungi-israel-di-tengah-serangan-ke-gaza-perang-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "AgresiIsrael ke Jalur GazaPalestina masih berlangsung hingga bahkan semakin membabi buta. Israel terus menyerang berbagai rumah sakit di Jalur Gaza, termasuk rumah sakit terbesar di wilayah itu RS Al Shifa, sejak sepekan terakhir.    Di tengah kecaman komunitas internasional, Israel berkeras menyerang RS Al Shifa yang diklaim TelAvivtelah menyembunyikan infrastruktur Hamas seperti terowongan bawah tanah dan pusat komando. Presiden Amerika Serikat Joe Biden kekeh mendukung Israel yang menolak seruan gencatan senjata di Jalur Gaza, Palestina. Penolakan Biden itu muncul meski seruan gencatan senjata semakin nyaring terdengardari komunitas global, salah satunya dari Presiden Indonesia Jokowi. Dalam sebuah op-ed yang diterbitkan Sabtu (18 11), Biden mengatakan gagasan gencatan senjata tidak akan menciptakan perdamaian atas situasi di Gaza. 'Selama Hamas berpegang teguh pada ideologi kehancurannya, gencatan senjata bukanlah perdamaian. Bagi anggota Hamas, setiap gencatan senjata adalah waktu yang mereka manfaatkan untuk membangun kembali persediaan roket mereka, memposisikan kembali pejuang, dan memulai kembali pembunuhan dengan menyerang orang tidak bersalah lagi,' kata Biden dalam kolomnya yang dirilis The Washington Post. Meski begitu, Biden menyerukan Israel untuk menghormati hukum humaniter internasional dan meminimalisir korban sipil berjatuhan dalam agresinya ke Gaza. Biden mengaku telah menasehati para pejabat Israel selama perjalannya ke Tel Aviv agar tidak membiarkan rasa sakit dan kemarahan menyesatkan sekutunya itu untuk membuat kesalahan yang kita sendiri telah buat di masa lalu. Biden juga menyebut solusi dua negara adalah satu-satunya cara untuk mengatasi konflik menahun di kawasan tersebut. Dia turut menyatakan bahwa di Gaza harus ada pemerintahan di bawah kendali Otoritas Palestina. 'Ketika kita berjuang untuk perdamaian, Gaza dan Tepi Barat harus dipersatukan kembali di bawah struktur pemerintahan tunggal, pada akhirnya di bawah Otoritas Palestina yang direvitalisasi, karena kita semua bekerja menuju solusi dua negara,' tulisnya.   Militer Israel merilis video yang disebut membuktikan bahwa ada terowongan tersembunyi diduga milik Hamas di bawah kompleks Rumah Sakit Al Shifa, Gaza. Dalam video 3 menit 27 detik tanpa audio itu terlihat terowongan sedang diperiksa tentara Israel. Menurut CNN video itu direkam pada Jumat (17 11). Rekaman memperlihatkan tentara Pasukan Pertahanan Israel (Israel Defense Forces IDF) yang muncul di gambar pembuka, kemudian para tentara bersiap menurunkan peralatan kamera ke terowongan yang memanjang ke bawah itu. Saat kamera diturunkan ke bawah, serangkaian tangga spiral terlihat di bagian tengah. Kamera kemudian bergerak maju sepanjang terowongan sebelum membelok tajam ke kiri.  Kementerian Kesehatan di Gaza melaporkan korban tewas akibat agresi Israel sejak 7 Oktober lalu telah mencapai 13 ribu orang. Sebanyak 5.500 korban tewas merupakan anak-anak, sementara itu sekitar 3.500 korban meninggal lainnya merupakan perempuan. Sekitar 30 ribu warga Palestina di Gaza juga terluka akibat gempuran Israel sejak satu bulan lebih ini. Dikutip Al Jazeera, Kemenkes Gaza menuturkan data ini hanya diambil dari wilayah itu. Dengan begitu, korban tewas masih bisa bertambah lantaran agresi Israel kini tak hanya menyasar Jalur Gaza, wilayah yang dikuasai Hamas, tapi juga telah meluas ke Tepi Barat."
      }
    },
    {
      "id": 3,
      "title": "Deret Saham Cuan Pekan Ini, Ada Sektor Kesehatan hingga Perbankan",
      "categories": "REKOMENDASI SAHAM Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117143521-92-1025628/deret-saham-cuan-pekan-ini-ada-sektor-kesehatan-hingga-perbankan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 06:55 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "rekomendasi saham",
          "ihsg",
          "saham"
        ],
        "article": "Indeks Harga Saham Gabungan (IHSG) menguat 19,65 poin atau 0,28 persen ke level 6.997 pada perdagangan Jumat (17 11) lalu. Investor melakukan transaksi sebesar Rp8,35 triliun dengan jumlah saham yang diperdagangkan sebanyak 14,50 miliar saham. Dalam sepekan terakhir, indeks saham menguat empat kali, sementara satu hari sisanya melemah. Tak heran, performa indeks pun menguat 2,47 persen.   Meski demikian, PJ Sekretaris Perusahaan Bursa Efek Indonesia (BEI) Kautsar Primadi Nurahmad mengatakan pada periode 13-17 November 2023 kemarin, mayoritas data perdagangan bursa ditutup melemah.  Tercatat rata-rata volume transaksi harian saham melemah 11,35 persen dari 19,11 miliar menjadi 16,94 miliar lembar saham. Rata-rata nilai transaksi harian juga melemah 32,42 persen dari Rp12,77 triliun menjadi Rp8,63 triliun. Kemudian, rata-rata frekuensi transaksi harian saham melemah 3,45 persen dari 1.115.185 menjadi 1.076.690 kali transaksi. 'Investor asing pada hari ini mencatatkan nilai jual bersih sebesar Rp157 miliar, dan sepanjang 2023 investor asing telah mencatatkan nilai jual bersih sebesar Rp15,48 triliun,' imbuh Kautsar melalui keterangan resmi, Jumat (17 11). Di sisi lain, kapitalisasi pasar saham pekan ini menguat 3,27 persen dari Rp10.69 triliun menjadi Rp11.04 triliun.  Lantas, seperti apa proyeksi pergerakan IHSG untuk sepekan ke depan? Head of Customer Literation and Education Kiwoom Sekuritas Indonesia Oktavianus Audi memproyeksi IHSG menguat sepanjang pekan ini. Menurutnya indeks saham bakal bergerak di rentang support 6.829 dan resistance 7.080. Menurutnya, pergerakan indeks saham ditopang oleh keputusan Bank Indonesia (BI) yang disinyalir bakal menahan suku bunga acuan di level 6 persen. Selain itu, laju IHSG juga dimotori oleh penguatan nilai tukar rupiah. 'Kami melihat rupiah yang beberapa minggu terakhir menguat, serta The Fed (bank sentral AS) akan lebih dovish mendorong BI untuk tetap mempertahankan suku bunga,' kata Oktavianus kepada CNNIndonesia.com, Minggu (19 11).  Ia pun memperkirakan kondisi politik dalam negeri seperti penentuan nomor urut capres-cawapres pekan lalu tidak terlalu mempengaruhi bursa saham. Oktavianus menilai pasar saat ini masih terfokus pada geopolitik, suku bunga yang tinggi, dan capital outflow. Dari luar negeri, Oktavianus mengatakan sinyal pelanggaran kebijakan moneter The Fed memberikan sentimen positif untuk IHSG. Ia menuturkan data inflasi AS ternyata di bawah ekspektasi pasar dan jumlah klaim pengangguran Negeri Paman Sam juga meningkat. 'Ini akan memberikan sentimen positif untuk pasar saham, termasuk IHSG, karena mendorong investor untuk masuk kembali ke high risk investment,' kata dia. Dengan sentimen-sentimen seperti di atas, Oktavianus pun menyarankan investor untuk tetap melakukan trading jangka pendek. Hal tersebut bisa dilakukan meski akan ada koreksi di awal pekan.  'Tetapi kami melihat penguatan masih berpotensi berlanjut. Terlebih jika IHSG berhasil breakout resistance 7.046 pada pekan ini,' imbuhnya. Berdasarkan analisis teknikal, Oktavianus pun merekomendasikan beberapa saham yang bisa dikoleksi. Pertama, saham PT Adaro Energy Indonesia Tbk atau ADRO yang ditutup menguat 0,4 persen ke posisi 2.540 pada pekan lalu. Oktavianus memproyeksi ADRO dapat menyentuh level 2.780 pada pekan ini. Kedua, saham PT Dharma Polimetal Tbk atau DRMA yang menguat 6,37 persen ke posisi 1.420 pekan lalu. Oktavianus memproyeksi saham emiten otomotif itu dapat menyentuh posisi 1.600 pekan ini. Ketiga, Oktavianus merekomendasikan saham PT Kalbe Farma Tbk atau KLBF yang ditutup menguat 0,31 persen ke posisi 1.620 pekan lalu. Ia memproyeksi KLBF dapat menyentuh posisi 1.800 pekan ini. Keempat, ia juga merekomendasikan saham PT Siloam International Hospitals Tbk atau SILO yang ditutup menguat 1,69 persen ke posisi 2.400 pekan lalu. Oktavianus memprediksi SILO dapat menyentuh level 2.630 pekan ini.  Bersambung ke halaman selanjutnya..."
      }
    },
    {
      "id": 4,
      "title": "Gus Mus Terbuka Terima Tamu, Tapi Tak Mau Diseret Kepentingan Politik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231025114039-617-1015636/gus-mus-terbuka-terima-tamu-tapi-tak-mau-diseret-kepentingan-politik",
      "konten": {
        "posted": "Senin, 20 Nov 2023 06:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/08/7fc2a134-89a0-4288-8984-5b73cec89f27_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "gus mus",
          "berita daerah"
        ],
        "article": "KHMustofa Bisri atau yang akrab disapa Gus Mus dan keluarganya disebut tak ingin diseret ke kepentinganpolitikpraktis, termasuk jelang Pemilu danPilpres2024. 'Jangan seret kami, jangan tunggangi kami apalagi libatkan kami apalagi urusan politik. Itu saja,' ungkap menantu Gus Mus, Wahyu Salvanayang menyebut mewakili keluarga kepada CNNIndonesia.com, Minggu (19 11). Meski demikian, Gus Mus dan keluarga selalu terbuka untuk menerima tamu siapa pun dan dari kalangan mana pun yang datang untuk bersilaturahmi seperti biasa.   'Setiap tamu yang sowan silaturahmi ya pasti kita akan terima. Seperti biasanya,' ujar Gus Wahyu.  Terkait Pemilu, lanjut Gus Wahyu, keluarga Pesantren Raudlatut Tahlibin Leteh, Rembang, yang merupakan lingkungan dari kediaman Gus Mus dan keluarga selalu memberikan kebebasan untuk memilih. 'Bahkan bisa dibilang kami ini merdeka. Saya dan istri saja tidak membicarakan kontestasi pemilihan. Kami bebas saja,' lanjutnya. Pada kesempatan itu, Gus Wahyu menyebut Gus Musjuga mengaku tak tahu soal pergerakan Majelis Permusyawaratan Rembang yang digagas jurnalis senior sekaligus budaya Goenawan Muhammad beberapa waktu lalu. Terlebih, sempat muncul flyer dan poster yang menggambarkan sosok Gus Mus ada di kelompok tersebut. 'Abah tidak tahu soal Majelis Permusyawaratan Rembang. Jika tahu, Gus Abah juga tidak akan berkenan jika namanya dibawa-bawa,' ujar Gus Wahyu. "
      }
    },
    {
      "id": 5,
      "title": "5 Cara Mengepel Lantai Rumah agar Tidak Bau Amis",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113130530-284-1023479/5-cara-mengepel-lantai-rumah-agar-tidak-bau-amis",
      "konten": {
        "posted": "Senin, 20 Nov 2023 06:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/22/ilustrasi-ngepel_169.jpeg?w=650&q=90",
        "tags": [
          "cara mengepel lantai agar tidak bau amis",
          "tips mengepel lantai rumah",
          "penyebab bau amis di lantai",
          "cara memilih kain pel",
          "tips mengepel lantai agar tidak bau amis",
          "tips mengepel lantai"
        ],
        "article": "Ada kalanya lantai rumah yang terlihat bersih dan dipel masih tercium bau amis. Lantas, adakah cara mengepel lantai agar tidak bau amis? Menjaga kebersihan rumah harus dilakukan pemiliknya agar selalu nyaman untuk ditinggali. Rumah perlu disapu dan dipel setiap hari agar tetap bersih dari kotoran dan debu. Sayangnya, alih-alih bersih dan wangi, sering kali lantai yang sudah dipel malah meninggalkan bau amis.   Lantai yang bau amis tentunya membuat kita malas berlama-lama di dalam rumah. Agar lantai tak bau amis bahkan setelah dipel, simak sejumlah tipsnya berikut ini melansir berbagai sumber.  Bau amis yang tak sedap pada lantai bisa saja muncul akibat kain pel yang sudah kotor. Kain pel yang tidak bersih tentu tidak bisa menjaga kebersihan lantai. Karena itu, penting untuk menjaga kebersihan kain pel yang kamu pakai untuk membersihkan lantai. Caranya, segera bilas kain pel lalu jemur hingga kering setiap selesai dipakai dengan menggunakan deterjen. Simpan kain pel dengan meletakkannya menghadap ke atas agar lebih cepat kering dan tidak lembap. Tak hanya kain pel yang perlu dijaga kebersihannya. Jika Anda sering menggunakan sabun pembersih lantai yang ditaruh di ember saat mengepel, maka penting juga untuk menjaga kebersihan barang tersebut. Setelah mengepel, pastikan untuk mencuci ember dengan sabun, bilas, dan segera keringkan. Jemur ember di bawah sinar matahari agar betul-betul bebas kuman. Tak cukup menggunakan air, Anda juga perlu untuk memakai sabun pembersih lantai dengan pewangi untuk mengepel lantai di rumah. Selain bisa membuat lantai menjadi bersih dari kuman, lantai akan terasa wangi dan segar. Rumah yang wangi pastinya akan membuat penghuninya nyaman dan betah. Ada sejumlah bahan kain pel yang dianjurkan untuk Anda gunakan, seperti kain pel sumbu dan pel berbahan microfiber. Kain pel sumbu biasa digunakan oleh banyak orang untuk mengepel lantai secara manual. Meski membutuhkan tenaga lebih banyak untuk mengepel dengan kain pel jenis ini, namun kain pel sumbu ini mudah dibersihkan. Sementara jika Anda ingin mengepel rumah dengan lebih menghemat waktu, Anda bisa memilih kain pel berbahan microfiber. Kain microfiber berserat halus dan bisa menyerap air tujuh kali lipat lebih baik dibanding kain pel lainnya. Namun yang harus diingat, kain pel dengan bahan apapun yang Anda gunakan, sebaiknya ganti setiap tiga bulan sekali agar tetap terjaga kebersihannya. Cara mengepel lantai agar tidak bau amis yang tak kalah penting adalah mengepel dengan menggunakan air bersih. Pasalnya, air yang kotor bisa jadi salah satu penyebab datangnya bau tak sedap. Selain itu, jika Anda mengepel rumah yang cukup luas, perhatikan air yang Anda gunakan untuk mengepel di ember. Jika air yang digunakan sudah berwarna kerah, segera buang air, cuci ember, bilas, dan ganti kembali dengan air yang bersih dan sabun baru. Itulah cara mengepel lantai rumah agar tidak bau amis. Semoga membantu. "
      }
    },
    {
      "id": 6,
      "title": "Daftar 11 Penumpang Elf Korban Tewas Dihantam Kereta Api Probowangi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120062432-20-1026380/daftar-11-penumpang-elf-korban-tewas-dihantam-kereta-api-probowangi",
      "konten": {
        "posted": "Senin, 20 Nov 2023 06:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/28/803b1081-121c-4035-b949-47fd3f52f655_169.jpeg?w=650&q=90",
        "tags": [
          "kereta api",
          "ka probowangi",
          "ka probowangi tabrak mobil",
          "elf tertabrak ka probowangi"
        ],
        "article": "Rumah Sakit Bhayangkara Lumajang mendata identitas korban ecelakaan penumpang kendaraan mikrobus Isuzu Elfyang tertabrakKereta Api (KA)Probowangidi Desa Ranupakis, Kabupaten Lumajang, Jawa Timur, Minggu (19 11) malam. 'Ada 11 korban meninggal dan empat orang mengalami luka berat akibat kejadian kecelakaan tersebut,' kata Kepala Rumah Sakit Bhayangkara Lumajang AKBP Agus Gede Made Artha dalam keterangan tertulis yang diterima di Lumajang, Senin dini hari. 'Petugas sudah mendatangi dan olah tempat kejadian perkara, kemudian mengevakuasi korban hidup, dan mengidentifikasi korban meninggal. Seluruh korban berada di RSUD dr. Haryoto Lumajang,' tuturnya.    Para orban meninggal duniaitu kini berada di Instalasi Pemulasaraan Jenazah RSUD dr..Haryoto Lumajang. Ia menjelaskan kronologis kecelakaan itu semula kendaraan minibus Isuzu Elf Nopol. N-7646-T berjalan dari arah selatan ke utara, melintasi lintasan kereta api tanpa palang pintu, dan bersamaan ada KA Probowangi relasi Ketapang Banyuwangi--Surabaya yang berjalan dari arah timur ke barat, sehingga terjadi benturan pada Minggu (19 11) pukul 19.53 WIB.   "
      }
    },
    {
      "id": 7,
      "title": "Jadwal Piala Dunia U-17 Senin 20 November: Brasil Buka Laga 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120060650-142-1026377/jadwal-piala-dunia-u-17-senin-20-november-brasil-buka-laga-16-besar",
      "konten": {
        "posted": "Senin, 20 Nov 2023 06:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-brazil-melawan-kaledonia-baru-5_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal piala dunia u-17",
          "jadwal piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "ekuador vs brasil",
          "spanyol vs jepang",
          "timnas brasil u-17",
          "timnas ekuador u-17",
          "timnas spanyol u-17",
          "timnas jepang u-17"
        ],
        "article": "Jadwal Piala Dunia U-17yang berlangsung hari ini, Senin (20 11), bakal menandai awal babak 16 besar yang melibatkan empat negara. Berikut jadwal Piala Dunia U-17 2023 hari ini. Dua pertandingan babak 16 besar yang berlangsung hari ini akan digelar seluruhnya di Stadion Manahan, Surakarta. Terdapat laga antarnegara Amerika Selatan serta pertemuan wakil Eropa dan Jepang. Duel negara zona CONMEBOL antara Ekuador dan Brasil bakal mengawali fase knock out. Waktu kick off pertandingan ini adalah pukul 15.30 WIB.   Ekuador adalah runner up Grup A dan menjadi salah satu lawan Timnas Indonesia U-17 di fase penyisihan. Sementara Brasil menempati peringkat kedua Grup B. Pertemuan Ekuador dan Brasil juga menjadi laga ulangan final Copa America U-17 2023 yang dimenangi tim junior Selecao. Sementara satu laga 16 besar lain yang akan berlangsung pada hari ini adalah Spanyol vs Jepang. Spanyol merupakan juara Grup B yang tidak terkalahkan. Sedangkan Jepang adalah penghuni Grup D yang lolos ke babak 16 besar melalui jalur peringkat ketiga terbaik. Kendati menempati peringkat ketiga, Jepang memiliki daya saing yang cukup baik. Sosok Rento Takaoka yang menjadi top skor sementara Piala Dunia U-17 2023 bersama Kaua Elias bisa menjadi pembeda. Ekuador vs Brasil   15.30 WIB   Stadion Manahan, Surakarta Spanyol vs Jepang   19.00 WIB   Stadion Manahan, Surakarta   "
      }
    },
    {
      "id": 8,
      "title": "Elizabeth Debicki Akui Syuting Adegan Kematian Diana Mengerikan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118154616-220-1026006/elizabeth-debicki-akui-syuting-adegan-kematian-diana-mengerikan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/the-crown-season-6_169.png?w=650&q=90",
        "tags": [
          "the crown season 6",
          "the crown",
          "serial televisi",
          "film"
        ],
        "article": "Elizabeth Debicki mengaku memerankan sosok Putri Diana dalamThe Crown Season 6 memiliki banyak beban, termasuk ketika melakukan adegan syuting kematian mantan istri Raja Charles III itu. 'Itu sangat mengerikan,' kata Debicki mengenang momen syuting adegan kecelakaan Putri Diana dalam The Crown Season 6, seperti diberitakan Entertainment Weekly, Jumat (17 11).    The Crown Season 6 menampilkan minggu-minggu terakhir Putri Diana. Termasuk, ketika Diana bersama teman kencannya, Dody Fayed, dikejar-kejar paparazi hingga kecelakaan di Paris pada Agustus 1997. 'Dikejar dengan cara seperti itu membuat dirimu merasa sangat terjebak, sangat terkuras,' kata Debicki. Dalam episode tiga yang bertajuk Dis-Moi Oui, Diana dikisahkan bersama DodiFayed (Khalid Abdalla) berada dalam mobil dalam rangka kabur dari media yang mengepung hotel mereka. Namun upaya kabur itu ketahuan, sehingga paparazi di Paris yang tanpa kenal kompromi untuk mengambil foto Diana dan Dodimengejar. Kebut-kebutan terjadi hingga mobil lepas kendali kala masuk terowongan Pont de l'Alma. Doditewas di lokasi kejadian bersama seorang sopir dan asisten Diana. Sementara itu, Diana berada dalam kondisi kritis dan dibawa ke rumah sakit. Namun tak lama, ia meninggal karena luka dalam.  'Saya merasa Khalid dan saya seperti berada dalam roda hamster dengan energi dari bensin bertenaga tinggi yang tak bisa dihindari,' kata Debicki. Debicki juga menyebut ia merasa sangat gugup dalam menjalani syuting The Crown Season 6 karena pada momen inilah kisah karakternya akan berakhir dan sangat dinantikan banyak orang. 'Jujur saja, saya gugup saat membaca [naskahnya] karena saya tahu tugas saya adalah mewujudkannya. Ada kekhawatiran ini,' kata Debicki. 'Ada perasaan seperti, tolong, tolong, jangan biarkan kejadian itu terjadi. Namun kau tahu itulah ceritanya. Ini merupakan pengalaman yang tidak biasa,' katanya.  [Gambas:Youtube]  'Saya membaca episode [satu hingga empat] sekaligus dengan sangat cepat. Saya benar-benar hancur pada akhrinya. Itu benar-benar menyentuh saya,' lanjutnya. Selain kisah akhir Putri Diana, The Crown Season 6 yang dibagi menjadi dua bagian ini juga mengisahkan momen Pangeran William tumbuh menjadi dewasa muda dan bertemu Kate Middleton. The Crown Season 6 juga akan menggambarkan pernikahan Charles dan Camilla yang terjadi pada 2005. The Crown Season 6 Part 1 tayang 16 November 2023, dan Part 2 tayang 14 Desember 2023.    "
      }
    },
    {
      "id": 9,
      "title": "Area RS Indonesia Gaza Dibom sampai RS Al Shifa Bak 'Zona Kematian'",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120061525-120-1026378/area-rs-indonesia-gaza-dibom-sampai-rs-al-shifa-bak-zona-kematian",
      "konten": {
        "posted": "Senin, 20 Nov 2023 06:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "israel",
          "hamas",
          "jalur gaza",
          "rumah sakit indonesia di gaza",
          "rs al shifa gaza"
        ],
        "article": "Area di sekitar Rumah Sakit Indonesia di Jalur Gaza dihujani bom dengan intensitas besar pada Minggu (19 11). Sementara itu Organisasi Kesehatan Dunia (WHO) menyebut kondisi di rumah sakit utama Gaza, Al Shifa, 'bak zona kematian' usai dikosongkan oleh Israel sejak Sabtu (18 11) lalu. Berikut rangkumannya dalam Kilas Internasional pagi ini, Senin (20 11).   Area di sekitar RS Indonesia di Gaza dihujani bom dalam skala besar, di mana pengeboman itu terjadi pada malam hari Sabtu (18 11) waktu setempat.  Terekam roket-roket yang diluncurkan dari sebuah titik untuk kemudian menghantam titik lain. Suara ledakan keras bergema berulang kali. Belum diketahui apakah pengeboman itu langsung menargetkan Rumah Sakit Indonesia. Belum ada keterangan resmi lebih lanjut dari akun Instagram Eye on Palestina maupun kantor berita lain. Israel dan milisi Hamas disebut sepakat untuk membebaskan puluhan sandera, dengan imbalan jeda pertempuran selama lima hari. Kesepakatan ini disebut akan dimulai dalam beberapa hari mendatang, jika tak ada hambatan di waktu-waktu terakhir. Kesepakatan tertuang dalam enam halaman poin hasil mediasi Amerika Serikat. Mengutip Washington Post, dalam kesepakatan itu disebutkan bahwa semua pihak yang terlibat konflik akan membekukan operasi setidaknya lima hari.  Organisasi Kesehatan Dunia (WHO) mengungkap kondisi Rumah Sakit Al-Shifa, Gaza, usai dikosongkan oleh Israel pada Sabtu (18 11) lalu. Tim penilaian kemanusiaan yang dipimpin WHO melakukan kunjungan ke RS Al-Shifa setelah sebagian besar orang telah dievakuasi dari fasilitas medis tersebut pada Sabtu. Mereka menggambarkan kondisi RS bak zona kematian. 'Karena batas waktu yang terkait dengan situasi keamanan, tim hanya bisa menghabiskan satu jam di dalam rumah sakit, yang mereka gambarkan seperti 'zona kematian' dan situasinya sarat akan keputusasaan,' bunyi keterangan WHO pada Minggu (19 11), seperti dikutip Al Jazeera.   "
      }
    },
    {
      "id": 10,
      "title": "IHSG Diproyeksi Menguat Awal Pekan Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120060155-92-1026376/ihsg-diproyeksi-menguat-awal-pekan-ini",
      "konten": {
        "posted": "Senin, 20 Nov 2023 06:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/06/ilustrasi-grafik-ihsg-1_169.mpo?w=650&q=90",
        "tags": [
          "ihsg",
          "saham",
          "proyeksi ihsg"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) diproyeksi menguat pada perdagangan Senin (20 11) ini. Analis Binaartha Sekuritas Ivan Rosanova mengatakan secara teknikal pergerakan indeks saham masih dapat melaju ke posisi resistance 7.058. 'Berdasarkan indikator MACD (moving average convergence divergence) menandakan momentum bullish,' ucap Ivan seperti dikutip dari riset hariannya.   Ia pun memproyeksi IHSG bergerak di rentang support 6.700 dan resistance 7.199 hari ini.  Sementara, CEO Yugen Bertumbuh Sekuritas William Surya Wijaya memproyeksi IHSG bergerak konsolidatif. Menurutnya, pergerakan indeks saham saat ini terlihat sedang berusaha keluar dari fase konsolidasi wajar. Adapun penguatan yang terjadi belakangan ditopang oleh stabilnya kondisi perekonomian Indonesia. Namun, selama resisten level terdekat belum dapat ditembus, maka IHSG masih akan bergerak konsolidatif hingga beberapa waktu mendatang. 'Sehingga jika terjadi koreksi wajar hal tersebut tentunya masih dapat dimanfaatkan oleh para investor untuk melakukan akumulasi pembelian dengan harapan capital gain hingga akhir tahun,' imbuh William.  Ia memprediksi pasar saham bergerak dalam rentang support 6.821 dan resistance 7.012 hari ini. William pun merekomendasikan sejumlah saham, yakni ITMG, TLKM, BBNI, UNVR, SMGR, ASRI, dan KLBF. IHSG ditutup menguat 19,65 poin atau 0,28 persen ke level 6.977 pada perdagangan Jumat (17 11) kemarin. Investor melakukan transaksi sebesar Rp8,35 triliun dengan jumlah saham yang diperdagangkan sebanyak 14,50 miliar saham.  "
      }
    }
  ]
}