{
  "page": 892,
  "main_url": "https://www.cnnindonesia.com/indeks/2/892",
  "time": "2023-12-08 07:06:24.930672",
  "datas": [
    {
      "id": 1,
      "title": "Eks Asisten Pelatih Timnas Indonesia Bantu Brasil di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108073056-142-1021337/eks-asisten-pelatih-timnas-indonesia-bantu-brasil-di-piala-dunia-u-17",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 08:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/eks-asisten-pelatih-timnas-indonesia-bantu-brasil-di-piala-dunia-u-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas brasil",
          "brasil u-17",
          "timnas brasil u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Lama menghilang dari belantika sepak bola nasional, mantan asisten pelatihTimnas Indonesia Fabio Oliveira terlihat membantu Brasil di Piala Dunia U-17 2023. Mantan asisten Jacksen F Tiago di Timnas Indonesia pada 2013 itu terlihat di sisi lapangan saat Brasil U-17 berlatih di Lapangan A Senayan, Jakarta pada Selasa (7 11) sore. Oliveira tak masuk tim kepelatihan Brasil U-17. Pelatih 50 tahun tersebut hanya mendampingi. Mantan pelatih Madura United pada 2017 ini mengaku hanya membantu Brasil di Piala Dunia U-17 2023.    'Ini adalah salah satu anugerah buat saya. Timnas U-17 Brasil bisa hadir di Indonesia, di mana saya sudah cukup lama di sini dan mudah-mudahan saya bisa membantu,' kata Oliveira. 'Tugas saya di sini adalah bagaimana saya bisa menjembatani coaching staff maupun pemain, seperti keperluan-keperluan mereka selama Piala Dunia U-17 2023 berlangsung,' ujarnya. Mantan pemain Persita dan PSIM ini juga bertindak sebagai penerjemah. Saat sesi wawancara selepas latihan misalnya, Oliveira mendampingi Phelipe Leal menjawab pertanyaan jurnalis. Untuk tugasnya ini Oliveira mengaku dihubungi oleh federasi sepak bola Brasil (CBF). Hanya saja ia tidak dikontrak secara resmi untuk masuk dalam tim kepelatihan Selecao. 'Ada hubungan dengan federasi, tetapi itu bukan hal penting dikontrak atau tidak. Ini negara saya [Brasil U-17] yang akan tampil di sini,' ucapnya dengan nada bangga.    'Walaupun saya sangat mencintai Indonesia, tetapi hati saya kan tetap Brasil. Siapa tahu Timnas U-17 Indonesia juga bisa lolos, sehingga kita bisa ketemu di babak berikutnya,' ucapnya. Dalam pantauan CNN Indonesia, Oliveira akrab dengan tim pelatih Brasil. Menurut Oliveira, tim pelatih dan pemain Brasil U-17 merasa nyaman menjelang kick off Piala Dunia U-17 2023.   "
      }
    },
    {
      "id": 2,
      "title": "Jungkook BTS Akui Ingin Tur Dunia Sebagai Solois",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108012534-227-1021286/jungkook-bts-akui-ingin-tur-dunia-sebagai-solois",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 08:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/jungkook-bts_169.jpeg?w=650&q=90",
        "tags": [
          "jungkook bts",
          "hallyu",
          "musik"
        ],
        "article": "Jungkook BTSmengaku ingin mengadakan tur dunia sebagai solois. Namun, keinginan itu belum terwujud karena proyek solo Jungkook masih sedikit untuk dibawakan di panggung konser tunggal. Maknaealias si bungsuBTS itu lantas mengatakan potensi tur solo itu akan semakin terbuka jika rilisan solonya sudah lebih banyak.    'Tentu saja saya ingin melakukan tur dunia sebagai artis solo, tetapi saya rasa saya belum punya cukup lagu untuk itu,' ungkap Jungkook, dalam The Tonight Show Starring Jimmy Fallon, dikutip dariBillboard yang rilis Senin (6 11). 'Jadi, saya ingin melengkapi itu dan membuat lebih banyak lagu. Mungkin ketika saya sudah siap, saya bisa melakukan tur dengan penuh semangat,' lanjutnya. Jungkook yang debut solo dengan merilis album berjudul Golden juga mengungkapkan cerita di balik produksi album itu. Ia mengatakan album yang dirilis pada 3 November itu menyampaikan emosi dan cinta dengan bahasa universal. Ia mengaku ingin menunjukkan perubahan dalam menampilkan emosi pada setiap lagu. Namun, di sisi lain, iya juga ingin menjadi serba bisa yang sanggup menyanyikan lagu dengan beragam genre.    'Saya ingin menunjukkan perubahan emosi dan juga dalam urusan serba bisa. Saya ingin menjadi artis solo yang dapat menampilkan banyak genre dan itulah yang saya coba buat di sini,' lanjutnya.  Jungkook BTS merilis album solo perdana pada Jumat (3 11), bersamaan dengan perilisan video musik untuk lagu utama berjudul Standing Next to You. Sementara itu, olden merupakan album yang terdiri dari 11 lagu berbahasa Inggris. Jungkook menggandeng sejumlah musisi global, seperti Ed Sheeran, Shawn Mendes, Major Lazer, David Stewart, Blake Slatkin, Latto, Jack Harlow, dan DJ Snake untuk album tersebut. Ia sebelumnya telah merilis dua lagu sebagai single, Seven (ft. Latto) yang dirilis pada Juli dan 3D (feat Jack Harlow) pada September 2023. Dalam sebuah video wawancara yang dirilis beberapa jam sebelum perilisan album, member termuda BTS itu mengatakan tema album tersebut merepresentasikan golden moment atau momen emas.    Jungkook menuturkan momen perjalanannya menjadi member BTS seperti sekarang merupakan momen emas yang sangat berharga. 'Saya pikir semua pengalaman perjalanan dari awal saat saya disebut sebagai maknae (bungsu) emas BTS hingga sekarang ketika album solo saya keluar menjadikan saya siapa saya sekarang,' ungkapnya. 'Saya ingin menampilkan apa yang menunjukkan saya sekarang yang terbaik ke dalam album ini,' kata Jungkook seperti diberitakan Yonhap News (2 11). "
      }
    },
    {
      "id": 3,
      "title": "Data Ekonomi China dan Ekspor OPEC Dorong Harga Minyak Jatuh 4 Persen",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108081731-85-1021343/data-ekonomi-china-dan-ekspor-opec-dorong-harga-minyak-jatuh-4-persen",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 08:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/21/the-rig-taman-hiburan-di-kilang-minyak-arab-saudi_169.png?w=650&q=90",
        "tags": [
          "minyak",
          "harga minyak",
          "opec",
          "ekspor minyak"
        ],
        "article": "Hargaminyak jatuh 4 persen pada perdagangan Rabu (8 11). Ini merupakan level terendah sejak akhir Juli 2023. Biang kerokanjloknya harga adalah peningkatanekspor Organisasi Negara Pengekspor Minyak (OPEC) serta data ekonomi China. Mengutip Reuters, minyak mentah berjangka Brent turun 4,2 persen atau US$3,5 menjadi US$81,61 per barel. Sementara, minyak mentah berjangka West Texas Intermediate (WTI) AS susut 4,3 persen atau US$3,45 menjadi US$77,37 per barel. Pemulihan ekspor minyak dari OPEC membuat harga minyak tertekan. Ekspor minyak mentah OPEC naik sekitar 1 juta barel per hari (bph), sebagai akibat dari penurunan permintaan domestik secara musiman di Timur Tengah.    'Tampaknya pasokan ini terlalu banyak untuk diserap oleh negara-negara konsumen minyak,' kata analis UBS Giovanni Staunovo. Dari sisi permintaan, impor minyak mentah Tiongkok pada Oktober menunjukkan pertumbuhan yang kuat, namun total ekspor barang dan jasa mengalami kontraksi lebih cepat dari perkiraan. 'Data tersebut menandakan berlanjutnya penurunan prospek ekonomi Tiongkok yang didorong oleh memburuknya permintaan di negara tujuan ekspor terbesar negara itu, yaitu 'Barat',' kata analis City Index Fiona Cincotta. Stok minyak mentah Amerika Serikat (AS) naik hampir 12 juta barel pada pekan lalu. Badan Informasi Energi AS memperkirakan total konsumsi minyak di negara tersebut akan turun sebesar 300 ribu bph tahun ini. 'Ada kekhawatiran di pasar minyak mengenai peningkatan pasokan dan penurunan permintaan,' kata analis Mizuho Robert Yawger.  "
      }
    },
    {
      "id": 4,
      "title": "TPN Ganjar Nilai Anwar Usman Layak Diberhentikan Tidak Hormat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108081900-12-1021344/tpn-ganjar-nilai-anwar-usman-layak-diberhentikan-tidak-hormat",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 08:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/anwar-usman-lantik-majelis-kehormatan-mk-12_169.jpeg?w=650&q=90",
        "tags": [
          "tpn ganjar",
          "ganjar-mahfud",
          "anwar usman",
          "mahkamah konstitusi",
          "mkmk"
        ],
        "article": "Deputi Hukum Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Todung Mulya Lubis menilai Ketua Mahkamah Konstitusi Anwar Usman layak diberhentikan tidak dengan hormat usai terbukti melanggar etik dalam putusan syarat capres-cawapres dari unsur kepala daerah. Todung merujuk Pasal 41 Peraturan MK. Di sana menyebutkan ada tiga bentuk sanksi terhadap hakim mahkamah yang terbukti melakukan pelanggaran. Masing-masing yakni teguran, tertulis, dan pemberhentikan tidak dengan hormat.    'Jadi seyogyanya beliau diberhentikan dengan tidak hormat sebagai hakim MK,' kata Todung dalam jumpa pers di kantor TPN, Menteng, Jakarta Pusat, Selasa (7 11). Namun begitu, dia tetap menghormati putusan MKMK. Dia menilai putusan tersebut sebagai langkah maju dan menjadi bahan semangat bagi semua pihak menghadapi Pilpres 2024. Lebih lanjut, Todung mengaku TPN Ganjar-Mahfud juga tidak khawatir Anwar Usman masih akan cawe-cawe dalam proses sengketa pemilu nanti. Sebab, tanpa itu pun, kata dia, Anwar tetap bisa cawe-cawe. 'Semua pihak bisa menjaga agar tidak lagi terjadi cawe-cawe lagi,' kata Todung.    Ketua Komisi III DPR RI Bambang Wuryanto menilai MKMK telah mengambil putusan dengan baik soal dugaan pelanggaran etik Anwar Usman. 'Sebagai Ketua Komisi III, saya ucapkan terima kasih dan apresiasi kepada Ketua MKMK yang memimpin sidang dengan baik dan mengambil keputusannya secara terbuka,' kata Pacul saat dihubungi, Selasa (7 11).  Pacul mengikuti proses persidangan MKMK dengan terbuka. Menurut dia, masyarakat bisa merasakan dialektika dan dinamikan proses persidangannya. Dia menilai, proses persidangan dugaan pelanggaran MK dalam putusan syarat capres cawapres kepala daerah menjadi pelajaran bagi masyarakat terhadap kinerja MK. 'Sungguh ini pembelajaran bagi setiap anak bangsa yang tertarik terhadap kinerja Hakim Hakim MK RI. Ini bagus sekali,' kata Pacul. MKMK telah menyatakan hakim konstitusi Anwar Usman terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat capres-cawapres dari unsur kepala daerah yang meloloskan Gibran Rakabuming.  Ketua MKMK Jimly Ashhiddiqie dalam amar putusan menjatuhkan sanksi pemberhentian Anwar Usman dari jabatan Ketua MK. Dia terbukti melakukan pelanggaran berat terhadap kode etik dan perilaku Hakim Konstitusi. 'Menjatuhkan sanksi pemberhentian dari jabatan Ketua Mahkamah Konstitusi kepada Hakim Terlapor,' kata Jimly membacakan amar putusan di Gedung MK, Jakarta, Selasa (7 11) malam. "
      }
    },
    {
      "id": 5,
      "title": "Kapan Pasien Cacar Monyet Benar-Benar Dinyatakan Sembuh?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107154632-255-1021091/kapan-pasien-cacar-monyet-benar-benar-dinyatakan-sembuh",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/25/ilustrasi-cacar-monyet-7_169.jpeg?w=650&q=90",
        "tags": [
          "cacar monyet",
          "kapan pasien cacar monyet dinyatakan sembuh",
          "isolasi pasien cacar monyet",
          "berapa lama pasien cacar monyet harus isolasi",
          "gejala cacar monyet"
        ],
        "article": "Pasien penderitacacar monyet harus melakukan isolasi di rumah atau rumah sakit untuk mencegah penularan. Lantas, sampai kapan pasien cacar monyet harus melakukan isolasi sampai benar-benar dinyatakan sembuh? Ketua Satgas MPox PB IDI Hanny Nilasari mengatakan, isolasi bagi pasien cacar monyet tentunya harus dilakukan sesuai arahan dokter yang merawat. Isolasi, kata dia, bisa berlangsung 14 hingga 21 hari tergantung dari kondisi lesi kulit penderita. 'Kriteria sembuh kalau misalnya pasien sudah tidak demam 3x24 jam. Kemudian sudah tidak ada lesi kulit yang baru,' kata Hanny dalam media briefing secara daring, Selasa (7 11).   'Jadi kelainan kulitnya harus enggak ada, sudah tidak ada yang merah. Semua keropeng-keropengnya sudah lepas, artinya sudah ada bekas-bekas luka yang memang sudah ada epitel baru di kulitnya.'  Menurut Hanny, penilaian kriteria sembuh bagi pasien cacar monyet harus dilakukan oleh dokter dan tidak bisa dilakukan sendiri. Hanny juga menuturkan bahwa pasien yang sudah dinyatakan sembuh tidak perlu melakukan pemeriksaan PCR ulang. Diketahui angka kasus cacar monyet terus bertambah. Hingga 6 November 2023, kasus cacar monyet di Indonesia bertambah menjadi 35 kasus. Angka tersebut terdiri atas 29 kasus terkonfirmasi di Jakarta, 1 kasus konfirmasi di Banten, dan 5 kasus konfirmasi di Jawa Barat. Pada dasarnya, gejala awal cacar monyet mirip dengan gejala cacar lainnya. Perbedaan utama antara keduanya adalah cacar monyet yang menyebabkan pembengkakan kelenjar getah bening. Gejala ini biasanya muncul dalam 7-14 hari setelah terinfeksi. Namun dalam beberapa kasus, gejala juga bisa muncul 5-21 hari setelah paparan. Berikut beberapa tanda cacar monyet. - demam- sakit kepala- nyeri otot- pembengkakan kelenjar getah bening- kelelahan- ruam- lesi   "
      }
    },
    {
      "id": 6,
      "title": "Kendaraan Nunggak Pajak Diumumkan Speaker SPBU di Lampung",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231108081427-579-1021342/kendaraan-nunggak-pajak-diumumkan-speaker-spbu-di-lampung",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/31/antre-pengisian-bbm-di-spbu-pantura-2_169.jpeg?w=650&q=90",
        "tags": [
          "nunggak pajak kendaraan",
          "pajak kendaraan",
          "spbu",
          "lampung",
          "pemprov lampung"
        ],
        "article": "Kendaraan yang tercatat pajaknya belum dibayar pemilik bakal diumumkan statusnya melalui speaker saat unit yang bersangkutan sedang berada di SPBU. Ini adalah salah satu sanksi sosial dari Pemprov Lampung bagi para penunggak pajak kendaraan. Penindakan itu bagian dari implementasi surat pemberitahuan nomor 973 4476 VI.03 2023 tertanggal 19 Oktober 2023 dari Pemprov Lampung ke setiap pemilik SPBU di provinsi ini.    Dalam surat yang ditandatangani Sekretaris Daerah Lampung Fahrizal Darminto itu berisi empat instruksi, yakni: 1. Petugas akan mendata kendaraan yang mengisi BBM di SPBU. 2. Bagi Kendaraan yang menunggak pajak akan diumumkan melalui speaker SPBU atau pengeras suara yang di bawa oleh petugas. 3. Petugas akan melakukan pemasangan stiker pemberitahuan pajak kendaraan bermotor terhadap kendaraan bermotor yang menunggak pajak. 4. Demi kelancaran hal tersebut, dimohon dukungan dan kerja sama pihak SPBU dalam pelaksanaan pendataan kendaraan bermotor tersebut. Para petugas dari Samsat, Polisi, Jasa Raharja sampai Satpol PP yang bertugas melaksanakan instruksi itu. Adi Erlansyah, Kepala Bapenda Lampung, mengatakan petugas akan mengecek satu per satu kendaraan yang sedang antre mengisi BBM di SPBU menggunakan aplikasi perpajakan di ponsel. 'Nanti yang di SPBU misalnya akan langsung kita umumkan di situ kendaraan dengan nomor polisi sekian belum membayar pajak kendaraan, menurut saya itu sanksi sosial yang perlu juga diterapkan,' jelas Adi.  Sekretaris Bapenda Provinsi Lampung Jon Novri menjelaskan penindakan ini buat meningkatkan kesadaran publik melakukan pembayaran pajak kendaraan tepat waktu. Dia bilang sosialisasi taat bayar pajak ini digelar di lima SPBU di Bandarlampung. 'Sebagai tindak lanjut rapat teknis, pemerintah daerah saat ini tengah melakukan optimalisasi penerimaan pendapatan asli daerah melalui pajak kendaraan bermotor (PKB) melalui edukasi dan sosialisasi,' ujar dia diberitakan Antara, Selasa (7 11). Menurut Jon sosialisasi di SPBU ini bukan yang pertama, sebelumnya pada September dikatakan sudah dilakukan pendataan wajib pajak di kantor pemerintah, instansi vertikal, BUMN, swalayan, pusat keramaian dan pasar sedangkan kali ini di SPBU. Sosialisasi di SPBU itu bakal dilakukan di SPBU 24.352.127, SPBU 24.352.38, SPBU 24.351.125 , SPBU 24.351.126 dan SPBU 24.351.34. 'Dalam kegiatan tersebut kami akan mengimbau serta mengedukasi bukan penindakan ataupun penegakan hukum jadi lebih ke edukasi, karena di sana pasti banyak wajib pajak yang ingin mengisi bahan bakar. Dan nanti di sana kami akan sosialisasi sekaligus pemutakhiran data kendaraan,' kata dia."
      }
    },
    {
      "id": 7,
      "title": "Elektabilitas Capres di Jawa Barat dari Berbagai Survei",
      "categories": "DATALOGI Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105145055-617-1020223/elektabilitas-capres-di-jawa-barat-dari-berbagai-survei",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 08:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/25/ilustrasi-capres-2024-2_169.jpeg?w=650&q=90",
        "tags": [
          "datalogi",
          "data",
          "pemilu 2024",
          "pilpres 2024",
          "anies baswedan",
          "prabowo subianto",
          "ganjar pranowo"
        ],
        "article": "Menurut sejumlah lembaga survei, elektabilitasbakal calon presidenAnies Baswedan, Ganjar Pranowodan Prabowo Subiantodi Jawa Barat cenderung mengalami fluktuasi. Tidak ada yang stabil jika merujuk hasil survei sejak 2022 hingga Oktober 2023 di provinsi dengan jumlah pemilih terbanyak tersebut. Prabowo Subianto, yang memiliki elektabilitas tertinggi, sempat disalip Anies Baswedan meski akhirnya kembali ke titik puncak.    Anies Baswedan pun sempat mengalami penurunan drastis hingga disalip Ganjar Pranowo. Anies lalu rebound dan mengungguli Ganjar. Berikut data elektabilitas tiga bakal calon presiden yang dirangkum dari sejumlah lembaga survei dalam beberapa bulan terakhir.   Survei LSI dilakukan dengan melibatkan 1.229 responden. Dipilih melalui proses pembangkitan nomor telepon secara acak yang sudah divalidasi dan melalui tahapscreening. Margin of error survei diperkirakan ±2.9% pada tingkat kepercayaan 95 persen, asumsi simple random sampling.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>      <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Survei Indikator Politik Indonesia dilakukan sepanjang 16-20 Oktober 2023 dengan melibatkan 2.567 responden. Toleransi kesalahan (margin of error) ±1.97 persen pada tingkat kepercayaan 95 persen.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]> Survei Poltracking Indonesia dilakukan sepanjang 3-9 September 2023 dengan melibatkan 1.000 responden di Jawa Barat yang sudah memiliki hak menyalurkan suara. Pengambilan sampel dilakukan dengan wawancara tatap muka. Margin of error kurang lebih 2,9 persen pada tingkat kepercayaan 95 persen.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>     <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]> Saat ini, tiga bakal calon presiden sudah didaftarkan ke KPU oleh masing-masing koalisi partai pengusung. Mereka didaftarkan bersama calon wakil presiden. AniesBaswedanberpasangan dengan Muhaimin Iskandar, Ganjar Pranowodengan Mahfud MD, sementara PrabowoSubiantodidampingi Gibran Rakabuming Raka. Semuanya sudah menjalani tes kesehatan di RSPADJakarta dan telah dinyatakan memenuhi syarat. Saat ini KPUmasih melakukan verifikasi berkas para pasangan calon."
      }
    },
    {
      "id": 8,
      "title": "Kolaborasi Erigo & JKT48 Rilis Produk Spesial di Shopee 11.11 Big Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107235302-625-1021278/kolaborasi-erigo-jkt48-rilis-produk-spesial-di-shopee-1111-big-sale",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/erigo_169.png?w=650&q=90",
        "tags": [
          "belanja online",
          "erigo",
          "jkt48"
        ],
        "article": "Brand lokal kenamaan Indonesia, Erigo meluncurkan koleksi terbarunya yang berkolaborasi dengan grup idola JKT48 secara eksklusif di Shopee. Kolaborasi ini menghadirkan produk fesyen lokal berkualitas guna menjawab preferensi gaya masyarakat yang berbeda-beda. Adapun produk terbaru Erigo kali ini adalah t-shirt, hoodie, dan denim jacket dengan desain eksklusif yang berbeda. Desain produk yang dihadirkan akan mewakili masing-masing member JKT48 dengan berbagai pilihan warna terkini seperti lavender gray, almond milk, blue denim, sage green, medium blue, dan black. Tentunya, pilihan warna ini sangat cocok untuk dipakai sehari-hari oleh pengguna wanita maupun pria, dan bisa di mix and match sesuai dengan gaya fesyen masing-masing orang. Desain ini dibuat oleh empat ilustrator lokal, yaitu Imelda Adams, Kevin Varian, Nadia Diandra, dan Ryol.   Peluncuran ini juga bersamaan dengan kampanye Shopee 11.11 Big Sale. Kemudian, para pengguna juga dapat membeli produk fesyen Erigo x JKT48 mulai dari 8-12 November 2023. Spesial hari ini, Erigo bersama 14 member JKT48 akan melakukan sesi live streaming di Shopee Live pada pukul 18.00 WIB - 20.30 WIB dan akan menghadirkan banyak kejutan spesial. Di mana pengguna dapat menikmati potongan harga hingga 30 ribu dan pembeli terbanyak berkesempatan mendapat hadiah menarik dari JKT48. Founder Erigo, Muhammad Sadad mengatakan, pihaknya selalu berupaya mengikuti tren terkini untuk menjawab kebutuhan para konsumen. Tentunya yang memiliki style dan gaya feysen yang berbeda. Sadad mengatakan, dengan berbagai pilihan produk yang diberikan diharapkan dapat membantu pengguna pria dan wanita untuk memadu pakaiannya dengan lebih stylish dan mudah untuk dipakai sehari-hari. 'Spesial kali ini, kami berkolaborasi dengan anak-anak muda inspiratif dan idola masyarakat yaitu JKT48 untuk meluncurkan produk fashion seperti T-shirt, hoodie, dan denim jaket dengan desain menarik yang mewakili karakter dari 14 member JK48,' ujar Sadad dalam keterangannya. 'Kami berharap produk ini dapat menunjukkan kualitas tinggi brand asli Indonesia yang mampu menarik hati masyarakat,' ujar dia. Peluncuran ini menjadi eksklusif karena diawali dengan sesi live streaming di Shopee Live ini jadi sangat spesial karena dipandu langsung oleh 14 member JKT48 yaitu Zee, Freya, Gracia, Christy, Oniel, Olla, Lulu, Fiony, Lia, Callie, Flora, Raisha, Indira, dan Ella. Kemudian, para penggemar juuga berkesempatan untuk chit chat dan melakukan tanya jawab kepada grup idola JKT48 ini sambil mengetahui produk Erigo secara lebih detail. Bahkan pada sesi live akan semakin seru dan meriah dengan berbagai kejutan yang akan dihadirkan oleh Erigo dan JKT48, selain berbincang 2,5 jam non stop bersama member JKT48, pengguna dengan pembelian terbanyak bisa mendapatkan hadiah menarik berupa baju dan poster JKT48. Tidak hanya itu, untuk pembeli dengan minimum pembelian 100 Ribu, akan mendapatkan undangan menonton langsung JKT48 di TV Show Shopee 11.11 Big Sale pada 11 November 2023 mendatang. Namun persediaan undangan terbatas, jadi pengguna harus gerak cepat untuk check out dan menyelesaikan pembelian sebelum kehabisan. Sementara member JKT48 menyampaikan, pihaknya sangat senang karena dapat berkolaborasi dengan brand lokal kebanggaan tanah air yaitu Erigo untuk menghadirkan produk terbaru bagi para pengguna dan fans kami secara eksklusif di platform Shopee. 'Melalui kolaborasi ini, kami ingin menunjukkan gaya unik yang direalisasikan melalui desain berbeda untuk masing-masing member JKT48,' ujarnya. Untuk itu, pihaknya berharap produk-produk yang dihadirkan dapat menjadi inspirasi fesyen bagi masyarakat, khususnya pengguna Shopee yang punya kesempatan menjadi yang pertama mendapatkan koleksi spesial ini. 'Jangan sampai kelewatan, ya!' lanjutnya. Sementara Head of Brands Management & Digital Products Shopee Indonesia Daniel Minardi mengatakan, Shopee sangat mengapresiasi inovasi produk terbaru Erigo yang juga berkolaborasi dengan JKT48 dan dihadirkan khusus untuk para pengguna Shopee. 'Kami yakin kolaborasi ini akan menunjukkan potensi dan keunggulan yang dimiliki brand-brand asli Indonesia,' ujarnya. Menurut dia, kolaborasi spesial bersama JKT48 ini tentunya dapat menjadi inspirasi bagi berbagai pelaku usaha lokal lainnya, serta generasi muda untuk terus menggali potensi dan menghasilkan karya terbaik. 'Tugas brand lokal dalam menghadirkan inovasi sudah dijalankan oleh Erigo, dan Shopee sangat bangga dapat ambil bagian dalam memberikan wadah dan mendukung keberlangsungan bisnis dan produk lokal yang kami wujudkan melalui program dan fitur yang kami hadirkan,' katanya. Sebagai informasi, bukan pertama kali Erigo bersama Shopee membawa kabar yang luar biasa sejak bergabung pada tahun 2017 lalu. Sebelumnya Erigo juga berkolaborasi dengan Shopee dan mengharumkan nama bangsa sebagai wakil karya anak bangsa dalam ajang peragaan busana terbesar New York Fashion Week pada 2021 silam. Bahkan Erigo juga selalu berpartisipasi dalam setiap kampanye angka kembar yang Shopee hadirkan seperti kampanye 11.11 Big Sale, dan kerap berhasil menjadi brand favorit di berbagai kampanye besar tahunan Shopee. Bersama Program Ekspor Shopee, tahun 2020 juga menjadi titik awal Erigo memasuki pasar global, seperti Malaysia, Singapura, Filipina, dan Thailand. Maka tak heran jika berbagai inisiatif yang Erigo torehkan bersama Shopee juga membawanya sebagai brand yang semakin dikenal dekat dengan masyarakat. Erigo sudah merasakan bagaimana dukungan Shopee yang senantiasa berinovasi untuk memaksimalkan potensi penjual-penjual lokal dalam mengembangkan bisnisnya. Mulai dari hadirnya serangkaian promo menarik, kampanye tematik, hingga fitur-fitur interaktif. Hal ini yang mendasari keputusannya untuk melakukan peluncuran koleksi eksklusif terbaru bersama JKT48 di Shopee dan menghadirkan keseruannya melalui Shopee Live hari ini. Bagi pengguna setia Shopee, khususnya penggemar Erigo dan JKT48, jangan sampai ketinggalan jika pembelian koleksi produk terbaru Erigo x JKT48 ini sudah bisa dilakukan pada 8-12 November eksklusif di Shopee. Pada waktu bersamaan, Shopee 11.11 Big Sale juga masih berlangsung dengan berbagai penawaran terbaik. Antara lain Gratis Ongkir Rp0 Sepuasnya, Shopee Live Diskon Murah 24 Jam dan Big Flash Sale setiap jamnya. Untuk informasi lebih lanjut mengenai koleksi Erigo x JKT48, silakan kunjungi Shopee.  "
      }
    },
    {
      "id": 9,
      "title": "Pernyataan Lengkap Red Sparks Soal Aturan Penonton Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108073948-178-1021338/pernyataan-lengkap-red-sparks-soal-aturan-penonton-liga-voli-korea",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 08:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "red sparks",
          "megawati megatron",
          "megawati hangestri pertiwi",
          "liga voli korea",
          "megawati"
        ],
        "article": "Red Sparksmerilis aturan soal tata cara menonton Liga Voli Korea. Berikut pernyataan lengkap Red Sparks yang saat ini diperkuat bintang Indonesia, Megawati Hangestri Pertiwi. Kehadiran Megawati di Liga Voli Korea memberikan warna baru di kompetisi tersebut. Sosok Megawati jadi magnet baru bagi Warga Negara Indonesia yang sedang menetap di Korea. Ratusan suporter Indonesia pun mulai meramaikan laga-laga Red Sparks. Mereka memberikan dukungan dan teriakan pada Megawati. Pertandingan pun makin terasa meriah dengan kehadiran suporter Indonesia.    Namun aksi suporter Indonesia ini kemudian mengundang sejumlah kritikan. Pasalnya ada beberapa hal yang dilakukan oleh suporter Indonesia dan dinilai sebagai sebuah pelanggaran, baik dari segi etika maupun hukum. Atas dasar hal itu, Red Sparks merilis aturan bagi penonton saat menyaksikan laga Liga Voli Korea. Berikut pernyataan lengkap Red Sparks: Dalam rangka setiap orang bisa menikmati pertandingan, dimohon untuk mengikuti etika mendukung dan bersorak. Terlepas dari latar belakang politik, agama, atau ras, para pemain harus memberikan yang terbaik di tiap pertandingan dan suporter memberikan dukungan dengan maksimal. Semangat sejati olahraga adalah memberikan dorongan tersebut dan saling menghormati satu sama lain terlepas dari hasil menang atau kalah.' Untuk menjaga kultur dukungan yang sehat, mohon pastikan telah mengikuti aturan di bawah ini saat menonton pertandingan. - Dilarang menampilkan slogan-slogan politik, frasa, dan lain-lain saat menonton pertandingan.- Dilarang melakukan perusakan dan pencemaran [mencoret-coret] bendera nasional negara sendiri dan negara lain.- Dilarang mengkritik dan mencemooh tim pemain lawan.- Dilarang mengganggu permainan dengan flash kamera atau lainnya.- Dilarang menyemangati tim tandang di zona [area] tuan rumah.- Dilarang menempati tempat selain bangku penonton yang telah ditentukan dan memasuki lapangan permainan.- Dilarang bersorak sambil berdiri secara berlebihan sehingga mengganggu pandangan penonton lain.- Dilarang merekam yang tidak etis dan tidak bermoral selama pemain pemanasan. Hal-hal di atas bukanlah larangan yang membuat kita semua tidak nyaman, melainkan bentuk dukungan untuk mempertahankan kultur yang selama ini sudah dijaga dengan baik. Kami meminta kerja sama kalian sehingga kultur sehat ini bisa terus dijaga.   "
      }
    },
    {
      "id": 10,
      "title": "FOTO: MKMK Vonis Anwar Usman Langgar Etik Berat, Dicopot dari Ketua MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107194110-14-1021234/foto-mkmk-vonis-anwar-usman-langgar-etik-berat-dicopot-dari-ketua-mk",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn mahkamah konstitusi mkmk anwar usman pilpres 2024 pemilu 2024 gibran rakabuming raka",
        "media_url": null,
        "tags": [
          "foto cnn",
          "mahkamah konstitusi",
          "mkmk",
          "anwar usman",
          "pilpres 2024",
          "pemilu 2024",
          "gibran rakabuming raka"
        ],
        "article": ""
      }
    }
  ]
}