{
  "page": 655,
  "main_url": "https://www.cnnindonesia.com/indeks/2/655",
  "time": "2023-12-08 06:36:03.839662",
  "datas": [
    {
      "id": 1,
      "title": "Banjir di Kaligawe-Genuk Karena Pompa Air BBWS Tak Bekerja Maksimal",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115202704-25-1024795/banjir-di-kaligawe-genuk-karena-pompa-air-bbws-tak-bekerja-maksimal",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/bnr-pemkot-semarang-1920_169.jpeg?w=650&q=90",
        "tags": [
          "semarang",
          "banjir",
          "pompa air",
          "walikota semarang",
          "hevearita gunaryanti rahayu"
        ],
        "article": "Wali Kota Semarang Hevearita Gunaryanti Rahayu mengatakan, faktor utama terjadinya banjir di Jalan Kaligawe dan beberapa wilayah Genuk pada Selasa (14 11) malam karena tidak maksimalnya dua rumah pompa Kali Tenggang dan Kali Sringin. Bahkan, beberapa pompa milik Balai Besar Wilayah Sungai (BBWS) Pemali-Juana ini tidak bekerja karena rusak. Hal ini diketahuinya setelah melakukan pengecekan langsung ke lapangan. 'Mendapat informasi bahwa wilayah Padi Raya kemudian Kaligawe tergenang, setelah diselidiki ternyata dua rumah pompa air tidak bekerja maksimal,' kata Ita sapaan akrabnya saat meninjau Rumah Pompa Kali Tenggang, Rabu (15 11).   Demikian juga dengan pompa air di Kali Sringin. Dari lima pompa air hanya satu yang menyala. Padahal, berdasarkan SOP, harusnya ada dua pompa air yang menyala. 'Sama, katanya trouble. Lha kalau selalu trouble bagaimana,' ujar Ita. Oleh karena itu, dirinya meminta kepada BBWS Pemali-Juana untuk serius dalam permasalahan banjir di Kota Semarang. Sebab, Pemerintah Kota (Pemkot) Semarang sudah berupaya keras agar banjir ini bisa langsung segera teratasi. 'Saya menyampaikan kepada BBWS kan kami ini sudah persiapan terkait pengendalian banjir di akhir tahun. Mungkin saya tidak tahu apakah terlena El-Nino sampai Februari, jadi mungkin tidak persiapan,' ujarnya. Menurutnya, permasalahan pompa sangat serius karena menjadi faktor utama dalam pengendalian banjir. Pihaknya berharap agar BBWS lebih responsif terkait penanganan banjir. 'Kami harapkan dari BBWS juga harus peka tidak seperti ini karena apapun yang disalahkan Pemkot Semarang. Padahal kami selalu berupaya, tidak bosannya koordinasi dengan BBWS,' ujarnya. 'Jadi kita harapkan BBWS segera menyelesaikan perbaikan pompa karena pengelolaan air di wilayah Genuk mungkin juga dari Pedurungan ditarik ke Genuk ini kan upaya terakhir adalah pengendali di rumah pompa Tenggang dan Sringin,' paparnya. Kemudian, kata dia, di Kaligawe memang ada kewenangan dari Badan Pelaksanaan Jalan Nasional (BPJN) untuk melakukan penanganan.Mengenai hal ini, pihaknya sudah melakukan rapat dan berharap BPJNsertaBBWS memahami kondisi dan posisi lokasi. 'Karena Genuk adalah muara terakhir di rumah pompa Sringin dan Tenggang,' lanjutnya. Di sisi lain, Pemkot Semarang sudah melakukan pengerukan sedimentasi dan di penyambungan jalan masuk (PJM) Wolter Monginsidi sudah tidak tergenang. Yang tergenang di wilayah tarik Kali Tenggang. 'Untuk Kali Sringin berjalan, tapi juga sama. Yang harusnya dua pompa dengan SOP elevasi, ini baru satu pompa yang bekerja,' ujar Ita. Untuk mempercepat penanganan banjir, pihaknya juga telah memerintahkan BPBD dan DPU untuk menerjunkan masing-masing satu unit pompa mobile dalam mengatasi banjir di Kaligawe-Genuk. 'Kami akan terus monitor dan menyampaikan maaf karena ada genangan yang harusnya tidak terjadi. Kemudian untuk menarik cepat airnya, kita upayakan di belakang Kampus Unissula kita lakukan penarikan melalui pompa mobile,' imbuhnya."
      }
    },
    {
      "id": 2,
      "title": "Rahmania Astrini Hibur Fan Coldplay di Panggung Music of the Spheres",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115203856-227-1024797/rahmania-astrini-hibur-fan-coldplay-di-panggung-music-of-the-spheres",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/12/penyanyi-rahmania-astrini_169.jpeg?w=650&q=90",
        "tags": [
          "konser coldplay di jakarta",
          "coldplay",
          "rahmania astrini",
          "konser musik",
          "musik"
        ],
        "article": "Rahmania Astrinitampil di atas panggung jelang Coldplayresmi memulai konsernya di Stadion Utama Gelora Bung Karno, Jakarta, Rabu (15 11) malam. Dalam kesempatan itu, ia memperkenalkan diri kepada ribuan fan Coldplay. 'Selamat malam, GBK! Banyak banget orang, ya. Aku mau memperkenalkan diri dulu, namaku Rahmania Astrini, penulis lagu dan penyanyi dari Kota Bandung,' sapa Astri di atas panggung.    Sekitar satu jam sebelum Coldplay manggung, Rahmania Astrini selaku special guest menampilkan sejumlah lagu, seperti Ground Zero yang membuka penampilannya. Ia juga membawakan ulang Untitled yang dipopulerkan Maliq & d'Essentials. Lagu itu digubah menjadi penuh nuansa jazz, sesuai dengan karakter musik penyanyi yang akrab disapa Astri tersebut. Penonton terlihat tetap antusias menyaksikan aksi Astri sebagai special guest. Mereka ikut bergoyang dan sedikit bersenandung, banyak pula yang rela menyalakan kamera untuk merekam momen.    Dalam penampilan tersebut, Astri membawakan sederet single miliknya, seperti butterfly, Menua Bersama, hingga yang terbaru Someday Somewhere Someplace Somehow. Ia kemudian mengakhiri penampilan itu dengan melantunkan cover lagu Chrisye berjudul Aku Cinta Dia. Penampilan itu berhasil memikat hati para penonton sekaligus menjadi jembatan menuju aksi Coldplay. Sejak Juni 2023, Rahmania Astrini resmi didapuk menjadi penampil pembuka untuk konser Coldplay di Jakarta. Ia diperkenalkan promotor sebagai special guest atau bintang tamu spesial Coldplay dalam panggung Music of The Spheres World Tour di Jakarta.  Coldplay kerap menghadirkan musisi lokal dalam konsernya di tiap kawasan, seperti Aitch saat di Manchester, kemudian Seu Jorge saat tampil di Sao Paulo, Brasil. Hingga kini, Rahmania Astrini dipercaya menjadi special guest untuk konser Coldplay di Jakarta.    "
      }
    },
    {
      "id": 3,
      "title": "3 Kelebihan Maroko di Mata Pelatih Indonesia Bima Sakti",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115203430-142-1024796/3-kelebihan-maroko-di-mata-pelatih-indonesia-bima-sakti",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-10_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas maroko u-17",
          "indonesia vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "bima sakti"
        ],
        "article": "Bima Sakti membeberkan tiga kelebihan Maroko menjelang lagaTimnas Indonesia U-17 versus Maroko di Piala Dunia U-17 2023. Analisis ini diungkap Bima berdasarkan kajian staf pelatih dan tim analisis Timnas. Rekaman dua laga Maroko di Piala Dunia U-17 2023, melawan Panama dan Ekuador, landasannya. 'Mereka mempunyai kelemahan dan kelebihan masing-masing. Maroko organisasinya bagus dan mereka pintar mainnya, kemudian counter attack-nya juga sangat cepat,' kata Bima.   Pada pertandingan sebelumnya, Maroko takluk 0-2 dari Ekuador pada Senin (13 11). Adapun dalam laga pertama melawan Panama, Maroko menang dengan skor 3-0. Sementara itu Indonesia U-17 bermain imbang 1-1 ketika menghadapi Panama pada Senin (13 11). Sebelumnya Garuda Asia juga bermain imbang dengan skor 1-1 dengan Ekuador. Hasil ini membuat Indonesia bertengger di peringkat ketiga dengan dua poin. Adapun Maroko berada di atas Indonesia, posisi kedua, karena mengoleksi tiga poin. Karena itu pertandingan pemungkas Grup A ini sangat krusial. Hasil duel ini akan menentukan apakah Indonesia U-17 akan lolos ke babak 16 besar atau tidak. Amannya, Timnas Indonesia U-17 menang atas Maroko. Ini akan membuat Indonesia menjadi runner up Grup A. Jika imbang, Indonesia berpeluang lolos lewat status peringkat ketiga terbaik.  "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Hujan Lebat Bawa 'Malapetaka' Baru di Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115122950-122-1024501/foto-hujan-lebat-bawa-malapetaka-baru-di-jalur-gaza",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang israel palestina perang israel hamas jalur gaza palestina hujan di gaza",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "perang israel hamas",
          "jalur gaza",
          "palestina",
          "hujan di gaza"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "BMKG Sebut 2023 Berpeluang Besar Jadi Tahun Terpanas Sepanjang Sejarah",
      "categories": "KRISIS IKLIM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231115181503-641-1024751/bmkg-sebut-2023-berpeluang-besar-jadi-tahun-terpanas-sepanjang-sejarah",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/ilustrasi-termometer-suhu_169.jpeg?w=650&q=90",
        "tags": [
          "bmkg",
          "krisis iklim",
          "pemanasan global",
          "el nino",
          "perubahan iklim global",
          "kekeringan",
          "wmo"
        ],
        "article": "Meski tahun belum berakhir, Kepala Badan Meteorologi, Klimatologi, dan Geofisika (BMKG)Dwikorita Karnawatimengatakan2023berpeluang besar menjadi tahun terpanas sepanjang sejarah pencatatan iklim. 'Dari data Organisasi Meteorologi Dunia (WMO), bulan Juli-Agustus 2023, tercatat sebagai tiga bulan terpanas sepanjang sejarah, dengan menyimak evolusi iklim 2023, tahun ini berpeluang besar akan menjadi tahun terpanas sepanjang sejarah pencatatan iklim,' kata dia,dalam seminardaring di Jakarta, Rabu (15 11) dikutip dari Antara. Seminartersebutbertema 'Perspektif Daerah: Rekomendasi Penanganan Perubahan Iklim untuk Pemerintah Mendatang' yang diselenggarakan di Jakarta oleh BMKG bekerja sama dengan Kementerian Lingkungan Hidup dan Kehutanan (KLHK), Institut Hijau Indonesia, dan akademisi dari universitas negeri.     'Suhu panas di tahun 2023 mengalahkan saat terjadi El Nino kuat di tahun 2016, bahkan organisasi meteorologi dunia menyimpulkan, ada potensi terjadinya kekeringan yang besar akibat tren kenaikan suhu sebagai dampak perubahan iklim ini,' ujar dia. Dwikoritamengemukakan bencana iklim di tahun 2023, terjadi di level global, di antaranya Italia, Yunani, Afrika Utara yang pada bulan Juli 2023, suhunya mencapai 47 derajat Celcius. Bahkan, kata dia, Amerika di bagian barat mencapai 53 derajat Celsius, dan selama 31 hari berurutan, suhu mencapai lebih dari 43 derajat Celsius. 'Ini belum pernah terjadi sebelumnya, akibat dari gelombang panas yang terjadi di banyak tempat secara bersamaan, dan bulan Juli 2023, tercatat sebagai bulan terpanas sepanjang sejarah, rata-rata lebih panas dari 30 tahun sebelum ini,' ucap Dwikorita.  Untuk sementara, kata dia, Indonesia masih berada di kondisi yang relatif aman.Ini kemungkinan besar disebabkan oleh wilayahnya yang lembab dan dikelilingi oleh samudera yang lebih luas dari daratan. 'Namun harus diwaspadai, gaya hidup bisa menyebabkan kekeringan secara lokal, saat El Nino bisa berdampak pada kekeringan selama tiga bulan lebih, dan trennya akan semakin meningkat,' tuturnya. Namun demikian, Dwikoritamenyatakan dampak lanjut dari kenaikan suhu akibat gaya hidup tidak ramah lingkungan yang berakibat pada kekeringan yang berujung pada terganggunya ketahanan pangan di pertengahan abad 21 atau sekitar 2050. 'Terjadi peningkatan kerentanan pada stok pangan dunia, dan menurut Organisasi Pangan dan Pertanian Dunia (FAO), hampir 500 juta petani skala kecil yang memproduksi lebih dari 80 persen stok pangan dunia akan sangat terdampak, karena paling rentan terhadap perubahan iklim,' paparnya.  Untuk menghadapi krisis iklim global tersebut, Dwikorita menekankan pentingnya upaya adaptasi dan mitigasi melalui tiga pilar yang saling terkoneksi, yakni kebijakan, pelayanan, dan sains. 'Sisi sains sangat penting untuk pengembangan pengetahuan dan inovasi sejalan dengan perkembangan tantangan fenomena iklim yang terjadi seperti saat ini. Namun, sains saja belum bisa untuk eksekusi, sehingga harus diintegrasikan dengan kebijakan, yang akhirnya eksekutornya di pelayanan,' ujarnya. Skema tersebut, lanjut dia, bisa dilakukan melalui kolaborasi antarlembaga, di bidang sains misalnya oleh Badan Riset dan Inovasi Nasional (BRIN) bersama perguruan tinggi, kemudian kebijakan melalui KLHK atau kementerian terkait, yang diperkuat oleh DPR RI, hingga akhirnya dieksekusi oleh BMKG. 'Kerangka kebijakan, sains, dan layanan dalam perubahan iklim tersebut benar-benar harus terkait satu sama lain,' tutup Dwikorita.   "
      }
    },
    {
      "id": 6,
      "title": "TPN Bantah Ada Pakta Integritas Pj Bupati Sorong Menangkan Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115201039-617-1024791/tpn-bantah-ada-pakta-integritas-pj-bupati-sorong-menangkan-ganjar",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/ketua-kadin-arsjad-rasjid-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pakta integritas",
          "pakta integritas pj bupati sorong",
          "pj bupati sorong",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Arsjad Rasjid membantah ada dokumenpakta integritas yang ditandatangani oleh Pj Bupati Sorong, Yan Piet Mosso untuk memenangkan Ganjar di Pilpres 2024. Arsjad memastikan TPN Ganjar-Mahfud tidak pernah meminta seseorang untuk menandatangani pakta integritas. 'Jelas-jelas TPN tidak pernah melakukan, meminta orang menandatangani surat mendukung yang namanya pakta integritas atau segala macam,' kata Arsjad dalam konferensi pers di Gedung High End, Jakarta Pusat, Rabu (15 11).   Arsjad meminta agar dokumen tersebut diperiksa dengan saksama. Ia menegaskan bahwa TPN Ganjar-Mahfud berpegang teguh pada integritas.  'Saya bisa menjelaskan bahwa TPN sendiri, kami sangat berpandangan dan berpegang terhadap yang namanya governance dan integritas,' jelasnya. Sebelumnya, calon presiden Ganjar Pranowo mengklaim belum mengetahui isu dokumen pakta integritas itu.    Ia mengatakan jika pakta integritas tersebut benar adanya, maka hal itu harus ditindak karena merupakan bentuk tidak netralnya aparat negara dalam Pilpres 2024. 'Belum tahu saya, malah enggak tahu itu. Kalau enggak benar, itu bagian tidak netral yang harus ditertibkan,' kata Ganjar usai pengambilan nomor urut di Kantor KPU, Jakarta Pusat, Selasa (14 11) malam.  Dokumen pakta integritas itu disebut ditemukan Komisi Pemberantasan Korupsi (KPK) saat Operasi Tangkap Tangan (OTT) kasus Bupati Sorong Yan Piet. Namun, kebenaran informasi ini hingga kini belum diketahui. Ketua KPK Firli Bahuri mengatakan pihaknya akan mengecek terlebih dahulu kebenaran dokumen tersebut."
      }
    },
    {
      "id": 7,
      "title": "SKK Migas Kejar Lifting Minyak di Atas 600 Ribu Barel Akhir Tahun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115163215-85-1024681/skk-migas-kejar-lifting-minyak-di-atas-600-ribu-barel-akhir-tahun",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/03/22/c72fead0-41a0-4bca-b0cc-aacfc02d761b_169.jpg?w=650&q=90",
        "tags": [
          "minyak",
          "minyak mentah",
          "lifting minyak",
          "skk migas"
        ],
        "article": "Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi (SKK Migas) menargetkan produksi siap jual (lifting)minyakdi atas 600 ribu barel per hari (bopd) pada akhir tahun ini. Wakil Kepala SKK Migas Nanang Abdul Manaf mengatakan lifting minyak akhir tahun ini diharapkan mendekati target tahun depan yang dipatok 635 ribu bopd. 'Kita akan sangat berusaha keras untuk bisa mendekatkan produksi di akhir tahun ini yang akan menjadi entry point di tahun depan sedekat mungkin dengan target. Harapan kita di akhir tahun di atas 600 (ribu bopd),' katanya dalam konferensi pers di kantor SKK Migas, Rabu (15 11)   Nanang mengatakan pihaknya akan berusaha meningkatkan lifting. Pasalnya, produksi minyak saat ini masih 600 ribu bopd. Sementara, konsumsi 1,3 juta bpod.  '700 ribu barel kita harus impor untuk bisa memenuhi kebutuhan dalam negeri,' katanya. Di sisi lain, Nanang mengatakan nilai pengadaan barang dan jasa industri hulu migas nasional mencapai US$6,8 juta dengan Tingkat Kandungan Dalam Negeri (TKDN) mencapai 61,6 persen per Oktober 2023.  Capaian ini berada di atas target TKDN yang ditetapkan sebesar 57 persen. 'Saya optimistis angka ini terus meningkat hingga akhir tahun 2023,' kata Nanang.  "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Ini Potret Kampung Bebas Rokok di Jakarta",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115124640-286-1024525/foto-ini-potret-kampung-bebas-rokok-di-jakarta",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "rokok",
          "merokok",
          "kampung bebas rokok"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Halsey Baru Serukan Dukungan ke Palestina: Sikap Saya Tak Berubah",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115155009-234-1024659/halsey-baru-serukan-dukungan-ke-palestina-sikap-saya-tak-berubah",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "halsey",
          "perang israel palestina",
          "konflik israel palestina",
          "selebriti"
        ],
        "article": "SoloisHalsey menyuarakan dukungannya ke rakyatPalestina di tengah agresi militer Israel sejak 7 Oktober ke wilayah Gaza. Melalui unggahan di fitur Story Instagram, Halsey memastikan sikapnya terhadap rakyat Palestina tidak akan berubah. Ia juga mengelola donasi yang akan disumbangkan terhadap rakyat Palestina.    'Di sini, saya akan berkata apa adanya, mengakui penyesalan saya, dan memperkuat pendirian saya mengenai pembebasan rakyat Palestina,' tukas Halsey di akhir pernyataan resminya. 'Saya sedang mengelola serangkaian sumbangan besar untuk membantu para organisasi pendukung dan pusat bantuan. Politik saya sederhana dan tetap tidak berubah,' tegasnya. Di awal pernyataan tersebut, Halsey memberikan pandangannya setelah lama tak bersuara dalam isu terkait.    'Baru-baru ini, banyak yang menanyakan mengapa saya tak kunjung berbicara terkait konflik di Israel dan Palestina dalam beberapa waktu terakhir,' ujar Halsey. 'Terutama setelah sikap vokal saya dalam mendukung rakyat Palestina selama beberapa tahun terakhir,' lengkapnya. Dalam keterangan tersebut, Halsey mengaku cemas dan khawatir terkait sikapnya dalam mendukung rakyat tertindas. Ia mengaku kesulitan menavigasikan tanggung jawab tersebut beriringan dengan tugasnya sebagai ibu satu orang anak.  Faktor keamanan menjadi salah satu alasan terbesar bagi Halsey untuk terus berhati-hati dalam menyuarakan pendapatnya di isu yang serba sensitif ini. Ia mengaku kerap mendapatkan praktik persekusi dan diskriminasi yang membahayakan keluarganya. Bahkan, ia rela menempatkan sniper atau penembak jitu untuk berjaga-jaga di panggung konsernya. 'Selama tur terakhir saya, terjadi serangkaian peristiwa kekerasan dan ancaman yang menyebabkan rumah saya disatroni berkali-kali,' kata Halsey. 'Diperlukan para penembak jitu yang memantau dari kejauhan selama sebagian besar pertunjukan saya pada musim panas,' sambungnya. Lanjut ke sebelah..."
      }
    },
    {
      "id": 10,
      "title": "Israel Kelabakan Lawan Musuh di Lebanon saat Gaza Membara",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115191346-120-1024776/israel-kelabakan-lawan-musuh-di-lebanon-saat-gaza-membara",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "lebanon",
          "hizbullah",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "PasukanIsrael disebut mulai kelabakan melawan kelompok milisi Hizbullah di perbatasanLebanon saat konflik di Jalur Gaza, Palestina, masih membara. Surat kabar Maariv melaporkan pertempuran di perbatasan front utara ini semakin berkobar dan mengingatkan pada peristiwa 8 Juni 1967 alias 'Perang Enam Hari'. Militer Tel Aviv disebut sedang menghadapi ancaman nyata dari kelompok milisi Hizbullah. 'Pada saat IDF (Pasukan Pertahanan Israel) sedang berfokus pada masalah Gaza, pembebasan korban penculikan, serta pemberantasan Hamas dan Jihad Islam, perbatasan utara menjadi masalah yang sangat mengkhawatirkan bagi puluhan ribu penduduk utara (Israel), yang menghadapi Hizbullah sebagai ancaman nyata,' tulis Maariv, seperti dikutip dari Al Mayadeen.    Surat kabar itu menambahkan Israel tidak akan mampu hidup di bawah ancaman musuh, terutama di bawah hujan roket, rudal, dan berbagai jenis drone yang dilancarkan oleh militer Perlawanan Lebanon. Ketegangan situasi ini terjadi karena Hizbullah terus meluncurkan operasi mendukung perjuangan Gaza melawan agresi Israel.  Hizbullah juga bertempur dengan Israel sebagai respons atas serangan Negeri Zionis di desa-desa Lebanon selatan yang telah mengakibatkan sejumlah warga sipil tewas, termasuk tiga anak dan seorang jurnalis.  Menurut Sekretaris Jenderal Hizbullah, Hassan Nasrallah, Israel saat ini semakin melemah di Lebanon selatan seiring dengan hilangnya berbagai front Tel Aviv imbas berfokus pada agresi di Gaza.  Nasrallah menegaskan tindakan brutal Negeri Zionis di Gaza telah 'mengirim pesan' ke Lebanon dan membuktikan bahwa Israel telah membuat kesalahan serta tak belajar dari masa lalu. 'Itu (Israel) tidak akan mencapai tujuannya, pembantaian yang telah dilakukannya sepanjang sejarah, termasuk Deir Yassin menjadi bukti kegagalannya,' katanya, dalam pernyataan pada 11 November. Nasrallah juga menyinggung bahwa Israel sudah mengakui ada peningkatan serangan yang signifikan dari Hizbullah Lebanon sehingga membuat Tel Aviv ketar-ketir. 'Meningkatnya tingkat kecemasan Israel menyebabkan tingkat ancaman terhadap Lebanon juga meningkat,' ucapnya. Meski begitu, terlepas dari ancaman yang dihadapi Lebanon dan tentangan dari sejumlah pihak, menurut Nasrallah, 'ada sikap umum di Lebanon tentang solidaritas dengan Gaza dan dukungan atau pemahaman untuk operasi Perlawanan (Lebanon).'    Konflik di Gaza yang pecah 7 Oktober lalu memang telah meluas ke berbagai wilayah, salah satunya Lebanon. Milisi di Lebanon selatan, Hizbullah, ikut bertempur dengan militer Israel demi membantu Hamas melawan agresi Tel Aviv. Setidaknya 70 anggota Hizbullah dan 10 warga sipil tewas dalam pertempuran dengan Israel. Di pihak Israel, 10 anggota militer Negeri Zionis juga dilaporkan tewas. "
      }
    }
  ]
}