{
  "page": 724,
  "main_url": "https://www.cnnindonesia.com/indeks/2/724",
  "time": "2023-12-08 06:45:55.621036",
  "datas": [
    {
      "id": 1,
      "title": "Apakah Mengurus STNK di Biro Jasa Ilegal?",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231110114250-584-1023499/apakah-mengurus-stnk-di-biro-jasa-ilegal",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/29/ilustrasi-stnk_169.jpeg?w=650&q=90",
        "tags": [
          "apakah biro jasa stnk ilegal",
          "artikel timeless",
          "edukasi dan fitur",
          "stnk"
        ],
        "article": "Keterbatasan waktu menjadi alasan sejumlah pemilik kendaraan memilih penyedia jasa untuk melakukan beberapa kegiatan yang berkaitan dengan dokumen kepemilikan kendaraan seperti Buku Pemilik Kendaraan Bermotor (BPKB) dan Surat Tanda Nomor Kendaraan (STNK). Meskipun harus mengeluarkan biaya ekstra untuk mengurus dokumen STNK, namun tak bisa dipungkiri jika biro jasa tidak membuang waktu dan tenaga pemilik kendaraan. Biro jasa STNK juga menyediakan beberapa layanan terkait pengurusan STNK kendaraan. Selain untuk membayar pajak tahunan, biro jasa STNK juga bisa menangani urusan mutasi kendaraan, ganti pemilik kendaraan, ganti Tanda Nomor Kendaraan Bermotor (TNKB) atau plat nomor, hingga pengurusan STNK kendaraan yang hilang.   Dilansir dari berbagai sumber, tidak ada undang-undang atau peraturan yang melarang pemilik kendaraan untuk memanfaatkan biro jasa untuk mengurus dokumen kendaraan. Pasalnya, untuk mengurus STNK bisa diwakilkan oleh orang lain dengan tetap memenuhi persyaratan yang sudah ditentukan. Beda halnya jika untuk melakukan perpanjangan masa berlaku dari Surat Izin Mengemudi (SIM) yang tidak bisa diwakilkan oleh biro jasa. Hal ini dikarenakan untuk memperpanjang masa berlaku SIM, pemiliknya harus hadir sendiri dan tidak bisa diwakilkan. Terdapat empat kelebihan yang didapatkan oleh pemilik kendaraan yang mempercayakan pengurusan dokumen kendaraannya pada biro jasa STNK.  Kelebihan biro jasa STNK yang pertama tentu saja waktu. Bagi pemilik kendaraan yang sangat sibuk, tentu akan lebih efisien jika mengurus STNK melalui biro jasa, terlebih jika memiliki lebih dari satu kendaraan yang pastinya akan menyita banyak waktu untuk mengurusnya ke Samsat terdekat. Sangat praktis, pemilik kendaraan hanya perlu menyiapkan persyaratan, dan sisanya serahkan ke biro jasa STNK. Selain waktu, pemilik kendaraan juga harus menyediakan tenaga jika mengurus STNK sendiri, terlebih jika jarak ke kantor Samsat cukup jauh yang pastinya akan menguras tenaga. Kelebihan biro jasa STNK terakhir adalah meminimalisir terjadinya kesalahan pada saat mengurus STNK, terlebih lagi untuk urusan cabut berkas yang menuntut ketelitian.  Tingginya animo masyarakat untuk menggunakan biro jasa STNK turut mengundang oknum yang tidak bertanggung jawab untuk memanfaatkan kelengahan pemilik kendaraan. Memilih biro jasa STNK yang terpercaya tentu menjadi sebuah keharusan jika tidak ingin mengalami kerugian karena salah memilih biro jasa. Tips memilih biro jasa STNK yang pertama adalah legalitas. Yang menjadi pembeda biro jasa dengan calo terletak pada legalitas dari biro jasa yang tidak dimiliki oleh calo. Jangan sungkan untuk menanyakan apakah biro jasa STNK tersebut sudah memiliki perizinan yang sah. Pemilik kendaraan harus jeli terhadap harga yang ditawarkan oleh biro jasa. Pastikan jika biaya yang ditawarkan wajar, sesuai dengan layanan yang dipilih. Tak ada salahnya untuk membandingkan harga antara satu biro jasa dengan yang lainnya untuk mendapatkan penawaran yang terbaik. Jangan mudah tergiur dengan iming-iming harga murah yang ditawarkan oleh biro jasa STNK, karena bisa jadi ini hanya jebakan yang akan membuat pemilik kendaraan mengalami kerugian.  Tips berikutnya adalah pelayanan yang diberikan oleh biro jasa STNK. Pilihlah biro jasa yang memberikan pelayanan yang bagus dan profesional. Anda bisa menilainya dari cara mereka memberikan informasi, menjawab pertanyaan, dan juga pelayanan yang mereka berikan. Pilihlah lokasi biro jasa yang mudah dijangkau dan tidak terlalu jauh. Hal ini sangat penting untuk menghemat waktu, tenaga, dan juga biaya yang harus dikeluarkan oleh pemilik kendaraan. Selain kelebihan, terdapat juga kekurangan jika pemilik kendaraan memilih untuk menggunakan biro jasa STNK. Selain biaya yang dikeluarkan lebih mahal, resiko dokumen kendaraan Anda hilang juga lebih besar jika dibandingkan dengan mengurus STNK sendiri.   "
      }
    },
    {
      "id": 2,
      "title": "KCIC Siapkan Bus Gratis Buat Penumpang Nonton Piala Dunia di Bandung",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113165911-92-1023631/kcic-siapkan-bus-gratis-buat-penumpang-nonton-piala-dunia-di-bandung",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/02/whoosh-kereta-cepat-1_169.jpeg?w=650&q=90",
        "tags": [
          "kcic",
          "kereta cepat",
          "piala dunia u-17",
          "piala dunia"
        ],
        "article": "PT Kereta Cepat Indonesia China (KCIC) menyediakan bus gratis dari Stasiun Tegalluar ke Stadion Si Jalak Harupat. Layanan ini diberikan khusus penumpang yang ingin menyaksikanPiala Dunia U-17 di stadion tersebut. GM Corporate Secretary KCIC Eva Chairunisa menyatakan fasilitas itu diberikan sebagai mendukung pelaksanaan laga bola dunia usia muda di Bandung yang akan berlangsung mulai 11-21 November 2023. Adapun bus gratis tersebut merupakan hasil berkolaborasi KCIC dengan Pemkab Bandung dan Damri.   Eva menuturkan Jakarta dan Bandung menjadi salah satu lokasi gelaran Piala Dunia U-17 dan kereta cepat Whoosh juga siap menjadi bagian dari transportasi bagi para penonton perhelatan tertinggi untuk usia muda tersebut.  Ia menyebut saat ini tersedia 5 armada shuttle Bus Damri dengan kapasitas 30 penumpang. 'Adapun jadwal keberangkatan Bus tersebut menyesuaikan dengan jadwal pertandingan dan kedatangan maupun keberangkatan kereta cepat Whoosh.' ujar Eva melalui keterangan resmi, Senin (13 11). Dalam gelaran Piala Dunia U-17, KCIC juga menyiapkan sejumlah perjalanan tambahan khususnya pada saat weekend menjadi 36 perjalanan. Menurut Eva, dengan jadwal yang semakin beragam maka masyarakat bisa memilih waktu perjalanan sesuai dengan waktu pertandingan yang dilaksanakan.  Eva menuturkan persiapan ini dilakukan tidak hanya bagi para penumpang, tapi juga untuk tim official FIFA, PSSI, dan panitia penyelenggara yang akan menuju bandung menggunakan kereta cepat Whoosh. Adapun melalui koordinasi dan kerjasama dengan PSSI, diprogramkan pada perjalanan kereta cepat Whoosh mulail 10-21 November 2023 terdapat sekitar 288 personil Tim Official FIFA dan PSSI yang akan berangkat menggunakan Whoosh. Dari jumlah tersebut, secara bertahap sudah berangkat melalui Stasiun Halim menuju Stasiun Tegalluar. Selain di Stadion Si Jalak Harupat, pelaksanaan Piala Dunia U-17 juga diadakan di Jakarta International Stadium (JIS) yang juga terkoneksi dengan layanan kereta cepat Whoosh.  Eva mengatakan penumpang Whoosh dapat menuju JIS menggunakan Bus Transjakarta 7W dari Stasiun Halim dan transit di Cawang untuk menuju JIS. Selain itu, penumpang juga dapat menggunakan LRT Jabodebek dan turun di Stasiun Cawang Cikoko, untuk berpindah ke KRL menuju Jakarta Kota. Tak hanya itu, untuk melayani penumpang, tersedia booth dan petugas khusus di Stasiun Halim dan Tegalluar yang akan memberikan informasi terkait penyelenggaraan dari gelaran Piala Dunia U-17 ini. Eva menjelaskan kereta cepat Whoosh siap memberikan pelayanan terbaik untuk mendukung event Internasional melalui layanan di stasiun dan kereta yang andal. KCIC akan terus menghadirkan layanan terbaik untuk penumpang kereta cepat Whoosh. 'Gelaran ini merupakan kompetisi sepak bola akbar yang mengharumkan nama bangsa. Karena itu Kereta Cepat Whoosh merasa senang dan bangga dapat terlibat dalam gelaran ini dan siap memberikan layanan terbaik,' ucapnya.  "
      }
    },
    {
      "id": 3,
      "title": "Jokowi Desak Biden Bantu Setop Serangan Israel ke Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114052408-134-1023784/jokowi-desak-biden-bantu-setop-serangan-israel-ke-gaza",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 05:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemberian-gelar-pahlawan-nasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "perang israel palestina",
          "joe biden",
          "palestina",
          "israel",
          "hamas"
        ],
        "article": "Presiden RIJoko Widodo(Jokowi) mendesak Presiden AS Joe Bidenuntuk berbuat lebih banyak guna mengakhiri serangan Israel di Gaza dan membantu mewujudkan gencatan senjata. 'Indonesia meminta AS berbuat lebih banyak untuk menghentikan kekejaman di Gaza. Gencatan senjata adalah suatu keharusan demi kemanusiaan,' Jokowisaat bertemu di Bidendi Washington DC, Senin (13 11) waktu setempat, dikutip dari AFP.    Jokowisebelumnya mengaku akan menyampaikan pesan khusus dari Presiden PalestinaMahmoud Abbas epada Biden. Jokowi dan perwakilan dari 57 negara Liga Arab dan Organisasi Kerja Sama Islam (OKI) telah berkumpul di Riyadh, Arab Saudi, membahas situasi di Gaza. Ia menyatakan Israel harus bertanggung jawab atas kekejamannya melakukan agresi di Palestina. Jokowi menyoroti serangan Israel terhadap perumahan hingga fasilitas publik. Dia menilai seharusnya hal itu tak dilakukan meskipun dalam kondisi perang. 'Fasilitas publik dan kegiatan kemanusiaan tidak boleh jadi sasaran serangan dan Israel harus bertanggung jawab atas kekejaman yang telah dilakukan,' kata Jokowi di Washington DC, disiarkan kanal YouTube Sekretariat Presiden, Senin (13 11). Presiden AS Joe Bidentelah mendesak Israel untuk melindungi rumah sakit utama di Gaza. Israel terus melancarkan serangan ke Gaza sejak 7 Oktober lalu. Selama agresi, Israel memutus aliran listrik, komunikasi, dan sangat membatasi bantuan kemanusiaan masuk. Mereka juga menggempur fasilitas medis seperti rumah sakit, tempat ibadah, hingga sekolah. Jumlah korban tewas terus bertambah, sampai hari ini mencapai 11.180 orang sejak 7 Oktober lalu. Dari total tersebut, hampir 8.000 di antaranya adalah anak-anak dan perempuan. Sementara, lebih dari 28 ribu orang mengalami luka-luka.  "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Telat Panas, Indonesia vs Panama Imbang di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114034841-144-1023768/foto-telat-panas-indonesia-vs-panama-imbang-di-piala-dunia-u-17",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn foto cnnindonesia.com indonesia u-17 vs panama u-17 timnas indonesia u-17 vs panama timnas piala dunia u-17 piala dunia u-17 2023 indonesia vs panama timnas indonesia timnas indonesia u-17",
        "media_url": null,
        "tags": [
          "foto cnn",
          "foto cnnindonesia.com",
          "indonesia u-17 vs panama u-17",
          "timnas indonesia u-17 vs panama",
          "timnas",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs panama",
          "timnas indonesia",
          "timnas indonesia u-17"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "9 Rekomendasi Sarapan Rendah Kalori untuk Menurunkan Berat Badan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108091315-262-1021355/9-rekomendasi-sarapan-rendah-kalori-untuk-menurunkan-berat-badan",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 05:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/27/aadbcc1a-bb1f-458b-93b4-5275321829d0_169.jpg?w=650&q=90",
        "tags": [
          "sarapan rendah kalori",
          "menu sarapan rendah kalori",
          "sarapan rendah kalori untuk menurunkan berat badan",
          "menu sarapan sehat",
          "menu sarapan untuk diet",
          "diet sehat",
          "apa yang dimaksud sarapan rendah kalori",
          "resep sarapan sehat"
        ],
        "article": "Saat Anda berencana menurunkanberat badan tentu akan memikirkan pola makan harian mulai dari sarapan hingga makan malam. Berikut ini rekomendasi sarapan rendah kalori terbaik untuk menurunkan berat badan. Sejumlah penelitian membuktikan bahwa menjadikan sarapan sebagai rutinitas turut berperan mencegah kelebihan berat badan. Selain itu, sarapan yang kaya serat dan protein dapat membuat Anda kenyang, serta membantu menghindari ngemil tidak sehat sepanjang hari atau makan berlebihan pada waktu makan berikutnya.   Definisi 'rendah kalori' dapat bergantung pada banyak faktor termasuk berat badan, tinggi badan, dan tingkat aktivitas Anda, dan bersifat individual. 'Namun kisaran target untuk sarapan rendah kalori adalah 300 hingga 350 kalori jika Anda akan bekerja di meja kerja, atau 350 hingga 450 kalori jika Anda memiliki aktivitas pagi hari yang lebih aktif,' kata pakar nutrisi Susan Bowerman mengutip Prevention.  Meski sehat dan rendah kalori, Anda tetap bisa menikmati menu sarapan sehat untuk menyiapkan diri berkegiatan seharian. Berikut rekomendasi sarapan rendah kalori yang terbaik untuk menurunkan berat badan. Omelet sayur adalah sarapan klasik rendah kalori yang baik untuk menurunkan berat badan. 'Telur dadar vegetarian adalah sarapan penurun berat badan yang sangat baik karena Anda dapat menyesuaikannya menjadi rendah kalori dan tinggi protein, dua elemen penting dalam penurunan berat badan,' kata pakar nutrisi Melissa Mitri mengutip Eat This Not That. Yang perlu Anda lakukan hanyalah menyiapkan mangkuk kecil, tambahkan beberapa butir telur, campur dengan sayuran pilihan seperti bayam, bawang bombay, paprika, atau jamur, lalu tuang campuran tersebut ke dalam wajan. 'Pasangkan omelet sayuran dengan roti panggang gandum untuk tambahan serat agar Anda tetap kenyang dan mendukung penurunan berat badan,' saran Mitri. Protein oat (proat) adalah campuran protein tinggi dari oatmeal tradisional. 'Menambahkan protein ekstra ke oatmeal Anda membantu memuaskan nafsu makan dan mengatur kadar gula darah, sehingga mendorong penurunan berat badan yang sehat,' kata Mitri. Cara membuat protein oat termasuk mudah. Cukup campurkan bubuk protein pilihan Anda ke dalam oatmeal setelah dimasak. Pertimbangkan untuk menambahkan selai kacang, buah segar, dan biji-bijian pada proat Anda untuk menambah vitamin dan mineral. Jika Anda tidak punya banyak waktu untuk memasak, yogurt Yunani dengan buah beri adalah pilihan sarapan yang mudah dan ramah untuk menurunkan berat badan. 'Yogurt Yunani tinggi protein dan rendah kalori, tetapi pastikan untuk memilih jenis yogurt tanpa pemanis atau tanpa pemanis untuk menghindari tambahan gula,' kata Mitri. Ide menu sarapan rendah kalori lainnya saat pagi Anda sibuk adalah coconut chia puding. Menukil Prevention, menu sarapan ini juga mengandung serat dan protein. Caranya cukup mudah namun Anda bisa menyiapkannya sejak malam hari. Campurkan biji chia, sirup, vanila, dan 1 8 sdt garam di dalam mangkuk besar. Kocok santan dan santan almond. Pindahkan ke stoples, tutup, dan dinginkan minimal 2 jam. Sajikan dengan beri segar. Menu sarapan rendah kalori yang satu ini juga cocok untuk Anda yang sedang menurunkan berat badan. Tak hanya rendah kalori, orak-arik tahu ini juga menyediakan lebih dari 20 gram protein nabati. 'Untuk membuat orak-arik tahu, hancurkan satu blok tahu ekstra keras ke dalam wajan, dan taburi kunyit, bahan utama yang membuat tahu tampak kuning. Lalu, tambahkan sayuran favorit Anda untuk menambah serat dan nutrisi,' kata Mitri.Kunyit dikenal dengan sifat anti-inflamasinya, yang bermanfaat untuk menurunkan berat badan karena tingginya tingkat peradangan di tubuh Anda berhubungan dengan peningkatan penambahan berat badan. Menu sarapan yang satu ini terbilang sangat simpel dan praktis. Cukup campurkan kefir, raspberry, biji rami, persik, dan es hingga halus untuk mendapatkan cara kaya nutrisi untuk memulai hari Anda hanya dengan 222 kalori. Ditambah lagi, biji rami yang mengandung magnesium untuk membantu menurunkan stres. Pancake protein pisang ini direkomendasikan oleh The Nutrition Twins, Tammy Lakatos Shames dan Lyssie Lakatos. Pembuatannya mudah dan hanya membutuhkan tiga bahan yaitu telur, pisang yang sangat matang, dan kayu manis. 'Pisang menambahkan rasa manis yang sempurna tanpa tambahan gula, penambah energi, kaya serat, dan mengandung potasium untuk membantu melawan natrium yang mungkin menyebabkan kembung akibat makan malam asin dari malam sebelumnya.' Pertimbangkan untuk melengkapi dua pancake Anda dengan 1 3 cangkir yogurt Yunani tanpa lemak untuk mendapatkan total 309 kalori dan 24 gram protein. Menukil Good Housekeeping, salmon juga bisa menjadi makanan sarapan yang enak dan sehat, karena kaya akan protein dan lemak tak jenuh. Lengkapi dengan telur dan kentang kaya serat untuk sarapan yang lezat. Satu porsi sarapan ini hanya 365 kalori. Dalam resep ini, oatmeal dan keju cottage tanpa lemak dipadukan untuk menciptakan perpaduan terbaik. Oatmeal kayu manis dengan keju cottage ini memiliki kurang dari 310 kalori, dan kandungan protein serta seratnya akan membuat Anda kenyang. '[Selain itu,] kayu manis adalah cara alami untuk menambah rasa manis pada makanan tanpa tambahan gula, dan kayu manis telah terbukti mengurangi berat badan dan lemak perut, membantu mencegah obesitas,' tambah The Nutrition Twins."
      }
    },
    {
      "id": 6,
      "title": "Jadwal 7 Wakil Indonesia di Kumamoto Masters 2023 Hari Ini",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114052342-170-1023783/jadwal-7-wakil-indonesia-di-kumamoto-masters-2023-hari-ini",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 05:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/05/bagas-maulanamuhammad-shohibul-fikri-1_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal badminton",
          "jadwal kumamoto masters",
          "kumamoto masters",
          "kumamoto japan masters",
          "kumamoto masters 2023",
          "badminton"
        ],
        "article": "Sebanyak tujuh wakil Indonesia akan tampil di hari pertama kejuaraan badminton Kumamoto Masters2023 di Jepang, Selasa (14 11). Berikut jadwal 7 wakil Indonesia di Kumamoto Masters 2023 hari ini. Dua dari tujuh wakil Indonesia yang tampil di Kumamoto Masters 2023 hari ini akan memulai langkah mereka dari babak kualifikasi. Wakil Indonesia yang harus memulai dari fase kualifikasi adalah tunggal putra Indonesia Shesar Hiren Rhustavito yang akan melawan Kento Momota.   Kemudian ganda putra Indonesia Rahmat Hidayat Kevin Sanjayayang juga akan tampil dari fase kualifikasi akan melawan Chiang Chien Wei Wu Hsuan Yi asal Taiwan. Pertandingan fase kualifikasi Kumamoto Masters 2023 akan dimulai pada Selasa (14 11) pukul 09.00 waktu setempat atau pukul 07.00 WIB di Gimnasium Prefektur Kumamoto. Selain itu terdapat juga lima wakil Indonesia yang akan tampil langsung dari babak 32 besar Kumamoto Masters 2023 hari ini. Kelima wakil Indonesia itu adalah empat ganda putra yaitu Mohammad Ahsan Hendra Setiawan, Leo Rolly Carnando Daniel Marthin, Bagas Maulana Muhammad Shohibul Fikri, dan Pramudya Kusumawardana Yeremia Erich Rambitan. Kemudian satu ganda putri Indonesia yaitu Febriana Dwipuji Kusuma Amalia Cahaya Pratiwi. Untuk jadwal babak 32 besar KumamotoMasters 2023 hari ini akan dimulai pukul 15.00 waktu setempat atau pukul 13.00 WIB. Babak KualifikasiShesar Hiren Rhustavito vs Kento Momota(Jepang)Rahmat Hidayat Kevin Sanjaya vs Chiang Chien Wei Wu Hsuan Yi (Taiwan) Babak 32 BesarMohammad Ahsan Hendra Setiawan vs Kenya Mitsuhashi Hiroki Okamura (Jepang) Leo Rolly Carnando Daniel Marthin vs Takuro Hoki Yugo Kobayashi (Jepang Unggulan 6) Bagas Maulana Muhammad Shohibul Fikri vs Akira Koga Taichi Saito (Jepang) Febriana Dwipuji Kusuma Amalia Cahaya Pratiwi vs Rin Iwanaga Kie Nakanishi (Jepang) Pramudya Kusumawardana Yeremia Erich Rambitan vs Ben Lane Sean Vendy (Inggris)  "
      }
    },
    {
      "id": 7,
      "title": "22 Rumah Sakit di Gaza Lumpuh Gegara Agresi Israel Sejak 7 Oktober",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113141722-120-1023537/22-rumah-sakit-di-gaza-lumpuh-gegara-agresi-israel-sejak-7-oktober",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 05:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/al-shifa-hospital_169.jpeg?w=650&q=90",
        "tags": [
          "rs indonesia",
          "rs al shifa",
          "rs indonesia di gaza",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Pihak berwenangJalur Gaza mengatakan 22 rumah sakit di wilayah tersebut lumpuh gara-gara agresiIsrael sejak 7 Oktober. 'Karena penargetan rumah sakit yang disengaja, dengan ancaman khusus terhadap tenaga medis, total 22 rumah sakit dan 49 pusat kesehatan terpaksa tidak beroperasi karena agresi Israel,' kata pejabat itu pada Minggu (12 11), seperti dikutipAnadolu Agency.     Pejabat tersebut juga mengatakan Israel menyerang 53 ambulans. Tak hanya ke fasilitas medis, pasukan Zionis itu menggempur tempat ibadah seperti gereja dan masjid. Media Palestina melaporkan 70 masjid hancur total, 153 masjid mengalami kerusakan sebagian imbas agresi Israel. Sementara itu, gempuran Israel menyebabkan tiga gereja mengalami kerusakan.  Israel melancarkan agresi ke Gaza pada 7 Oktober. Mereka juga menyerang warga dan objek sipil seperti rumah sakit, sekolah, hingga tempat ibadah. Imbas gempuran pasukan Zionis ini, lebih dari 11.000 orang meninggal. Dari jumlah tersebut, sekitar 4.000 di antaranya merupakan anak-anak.  Organisasi dan komunitas internasional berulang kali menyerukan gencatan senjata, tetapi desakan itu hingga kini belum terwujud."
      }
    },
    {
      "id": 8,
      "title": "Welber Unjuk Skill Lemparan ala Arhan di Indonesia vs Panama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114050604-142-1023781/welber-unjuk-skill-lemparan-ala-arhan-di-indonesia-vs-panama",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 05:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-indonesia-lawan-panama-1_169.jpeg?w=650&q=90",
        "tags": [
          "welber",
          "welber jardim",
          "lemparan ke dalam arhan",
          "lemparan arhan",
          "timnas",
          "timnas u-17",
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs panama",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Bek kananTimnas Indonesia U-17Welber Jardimmencoba menunjukkan kemampuannya melepaskan lemparan ke dalam jarak jauh ala Pratama Arhan saat melawan Panama U-17. Penampilan Welber Jardim saat Indonesia bermain imbang 1-1 melawan Panama di Stadion Gelora Bung Tomo, Surabaya, Senin (13 11) malam, sukses mencuri perhatian. Welber tampil mengesankan di posisi bek kanan Timnas Indonesia U-17. Beberapa aksi individualnya mampu mengundang decak kagum.   Bahkan, dalam laga ini Welber juga sukses mencatatkan satu assist untuk gol sundulan yang dicetak Arkhan Kaka yang membuat skor menjadi 1-1. Selain itu yang menarikWelber juga mencoba menunjukkan bakatnya melepaskan lemparan ke dalam jarak jauh ala Pratama Arhan. Meskipun mungkin lemparannya belum sejauh Arhan, namun Welbersetidaknya telah menunjukkan bahwa dirinya punya potensi sebagai spesialis pelempar jarak jauh yang bisa terus diasah. Momen Welber mencoba melepaskan lemparan ke dalam jarak jauh itu terjadi pada babak pertama saat Indonesia dalam situasi menyerang. Sayangnya, umpan lemparan ke dalam jarak jauh yang mengarah ke jantung pertahanan Panama itu belum mengancam gawang lawan. Tetapi ternyata bakat lemparan ke dalam jarak jauh Welber ini sudah biasa dia lakukan saat membela klubnya yaitu Sao Paulo U-17 di Brasil. Salah satu momen Welber menunjukkan skill lemparan ke dalam jarak jauh adalah ketika membela Sao Paulo U-17 menghadapi Talleres U-17 di final Piala Criciuma U-17 pada 1 Juli 2023. Di laga final tersebut Welber sempat menunjukkan kemampuannya dalam melepaskan lemparan ke dalam yang cukup jauh. Tepatnya di menit ke-30, Welber melakukan lemparan ke dalam dari garis lapangan sebelah kanan yang berhasil mengarahkan bola hingga tepat mendarat ke temannya yang berada di tengah lapangan.  "
      }
    },
    {
      "id": 9,
      "title": "Calon Panglima TNI Agus Subiyanto Buka Suara Soal Dekat dengan Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114041649-20-1023778/calon-panglima-tni-agus-subiyanto-buka-suara-soal-dekat-dengan-jokowi",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 05:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/komisi-i-dpr-sepakati-agus-subiyanto-jadi-panglima-tni-1_169.jpeg?w=650&q=90",
        "tags": [
          "jenderal agus subiyanto",
          "jokowi",
          "panglima tni",
          "calon panglima tni",
          "tni"
        ],
        "article": "Kepala Staf Angkatan Darat (KSAD), Jenderal Agus Subiyantoangkat suara ihwal isu kedekatandengan Presiden Joko Widodo(Jokowi). Nama Agus telah disepakati DPR sebagai calon Panglima TNI. Agus tak membantah soal kedekatannya dengan Jokowi. Sebagai perwira aktif, Agus mengaku juga dekat dengan para pejabat lain selama dirinya bertugas.    'Jadi memang saya itu berdinas tidak hanya di Solo, jadi kebetulan waktu saya di Solo bertemu dengan Pak Jokowi,' ucap Agus usai menjalani fit and proper test di Komisi I DPR, Senayan, Senin (13 11). Saat menjadi Danrem di Palu, Agus mengaku juga dekat dengan Gubernur Sulawesi Tengah, Longki Djanggola. Saat menjadi Danrem Surya Kencana, Agus juga mengaku dekat dengan Wali Kota Bogor Bima Arya. Termasuk saat dirinya di Pangdam Siliwangi, ia juga mengaku dekat Gubernur Jawa Barat Ridwan Kamil dan wakilnya, Uu Ruzhanul Ulum. Menurut Agus, kedekatan tersebut karena dirinya sama-sama di Forkopimda. 'Jadi bagi saya pada saat saya menjabat saya melaksanakan tugas ya bareng-bareng dalam bentuk Forkopimda itu,' ujarnya.  Komisi I DPR telah menyepakati Agus sebagai calon Panglima TNI menggantikan Laksamana Yudo Margono. Namanya telah disepakati usai dua jam fit and proper test di Komisi I DPR. Nama Agus selanjutnya akan dibawa ke Paripurna untuk disahkan sebelum dilantik oleh Presiden paling lambat pada 1 Desember mendatang. Sementara Panglima TNI Laksamana Yudo Margono pamit menjelang masa tugas yang akan selesai di dunia militer kepada perwira dan senior TNI yang hadir dalam acara Soedirman Award 2023 di Balai Samudera, Jakarta Utara, Senin (13 11) malam. Yudo mengatakan dalam waktu dekat akan ada pelantikan Jenderal Agus Subiyanto sebagai Panglima TNI. 'Kami juga mohon pamit pada seluruh hadirin karena tadi mungkin sudah Ibu Ketua Komisi I pimpin untuk Panglima TNI yang baru dan InsyaAllah dalam waktu dekat akan ada pelantikan Panglima TNI baru,' kata Yudo."
      }
    },
    {
      "id": 10,
      "title": "PM Israel: Pertempuran Melawan Hamas di Gaza Perang Sampai Akhir",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114042806-120-1023780/pm-israel-pertempuran-melawan-hamas-di-gaza-perang-sampai-akhir",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 05:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/benjamin-netanyahu-1_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "pm israel",
          "benjamin netanyahu",
          "perang israel palestina",
          "palestina"
        ],
        "article": "Perdana Menteri Israel Benjamin Netanyahumengatakan pertempuran melawan Hamas, kelompok militanPalestina yang menguasai jalur Gaza, merupakan perang sampai akhir. 'Ini bukanlah 'operasi' atau 'putaran', melainkan perang sampai akhir. Penting bagi saya agar Anda mengetahui hal ini. Ini bukan basa-basi, tapi dari hati dan pikiran. Jika kita tidak menyelesaikannya, maka penyakit itu akan muncul kembali,' kata Netanyahu kepada tentara Batalyon Caracal Israel saat berkunjung, dikutip dari CNN, Selasa (14 11).    Sementara Menteri Pertahanan Israel Yoav Gallant mengklaim Hamas telah kehilangan kendali atas Jalur Gaza yang telah mereka kuasai selama 16 tahun. 'Hamas telah kehilangan kendali atas Gaza. Teroris melarikan diri ke selatan. Warga sipil menjarah pangkalan Hamas,' kata Gallant tanpa bukti dilansir AFP, Selasa (14 11). Galant menyebut warga sipil sudah tidak percaya dengan pemerintah. 'Mereka tidak lagi percaya pada pemerintah,' tambah Gallant dalam video yang disiarkan di stasiun TV utama Israel.    Pasukan Israel masih terus menggempur wilayah Gaza sejak 7 Oktober lalu hingga hari ini. Tercatat total korban tewas mencapai 11.180 jiwa, di antaranyaribuan anak dan perempuan. Badan PBB untuk bantuan dan pengungsi Palestina (UNRWA) mengatakan pihaknya menerima laporan bahwa pasukan Israel 'melakukan interogasi dan penangkapan' terhadap pengungsi Palestina di Kota Gaza. Mereka memasuki satu sekolah dan dua pusat kesehatan dengan tank. 'Di satu pusat kesehatan, lima orang dilaporkan tewas. Menurut laporan, para pengungsi [pengungsi internal] kemudian terpaksa meninggalkan instalasi UNRWA dan pindah ke selatan menuju Wadi Gaza. Para saksi melaporkan bahwa pasukan Israel kemudian menyerang dua pusat kesehatan tersebut dengan tembakan artileri,' kata badan tersebut, dikutip dari Al Jazeera.    'Jika memang benar, penggunaan fasilitas UNRWA oleh pihak militer akan menimbulkan kekhawatiran yang serius, karena penggunaan fasilitas tersebut akan membahayakan warga sipil. Mengarahkan serangan terhadap objek sipil merupakan pelanggaran serius terhadap hukum internasional. Pusat kesehatan, khususnya, juga diberikan perlindungan khusus terhadap serangan.' "
      }
    }
  ]
}