{
  "page": 742,
  "main_url": "https://www.cnnindonesia.com/indeks/2/742",
  "time": "2023-12-08 06:48:23.135100",
  "datas": [
    {
      "id": 1,
      "title": "Pemkab Ungkap Susun 6 Dimensi pada Perencanaan Smart City Klaten",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113144048-293-1023548/pemkab-ungkap-susun-6-dimensi-pada-perencanaan-smart-city-klaten",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/adv-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Kabupaten Klaten menyatakan memiliki enam dimensi pada program Smart City yang mengusung konsep integrasi antara teknologi informasi dan komunikasi dalam tata kelola sehari-hari. Keenam dimensi itu dijabarkan dalam evaluasi Smart City tahap II tahun 2023 yang diikuti Kabupaten Klaten sebagai salah satu dari 66 kota kabupaten pada kawasan pariwisata prioritas nasional dan Ibu Kota Negara baru. Kepala Dinas Komunikasi dan Informatika (Diskominfo) Kabupaten Klaten, Amin Mustofa menyatakan enam dimensi itu masing-masing mencakup Sakura (Sistem Layanan Administrasi Kependudukan dalam Jaringan) terkait dimensi smart governance, dan Program Titip Bandaku terkait dimensi smart society. 'Matur Dokter terkait dimensi smart living, Sekolah Sungai dari dimensi smart environment, Program Podcast Bincang Klaten Bersinar RSPD dan Rolasan sebagai dimensi Smart Branding, dan Klaten Subur sebagai smart economy,' kata Amin pada evaluasi di Semarang, Kamis (9 11). Usai memberi paparan sajian video Smart City, Amin meminta agar dirinya bersama tim bisa mendapatkan masukan dari tim asesor Kementerian Komunikasi dan Informatika (Kemenkominfo). 'Saya berharap dari tim asesor pusat atau dari Kementerian Kominfo nanti bisa memberi masukan dan saran bagi tim Smart City di Kabupaten Klaten, sehingga pelaksanaan Smart City di Kabupaten Klaten agar semakin baik,' katanya."
      }
    },
    {
      "id": 2,
      "title": "Nakes Klaten Diminta Jadi Pelopor Budaya Hidup Sehat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113145836-293-1023563/nakes-klaten-diminta-jadi-pelopor-budaya-hidup-sehat",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/adv-6_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Sri Mulyani, meminta tenaga kesehatan (nakes) di Kabupaten Klaten berperan aktif dalam meningkatkan kesadaran masyarakat akan pentingnya menjaga kesehatan. Untuk itu, kedepannya nakes tidak hanya fokus pada penanganan masalah kesehatan masyarakat, tetapi juga turut berperan langsung untuk memberikan edukasi kesehatan kepada masyarakat. 'Marilah kita tingkatkan kesadaran masyarakat untuk menjaga kesehatan diri jauh lebih baik daripada mencari pengobatan,' ujar Sri Mulyani dalam sambutannya pada acara Hari Kesehatan Nasional (HKN) di Kabupaten Klaten, Minggu (12 11). Oleh karena itu, nakes juga harus menjadi pelopor dalam menerapkan budaya hidup sehat. Hal ini karena nakes memiliki peran penting dalam mewujudkan bangsa dan negeri Indonesia yang sehat dan sejahtera. 'Hidup bersih dan sehat harus kita terapkan agar menjadi budaya masyarakat,' ujarnya. Adapun peringatan HKN ke-59 kali ini, Pemkab Klaten mengangkat tema 'Transformasi Kesehatan Untuk Indonesia Maju'. Untuk itu, ia meminta tema tersebut harus dipahami sebagai pedoman untuk meningkatkan taraf kesehatan masyarakat. Hal ini lantaran kesehatan masyarakat merupakan investasi yang penting untuk menuju Indonesia Maju. Sri Mulyani sebelumnya mengapresiasi seluruh tenaga kesehatan (nakes) di Kabupaten Klaten karena telah berjuang sebagai garda terdepan memberikan layanan kesehatan bagi masyarakat di daerah tersebut. 'Saya mengucapkan banyak terima kasih serta penghargaan semua pihak yang telah mendukung pembangunan kesehatan di Kabupaten Klaten,' kata Sri Mulyani. Menurut dia, apresiasi ini diberikan karena nakes memiliki peran penting atas pembangunan kesehatan, khususnya di Kabupaten Klaten. Tanpa mereka hal itu akan sangat sulit terwujud. 'Pembangunan kesehatan tidak mungkin berhasil tanpa dukungan dari masyarakat dan Ahli kesehatan,' ujar Sri. "
      }
    },
    {
      "id": 3,
      "title": "Sri Mulyani Sebut Petugas Kesehatan Merupakan Pejuang Kemanusiaan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113144905-293-1023555/sri-mulyani-sebut-petugas-kesehatan-merupakan-pejuang-kemanusiaan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/adv-3_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten Klaten menggelar Upacara Peringatan Hari Kesehatan Nasional (HKN) ke-59 tingkat Kabupaten Klaten di Halaman Pendopo Pemerintah Kabupaten Klaten, Minggu (12 11). Bupati Klaten Sri Mulyai bertindak selaku inspektur upacara yang turut dihadiri oleh Forkopimda Kabupaten Klaten atau yang mewakili, Sekretaris Daerah Kabupaten Klaten, Asisten dan Staf Ahli, Kepala OPD Kabupaten Klaten, tenaga kesehatan serta tamu undangan lainnya. Dalam sambutannya, Sri Mulyani menyampaikan, petugas kesehatan adalah pejuang kemanusiaan yang dengan bangga dan tulus-ikhlas mengabdikan ilmu pengetahuan dan keterampilannya bagi kesejahteraan sesama, dengan memberikan pelayanan kesehatan yang terbaik kepada masyarakat. Ia menyebut tidak sedikit petugas kesehatan yang gugur sebagai pahlawan dalam darma baktinya.'Kita bangga bahwa banyak di antara petugas kesehatan yang patut dijadikan suri-teladan bagi generasi muda. Semangat, perjuangan dan kejuangan para petugas kesehatan pendahulu kita menjadi inspirasi bagi kita semua untuk selalu memberikan yang terbaik kepada bangsa dan negara,' ujarnya.Lebih lanjut, Sri Mulyani mengatakan bahwa pembangunan kesehatan tidak mungkin berhasil tanpa dukungan, peran serta dan komitmen seluruh pihak. Ia mewakili Pemerintah Kabupaten Klaten mengucapkan terima kasih serta penghargaan setinggi-tingginya kepada seluruh pihak yang membantu menyukseskan pembangunan kesehatan.'Saya atas nama pribadi dan Pemerintah Kabupaten Klaten mengucapkan terima kasih serta penghargaan kepada semua pihak yang telah memberikan dukungan bagi suksesnya pembangunan kesehatan khususnya di Kabupaten Klaten yang kita cintai ini,' tuturnya. Sri Mulyani menambahkan tema HKN ke 59 kali ini adalah 'Transformasi Kesehatan untuk Indonesia Maju'. Untuk itu ia meminta seluruh pihak untuk meningkatkan kesadaran masyarakat bahwa menjaga diri tetap sehat adalah jauh lebih baik daripada mencari pengobatan saat keadaan penyakit sudah berkembang. 'Marilah kita bersama mewujudkan Bangsa dan Negeri Indonesia yang sehat sejahtera. Kita masih harus bekerja keras, cerdas, ikhlas dan tuntas, untuk mencapai sasaran-sasaran Pembangunan Kesehatan dengan mengutamakan upaya Preventif- Promotif,' pungkasnya. Dalam kesempatan ini, Sri Mulyani menyerahkan bantuan ambulance kepada tiga puskesmas, yaitu Puskesmas Kemalang, Puskesmas Jatinom dan Puskesmas Wonosari 1. Bantuan ini diharapkan dapat meningkatkan kualitas layanan kesehatan di ketiga puskesmas tersebut. Sri Mulyani mengatakan, bantuan ambulance ini merupakan wujud komitmen Pemerintah Kabupaten Klaten dalam meningkatkan pelayanan kesehatan kepada masyarakat. Ia berharap, bantuan ambulance ini dapat dimanfaatkan dengan sebaik-baiknya untuk memberikan pelayanan kesehatan yang prima kepada masyarakat."
      }
    },
    {
      "id": 4,
      "title": "Klaten Ambil Bagian pada Evaluasi Tahap II Smart City 2023",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113144453-293-1023552/klaten-ambil-bagian-pada-evaluasi-tahap-ii-smart-city-2023",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/adv-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Kabupaten Klaten turut ambil bagian sebagai salah satu dari 66 kota kabupaten pada kawasan pariwisata prioritas nasional dan ibu kota negara baru yang mengikuti evaluasi Smart City tahap II tahun 2023. Jajaran Pemerintah Kabupaten (Pemkab) Klaten menghadiri evaluasi yang diadakan secara daring bersama Kementerian Komunikasi dan Informatika (Kemenkominfo) di Hotel Aston Inn Semarang pada Kamis (9 11).Pada kesempatan itu, Kepala Dinas Komunikasi dan Informatika (Diskominfo) Kabupaten Klaten, Amin Mustofa yang membuka pertemuan secara langsung memberikan paparan sajian video Smart City. Amin juga melengkapi paparan dengan enam quick wins atau enam dimensi program Smart City Kabupaten Klaten. 'Saya berharap dari tim asesor pusat atau dari Kementerian Kominfo nanti bisa memberi masukan dan saran bagi tim Smart City di Kabupaten Klaten, sehingga pelaksanaan Smart City di Kabupaten Klaten agar semakin baik,' kata Amin. Adapun keenam quick wins atau enam dimensi program Smart City Kabupaten Klaten mencakup Sakura (Sistem Layanan Administrasi Kependudukan dalam Jaringan) yang terkait dimensi smart governance, dan Program Titip Bandaku terkait dimensi smart society. Kemudian, Matur Dokter terkait dimensi smart living, Sekolah Sungai dari dimensi smart environment, Program Podcast Bincang Klaten Bersinar RSPD dan Rolasan sebagai dimensi Smart Branding, dan Klaten Subur sebagai smart economy. Kegiatan evaluasi yang dipimpin Ketua Asesor Smart City Kemenkominfo, Dedy Sushandoyo itu dihadiri Kepala OPD Kabupaten Klaten, serta OPD pengampu enam quick wins atau enam dimensi program smart city Kabupaten Klaten."
      }
    },
    {
      "id": 5,
      "title": "FOTO: Start Manis Jerman di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113101106-144-1023387/foto-start-manis-jerman-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn timnas jerman timnas jerman u-17 timnas meksiko u-17 meksiko vs jerman jerman vs meksiko",
        "media_url": null,
        "tags": [
          "foto cnn",
          "timnas jerman",
          "timnas jerman u-17",
          "timnas meksiko u-17",
          "meksiko vs jerman",
          "jerman vs meksiko"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Jokowi Temui Biden Agar Ekspor Nikel Cs dari RI Tak 'Dikucilkan'",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113135046-532-1023517/jokowi-temui-biden-agar-ekspor-nikel-cs-dari-ri-tak-dikucilkan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/15/indonesia-g20_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "nikel",
          "joe biden",
          "kendaraan listrik"
        ],
        "article": "Presiden Joko Widodo (Jokowi) bertemu dengan Presiden Amerika Serikat Joe Biden, di Gedung Putih, Senin (13 11) ini. Salah satu agendanya, membahas impor produk turunan nikel dan mineral penting lainnya yang digunakan untuk kendaraan listrik dari Indonesia tak dikucilkan AS. Kepada Reuters, seorang sumber yang mengetahui pertemuan tersebut mengatakan AS masih mengkhawatirkan standar lingkungan, sosial, dan tata kelola di Indonesia.   Biden juga tengah mengkaji bagaimana kesepakatan tersebut bisa berjalan. Ia berencana berkonsultasi lebih lanjut dengan anggota parlemen dan kelompok buruh AS dalam beberapa minggu mendatang.  'Ada banyak pekerjaan yang harus dilakukan sebelum kami dapat secara resmi mengumumkan perundingan mengenai kemitraan mineral penting,' kata sumber itu, Senin (13 11). Indonesia merupakan pemilik cadangan bijih nikel terbesar dunia. Jokowi ingin mengembangkan rantai pasokan kendaraan listrik untuk memanfaatkan cadangan nikel yang sangat besar tersebut. September lalu, pemerintah Indonesia melobi AS untuk memulai diskusi mengenai kesepakatan perdagangan mineral penting, agar ekspor mineral dari Tanah Air tidak 'dikucilkan' AS melalui UU Inflation Reduction Act (IRA).  'Momentumnya secara keseluruhan cukup menjanjikan, namun (kami) tidak ingin meremehkan fakta bahwa masih banyak pekerjaan yang harus dilakukan di sini,' katanya. Berdasarkan UU IRA, Washington mewajibkan sejumlah mineral penting dalam baterai kendaraan listrik diproduksi atau dirakit di Amerika Utara atau mitra perdagangan bebas, agar kendaraan listrik yang dijual di Amerika Serikat memenuhi syarat untuk mendapatkan kredit pajak. Nah, Indonesia tidak memiliki perjanjian perdagangan bebas dengan Amerika Serikat.  Sumber Reuters lain menyebut pemerintahan Biden juga sedang mendiskusikan cara untuk mendapatkan nikel Indonesia, tetapi diproses di Tiongkok untuk menerima kredit IRA. Satu-satunya tambang nikel di AS akan ditutup dalam beberapa tahun ke depan. Artinya, negara tersebut tidak memiliki pabrik peleburan nikel sehingga menjadi ganjalan cita-cita Biden menjadikan AS sebagai pemimpin dalam manufaktur kendaraan listrik. Pemerintah Bidan tahun lalu memberikan hampir US$115 juta kepada Talon Metals (TLO.TO), untuk mendanai sebagian pabrik pemrosesan nikel di North Dakota, yang akan memasok Tesla Inc (TSLA.O). Talon sedang mencari izin untuk usulan tambang nikel di Minnesota, namun mendapat tentangan dari masyarakat adat.  "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Meriah Konser Puncak 50 Tahun God Bless",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231111120026-229-1022899/foto-meriah-konser-puncak-50-tahun-god-bless",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "god bless",
          "musik",
          "konser musik"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "FOTO: Suhartoyo Resmi Jadi Ketua MK Gantikan Anwar Usman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113133924-14-1023507/foto-suhartoyo-resmi-jadi-ketua-mk-gantikan-anwar-usman",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn suhartoyo ketua mk anwar usman",
        "media_url": null,
        "tags": [
          "foto cnn",
          "suhartoyo",
          "ketua mk",
          "anwar usman"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Fit and Proper Test Panglima TNI Singgung Isu Papua hingga LCS",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113133239-32-1023506/fit-and-proper-test-panglima-tni-singgung-isu-papua-hingga-lcs",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/komisi-i-dpr-sepakati-agus-subiyanto-jadi-panglima-tni_169.jpeg?w=650&q=90",
        "tags": [
          "fit and proper panglima tni",
          "panglima tni",
          "agus subiyanto",
          "jenderal tni agus subiyanto",
          "papua",
          "laut china selatan"
        ],
        "article": "Calon Panglima TNI Jenderal Agus Subiyantomenyinggung isu Papua hingga Laut China Selatan saat uji kelayakan dan kepatutan ataufit and proper test di Komisi I DPR RI, Senin (13 11). Menurut Agus, untuk mengatasi konflik vertikal di Papua, pendekatan smart power yang merupakan kombinasi antara hard power, soft power, dan diplomasi militer mutlak dilakukan. Ia menjelaskan pendekatan hard power dilakukan melalui siaga tempur dalam menghadapi kombatan untuk penegakan hukum.   'Soft power dengan mendukung percepatan pembangunan dan kesejahteraan di Papua. Pendekatan soft power tersebut dilakukan secara bersama-sama bersinergi antara TNI dengan semua kementerian lembaga serta para pemangku kepentingan terkait,' kata Agus.  Sementara diplomasi militer, lanjut Agus, dilakukan dengan menginisiasi kegiatan latihan bersama, patroli terkoordinasi, atau pertukaran personel TNI dengan negara-negara di kawasan. 'Diplomasi militer ini bertujuan untuk membangun hubungan interpersonal antarprajurit serta menciptakan persamaan pandangan tentang pendekatan dalam menyelesaikan masalah di Papua,' katanya. Terkait potensi konflik di Laut China Selatan, menurut Agus, perlu adanya peningkatan kewaspadaan dan kesiapsiagaan melalui pengembangan kapabilitas satuan TNI terintegrasi di wilayah Natuna. 'Karena satuan tersebut memiliki peran vital untuk menciptakan deterrent effect sekaligus sebagai mata dan telinga bagi sistem peringatan dini kita atau early warning system,' katanya.  Rangkaian uji kelayakan dibuka dengan pemaparan visi misi Agus selama kurang lebih 20 menit. Lalu, dilanjutkan dengan pendalaman oleh Komisi I DPR secara tertutup. Kemudian dilanjutkan rapat terbatas dan penetapan. Komisi I pun secara resmi telah menyepakati Agus sebagai Panglima TNI pengganti Laksamana Yudo Margono."
      }
    },
    {
      "id": 10,
      "title": "Helikopter Militer AS Black Hawk Jatuh di Mediterania, 5 Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113133416-120-1023505/helikopter-militer-as-black-hawk-jatuh-di-mediterania-5-orang-tewas",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/02/402631b1-e115-479c-af69-d6f583363ebe_169.jpeg?w=650&q=90",
        "tags": [
          "black hawk",
          "helikopter militer as jatuh",
          "amerika serikat"
        ],
        "article": "Helikopter militerAmerika Serikat Black Hawk kecelakaan di Mediterania menyebabkan lima penumpang tewas, Minggu (12 11). Helikopter jatuh saat melakukan pengisian bahan bakar di atas laut Mediterania menurut laporan pejabat pertahanan AS, dikutip dari NPR.    Kasus ini sedang ditangani dengan hati-hati oleh pemerintahan Amerika Serikat untuk mencegah meluasnya konflik di Gaza. Keberadaan pasukan Amerika di wilayah tersebut merupakan bagian dari misi darurat Pentagon mempersiapkan evakuasi warganya keluar dari Israel dan Lebanon. Helikopter jatuh di lepas pantai tenggara Siprus. Helikopter yang jatuh teridentifikasi bernama Black Hawk dengan varian MH-60 yang diterbangkan oleh Resimen Penerbangan Operasi Khusus ke-160. Pihak pertahanan Amerika tidak mau mengungkap identitas korban kecelakaan untuk menghormati keluarga korban.  'Penyebab insiden latihan saat ini sedang diselidiki. Namun, kami dapat secara pasti mengatakan bahwa serangan pesawat tersebut murni terkait dengan pelatihan dan tidak ada indikasi adanya aktivitas permusuhan.' ungkap Komando Amerika, dikutip dari Washington Post. Selama ini, Pentagon telah menunjukkan solidaritasnya kepada Israel dengan mengirimkan pasukannya. Pentagon berusaha untuk mencegah musuh-musuh Israel, seperti Iran semakin menambah ketegangan perang. Amerika Serikat meluncurkan dua kelompok kapal induk yang masing-masing berisi 7.500 tentara.  Kehadiran pasukan militer ini diduga ada hubungannya dengan hubungan antara Amerika Serikat dan Siprus. Hubungan kedua negara ini membaik setelah Presiden Amerika Serikat, Joe Biden, mencabut embargo senjata yang telah berlangsung selama puluhan tahun. Biden menyampaikan belasungkawa kepada seluruh keluarga korban yang ditinggalkan. Penyelidikan penyebab kecelakaan masih terus berlanjut untuk melihat kemungkinan tabrakan dengan pesawat tanker. Ini bukan kali pertama dalam satu tahun terakhir tabrakan udara dengan helikopter terjadi. Pada Maret, sembilan pasukan militer tewas setelah dua helikopter Black Hawk jatuh di Kentucky selatan saat latihan. Berselang beberapa minggu, dua helikopter Apache bertabrakan di dekat Healy, Alaska, yang mengakibatkan tiga tentara tewas dan satu tentara luka-luka.  Berbagai insiden ini membuat Angkatan Darat Amerika menghentikan sementara unit penerbangan, kecuali melakukan misi penting. Data dari Garda Nasional Angkatan Darat dan Udara Amerika menunjukkan terjadi 298 kecelakaan helikopter dari tahun 2012 hingga 2021. Sekitar 45 dari insiden tersebut merupakan kecelakaan serius yang menyebabkan kematian, cacat permanen, rawat inap intensif kerusakan properti sebesar 500.000 USD, dan hancurnya helikopter."
      }
    }
  ]
}