{
  "page": 865,
  "main_url": "https://www.cnnindonesia.com/indeks/2/865",
  "time": "2023-12-08 07:03:12.187346",
  "datas": [
    {
      "id": 1,
      "title": "Jeka Saragih: Latihan UFC di Amerika Lebih Gila",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109021549-178-1021781/jeka-saragih-latihan-ufc-di-amerika-lebih-gila",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 03:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/09/thumbnail-video-7_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "mma",
          "ufc",
          "amerika serikat",
          "lucas alexander",
          "jeka saragih vs lucas alexander"
        ],
        "article": "Petarung UFCasal Indonesia Jeka Saragihmengungkapkan berlatih mixed martial arts di Amerika Serikat lebih gila ketimbang di Tanah Air. Dalam wawancara eksklusif dengan CNNIndonesia.com, Jeka Saragih membeberkan banyak perbedaan latihan MMA di Amerika dan Indonesia. Menurut Jeka, latihan MMA di Amerika lebih spesifik. Setidaknya terdapat tiga gaya bertarung yang populer di Negeri Paman Sam, stand fighting, Brazilian Jiujitsu, dan ground fighting.    'Kalau di Amerika Serikat, ketika stand fighting, benar-benar stand fighting, kalau BJJ [Brazilian Jiujitsu] ya BJJ saja,' ucap Jeka. 'Di sini latihan stand fighting misalnya, memang yang benar-benar dibutuhkan di MMA. Begitu juga dengan ground fighting, itu betul-betul yang dibutuhkan,' kata Jeka menambahkan. Jeka menuturkan Amerika adalah tempat yang tepat belajar MMA. Dari cara melakukan take down hingga mengantisipasi kuncian lawan jadi santapan latihan Jeka sehari-hari.  Petarung asal Sumatera Utara ini juga membenarkan latihan MMA di Amerika lebih 'gila' ketimbang program di Indonesia. 'Kalau dibilang begitu, jelas lebih gila menurut saya. Karena saya banyak latihan bertumpu dengan lawan. Kalau di kelompok latihan itu di atas saya semua [kelasnya]. Itu mempengaruhi mental saya untuk bertarung,' ujar Jeka. Saat ini Jeka Saragih sedang dalam persiapan debut di UFC melawan Lucas Alexander dalam UFC Fight Night 232, 18 November mendatang.   "
      }
    },
    {
      "id": 2,
      "title": "Netanyahu Tolak Gencatan Senjata di Gaza Tanpa Pembebasan Sandera",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109024922-120-1021784/netanyahu-tolak-gencatan-senjata-di-gaza-tanpa-pembebasan-sandera",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 03:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/benjamin-netanyahu_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "israel",
          "gaza"
        ],
        "article": "Perdana Menteri Israel Benjamin Netanyahu lagi-lagi menolak prospek gencatan senjata di Gaza pada Rabu (8 11) di tengah laporan terkait negosiasi gencatan senjata sementara dengan Hamas. Sebuah sumber yang dekat dengan Hamas sebelumnya mengatakan pembicaraan sedang dilakukan untuk pembebasan selusin sandera yang ditahan oleh kelompok Islamis, termasuk enam orang Amerika, sebagai imbalan atas gencatan senjata tiga hari di Gaza. 'Saya ingin mengesampingkan segala macam rumor palsu yang kami dengar dari berbagai arah, dan menegaskan kembali satu hal yang jelas: tidak akan ada gencatan senjata tanpa pembebasan sandera kami,' kata Netanyahu seperti dikutip AFP.   Sumber yang dekat dengan Hamas mengatakan jeda pertempuran ditengahi 'untuk memungkinkan Mesir memberikan perpanjangan waktu (jangka waktu) untuk menyalurkan bantuan kemanusiaan' dan membiarkan Hamas membebaskan 12 sandera.  'Ada perbedaan pendapat seputar periode waktu dan di sekitar utara (Jalur Gaza), yang menyaksikan operasi tempur ekstensif,' ujar sumber itu. Pada Rabu kemarin, sumber terpisah yang mengetahui pembicaraan tersebut mengatakan Qatar memediasi negosiasi dalam koordinasi dengan AS untuk membebaskan '10-15 sandera dengan imbalan gencatan senjata satu hingga dua hari'. Pertempuran masih berkobar di Gaza selama lebih dari sebulan setelah serangan mengejutkan Hamas pada 7 Oktober. Israel mengklaim serangan itu menewaskan 1.400 orang, sebagian besar warga sipil, dan 239 orang disandera.  Sementara, Kementerian Kesehatan di wilayah Palestina yang dikuasai Hamas mencatat korban jiwa menembus 10.569 tewas di Gaza, dalam kampanye militer balasan Israel untuk menghancurkan Hamas. Qatar terlibat dalam diplomasi yang intens untuk menjamin pembebasan mereka yang ditahan oleh Hamas, merundingkan penyerahan empat sandera - dua warga Israel dan dua warga Amerika - dalam beberapa pekan terakhir. Presiden Amerika Serikat Joe Biden mengatakan pada Selasa (7 11) bahwa dirinya sudah meminta Benjamin Netanyahu untuk menghentikan sementara serangan di Jalur Gaza. Diberitakan Al Jazeera, permintaan Biden itu disampaikan pada Senin (6 11) dalam percakapan via telepon bersama Netanyahu. "
      }
    },
    {
      "id": 3,
      "title": "TNI AD Kerahkan 115 Ribu Prajurit Amankan Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108170226-20-1021660/tni-ad-kerahkan-115-ribu-prajurit-amankan-pemilu-2024",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 03:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/10/2153c620-d0fa-497d-8ff2-a491c96f2b1b_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "tni ad",
          "pilpres 2024",
          "kpu",
          "tni"
        ],
        "article": "TNI ADmengerahkan sebanyak 115 ribu personel yang tersebar ke seluruh wilayah Indonesia dalam rangka pengamanan pelaksanaan Pemilu 2024. Kepala Staf TNI AD (KSAD) Jenderal Agus Subiyanto mengatakan nantinya untuk penempatan para prajurit itu akan disesuaikan dengan jumlah TPS yang tersebar di berbagai wilayah. 'Untuk TNI-AD jadi seluruhnya 115 ribu sekian, tadi dari kodam-kodam kan sudah memaparkan ada yang8000 per kodam, ada yang 10 ribu, disesuaikan dengan banyaknya TPS yang ada di wilayah tersebut,' kata Agus di Monas, Jakarta Pusat, Rabu (8 11).   Dalam pelaksanaannya, setiap kodam akan memetakan potensi kerawanan di wilayahnya masing-masing. Baik kerawanan berupa bencana alam hingga konflik sosial.  'Kita sudah punya mapping setiap kodam, (pemilu) satu putaran atau dua putaran kita siap untuk mengamankan pemilu,' ucap dia. Agus juga menyebut pola pengamanan di setiap wilayah akan berbeda, tergantung tingkat kerawanan berdasarkan hasil pemetaan. Ia mencontohkan untuk pengamanan di wilayah Papua misalnya, tentu akan berbeda dengan daerah lainnya.  'Seperti tingkat kerawanan yang di Papua pengamanannya akan berlapis ada yang di TPS sehingga TPS itu aman dari gangguan. Dan tentunya akan berbeda di daerah yang aman yang klasifikasinya putih, abu-abu dan hitam kita klasifikasikan seperti itu dan pengamanannya berbeda setiap klasifikasi,' tutur dia. Selain TPS, lanjut Agus, prajurit TNI AD juga akan ditugaskan mengamankan proses pendistribusian logistik pemilu. Terutama, ke pulau-pulau kecil."
      }
    },
    {
      "id": 4,
      "title": "Hasil Liga Champions: Napoli Imbang, Sociedad Gebuk Benfica 3-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109023718-142-1021783/hasil-liga-champions-napoli-imbang-sociedad-gebuk-benfica-3-1",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 02:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/soccer-champions-nap-unbreport-1_169.jpeg?w=650&q=90",
        "tags": [
          "liga champions",
          "hasil liga champions",
          "napoli",
          "union berlin",
          "napoli vs union",
          "real sociedad",
          "benfica"
        ],
        "article": "Napoliditahan Union Berlin 1-1 pada pertandingan keempat Grup CLiga Champions di Stadion Diego Maradona, Kamis (9 11) dini hari WIB. Tendangan kaki kanan Piotr Zielinski dari jarak dekat pada menit ke-17 bisa ditepis kiper Frederik Ronnow. Tuan rumah bisa saja unggul lebih dulu pada menit ke-24 jika sundulan bek Natan yang memanfaatkan umpan silang Piotr Zielinsko tidak membentur tiang gawang.    Napoli sempat mencetak gol pada menit ke-30 lewat sundulan Zambo Anguissa. Akan tetapi gol tersebut dianulir. Setelah melihat VAR, wasit membatalkan gol itu lantaran kapten Giovanni Di Lorenzo yang memberikan umpan kepada Anguissa lebih dulu melanggar lawan. Usaha bertubi-tubi Napoli mencetak gol tercipta pada menit ke-39 melalui Politano. Gol Politano itu terjadi dengan cara unik. Mario Rui melepaskan umpan silang mendatar dari sisi kiri. Bola dari Rui membentur pemain belakang Union Berlin. Bola kemudian sedikit terangkat dan mengenai badan Politano yang mengubah arah bola masuk ke gawang lawan. Napoli terus menggempurUnion Berlin pada babak kedua guna mendapatkan gol tambahan. Namun, alih-alih unggul 2-0, tuan rumah kebobolan pada menit ke-52. Lewat serangan balik cepat Union Berlin berharap bisa cetak gol penyeimbang. Akan tetapi tendangan kaki kanan Sheraldo Becker ditepis kiper Alex Meret. Bola muntah mengarah ke David Datro Fofana. Dengan tembakan kaki kanan Fofana menyamakan skor jadi 1-1. Napoli bertekad merespons sekaligus kembali unggul. Akan tetapi tendangan Rui pada menit ke-54 masih melebar. Union Berlin lagi-lagi memberikan ancaman pada menit ke-69. Tendangan Christopher Trimmel bisa ditepis Alex Meret. Kedua tim tetap menampilkan menyerang. Akan tetapi Napoliyang lebih mendominasi serangan gagal menambah gol. Napolivs Union Berlin berakhir imbang 1-1. SociedadMenang Sementara itu, pada pertandingan di Grup D, Real Sociedadmengalahkan raksasa Portugal, Benfica, 3-1 di Stadion Reale Arena. Mikel Merino membawa Sociedad unggul cepat pada menit keenam setelah menerima assist Aihen Munoz. Lima menit berselang, Mikel Oyarzabal membuat Sociedad menggandakan keunggulan jadi 2-0 pada menit ke-11. Gol Ander Barrenzetxea pada menit ke-21 setelah mendapat umpan Merino mengantar tuan rumah Sociedad unggul 3-0 pada babak pertama. Alih-alih menambah gol, Sociedad kebobolan pada awal babak kedua setelah Benfica mencetak gol balasan melalui Rafa pada menit ke-49. Susunan Pemain Napoli vs Union Berlin: Napoli XI: Meret; Di Lorenzo, Rrahmani, Natan, Mario Rui; Anguissa, Lobotka, Zielinski; Politano, Raspadori, Kvaratskheli Union Berlin XI: Ronnow; Diogo Leite, Bonucci, Jaeckel; Juranovic, Khedira, Haberer, Roussillon; Laidouni; Fofana, Becker."
      }
    },
    {
      "id": 5,
      "title": "Anak Rafael Alun Terima Rp11 Juta per Bulan dari Sewa Kos-kosan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109021550-12-1021782/anak-rafael-alun-terima-rp11-juta-per-bulan-dari-sewa-kos-kosan",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 02:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/istri-dan-anak-perempuan-jadi-saksi-sidang-kasus-korupsi-rafael-alun-5_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi",
          "rafael alun trisambodo"
        ],
        "article": "Anak eks Pejabat Ditjen Pajak Rafael Alun Trisambodo,Angelina Embun Prasasya mengaku menerima uang bulanan sekitar Rp 11 Juta dari hasil sewa kos-kosan milik eyangnya yaitu Irene Suheriani Suparman. Pengakuan itu Embun sampaikan ketika menjadi saksi dalam sidang lanjutan kasus dugaan penerimaan gratifikasi dan pencucian uang di Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat, Rabu (8 11) ini. Embun mengaku mulai menerima uang sewa kos itu sejak tahun 2017 ketika Irene meninggal akibat sakit yang dideritanya.   Kos-kosan itu berada di belakang rumah eyangnya di Jalan Santan 1 Maguwoharjo, Kecamatan Depok, Kabupaten Sleman.  'Sejak kapan menerima penghasilan kos-kosan ini?' tanya jaksa. 'Sejak meninggal (eyangnya) sih dari 2017-an,' jawab Embun. Embun menyebut uang yang didapat dari hasil pembayaran sewa kos-kosan itu tak menentu. Ia memperkirakan mendapat 9 hingga 11 juta rupiah per bulan. 'Per bulan saudara terima berapa?' cecar jaksa.  'Enggak tentu,' jawab Embun. 'Berapa range-nya?' tanya jaksa. 'Sembilan, sepuluh , sebelas (juta),' terang Embun. 'Sekitar itu tiap bulan?' tanya jaksa.  'Iya,' ucap anak pertama RAT ini. Embun menjelaskan pembayaran sewa kos itu langsung dikirim kepada dirinya oleh penyewa. Hal itu terhenti ketika rekeningnya diblokir imbas kasus korupsi yang dilakukan ayahnya. 'Itu langsung dikirim dari Jogja ke saudara?' tanya jaksa 'Anak-anak kosnya bayarnya ke saya,' ujar Embun.  'Masih sampai sekarang?' tanya jaksa. 'Enggak, kan aku udah diblokir,' jelasnya. 'Berarti 2018, 2019,2020,2021, 2022 masih saudara menerima?' tanya jaksa. 'Iya,' pungkasnya.  Kos-kosan milik mendiang Ibu RAT itu telah termasuk dalam daftar aset yang diduga adalah hasil Tindak Pidana Pencucian Uang (TPPU). Dalam kasus ini, RAT disebut turut melibatkan keluarga beserta tiga anaknya dalam melakukan pencucian uang. Hal tersebut diungkap JPU KPK. Menurut Jaksa KPK Arif Rahman Irsady, Rafael melibatkan ketiga anaknya yaitu, Mario Dandy Satriyo, Angelina Embun Prasasya, dan Christofer Dhyaksa Dharma. Selain itu, ada pula ibunya yang bernama Irene Suheriani Suparman dan istrinya, Ernie Meike Torondek. "
      }
    },
    {
      "id": 6,
      "title": "Erick Thohir Ungkap Alasan Ngebet Naturalisasi 3 Pemain Eropa",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109015028-142-1021780/erick-thohir-ungkap-alasan-ngebet-naturalisasi-3-pemain-eropa",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 02:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/12/justin-hubner-1_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "ketua umum pssi",
          "pssi",
          "naturalisasi",
          "timnas indonesia",
          "justin hubner",
          "nathan tjoe-a-on",
          "jay idzes"
        ],
        "article": "Ketua Umum PSSI Erick Thohirmembeberkan alasanTimnas Indonesia ngebet menaturalisasi tiga pemain asal Eropa: Justin Hubner, Jay Idzes, dan Nathan Tjoe-A-On. Hubneryang bermain di Wolverhampton Wanderers, Idzesdi Venezia, dan Nathan di Swansea City adalah tiga pemain yang saat ini dalam proses naturalisasi. Khusus untuk Justin Hubner, pemain Wolverhampton Wanderers itu tengah memasuki tahap akhir. Dikutip dari Antara, Erick Thohir mengungkapkan alasan utama PSSI terus mendorong naturalisasi demi meningkatkan kualitas untuk Timnas Indonesia.    'Kita coba dorong [Jay, Nathan, dan Justin dinaturalisasi]. Apalagi kita selalu bilang namanya timnas itu kita harus punya 2x11 tim yang punya standar sama,' kata Erick. Erick Thohir yang juga Menteri BUMN ini merasakan Timnas Indonesia masih membutuhkan tambahan kekuatan baru guna meningkatkan prestasi di masa depan. Babak Kualifikasi Piala Dunia 2026 menjadi salah satu contoh sekaligus alasan Indonesia perlu menaturalisasi sejumlah pemain bagus. Saat melawan Brunei Darussalam, Indonesia kehilangan Jordi Amat. Kini jelang lawan Irak dan Filipina, Skuad Garuda kehilangan Marselino Ferdinan dan Ivar Jenner.'Kita tahu Ivar sama Marselino sedang cedera. Kemarin waktu lawan Brunei, Jordi Amat juga cedera. Jadi kalau dibilang kita pemain cukup, masih kurang,' ucap Erick. Dalam beberapa tahun terakhir, khususnya di era Shin Tae Yong, Timnas Indonesia gencar menaturalisasi sejumlah pemain. Mulai dari Jordi Amat, Elkan Baggott, Ivar Jenner, Rafael Struick, hingga Shayne Pattynama. Usaha itu membuahkan hasil. Indonesia yang semula di peringkat 170-an dalam ranking FIFA kini melonjak ke posisi 145.   "
      }
    },
    {
      "id": 7,
      "title": "Perangkat Desa Sebut Jokowi Lebih Setuju Jabatan Kades 16 Tahun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108161508-20-1021618/perangkat-desa-sebut-jokowi-lebih-setuju-jabatan-kades-16-tahun",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 01:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/25/ribuan-perangkat-desa-demo-di-depan-gedung-dpr-3_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "kades",
          "desa"
        ],
        "article": "Dewan Penasihat Persatuan Perangkat Desa Indonesia (PPDI) Muhammad Asri Anas mengklaim Presiden RIJoko Widodo (Jokowi) cenderung menyetujui usulan masa jabatan kepala desa (kades) maksimal delapan tahun selama dua periode atau selama 16 tahun. Hal tersebut disampaikan Asri usai bertemuJokowi di Istana Kepresidenan, Jakarta, Rabu (8 11). 'Menyimak apa yang disampaikan Bapak Presiden, tentu PPDI memperjuangkan, masa jabatan kepala desa yang ada dua opsi. Pertama 9 tahun, kedua 8 tahun 2 periode. Tapi kelihatannya Presiden lebih mengarah ke 8 tahun 2 periode,' kata Asri.   Masa jabatan kades dalam UU Desa saat ini adalah 6 tahun dengan periodisasi sebanyak 3 kali yang apabila dijumlahkan sebanyak 18 tahun. Sementara itu, dalam rencana revisi UU Desa yang saat ini masih berproses di DPR RI ada usulan masa jabatan kades selama 9 tahun dengan periodisasi 2 periode.  Asri menjelaskan daftar inventarisasi masalah (DIM) pendamping RUU Desa dari pihak pemerintah sudah diserahkan ke DPR pada September 2023. Oleh karena itu, dia berharap DPR segera menentukan sikap dan mengesahkan revisi UU Desa sebelum pelaksanaan Pemilihan Umum (Pemilu) 2024. 'Kalau ada partai politik yang tidak segera melakukan itu, kelihatannya itu harus diapain nih? Dievaluasi di lapangan ya,' kata dia. Tak hanya itu, Asri menjelaskan PPDI turut mengusulkan kenaikan besaran dana desa menjadi Rp5 miliar ketika menemui Jokowi.  Ia juga mengusulkan kenaikan gaji, tunjangan, hingga penghasilan purnatugas para peringkat desa. Jokowi, klaimnya, setuju dan akan meminta Mendagri Tito Karnavian untuk berkoordinasi dengan pihak Kemenkeu. 'Kami menyampaikan tentang perlunya perhatian Presiden terhadap peningkatan kesejahteraan terutama gaji, tunjangan, termasuk penghasilan purna tugas untuk perangkat desa BPD dan kepala desa di seluruh Indonesia, terutama dilihat dari masa pengabdian,' kata Anas. "
      }
    },
    {
      "id": 8,
      "title": "Gempa M 5,4 Guncang Seram Timur Maluku, Tak Potensi Tsunami",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109011656-20-1021779/gempa-m-54-guncang-seram-timur-maluku-tak-potensi-tsunami",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 01:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/0e69a9fe-533f-4a08-adb8-948fe3178ed5_169.jpeg?w=650&q=90",
        "tags": [
          "gempa",
          "gempa bumi",
          "maluku",
          "seram"
        ],
        "article": "Gempa bumi berkekuatan magnitudo 5,5 mengguncang Seram bagian timur, Maluku pada Kamis (9 11). Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mencatat gempa terjadi pada pukul 00.25 WIB. Pusat gempa berada di laut pada kedalaman 10 km. Lokasi gempa berada di koordinat 5,4 Lintang Selatan dan 130,25 Bujur Timur.   'Tidak berpotensi tsunami,' tulis BMKG dalam situs resminya.  Belum ada laporan mengenai dampak atas peristiwa itu. Gempa mengguncang wilayah Maluku sejak Rabu siang. Gempa susulan itu dari gempa berkekuatan M7,2 di Laut Banda, wilayah Kepulauan Tanimbar, Maluku pada pukul 11.52 WIB.  Dikutip Antara, berdasarkan monitoring BMKG, hingga pukul 00.50 WIB, terjadi45 aktivitas gempabumi susulan (aftershock) dengan magnitudo terbesar M6,8. Kepala Pusat Gempabumi dan Tsunami BMKG Daryono mengungkapkan gempa bumi yang terjadi merupakan jenis gempa bumi dangkal akibat aktivitas deformasi batuan (kerak bumi) di dasar Laut Banda. Penjelasan itu diberikan dengan memperhatikan lokasi episenter dan kedalaman hiposenter. 'Hasil analisis mekanisme sumber menunjukkan bahwa gempabumi memiliki mekanisme pergerakan geser ( strike-slip ),' ujar Daryono dalam keterangan resmi."
      }
    },
    {
      "id": 9,
      "title": "IM 57+ Wanti-wanti Polisi, Jangan Ada 'Tukar Guling' Kasus Peras SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231026153722-12-1016313/im-57-wanti-wanti-polisi-jangan-ada-tukar-guling-kasus-peras-syl",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 01:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/eks-mentan-syahrul-yasin-limpo_169.jpeg?w=650&q=90",
        "tags": [
          "polda metro jaya",
          "kpk",
          "polisi",
          "pemerasan",
          "korupsi",
          "syl",
          "syahrul yasin limpo",
          "firli bahuri"
        ],
        "article": "Indonesia Memanggil (IM) 57+ Institute mengingatkan Polda Metro Jaya jangan sampai ada 'tukar guling' dalam penanganan kasus dugaan pemerasan pimpinan KPK ke eks MentanSyahrul Yasin Limpo(SYL). Ketua IM57+ Institute M Praswad Nugraha mengatakan Polda Metro Jaya saat ini sebenarnya bisa segera menetapkan tersangka dalam kasus dugaan pemerasan ini. 'Rekan-rekan Polda Metro Jaya seharusnya segera menetapkan tersangka jika alat buktinya sudah terang dan lengkap, pengakuan tersangka biasanya tidak diperlukan dalam pembuktian perkara pidana,' kata Praswad dalam keterangannya, Rabu (8 11).   IM57+ adalah organisasi yang dibentuk sejumlah eks pegawai KPKyang 'dipecat' lewat mekanisme Tes Wawasan Kebangsaan (TPK) yang kontroversial beberapa waktu lalu. Praswad menyebut jika perkara ini tak segera dituntaskan, maka risiko masuknya intervensi politik di dalam proses penegakan hukum. Apalagi kasus ini melibatkan dua pimpinan lembaga negara, baik pelapor maupun terlapor. 'Jangan sampai ada ruang tawar menawar dan tukar guling perkara di dalam penyidikan pemerasan SYL ini, kerusakan terhadap upaya pemberantasan korupsi sudah terlalu dalam, harus dihentikan sekarang juga segala praktik-praktik korupsi dalam penegakan hukum ini,' tuturnya. Di sisi lain, Praswad juga menyoroti absennyaKetua KPKKomjenPol (Purn)Firli dalam pemeriksaan tambahan yang dijadwalkan pada Selasa (7 11). Firli absen dengan alasan ada kegiatan di Aceh. Ini merupakan kali kedua Firli tak memenuhi panggilan penyidik pada kesempatan pertama. Firli diketahui dijadwalkan diperiksa untuk pertama kalinya sebagai saksi pada Jumat (20 10), namun absen dan baru diperiksa pada Selasa (24 10). 'Mangkirnya Firli Bahuri untuk kedua kalinya ini sudah menjadi bukti nyata bahwa memang tidak ada iktikad baik dari Firli Bahuri sebagai warga negara yang mematuhi hukum,' ucap Praswad. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam kasus ini, penyidik telah memeriksa setidaknya 72 orang saksi. Para saksi itu dimintai keterangan oleh penyidik sejak terbitnya surat perintah penyidikan pada 9 Oktober hingga Jumat (3 11). Kemudian, pada 26 Oktober lalu, penyidik telah melakukan penggeledahan di dua rumah milik Firli. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Polisi juga telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. Rumah itu disebut sebagai rumah singgah Firli untuk beristirahat."
      }
    },
    {
      "id": 10,
      "title": "Sutradara Pastikan Blade Versi MCU Rating R",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108011213-220-1021285/sutradara-pastikan-blade-versi-mcu-rating-r",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 01:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/blade_169.png?w=650&q=90",
        "tags": [
          "blade",
          "marvel cinematic universe",
          "marvel",
          "film"
        ],
        "article": "Sutradara Yann Demange memastikan bahwa film rebootBlade yang masih dalam bagian Marvel Cinematic Universe (MCU) dan dibintangi Mahershala Ali, akan mendapatkan rating R atau dewasa. 'Mereka memberikan saya rating R, yang mana itu sangat penting,' kata Yann Demange saat berbincang denganDeadline yang rilis pada Senin (6 11).    Blade merupakan film reboot dari film bertajuk sama pada 1998, atau era sebelum MCU. Film yang digarap oleh New Line Cinema serta punya rating R itu sempat dirilis hingga tiga saga dan berakhir pada 2004. Karakter pemburu vampir tersebut kemudian kembali ke Marvel pada 2012 dan mulai pembahasan konsepnya pada 2013 hingga penunjukkan Mahershala Ali pada 2019. Proyek ini sempat mengalami pergantian sutradara dan penulis. Yann Demange ditunjuk pada November 2022, menggantikan Bassam Tariq yang sebelumnya sempat berada di kursi sutradara. 'Untuk Blade, kami akan membuatnya menyenangkan karena Mahershala adalah seorang aktor yang hebat,' kata Demange.    'Saya senang untuk menunjukkan kebengisan, kekasaran yang ia miliki, yang memungkinkan ia berjalan di Bumi dengan cara khusus. Saya menyukainya,' lanjutnya.  'Dia punya martabat dan integritas, tapi ada keganasan yang biasanya dia sembunyikan. Saya ingin melepaskannya dan menampilkannya di layar.' kata Demange. Film Blade ini menjadi bagian dari fase ke-5 MCU. Selain Mahershala, hanya Mia Goth, Aaron Pierre, dan Delroy Lindo yang telah dipastikan bakal jadi pemeran di proyek ini. Blade semula dijadwalkan tayang pada 6 September 2024. Namun karena aksi mogok penulis dan aktor Hollywood, masa produksi Blade tertunda dan mundur tayang hingga 14 Februari 2025. Dalam komik, Blade diceritakan sebagai Dhampir alias manusia dengan kekuatan vampir. Namun, Blade tidak memiliki kerentanan atas kelemahan vampir yang lain. Ia juga disebut memerangi vampir untuk melindungi manusia.    Riwayat Blade dimulai saat ibunya tergigit vampir saat hamil dirinya. Kondisi ibunya kritis dan tak selamat. Namun, bayi Blade berhasil bertahan dan dilahirkan. Setelah lahir, Blade diasuh seorang pria misterius yang merasakan ada hal istimewa dalam diri anak itu. Blade diketahui memiliki campuran darah manusia dan vampir, sehingga memiliki kekuatan luar biasa. "
      }
    }
  ]
}