{
  "page": 535,
  "main_url": "https://www.cnnindonesia.com/indeks/2/535",
  "time": "2023-12-08 06:19:59.346087",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi soal Belum Ada Investasi Asing di IKN: Peminat Lebih dari 300",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120095527-532-1026434/jokowi-soal-belum-ada-investasi-asing-di-ikn-peminat-lebih-dari-300",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/presiden-joko-widodo-saat-mengunjungi-pasar-batu-bulan_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "investasi",
          "jokowi",
          "investasi asing"
        ],
        "article": "Presiden Joko Widodo(Jokowi) menyebut sudah ada lebih dari 300 letter of intent (LOI) terkait investasi asing di Ibu Kota Negara (IKN) Nusantara. Jokowi berkata ia selalu menyampaikan progres pembangunan IKN di setiap kunjungan kenegaraan. Indonesia juga membuka diri atas niat negara lain berinvestasi di ibu kota negara baru. 'Banyak yang berminat, tetapi kan sampai sekarang sudah lebih dari 300 LOI yang sudah ditandatangani, saya kira itu sudah segera akan (berinvestasi),' kata Jokowi di Landasan Udara Halim Perdanakusuma, Jakarta, Senin (20 11).   Jokowi mengakui memang belum ada satu pun realisasi investasi asing di IKN. Namun, ia optimistis investasi asing akan masuk dalam waktu dekat.  'Dengan tumpukan LOI sebesar itu, bisa masih ada potensi, saya kira akan,' ujarnya. Sebelumnya, Jokowi mengakui belum ada investasi dari negara lain yang masuk ke IKN. Dia berkata baru pengusaha-pengusaha asal Indonesia yang menanamkan duit di ibu kota negara baru. 'Sampai saat ini belum ada (investasi asing masuk IKN),' kata Jokowi di sela KTT APEC di California, Amerika Serikat, Kamis (16 11) waktu setempat. Meski begitu, Jokowi optimis para investor asing bakalan tertarik masuk ke IKN. Pasalnya, saat ini saja sudah banyak pengusaha lokal Tanah Air yang menanam modal di IKN.  'Saya yakin bahwa setelah investor dalam negeri bergerak, semakin banyak setiap bulannya, investor luar akan segera masuk. Kita lihat saja nanti, pasti masuk,' ungkapnya. Ia mengungkap ada tiga sektor menjadi prioritas yang ditawarkan kepada para pemilik modal. 'Pendidikan dan kesehatan, juga teknologi,' kata Jokowi di sela KTT APEC di California, Amerika Serikat, Kamis (16 11) waktu setempat. Sebelumnya, Jokowi sempat menyatakan akan menyetop investasi asing di IKN Nusantara. Alasannya kala itu, ia ingin mengutamakan investor dalam negeri untuk ikut dalam pembangunan di IKN. Menurutnya, banyak pengusaha nasional yang berminat membangun di ibu kota baru.  'Kami memang rem dulu. Saya sampaikan kepada Kepala Otorita, rem untuk yang dari luar, berikan kesempatan, kalau bisa juga di joint-kan (pengusaha) dari dalam (negeri),' ungkap Jokowi di IKN, Rabu (1 11) lalu. Padahal, klaim Jokowi, ada 130 investor dari Singapura yang tertarik berinvestasi. Ada juga 30 investor dari Jepang, 30 investor dari Malaysia dan Uni Emirat Arab yang menunjukkan ketertarikan serupa. Kendati demikian, Jokowi tetap menutup pintu untuk investasi asing. Ia tak mau para pengusaha dalam negeri tidak mendapatkan kesempatan untuk ikut berpartisipasi di IKN. 'Kalau mentok dan sudah tidak ada (investor dalam negeri), kita akan keluarkan jurus yang dari luar,' imbuhnya.  "
      }
    },
    {
      "id": 2,
      "title": "Iran Pamer Rudal Hipersonik Fattah II-Drone Gaza, Mudah Jangkau Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120100833-120-1026439/iran-pamer-rudal-hipersonik-fattah-ii-drone-gaza-mudah-jangkau-israel",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/07/iran-pamerkan-rudal-balistik-hipersonik-baru-5_169.jpeg?w=650&q=90",
        "tags": [
          "iran",
          "israel",
          "amerika serikat",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Iranmeluncurkan rudal hipersonik versi terbarunya dalam pameran militer saat pemimpin tertinggi Iran, Ayatollah Ali Khamenei, mengunjungi universitas yang dikelola oleh divisi kedirgantaraan Korps Garda Revolusi Islam (IRGC) di Teheran pada Minggu (19 11). Iran disebut ingin unjuk kekuatan di tengah meningkatnya kehadiran militer Amerika Serikat di wilayah tersebut setelah Israel mulai membombardir Gaza.    Senjata terbaru ini merupakan versi yang lebih canggih dari rudal hipersonikbernamaFattah. Rudal hipersonik terbaru dipamerkan bersama senjata canggih lain, salah satunya drone Gaza. Dilansir dari Reuters, drone Gaza memiliki jangkauan 2.000 kilometer atau 1.250 mil yang dibuat untuk menghormati perjuangan Palestina melawan Israel. Drone Gaza adalah versi baru dari kendaraan udara tidak berawak Shahed dan pengembangan sistem pertahanan rudal 9-Day yang bisa meluncurkan proyektil jarak pendek hingga menengah.  IRGC juga menampilkan rudal bernama Mehran yang pertama kali diluncurkan bulan Juli. Iran bergabung beberapa negara lainnya, termasuk Tiongkok dan Rusia, yang memiliki senjata jarak jauh dengan kemampuan manuver kuat. Terkait dengan rudal yang dipamerkan Minggu (19 11), pemerintah Iran memberinya nama Fattah II. Rudal Fattah II merupakan Kendaraan Luncur Hipersonik (HGV) yang meluncurkan sebuah proyektil ke sasaran setelah peluncuran awal, seperti dikutip dari Al Jazeera.  Rudal Fattah II menawarkan manuver lebih besar dibandingkan hulu ledak balistik yang bergerak dalam pola busur dan bisa diprediksi musuh. Senjata ini mampu bergerak dengan kecepatan Mach 15 atau 5,1 kilometer per detik dengan jangkauan 1.400 kilometer. Pejabat IRGC pada Juli lalu mengatakan berusaha meningkatkan serangan hingga 2.000 kilometer yang mampu menjangkau area Israel. Peluncuran dan peningkatan senjata Iran ini sejalan dengan ambisi mereka untuk melawan agresi Israel. Khamenei menyatakan bahwa rezim Zionis adalah simbol rasialisme dan mengecam dukungan barat atas serangan mematikan selama berminggu-minggu.  Serangan Israel ke rumah sakit di Gaza menunjukkan kemarahan mereka atas kegagalan melawan pejuang Palestina. Unjuk kekuatan senjata ini dilakukan oleh Iran bersamaan dengan tindakan Amerika Serikat memindahkan sejumlah aset militer mereka ke wilayah tersebut, termasuk dua kelompok penyerang kapal induk dan sebuah kapal selam nuklir. Kelompok bersenjata dan politik yang didukung Iran, Hizbullah dan Yaman, juga terlibat konflik lintas batas dengan Israel. Israel menuduh Houthi menyita sebuah kapal kargo milik Inggris yang dioperasikan Jepang di Laut Merah bagian selatan. Israel menyebut insiden tersebut sebagai 'tindakan terorisme Iran'."
      }
    },
    {
      "id": 3,
      "title": "Danlanud Malang Diganti Usai Dua Super Tucano Jatuh di Pasuruan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120094516-20-1026431/danlanud-malang-diganti-usai-dua-super-tucano-jatuh-di-pasuruan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/evakuasi-jenazah-pesawat-tni-au-jatuh-di-pasuruan-4_169.jpeg?w=650&q=90",
        "tags": [
          "malang",
          "tni",
          "super tucano"
        ],
        "article": "Panglima TNILaksamana Yudo Margonomengganti Komandan Lanud (Danlanud) Abdulrachman Saleh di Kabupaten Malang, Jawa Timur, dalam surat keputusan terbaru. DanlanudAbdulrahcmanSaleh yang semula dipegang Marsma Fairlyantoselanjutnya diserahkan kepada Marsma Firman Wirayuda. Pergantian itu tertuang dalam SK Panglima TNI Nomor Kep 1324 XI 2023 tentang Pemberhentian dari dan Pengangkatan Dalam Jabatan di Lingkungan Tentara Nasional Indonesia tertanggal 17 November.   Dalam keputusan itu, ada 60 perwira tinggi yang dimutasi. Salah satunya adalah Marsma Fairlyanto. Kini, Fairlyanto digeser menjadi Staf Khusus KSAU. Sementara Firman yang ditunjuk menggantikan Fairlyanto sebelumnya adalah Dirlat Kodiklatau.  Pergantian Danlanud ini dilakukan tidak lama usai insiden jatuhnya dua pesawat EMB 314 Super Tucano dari Skadron Udara 21 Lanud Abdulrachman Saleh di wilayah Pasuruan, Jawa Timur, Kamis (16 11). Dalam insiden itu, empat perwira TNI AU dinyatakan meninggal dunia. Saat dikonfirmasi apakah pergantian Danlanud itu berhubungan dengan insiden dua Super Tucano, Kepala Pusat Penerangan TNI Laksamana Muda Julius Widjojono hanya mengatakan SK Panglima yang keluar itu telah melalui mekanisme ketat. Ia menjelaskan prosedur penempatan jabatan Perwira Tinggi melalui mekanisme pra Dewan Jabatan dan Kepangkatan Tertinggi (Wanjakti) yang dipimpin Kasum TNI, Wakasad, Wakasal, Wakasau dan pejabat personelia masing-masing angkatan. 'Setelah itu baru Wanjakti yang dipimpin oleh Panglima TNI dan Kepala Staf Angkatan, yang selanjutnya untuk bintang 3 dilaporkan kepada Presiden. Jadi SKEP yang turun sudah melalui mekanisme yang ketat tersebut,' kata Julius. "
      }
    },
    {
      "id": 4,
      "title": "6 Cara Bagnaia Juara Dunia di Sprint Race MotoGP Valencia 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120100759-156-1026438/6-cara-bagnaia-juara-dunia-di-sprint-race-motogp-valencia-2023",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/moto-prix-qat-motogp-4_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "jorge martin",
          "motogp valencia",
          "motogp valencia 2023",
          "sprint race motogp valencia",
          "motogp",
          "motogp 2023"
        ],
        "article": "Francesco Bagnaiabisa memastikan gelar juara dunia MotoGP 2023 paling cepat pada Sprint Race MotoGP Valencia 2023, Sabtu (25 11). Berikut enam cara Bagnaia menjadi juara dunia MotoGP 2023 di Sprint Race Valencia. Sukses Bagnaia finis di posisi kedua MotoGP Qatar dan Martin finis sepuluh, membuat Pecco memiliki keunggulan 21 poin memasuki balapan MotoGP Valencia akhir pekan ini, 24-26 November mendatang. Dengan 37 poin maksimal yang bisa direbut di Valencia, maka Bagnaia tinggal butuh menambah keunggulan empat poin atas Martin sepanjang balapan Sprint dan Grand Prix MotoGP Valencia akhir pekan ini.   Artinya Bagnaia bisa memastikan gelar juara dunia MotoGP 2023 paling cepat pada balapan Sprint Race MotoGP Valencia. Jika mampu unggul 25 poin atas Martin usai Sprint Race, maka Bagnaia dipastikan menjadi juara dunia musim ini. Martin memang bisa menyamai poin jika menang pada balapan Minggu dan Pecco gagal mendapatkan poin, tapi Bagnaia dipastikan menjadi juara dunia MotoGP 2023 dengan keunggulan jumlah kemenangan Grand Prix musim ini: enam kemenangan berbanding empat kemenangan.  1. Jika Bagnaia menang Sprint Race MotoGP Valencia, Martin harus finis posisi 3 atau lebih buruk. 2. Jika Bagnaia finis 2, Martin harus finis 5 atau lebih buruk. 3. Jika Bagnaia finis 3, Martin harus finis 7 atau lebih buruk. 4. Jika Bagnaia finis 4, Martin harus finis 8 atau lebih buruk. 5. Jika Bagnaia finis 5, Martin harus finis 9 atau lebih buruk. 6. Jika Bagnaia finis 6, Martin harus finis 10 atau lebih buruk. Jika Bagnaia hanya mampu finis tujuh atau lebih buruk di Sprint Race MotoGP Valencia 2023, apapun hasil Martin, maka pembalap Ducati itu tidak bisa menjadi juara dunia di hari Sabtu. Penentuan gelar juara dunia MotoGP 2023 Bagnaia vs Martin akan ditentukan pada balapan Minggu. "
      }
    },
    {
      "id": 5,
      "title": "SUV Xforce Didistribusikan ke Konsumen, Varian Teratas Paling Diminati",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231120101136-587-1026441/suv-xforce-didistribusikan-ke-konsumen-varian-teratas-paling-diminati",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/mitsubishi-xforce_169.jpeg?w=650&q=90",
        "tags": [
          "mitsubishi xforce",
          "mitsubishi",
          "suv xforce",
          "distribusi mitsubishi xforce ke konsumen"
        ],
        "article": "PT Mitsubishi Motors Krama Yudha Sales Indonesia (MMKSI) mulai mendistribusikan Xforce e konsumen, Minggu (19 11) siang setelah rollout ceremony di pabrik Mitsubishi Karawang, Jawa Barat, Kamis (16 11). Pengiriman ini akan dilaksanakan secara bertahap selama November di sejumlah grup dealer Mitsubishi Motors di Indonesia. Untuk tahap pertama, seremoni akan dilakukan di wilayah Jabodetabek. 'Total 700 unit yang dikirim ke konsumen sampai akhir bulan November. Sampai akhir Desember kami kejar 2.500 sampai 3.000 unit yang dikirim ke konsumen,' kata Tetsuhiro Tsuchida, Direktur Sales & Marketing Division PT MMKSI di Jakarta.    Menurut Tsuchida, Xforce yang paling diminati adalah varian teratas yakni, Ultimate CVT mesin 1.500 cc. Sejak diluncurkan di GIIAS 2023, total surat pemesanan kendaraan (SPK) Mitsubishi Xforce mencapai 4.000 unit. Dari jumlah itu, pembeli dari wilayah Jabodetabek paling mendominasi. '70 persen hampir 80 persen SPK berasal dari Jabodetabek karena kita launching di GIIAS. Untuk varian kita punya dua pilihan, dan Ultimate yang jadi pilihan utama,' ucap Tsuchida. Sementara itu, untuk pilihan warna yang banyak dipilih konsumen ada dua, yakni putih dan hitam. 'Warna putih dan hitam banyak. Kuning itu sekitar tiga persen atau empat persen. (Warna kuning) buat orang yang suka menampakkan diri dan tampil beda,' ucapnya.  Saat ini produksi Xforce di pabrik PT Mitsubishi Motors Krama Yudha Indonesia (MMKI) di kawasan Karawang, Jawa Barat. Kapasitas produksi SUV Xforce dibidik di angka sekitar 20 ribu unit per tahun mulai 2024. Minoru Saito,Presiden Direktur Mitsubishi Motors Krama Yudha Indonesia (MMKI)menjelaskan produksi Xforce satu jalur dengan Xpander. Ekspor Xforce dari Indonesia bakal dilakukan ke 40 negara. 'Untuk Xpander diekspor ke 40 negara, rencananya Xforce mau mengikuti langkah Xpander ke 40 negara,' ujar Saito, di Bekasi, Kamis (16 11). TKDN Xforce Sejauh ini diklaim hampir 80 persen.   "
      }
    },
    {
      "id": 6,
      "title": "Firli Bahuri: Saya Tidak Mundur dari Serangan Balik Koruptor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120092444-12-1026423/firli-bahuri-saya-tidak-mundur-dari-serangan-balik-koruptor",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/rafael-alun-rompi-oranye-kpk-16_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "koruptor",
          "kasus pemerasan syl",
          "pemerasan pimpinan kpk"
        ],
        "article": "Ketua KPK Firli Bahuri menyatakan tidak akan mundur meskipun dirinya diduga terlibat dalam kasus pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Dia menyebut situasi ini sebagai serangan balik koruptor. 'Saya juga tidak pernah kecewa kepada negara karena pada prinsipnya negara ini membutuhkan pengabdian terbaik dari seluruh anak bangsa dan seluruh penegak hukum untuk tidak mundur dari suatu hadapan tentang kebatilan, terutama menghadapi serangan balik para koruptor,' ujar Firli saat konferensi pers terkait perkembangan lembaga di Gedung Merah Putih KPK, Senin (20 11).    Pada kesempatan itu, Firli menyatakan tak pernah melakukan pemerasan terhadap siapapun. 'Saya menyatakan di setiap kesempatan bahwa saya tidak pernah melalukan pemerasan dan suap menyuap dan gratifikasi kepada siapapun,' kata Firli. Firli Bahuri tengah dalam sorotan publik lantaran diduga terlibat kasus pemerasan kepada SYL. Kasus tersebut kini diproses dalam ranah pelanggaran etik di Dewan Pengawas (Dewas) KPK sekaligus ranah pidana di Polda Metro Jaya. Sebanyak empat pimpinan KPK telah diperiksa Dewas terkait pertemuan Firli dengan SYL. Firli juga dijadwalkan akan diperiksa di Dewas KPK pada pukul 10.00 WIB hari ini. Hingga saat ini, Firli telah diperiksa sebagai saksi terkait dugaan pemerasan di Polda Metro Jaya sebanyak dua kali. Kasus tersebut juga telah naik ke tingkat penyidikan. KPK dan penyidik pihak kepolisian telah menggelar rapat koordinasi untuk penanganan perkara ini.  Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya sedang mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Polisi telah memeriksa 91 orang saksi untuk mengusut kasus ini. Puluhan saksi itu diperiksa selama proses penyidikan atau sejak penyidik menerbitkan surat penyidikan pada 9 Oktober hingga Kamis (16 11). Para saksi yang telah diperiksa ini di antaranya SYL, Kapolrestabes Semarang Kombes Irwan Anwar, mantan wakil Ketua KPK, hingga pegawai KPK. Firli juga menjadi satu dari puluhan saksi yang diperiksa. Firli diperiksa sebanyak dua kali yakni pada 24 Oktober dan 16 November di Bareskrim Polri.  Selain itu, penyidik juga telah meminta keterangan dari sejumlah ahli, yakni ahli pidana, ahli hukum acara, ahli mikroekspresi, ahli digital forensik, hingga ahli bidang multimedia. Diketahui, polisi juga menyita ikhtisar lengkap Laporan Harta Kekayaan Pejabat Negara (LHKPN) periode 2019-2022 milik Firli sebagai barang bukti terkait kasus ini."
      }
    },
    {
      "id": 7,
      "title": "Firli Merasa Asing di Mabes Polri saat Diperiksa Kasus Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120092928-12-1026425/firli-merasa-asing-di-mabes-polri-saat-diperiksa-kasus-pemerasan-syl",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/kpk-tahan-mantan-dirut-pertamina-karen-agustiawan-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "dewas kpk"
        ],
        "article": "Ketua KPKKomjenPol (Purn) FirliBahurimerasa asing dengan Mabes Polri ketika dia menjalani pemeriksaan sebagai saksi kasus pemerasan di markas institusi Korps Bhayangkara tersebut, Kamis (16 11).     Hal itu disampaikan Firlisaat menggelar konferensi pers jelang dirinya memenuhi undangan klarifikasi Dewan Pengawas (Dewas) KPKpada Senin (20 11) pagi ini. Memulai konferensi pers, dia membicarakan soal pengabdian anak bangsa dan masa baktinya selama 40 tahun di institusi Polri. 'Kemarin pada tanggal 16 November 2023 adalah hari dimana saya telah mengabdikan kepada negeri ini selama 40 tahun. 40 tahun pengabdian saya, saya habiskan. Hidup saya lakukan untuk pengabdian pada bangsa dan negara hingga berakhir sebagai purnawirawan Polri dengan pangkat komisaris jenderal polisi,' ujar Firlisaat konferensi pers terkait perkembangan lembaga di Gedung Merah Putih KPK, Senin (20 11) siang ini. 'Saya bertanyapada diri saya, 40 tahunlama mengabdi di lembaga Kepolisian Republik Indonesia, tetapi sayaharus bertanya pada diri saya, apakah saya pernah selamaitu mengabdi di sana, dan mengapamarkas besar itu terasa asing bagi saya. Itulah yang bergejolakpada batin saya di tanggal 16November 2023,'sambungnya.  Sebagai informasi, pada waktu tersebut, Firliuntuk kedua kali diperiksa penyidik Polda Metro Jaya di Markas BareskrimPolri, Jakarta Selatan, sebagai saksi dalam dugaan pemerasan pimpinan KPKterhadap SyahrulYasin Limpo(SYL) saat menjabat menteri pertanian. 'Saya menyatakan di setiap kesempatan bahwa saya tidak pernah melakukan pemerasan dan saya juga tidak pernah terlibat dalam suap-menyuap dan gratifikasi pada siapa pun,' ujar pensiunan jenderal bintang tiga Polri itu. Firlimengatakan dirinya mengklaim akan berupaya menjemput keadilan bagi dirinya. 'Semoga seluruh bangsa Indonesia bisa bangkitdari titik nadir hidupnya masing-masing, terutama etikapengabdian dan korsanya diuji sebagaiaparat penegak hukum,' kata Firli.  Pada Senin ini sejatinyaFirliharus menghadiri panggilan Dewan Pengawas KPKyang akan mengklarifikasinya soal pertemuan dengan SyahrulYasin Limpo(SYL) saat menjabat menteri pertanian. SYL ini diketahui telah menjadi tersangka dugaan tipikor di lingkungan Kementan, dan telah ditahan KPK.). Selain itu, Firii juga terjerat kasus dugaan pidana pemerasan pimpinan KPKterhadap SYLyang kini tengah disidik Polda Metro Jaya. Terkait kasus itu, Polda Metro Jaya telah memeriksa 91 saksi, termasuk Firliyang dua kali diperiksapenyidik Polda Metro Jaya disalah satu ruang markas Bareksrim Polri, Jakarta Selatan. Selain itu, penyidik juga telah meminta keterangan dari sejumlah ahli, yakni ahli pidana, ahli hukum acara, ahli mikroekspresi, ahli digital forensik, hingga ahli bidang multimedia. Diketahui, polisi juga menyita ikhtisar lengkap Laporan Harta Kekayaan Pejabat Negara (LHKPN) periode 2019-2022 milik Firli sebagai barang bukti terkait kasus ini. KPK dan penyidik pihak kepolisian telah menggelar rapat koordinasi untuk penanganan perkaradugaan pemerasan tersebut. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. "
      }
    },
    {
      "id": 8,
      "title": "Israel Kepung Rumah Sakit Indonesia di Gaza, Bombardir Area Sekitar",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120095510-120-1026433/israel-kepung-rumah-sakit-indonesia-di-gaza-bombardir-area-sekitar",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari-4_169.jpeg?w=650&q=90",
        "tags": [
          "rumah sakit indonesia di gaza",
          "jalur gaza",
          "rs indonesia di gaza",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "MiliterIsrael dilaporkan telah mengepungRumah Sakit Indonesia di Jalur GazaPalestina pada Senin (20 11). Pengepungan ini terjadi ketika militer Israel terus menggencarkan gempuran ke fasilitas-fasilitas kesehatan di Gaza dalam sepekan terakhir, termasuk RS Al Shifa, rumah sakit yang terbesar di wilayah itu.    Wartawan Al Jazeera, Safwat Kahlout, melaporkan beberapa orang yang tinggal di dekat RS Indonesia di utara Gaza memaparkan kompleks rumah sakit itu telah dikepung pasukan dan kendaraan militer Israel. Beberapa orang melaporkan pasukan Israel juga terus membombardir area sekitar RS Indonesia yang terletak di Beit Lahiya, Gaza utara, itu dalam skala besar. Menurut kantor berita Palestina, Wafa, Israel juga mengerahkan buldoser dalam operasi ke RS Indonesia tersebut. Dalam laporan Eye on Palestine di Instagramnya, pengeboman ini terjadi pada malam hari. Terekam roket-roket yang diluncurkan dari sebuah titik untuk kemudian menghantam titik lain. Suara ledakan keras bergema berulang kali.   Pengepungan ini terjadi kala kondisi RS Indonesia terancam lumpuh total menyusul generator utama rumah sakit yang sudah mati. Kini, RS Indonesia terpaksa bertahan dengan energi listrik seadanya dari generator cadangan ketika rumah sakit tersebut menjadi satu-satunya yang masih berupaya memberikan layanan medis di wilayah tersebut. Belum diketahui apakah pengeboman Israel ini langsung menargetkan Rumah Sakit Indonesia. Namun, model operasi ini sama seperti yang terjadi pada RS Al Shifa dalam sepekan terakhir. 'Sepertinya akan ada upaya penyerbuan ke RS Indonesia,' kata Kahlout dalam laporannya di Al Jazeera. Sebelum menggeruduk RS Al Shifa, militer Israel sempat mengepung rumah sakit tersebut dengan menggempur daerah sekitarnya selama beberapa hari.  Gempuran itu terjadi kala RS Al Shifa menampung 650 pasien dan ribuan warga Palestina yang berlindung. Setelah menggempur RS Al Shifa sampai petugas medis dan pasien terisolasi selama hampir sepekan, militer Israel menggerebek rumah sakit itu untukmencari klaim mereka soal keberadaan infrastruktur milih Hamas yang disembunyikan. Terlepas dari kecaman dan desakan komunitas internasional, Israel kekeh menyerbu RS Al Shifa dengan dalih milisi Hamas menyembunyikan terowongan hingga pusat komando di rumah sakit tersebut."
      }
    },
    {
      "id": 9,
      "title": "Puan Beri Arahan KomandanTe Se-Jateng: Banteng PDIP Tak Ciut Ancaman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120093610-633-1026428/puan-beri-arahan-komandante-se-jateng-banteng-pdip-tak-ciut-ancaman",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/arsip-pdi-perjuangan_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "puan maharani",
          "jawa tengah",
          "pemilu",
          "komandante"
        ],
        "article": "Ketua DPP PDI Perjuangan Puan Maharani menyampaikan, partainya kini lebih sabar dan tidak emosional dalam menanggapi dinamika politik menjelang Pemilu 2024. Hal ini disampaikan Puan saat menghadiri konsolidasi para KomandanTe se-Jateng dalam rangka penguatan barisan partai jelang Pemilu 2024 di MAC Ballroom, Semarang, Minggu (19 11). PDIP menerapkan sistem KomandanTe untuk memenangkan pesta demokrasi mendatang. 'Beberapa waktu belakangan kok banyak yang bilang PDIP tidak emosional, PDIP tidak bertindak dalam situasi politik saat ini. Saya bilang, kita sabar bukan mengaku kalah, kita sabar bukan berarti diam, tapi kita sabar karena mau menang,' ucap Puan di hadapan ribuan Kader PDIP dan KomandanTe se Jawa Tengah.   KomandanTe atau Barisan Pasukan Bintang-bintang merupakan bagian dari strategi pemenangan elektoral terpimpin secara gotong royong yang bertumpu pada mesin partai untuk memenangkan PDIP di Jawa Tengah dalam Pemilu 2024. KomandanTe sendiri terdiri dari tiga Pasukan Bintang-bintang yang membentuk rantai perjuangan. Para pemimpinnya disebut El KomandanTe Bintang 2 di wilayah DPC dan El Komandante bintang 3 di Wilayah DPD. Kemudian, Puan menyebut, PDIP saat ini masih unggul dibanding 23 Parpol lainnya berdasarkan hasil lembaga-lembaga survei. Namun ia mengingatkan, hasil itu tidak membuat para kader lengah dan luput dalam gotong royong memenangkan PDIP 'Malahan kalau kitanya diam-diam saja, terlalu jemawa sama hasil survei akan memberikan ruang bagi mereka melakukan perlawanan. Jadi kita semua harus tegak lurus, harus berani turun ke bawah untuk terus Berjuang memenangkan PDI Perjuangan,' lanjut Puan yang disambut gemuruh para KomandanTe. Puan juga menyinggung soal dua pasangan capres-cawapres lawan Ganjar Pranowo-Mahfud Md yang disebutnya pasti sedang mengatur strategi untuk menggerus suara PDIP di Jateng. Meski begitu, Puan meyakini bahwa seluruh Kader PDIP di Jateng tetap solid dan tegak lurus arahan Ketua Umum PDIP Megawati Soekarnoputri. 'Tapi saya meyakini keluarga besar PDIP Jateng ini adalah banteng banteng traktor, banteng yang tidak akan pernah ciut hanya karena adanya gangguan dan ancaman,' tegasnya. Puan menambahkan, Pemilu 2024 merupakan yang terunik dalam sejarah demokrasi Indonesia di mana ada teman menjadi lawan. Oleh karena itu, ia mengajak seluruh kader PDIP di Jawa Tengah untuk tidak berandai-andai teman yang kini menjadi lawan itu akan kembali bersama. 'Teman kita, keluarga kita adalah yang hari ini ada. Inilah kita keluarga besar PDIP,' ungkap Puan lagi-lagi membakar semangat para KomandanTe yang hadir. 'Hanya kita yang bisa membuktikan bahwa kita akan menang. Hanya kita yang akan membuktikan bahwa kitalah yang bekerja keras untuk memenangkan PDIP, hanya kitalah yang mampu dan mau berjuang untuk memenangkan Pileg dan Pilpres ke depan,' sambungnya. Terkait nomor urut Ganjar-Mahfud yang mendapat nomor urut 3 untuk Pilpres 2024, Puan menilai hal tersebut merupakan takdir mengingat PDIP sama-sama mendapat nomor urut 3 dalam Pileg. Ia juga mengatakan bahwa angka 3 juga menjadi jalan bagi pemenang tiga kali beruntun bagi PDIP pada Pemilu. 'Angka tiga itu angka hattrick, angka tiga itu sila ketiga Pancasila yang merupakan persatuan Indonesia, angka tiga itu bisa jadi tanda metal atau menang total, tanda metal adalah tanda perjuangan kita,' papar Puan. 'Maka sekarang saya minta semuanya angkat tangannya dengan tanda metal tinggi-tinggi lalu sama-sama kita teriakkan Menang! Menang! Menang!' imbuh perempuan pertama yang menjabat Ketua DPR RI itu diikuti para KomandanTe. Di akhir arahannya, Puan menjelaskan saat ini merupakan tanda berakhirnya tahapan Macht Voormiing atau pembentukan Barisan Pasukan Bintang-bintang. Ia menyebut selanjutnya strategi PDIP akan memasuki tahapan Macht Aanwending atau menggerakkan Barisan Pasukan Bintang-bintang. 'Barisan Pasukan Bintang-bintang akan bekerja beriringan dengan 801 kompi pasukan burung hantu dan 654 ribu pasukan gorong-gorong untuk mencapai target di Jawa Tengah yaitu untuk Pileg mendapat 40 kursi DPR-RI, 64 kursi DPRD Provinsi dan 893 kursi DPRD Kabupaten Kota. Untuk Pilpres targetnya di Jawa Tengah adalah 62 persen,' jelas Puan. Untuk mencapai target itu, cucu Bung Karno ini menyebut Barisan Pasukan Bintang-bintang atau KomandanTe PDIP Jawa Tengah menjadi bagian dari strategi pemenangan elektoral terpimpin secara gotong royong. Tentunya, kata Puan, dengan bertumpu pada mesin partai. 'Sistem ini adalah sistem yang ber-spirit gotong royong sebagai jawaban atas sistem pemilu yang bersifat individual. Kader Penggerak Utama atau Komandante Bintang 2 dan 3, membentuk bintang satu di 112.160 TPS, dan 1.121.600 gugus tugas di 33 Kabupaten Kota,' urainya. Usai memberikan arahan, Puan memberikan sertifikat kepada KomandanTe Bintang 3 sebagai simbolis dimulainya kerja keras untuk PDIP dalam Pemilu 2024 mendatang. Ia mengingatkan bahwa seluruh kader wajib turun ke bawah bertemu masyarakat untuk mengetuk pintu hati mereka agar ikut memenangkan PDIP. 'Hari ini secara resmi saya perintahkan agar pasukan para bintang segera berderap, berjuang di Jawa Tengah untuk memenangkan PDIP,' tutup Puan. "
      }
    },
    {
      "id": 10,
      "title": "Polisi Buru Pria Bertato Buntut Aksi Koboi Letuskan Pistol di Garut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120085111-12-1026416/polisi-buru-pria-bertato-buntut-aksi-koboi-letuskan-pistol-di-garut",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/02/ilustrasi-mafia_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "aksi koboi",
          "garut"
        ],
        "article": "Kepolisian Resor Garut menerjunkan sejumlah personel untuk menelusuri kebenaran video yang memperlihatkan aksi seorang pria bertato meletuskan senjata api jenis pistol di suatu tempat di Kabupaten Garut, Jawa Barat. Sebelumnya, video yang merekam peristiwa 'aksi koboi' pria bertato itu viral di media sosial, dan dinilai meresahkan masyarakat. 'Sedang kita telusuri dan ada beberapa orang yang sudah kita tanyai, dan pengakuan mereka pernah melihatnya,' kata Kepala Satuan Reskrim Polres Garut AKP Ari Rinaldo kepada wartawan di Garut, Minggu (19 11) seperti dikutip dari Antara.   Ia menuturkan kepolisian sudah mendapatkan informasi beredarnya video singkat menayangkan seorang pria meletuskan senjata api yang diduga dilakukan di wilayah hukum Polres Garut.  Sejumlah personel kepolisian, kata dia, langsung diterjunkan untuk menelusuri kebenaran video tersebut, dan memintai keterangan sejumlah orang yang pernah melihat dan mengetahui keberadaan orang itu. 'Ada beberapa orang yang mengenali, pernah melihat,' kata Ari Rinaldo. Ia menyampaikan hasil penyelidikan dan keterangan sejumlah orang itu dapat disimpulkan oleh kepolisian terkait ciri-cirinya yang selanjutnya akan segera ditangkap. 'Ciri-ciri sudah diketahui, mudah-mudahan dalam waktu dekat segera ketangkap,' katanya.  Ari mengungkapkan kepolisian perlu mengamankan warga yang membawa senjata api tersebut, karena telah menimbulkan keresahan bagi masyarakat umum. Meskipun selama ini tidak ada laporan aksi kejahatan menggunakan senjata api, kata dia, pihaknya tetap harus menangkapnya karena khawatir disalahgunakan oleh orang tersebut. Dalam video yang viral pekan lalu terlihat seorang pelaku menggenggam benda berbentuk pistol. Tak lama dia menekan pelatuk sehingga terlihat api menyalak dari lubang pistol itu. Pelaku di video itu terlihat menggunakan aksesoris lengan dan ada tato melingkar pada tangan kanan.. Di sisi lainnya, pria ini juga terlihat menggunakan sepatu kulit berwarna cokelat muda. Kemudian, pada saku celana bagian belakang, terdapat benda mengambai seperti gantungan kunci. Menurut Ari, pihaknya sudah melaksanakan penyelidikan sejak beberapa hari terakhir. Berdasarkan hasil penelusuran, lokasi kejadian ini dipastikan di Garut. 'Benar (di Garut). Kita sedang melakukan perburuan,' kata Ari seperti dikutip daridetikJabar. "
      }
    }
  ]
}