{
  "page": 202,
  "main_url": "https://www.cnnindonesia.com/indeks/2/202",
  "time": "2023-12-08 05:36:39.584801",
  "datas": [
    {
      "id": 1,
      "title": "Firli Bahuri Kembali Diam-diam Penuhi Panggilan Bareskrim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201093611-12-1031414/firli-bahuri-kembali-diam-diam-penuhi-panggilan-bareskrim",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/firli-bahuri-diperiksa-terkait-dugaan-pemerasan-syl-di-bareskrim-hari-ini_169.png?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri dipanggil polisi",
          "bareskrim",
          "pemerasan pimpinan kpk",
          "pemerasan syl"
        ],
        "article": "Tersangka kasus pemerasan kepada eks Menteri Pertanian Syahrul Yasin Limpo, Firli Bahuridisebut telah tiba di Gedung Bareskrim Polriuntuk menjalani pemeriksaan, pada Jumat (1 12). Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa mengatakan Firli tiba pada pukul 08.30 WIB dan telah mulai diperiksa oleh penyidik gabungan Mabes Polri dan Polda Metro Jaya. 'Saudara FB dan penasihat hukumnya tiba pukul 08.30 WIB. Pemeriksaan oleh penyidik terhadap yang bersangkutan telah dimulai sejak 09.00 WIB di lantai 6 Direktorat Tindak Pidana Korupsi,' ujarnya saat dikonfirmasi lewat pesan singkat.      Meski dikonfirmasi sudah tiba, kehadiran Firli tidak terpantau oleh awak media yang bersiaga di seluruh titik akses Gedung Bareskrim Polri. Firlididuga tiba dengan menggunakan mobil Innova hitam dan masuk melalui akses Gedung Rupatama. Firli kemudian memasuki Gedung Bareskrim melalui koridor penghubung Gedung Rupatama yang ada di lantai 3.  Hal serupa juga sempat terjadi saat Firli menjalani dua pemeriksaan sebelumnya di Bareskrim Polri, pada Selasa (24 10) dan Kamis (16 11) kemarin. Kapolda Metro Jaya Irjen Karyoto sebelumnya membuka peluang menahan Firli Bahuri di kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo. Karyoto menegaskan kewenangan penahan ada di penyidik sesuai dengan ketentuan yang diatur dalam KUHAP. Oleh karenanya, ia mengatakan, tidak menutup kemungkinan penyidik akan segera melaksanakan penahanan terhadap Firli apabila dinilai diperlukan. 'Nanti kita lihat, bagaimana keyakinan dari penyidik. Apakah secara subjektif ada hal-hal yang perlu dilakukan penahanan bisa saja. Ya, bisa saja dilakukan penahanan,' ujarnya kepada wartawan di Gedung KPU, Senin (27 11). Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham.  Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikorjuncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 2,
      "title": "Vinales Komentari Motor untuk MotoGP 2024",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231201093741-595-1031409/vinales-komentari-motor-untuk-motogp-2024",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/luca-marini-rebut-pole-perdana-motogp-mandalika_169.jpeg?w=650&q=90",
        "tags": [
          "maverick vinales",
          "motogp aprilia racing",
          "aprilia racing",
          "motogp 2024",
          "vinales"
        ],
        "article": "Maverick Vinalesmengatakan mendapat data penting untuk motor Aprilia Racing usai menjalani tes digelar di Sirkuit Ricardo Tormo, Valencia, Selasa (28 11). Vinales menjadi pembalap yang tercepat dengan mencatatkan waktu 1 menit 29,253 detik. Menurut Vinales, ia menunggangi motor yang lebih baik untuk MotoGP musim 2024. Motor Vinales mengalami ubahan di beberapa bagian, dan ia kagum dengan motornya saat di kecepatan tinggi. 'Saya mencoba aerodinamika pada motor yang berbeda dan penting sekali. Beberapa lengan ayun sangat berbeda, jok berbeda, desain tangki bahan bakar berbeda. Saya lebih percaya diri,' ucap Vinales disitat dari Crash, Jumat (1 12).    Vinales pun enggan membocorkan lebih detail perubahan pada motor yang akan dipakai musim depan. Sebab sentuhan baru saat ini masih akan berubah sebelum motor resmi diluncurkan tahun depan. 'Tidak banyak hal besar. Saya harus memahami beberapa perubahan yang terjadi,' ucap Vinales. Namun, Vinales sempat mengkritisi sistem rem motor yang ia pakai pada musim 2023. Ia mengaku mencari motor yang mengikuti gaya balapnya saat di lintasan.  'Saya mencari motor yang bisa dikendalikan, saya menginginkan motor yang remnya baik dan membantu saat keluar masuk tikungan,' ucap Vinales. 'Saya sedang mencari hal itu dan mencari momen kapan untuk setting meningkatkan kecepatan motor.' MotoGP Aprilia Racing dinamakan RS-GP menggendong mesin DOHC V4 kapasitas 1.000 cc. Mesin ini disetel bertenaga lebih dari 250 hp untuk bergerak hingga kecepatan maksimum 350 km per jam.   "
      }
    },
    {
      "id": 3,
      "title": "5.734 Aparat Diterjunkan Kawal Reuni Aksi 212 di Monas Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201091528-12-1031397/5734-aparat-diterjunkan-kawal-reuni-aksi-212-di-monas-besok",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/02/a3ceb26b-e038-4f74-8c1f-11fb93a0496b_169.jpeg?w=650&q=90",
        "tags": [
          "reuni aksi 212",
          "monas",
          "jakarta",
          "ulama"
        ],
        "article": "Sebanyak 5.734 personel gabungan dikerahkan untuk mengamankan acaraReuni Aksi 212 di Monas,Jakarta Pusat pada Sabtu (2 12) besok. 'Ada 5.734 personel pengamanan kegiata 2 Desember 2023 di Monas,' kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko kepada wartawan, Jumat (1 12). Disampaikan Trunoyudo, pihaknya juga akan menyiapkan rekayasa lalu lintas di sekitar Monas untuk mengantisipasi kemacetan imbas kegiatan tersebut.   Namun, Trunoyudo menyebut rekayasa lalu lintas itu bersifat situasional. Artinya, penerapannya tergantung pada situasi dan kondisi di lapangan. 'Rekayasa lalu lintas situasional,' ucap dia. Sebelumnya, Sekretaris Majelis Syuro PA 212 Slamet Maarif memastikan PA 212 akan menggelar kembali Reuni Aksi 212. Kata dia, Reuni Aksi 212 ini akan mengambil tajuk 'Munajat untuk Kemenangan Palestina dan Keselamatan NKRI'. 'Betul, di Jakarta,' kata Slamet kepada CNNIndonesia.com, Kamis (23 11).  Slamet turut menyampaikan Reuni Aksi 212 ini terbuka untuk umum. Karenanya, siapapun boleh menghadiri agenda tersebut. 'Yang jelas semua kita undang, tokoh dan umat kita undang. Terbuka untuk umum,' ujarnya. Reuni 212 terinspirasi dari demonstrasi bertajuk Aksi 212 awalnya digelar pada 2 Desember 2016 silam di lapangan Monas. Saat itu demo digelar merespons ucapan Gubernur DKI Jakarta Basuki Tjahaja Purnama alias Ahok terkait dengan pernyataannya soal Alquran surat Al-Maidah Ayat 51. Kala itu, aksi dimotori oleh GNPF MUI bersama FPI dan ormas Islam lainnya. Setelah itu, muncul lagi rangkaian aksi lainnya di kawasan itu. Setiap tahunnya, Reuni Aksi 212 selalu rutin digelar. Pada 2 Desember tahun 2022 lalu, acara digelar di Masjid At-Tin, Jakarta Timur. "
      }
    },
    {
      "id": 4,
      "title": "OpenAI Umumkan Sam Altman Resmi Comeback Jadi CEO",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201093626-206-1031408/openai-umumkan-sam-altman-resmi-comeback-jadi-ceo",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/sam-altman-1_169.jpeg?w=650&q=90",
        "tags": [
          "openai",
          "sam altman",
          "sam altman dipecat",
          "ai",
          "chatgpt"
        ],
        "article": "OpenAImengumumkan bahwa mereka resmi mempekerjakan kembaliSam Altman sebagai CEO setelahdua pekan sebelumnya perusahaan memecat sosok di balik teknologi AI ChatGPT itu mendunia. Pengumuman itu disampaikan OpenAI dalam sebuah blog di laman resmi mereka. Dalam pernyataan tersebut, perusahaan juga mengatakan Mira Murati yang sempat ditunjuk sebagai CEO saat Altman dipecat, kini kembali menempati posisi Chief Technology Officer (CTO) dan Greg Brockman kembali sebagai Presiden OpenAI. Perusahaan uga mengumumkan formasi dewan baru, yang terdiri dari Chairman Bret Taylor, mantan co-CEO Salesforce; mantan Menteri Keuangan Larry Summers; dan CEO Quora Adam D'Angelo, yang merupakan satu-satunya direktur yang tersisa dari dewan yang memecat Altman pada tanggal 17 November.   'Saya kembali ke OpenAI sebagai CEO. Mira akan kembali ke perannya sebagai CTO. Dewan awal yang baru akan terdiri dari Bret Taylor (Ketua), Larry Summers, dan Adam D'Angelo,' kata Altman dalam laman blogOpenAI, dikutip Jumat (1 12).  'Saya tidak pernah lebih bersemangat tentang masa depan. Saya sangat berterima kasih atas kerja keras semua orang dalam situasi yang tidak jelas dan belum pernah terjadi sebelumnya, dan saya percaya bahwa ketangguhan dan semangat kami membuat kami berbeda dalam industri ini. Saya merasa sangat yakin akan kemungkinan keberhasilan kami dalam mencapai misi kami,' lanjut dia. Pemecatan Altman dari OpenAI beberapa waktu lalu menimbulkan kekacauan di internal perusahaan. Sebagian besar karyawan juga sempat mengancam keluar kecuali Altman dan Brockman dipekerjakan kembali. Salah satu sosok di balik pemecatan Altman, Ilya Sutskever, menghadapi nasib berbeda. Peran Sutskever sebagai kepala ilmuwan di OpenAI tampaknya tidak stabil dan dikeluarkan dari daftar tim kepemimpinan Altman, mengutip CNN. 'Saya mencintai dan menghormati Ilya, saya pikir dia adalah cahaya penuntun di bidang ini dan permata dari seorang manusia,' tulis Altman. 'Saya tidak memiliki niat buruk terhadapnya. Meskipun Ilya tidak lagi menjabat sebagai dewan direksi, kami berharap dapat melanjutkan hubungan kerja kami dan sedang mendiskusikan bagaimana ia dapat melanjutkan pekerjaannya di OpenAI,' lanjutnya. Bret Taylor, Chairman Dewan Direksi OpenAI mengatakan pihaknya berbahagia bahwa Altman, Mira, dan Brockman bisa kembali bekerja di perusahaan. 'Kami sangat senang bahwa Sam, Mira, dan Greg kembali bersama-sama memimpin perusahaan dan memajukannya. Kami berharap dapat bekerja sama dengan mereka dan Anda semua,' kata Taylor. "
      }
    },
    {
      "id": 5,
      "title": "Pemakaman Kiki Fatmala Akan Digelar Tertutup",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201092103-234-1031401/pemakaman-kiki-fatmala-akan-digelar-tertutup",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/aktris-kiki-fatmala_169.png?w=650&q=90",
        "tags": [
          "kiki fatmala",
          "kiki fatmala meninggal dunia",
          "selebriti"
        ],
        "article": "Kiki Fatmalameninggal dunia saat berusia 56 tahun karena komplikasi akibat kanker, Jumat (1 12). Keluarga mengumumkan kabar duka itu sambil mengungkapkan rencana pemakaman bagi aktris sekaligus model tersebut. Dalam keterangan resmi yang diunggah ke akun Instagram Kiki Fatmala pada Jumat (1 12), keluarga mengatakan acara penghormatan terakhir atau pemakaman bagi Kiki Fatmala akan digelar tertutup.    Oleh sebab itu, keluarga tidak mengungkapkan detail tempat dan waktu pemakaman KikiFatmala. 'Meskipun kami menghargai minat publik untuk menghormati kenangan beliau, kami memilih untuk menyelenggarakan layanan memorial yang tertutup dan pribadi hanya untuk keluarga dan teman-teman terdekat,' kata keluarga. 'Kami meminta penghormatan dan pengertian Anda untuk memberi kami ruang untuk berduka dan mengenang Kiki Fatmala dalam suasana yang tenang dan intim.' Keluarga dengan tulus kembali meminta kepada penggemar hingga media untuk memberikan privasi bagi mereka saat menghadapi masa-masa sulit tersebut. Mereka pun mengatakan tak akan ada pernyataan terkait kabar duka itu.    'Kami dengan tulus meminta agar media dan publik menghormati keinginan privasi keluarga kami selama masa sulit ini,' pinta keluarga.  'Pernyataan ini adalah satu-satunya komunikasi resmi dari keluarga, dan kami tidak akan memberikan wawancara atau pernyataan tambahan selain ini.' Tak hanya itu, keluarga juga menyarankan opsi lain bagi fan atau rekan-rekan yang sekiranya ingin mengirimkan karangan bunga untuk melepas kepergian Kiki Fatmala.  'Bagi yang ingin mengirimkan karangan bunga, keluarga meminta agar digantikan dengan sumbangan kepada badan amal sebagai penghormatan untuk Kiki Fatmala,' tutur keluarga. 'Kami mengucapkan terima kasih banyak kepada para penggemar, teman-teman, dan rekan-rekan beliau atas pesan-pesan simpati dan dukungannya. Kami sangat mengharga pengertian rekan-rekan semua selama masa sulit ini. Terima kasih.' Kiki Fatmala merupakan bintang film dan sinetron Indonesia yang populer di era 1990-an. Salah satu sinetron yang melambungkan namanya adalah saat Kiki berperan sebagai Mariam dalam Si Manis Jembatan Ancol (1996). Aktris yang kini berusia 52 tahun itu juga membintangi sejumlah film. Beberapa di antaranya, Bisa Naik Bisa Turun (1991), Masuk Kena Keluar Kena (1992), hingga Hantu Jembatan Ancol (2008).  [Gambas:Instagram]  "
      }
    },
    {
      "id": 6,
      "title": "BPS Catat Inflasi Capai 0,38 Persen pada November 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201092531-532-1031402/bps-catat-inflasi-capai-038-persen-pada-november-2023",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/28/bahan-pokok-melambung-pekan-ini-17_169.jpeg?w=650&q=90",
        "tags": [
          "bps",
          "inflasi",
          "badan pusat statistik"
        ],
        "article": "Badan Pusat Statistik (BPS) mencatatinflasi November 2023 sebesar 2,86 persen secara tahunan (year on year yoy). Sedangkan inflasi bulanan terealisasi 0,38 persen. Deputi Bidang Neraca dan Analisis Statistik Moh Edy Mahmud mengatakan terjadi peningkatan indeks harga konsumen (IHK) secara yoy dari 115,64 menjadi 116,08. 'Jika dirinci berdasarkan kelompok pengeluaran, inflasi tahunan terbesar terjadi pada kelompok makanan, minuman, dan tembakau sebesar 6,71 persen dengan andil 1,72 persen terhadap inflasi umum,' ujarnya dalam konferensi pers di Kantor BPS, Jakarta Pusat, Rabu (1 11).   'Komoditas yang memberikan andil inflasi kelompok ini adalah beras, yaitu dengan andil 0,58 persen, cabai merah 0,19 persen, rokok kretek filter 0,18 persen, cabai rawit 0,10 persen, dan daging ayam ras 0,08 persen,' rincinya.  Sementara itu, komoditas penyumbang inflasi terbesar secara bulanan (month to month mtm) adalah makanan, minuman, dan tembakau dengan inflasi 1,23 persen dan andil 0,32 persen. Ia merinci di tingkat komoditas penyumbang inflasi mtm terbesar adalah cabai merah dengan andil inflasi 0,16 persen, cabai rawit 0,08 persen, bawang merah 0,03 persen, dan beras 0,02 persen. Lalu, dari 90 kota IHK tercatat seluruhnya mengalami inflasi.  Berdasarkan provinsi, inflasi tahunan di Sumatra paling tinggi ada di Tanjung Pandan sebesar 5,89 persen. Lalu, tertinggi di Kalimantan ada di Kotabaru sebesar 3,85 persen. Sedangkan inflasi tertinggi di Jawa ada di Sumenep menyentuh 5,51 persen. Inflasi di Bali-Nusa Tenggara tertinggi ada di Singaraja sebesar 4,47 persen. Sementara itu, inflasi tertinggi di Sulawesi ada di Kota Luwuk sebesar 4,59 persen. Lalu, inflasi tertinggi di Maluku dan Papua ada di Merauke sebesar 5,25 persen.  "
      }
    },
    {
      "id": 7,
      "title": "Kamu Tak Disarankan Minum Pakai Gelas di Kamar Hotel, Kok Bisa?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130200700-269-1031306/kamu-tak-disarankan-minum-pakai-gelas-di-kamar-hotel-kok-bisa",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/ilustrasi-gelas-di-kamar-hotel_169.jpeg?w=650&q=90",
        "tags": [
          "hotel",
          "gelas di kamar hotel",
          "alasan tak disarankan minum pakai gelas hotel",
          "mengapa tak boleh minum pakai gelas hotel"
        ],
        "article": "Setiap kamar hotel umumnya menyediakan botol air minum sekaligus gelasnya. Namun, Anda justru tak disarankan minum menggunakan gelas yang disediakan di kamar hotel. Mengapa demikian? Seorang mantan karyawan hotel Janessa Richard mengungkapkan alasan mengapa sebaiknya tidak minum menggunakan gelas yang disediakan di kamar hotel. Cerita yang diunggah di akun TikTok-nya itu dibuat berdasarkan pengalamannya selama bekerja di hotel. 'Hampir setiap kamar standar yang Anda pesan dilengkapi dengan botol air dan gelas minum. Saya tidak akan merekomendasikan minuman ke dalam gelas tersebut,' ujar Richard, melansir Indy 100.   Salah satu pasalnya adalah gelas yang sering kali tak diganti saat ada pergantian tamu yang mengisi kamar. Apalagi, jika gelas terlihat bersih dan belum dipakai.  'Gelas tersebut sering kali tidak diganti di antara tamu selama gelas tersebut terlihat bersih,' tambahnya. Namun demikian, lanjut Richard, hotel biasanya akan tetap mengganti sediaan gelas di kamar jika gelas sebelumnya terlihat kotor atau telah terpakai. Hanya saja, jika terlihat bersih, maka gelas tak akan diganti dan ditinggalkan untuk tamu berikutnya. Akan tetapi, ia mengungkapkan bahwa pengalaman yang dialaminya belum berarti berlaku sama pada semua hotel. Hal serupa juga sebenarnya pernah diungkapkan oleh investigasi yang dilakukan ABC News pada 2009 lalu. Hasil investigasi menemukan, 3 dari 4 hotel di Arizona, Amerika Serikat, tidak mengganti gelas kotor dengan yang bersih. Pihak hotel paling hanya menyeka gelas dengan handuk atau spons bersih untuk tamu berikutnya. Padahal, aturan sesungguhnya mengharuskan pihak hotel untuk membersihkan gelas minum dan menjamin sanitasi yang baik. Demikian alasan mengapa kamu tak disarankan minum menggunakan gelas hotel."
      }
    },
    {
      "id": 8,
      "title": "Alex Tirta Datangi Bareskrim, Siap Dikonfrontasi dengan Firli Bahuri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201091054-12-1031398/alex-tirta-datangi-bareskrim-siap-dikonfrontasi-dengan-firli-bahuri",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/alex-tirta-penuhi-panggilan-polda-metro-jaya_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "pemerasan pimpinan kpk",
          "pemerasan syl",
          "syahrul yasin limpo",
          "alex tirta"
        ],
        "article": "Ketua Harian PBSI Tirta Juana Darmadji alias Alex Tirtatiba di Gedung Bareskrim Polri untuk menjalani pemeriksaan terkait kasus dugaan pemerasan kepada eks Menteri Pertanian Syahrul Yasin Limpooleh Firli Bahuri. Pantauan CNNIndonesia.com, Alex tiba di lobby Bareskrim Polri sekitar pukul 08.45 WIB dengan menggunakan kemeja berwarna putih bersama satu ajudannya. Alex tidak berbicara banyak kepada awak media yang sudah menunggu di lokasi. Ia hanya mengaku tidak ada persiapan khusus dalam pemeriksaan kedua kali ini.   'Enggak ada (persiapan), nanti ya nanti,' ujarnya sembari memasuki Gedung Bareskrim Polri, Jumat (1 12).  Sementara itu pengacara Alex, Lina Novita menyebut pemeriksaan hari ini masih akan sama seperti sebelumnya terkait penyewaan rumah di Kertanegara No 46 Jakarta Selatan. 'Pihak kami dalam pemeriksaan sebelumnya sudah menyampaikan juga, memperlihatkan bukti-bukti bahwa rumah yang di Kertanegara, yang disewa oleh Pak Filri Bahuri ya, perpanjangannya dilakukan oleh beliau,' jelasnya. Di sisi lain, Lina mengaku tidak mengetahui apakah kliennya akan diperiksa secara bersamaan dengan Firli Bahuri atau tidak. Meski begitu, ia memastikan kliennya siap apabila nantinya dilakukan pemeriksaan bersama atau konfrontir terkait rumah tersebut. 'Oh siap pasti (dikonfrontir dengan Firli Bahuri),' ungkapnya. Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikorjuncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup.  Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 9,
      "title": "Rupiah Lesu ke Rp15.529 Jelang Libur Akhir Pekan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201091954-78-1031399/rupiah-lesu-ke-rp15529-jelang-libur-akhir-pekan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/28/nilai-tukar-rupiah-terendah-sepanjang-2022-11_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah",
          "rupiah",
          "dolar as"
        ],
        "article": "Nilai tukar rupiahbertengger di Rp15.529 per dolar AS pada Jumat (1 12) pagi. Mata uang Garuda melemah 19 atau minus 0,12 persen dibandingkan penutupan di hari sebelumnya. Serupa, mata uang Asia dominan melemah. Dolar Hong Kong turun 0,35 persen, peso Filipina minus 0,11 persen, ringgit Malaysia minus 0,18 persen, won Korea Selatan minus 0,69 persen, yuan China jatuh 0,12 persen, dan yen Jepang merosot 0,35 persen. Sedangkan dolar Singapura yang naik 0,10 persen dan baht Thailand plus 0,37 persen.   Senada, mata uang utama negara maju kompak perkasa terhadap dolar AS. Poundsterling Inggris naik 0,20 persen, euro Eropa plus 0,18 persen, franc Swiss plus 0,17 persen, dolar Australia naik 0,20 persen, dan dolar Kanada naik 0,16 persen.  Pengamat Komoditas dan Mata Uang Lukman Leong meramal rupiah akan kembali melemah hari ini karena data pengangguran AS lebih baik dari perkiraan. 'Investor juga menantikan data inflasi Indonesia November,' katanya kepada CNNIndonesia.com. Ia memperkirakan rupiah bergerak di kisaran Rp15.500 sampai Rp15.600 per dolar AS pada hari ini.   "
      }
    },
    {
      "id": 10,
      "title": "SETROOM: Terminal Ciamik, Naik Bus Pun Asyik",
      "categories": "SECRET AT NEWSROOM Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201074530-92-1031373/setroom-terminal-ciamik-naik-bus-pun-asyik",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/cover-setroom-kemenhub-1_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian perhubungan",
          "kemenhub",
          "terminal",
          "terminal bus"
        ],
        "article": "Kementerian Perhubungan melakukan reformasi pelayanan angkutan massal demi menarik dan memancing minat masyarakat untuk menggunakan sarana transportasi umum. Salah satu reformasi yang dilakukan adalah dengan merevitalisasi terminal A. Program ini sudah dijalankan oleh kementerian yang dikomandoi Budi Karya Sumadi tersebut sejak 2019 lalu. Revitalisasi diharapkan bisa meningkatkan kualitas fasilitas terminal sehingga layanannya bisa semakin baik dan sekelas bandara. Kementerian Perhubungan mencatat sejak dijalankan pada 2019-2023 ini sudah ada 34 terminal tipe A yang direvitalisasi.   Hasil revitalisasi; terminal menjadi kian nyaman dan tidak lagi menyeramkan seperti dulu lagi. Layanan operasi di terminal dilakukan dengan standar operasional dan prosedur (SOP) yang jelas. Dengan standar itu, keberangkatan dan kedatangan bus menjadi lebih teratur. Alhasil, penumpang bisa lebih jelas dalam merencanakan perjalanan mereka dari terminal bus. Selain SOP yang jelas, fasilitas terminal pun juga kian nyaman dan lengkap setelah revitalisasi. Dengan kenyamanan itu, masyarakat yang hendak memanfaatkan angkutan umum bisa menunggu sambil bekerja, makan dan belanja secara nyaman. Karena hasil itulah, setelah sukses merevitalisasi 34 itu, program akan dilanjutkan ke 10 terminal tipe A lain pada 2024 nanti. Nah, untuk mengetahui lebih lanjut soal cerita sukses Kementerian Perhubungan dalam merevitalisasi terminal tipaA dalam beberapa tahun terakhir ini,CNNIndonesia.com mengupasnya secara tuntas pada program diskusi 'Secret at Newsroom: Terminal Ciamik, Naik Bus Pun Asyik'. Diskusi menghadirkan narasumber: 1. Direktur Prasarana Transportasi Jalan Direktorat Jenderal Perhubungan Darat Kementerian Perhubungan Toni Tauladan2. Wakil Ketua Bidang Penguatan dan Pengembangan Kewilayahan Masyarakat Transportasi Indonesia(MTI) Djoko Setiowarno Diskusi akan tayang pada Jumat(1 12) pukul 19.00 WIB. Diskusi dapat disaksikan secara streaming di kanal YouTube CNNIndonesia atau di laman ini.  "
      }
    }
  ]
}