{
  "page": 154,
  "main_url": "https://www.cnnindonesia.com/indeks/2/154",
  "time": "2023-12-08 05:29:48.403417",
  "datas": [
    {
      "id": 1,
      "title": "Klasemen Liga Inggris Usai MU Digebuk Newcastle",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203051435-142-1032127/klasemen-liga-inggris-usai-mu-digebuk-newcastle",
      "konten": {
        "posted": "Minggu, 03 Des 2023 06:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/soccer-england-new-munreport-1_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen liga inggris",
          "manchester united",
          "newcastle united",
          "liga inggris",
          "premier league"
        ],
        "article": "Perubahan lasemen Liga Inggris terjadi setelah Newcastle United menang tipis 1-0 atasManchester United pada pekan ke-14, Minggu (3 12) dini hari WIB. Newcastle melanjutkan tren kemenangan di Premier League usai menaklukkan Man United lewat gol semata wayang Anthony Gordon di Stadion St. James' Park. Gol Gordon itu tercipta pada menit ke-55 setelah memanfaatkan assist Kieran Trippier. Tuan rumah mendominasi penuh permainan sejak babak pertama. Hanya saja The Magpies tidak bisa memanfaatkan sejumlah peluang itu.    MU sendiri baru bisa memberikan perlawanan pada babak kedua setelah melakukan sejumlah perubahan pemain. Tim tamu bisa mencetak gol penyeimbang pada menit ke-89 melalui tendangan kaki kiri Antony, namun gol itu dianulir. Hakim garis mengangkat bendera saat gol Antony terjadi. Gol winger asal Brasil itu dianggap tidak sah karena lebih dulu membentur tubuh Maguire yang dalam posisi offside. Bola membentur Maguire lalu mengubah arah bola menjadi gol.  Kemenangan atas MU itu mendongkrak posisi Newcastle di klasemen Liga Inggris. Tim asuhan Eddie Howe itu naik dua peringkat dari posisi ketujuh hingga kelima. Situasi sebaliknya dialami The Red Devils yang mengalami penurunan peringkat dari posisi keenam turun ketujuh. Brentford juga naik peringkat ke peringkat ke-10 setelah menang 3-1 atas Luton Town di Stadion Gtech Community. Burnley bertukar posisi dengan Sheffield United untuk naik ke peringkat ke-19 setelah menang telak 5-0. Klasemen Liga Inggris 2023 2024: 1. Arsenal 332. Man City 293. Liverpool 284. Villa 285. Newcastle 266. Tottenham 267. Man United 248. Brighton 229. West Ham 2010. Brentford 1911. Chelsea 1612. Palace 1513. Wolverhampton 1515. Nottingham 1316. Bournemouth 1217. Luton 918. Everton 719. Burnley 720. Sheffield 5   "
      }
    },
    {
      "id": 2,
      "title": "BSSN Kirim Hasil Investigasi Dugaan Kebocoran Data ke Bareskrim & KPU",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231203004234-185-1032109/bssn-kirim-hasil-investigasi-dugaan-kebocoran-data-ke-bareskrim-kpu",
      "konten": {
        "posted": "Minggu, 03 Des 2023 06:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/12/ilustrasi-hacker-ilustrasi-serangan-siber-2_169.jpeg?w=650&q=90",
        "tags": [
          "bssn",
          "kpu",
          "kominfo",
          "kebocoran data",
          "kebocoran data pemilih pemilu 2024",
          "kebocoran data kpu"
        ],
        "article": "Badan Siber dan Sandi Negara (BSSN) mengaku telah merampungkan investigasi awal terkait kasus dugaan ebocoran Data Pemilih Tetap (DPT) milik Komisi Pemilihan Umum (KPU). Juru Bicara BSSN Ariandi Putra mengatakan hasil investigasi awal tersebut juga telah dikirimkan kepada Bareskrim Polri dan KPU pada Sabtu (2 12). 'BSSN telah menyerahkan laporan hasil investigasi dan forensik digital tahap awal kepada Direktorat Tindak Pidana Siber Bareskrim Polri dan KPU,' ujarnya dalam keterangan tertulis.    Ariandi mengatakan investigasi awal tersebut merupakan hasil analisis dan forensik digital yang telah dilakukan dari sisi aplikasi dan server untuk mengetahui akar masalah dugaan kebocoran data. Ia menjelaskan nantinya hasil investigasi itu akan digunakan sebagai landasan tindak lanjut penegakan hukum oleh Bareskrim Polri. 'BSSN akan senantiasa melakukan sinergi dan kolaborasi bersama KPU dan Direktorat Tindak Pidana Siber Polri dalam pengamanan siber Pemilu 2024,' pungkasnya.    CNNIndonesia.com telah berupaya menghubungi Direktur Tindak Pidana Siber Bareskrim Polri Brigjen Adi Vivid Bachtiar. Namun, hingga berita ini diterbitkan yang bersangkutah belum merespons. Sebelumnya, akun Jimbo di situs peretasan BreachForums mengunggah dugaan bocoran data yang didapat dari situs KPU pada Senin (27 11) pukul 09.21 WIB. Akun ini menampilkan beberapa tangkapan layar dari situs pengecekan DPT, https:  cekdptonline.kpu.go.id .  Data yang dibobol diklaim berupa nama, Nomor Induk Kependudukan (NIK), tanggal lahir, hingga alamat. Pengunggah mengklaim memiliki lebih dari 250 juta (252.327.304) data. Ia menyediakan 500 ribu data sebagai sampel. Sampel ini juga memuat data sejumlah pemilih yang berada di luar negeri. Penjahat siber ini menjual data tersebut dengan harga 2BTC atau US$74 ribu (Rp1,14 miliar). Bukan sekali ini saja KPU dihantam dugaan kebocoran data. Pada era hype Bjorka tahun 2022, sebanyak 105 juta data KPU diduga dibocorkan. Berdasarkan penyelidikan saat itu, kebocoran data diklaim bukan berasal dari penyelenggara pemilu."
      }
    },
    {
      "id": 3,
      "title": "Netanyahu Kukuh Tak Akan Hentikan Agresi di Gaza hingga Tumpas Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203044441-120-1032126/netanyahu-kukuh-tak-akan-hentikan-agresi-di-gaza-hingga-tumpas-hamas",
      "konten": {
        "posted": "Minggu, 03 Des 2023 06:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/pm-israel-benjamin-netanyahu-1_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "israel",
          "hamas",
          "gaza",
          "jalur gaza",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Perdana Menteri (PM) Israel Benjamin Netanyahu mengatakan perang di Jalur Gaza, Palestina, tidak akan berhenti hingga berhasil 'menumpas' kelompok Hamas. Selain menggunakan kekuatan militer untuk menghancurkan Gaza, Netanyahu mengatakan upaya diplomatik berhasil membuat sandera Israel dibebaskan oleh Hamas.    '(Perang) akan terus berlanjut sampai kita mencapai semua tujuan kita, yaitu mendapatkan kembali para sandera dan melenyapkan Hamas,' kata Benjamin Netanyahu saat konferensi pers pada Sabtu (2 12) waktu setempat, dikutip dari Al Jazeera. 'Operasi darat diperlukan utnuk mencapai tujuan yang disebutkan sebelumnya,' tambahnya.     Selain itu, Netanyahu kukuh bahwa pasukan militer Israel tidak melanggar peraturan hukum internasional saat melancarkan agresi di Gaza. Padahal, Israel terang-terangan melakukan pelanggaran hukum internasional. Setidaknya terdapat tiga hukum internasional yang dilanggar Israel selama agresi.  Mereka menyerang warga sipil hingga korban jiwa yang berjatuhan mencapai lebih dari 15.000 sejak agresi dimulai pada 7 Oktober lalu. Israel juga menyandera, memblokir kebutuhan dasar, pemindahan paksa warga sipil, hingga menyerang rumah sakit dan tempat ibadah. 'Ini adalah perang jangka panjang, tapi pada akhirnya kita akan memenangkan perang ini,' katanya. Selain itu, Israel dan Hamas tidak menemui kesepakatan untuk memperpanjang gencatan senjata hingga berakhir pada Jumat (1 12). Israel dan kelompok perlawanan Palestina, Hamas, sepakat gencatan senjata pada 24 November dan diperpanjang hingga dua kali. Dalam periode gencatan senjata yang berlangsungselama sepekan itu, Netanyahu mengatakan pasukan militernya menghabiskan waktu untuk melanjutkan agresinya di Gaza. 'Tentara kami bersiap selama hari-hari gencatan senjata untuk meraih kemenangan total melawan Hamas,' pungkasnya.  Setelah gencatan senjata berakhir, sejauh ini dilaporkan lebih dari 180 warga Palestina tewas dan ratusan lainnya terluka usai Israel kembali menyerang Gaza. Sedangkan, total korban jiwa setelah agresi Israel dimulai pada 7 Oktober lalu mencapai lebih dari 15.000 yang didominasi perempuan dan anak-anak."
      }
    },
    {
      "id": 4,
      "title": "Pemain Jerman U-17 Geruduk Ruang Konferensi Pers, Angkat-angkat Kursi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203031942-142-1032119/pemain-jerman-u-17-geruduk-ruang-konferensi-pers-angkat-angkat-kursi",
      "konten": {
        "posted": "Minggu, 03 Des 2023 06:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "christian wuck",
          "jerman juara piala dunia u-17",
          "jerman juara piala dunia u-17 2023",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "timnas prancis u-17"
        ],
        "article": "Pemaintimnas Jerman U-17 membuat kehebohan ketika mendadak menggeruduk ruang konferensi pers setelah menjuarai Piala Dunia U-17 2023, Sabtu (2 12). Momen itu terjadi ketika pelatih timnas Jerman, Christian Wuck memberikan keterangan kepada awak media selepas pertandingan. Baru sekitar lima menit bicara, sesi konferensi pers langsung terhenti sejenak. Para pemain muda Die Mansschaft bersorak menyanyikan yel-yel sambil berjoget. Mereka membawa berbagai macam benda seperti speaker dengan dentuman lagu bervolume kencang, botol minuman, hingga kursi yang diangkat-angkat.    Momen pemain Jerman berada di ruang konferensi pers berlangsung kurang lebih lima menit. Setelah itu mereka kembali ke ruang ganti sembari bernyanyi. 'Maaf anak-anak datang [ke ruang konferensi pers]. Terima kasih Indonesia,' kata Wuck. Timnas Jerman U-17 juara Piala Dunia U-17 2023 setelah menang adu penalti 4-3 (2-2) atas Prancis U-17 di Stadion Manahan, Solo, Sabtu (2 12). Duel Jerman U-17 vs Prancis harus berakhir dengan adu penalti setelah kedua tim bermain imbang 2-2 selama 90 menit. Joachim Kayi Sanda yang menjadi penendang pertama Prancis menjalankan tugasnya dengan baik. Prancis unggul 1-0. Eric Da Silva Moreira gagal membawa Jerman menyamakan kedudukan setelah tendangannya ke sisi kanan gawang ditepis Argney.  Prancis unggul 2-0 dalam adu penalti usai Ismail Bouneb mengecoh Konstantain Heide. Ramsak Robert memperkecil kedudukan Jerman jadi 1-2. Nhoa Sangui gagal menambah keunggulan Prancis. Tendangan kaki kiri Sangui ke sisi kanan gawang terlalu melebar meskipun berhasil mengecoh kiper Heide. Prancis tetap unggul 2-1. Jerman menyamakan kedudukan jadi 2-2 berkat tendangan Max Moerstedt. Prancis dua kali beruntun gagal cetak gol dalam adu penalti setelah tendangan Bastien Meupiyou ke sisi kanan yang tidak terlalu kencang ditepis Heide. Jerman dalam posisi unggul karena bisa menambah skor. Situasi itu dimanfaatkan Fayssal Harchaoui dengan tendangan ke sisi kiri yang tidak bisa digagalkan Argney. Joan Tincres menyamakan kedudukan jadi 3-3. Asa Jerman menang lewat penendang penentu Paris Brunner kandas. Tendangan brunner ke sisi kiri ditepis Argney. Akan tetapi penyelamatan Argney dicek VAR. Penyelamatan Argney dianggap sah. Heide kembali membuat penyelamatan setelah tepisan di sisi kanan menggagalkan tendangan Tidiam Gomis. Skor tetap imbang 3-3. Almugera Kabar akhirnya jadi penentu kemenangan Jerman atas Prancis. Tendangan kabar tidak bisa digagalkan Argney. Jerman U-17 menang 4-3 dalam adu penalti sekaligus keluar sebagai juara Piala Dunia U-17 2023.   "
      }
    },
    {
      "id": 5,
      "title": "Prabowo Sebut Ingin Berbakti ke Rakyat Usai Dituduh Jadi Dalang Kudeta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203053514-617-1032129/prabowo-sebut-ingin-berbakti-ke-rakyat-usai-dituduh-jadi-dalang-kudeta",
      "konten": {
        "posted": "Minggu, 03 Des 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-deklarasi-kampanye-damai-pemilu-2024-15_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "kerusuhan mei 1998",
          "kudeta",
          "soeharto",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden nomor urut dua, Prabowo Subianto, bercerita saat dirinya pernah dituduh ingin melakukan kudeta terhadap pemerintah di bawah kekuasaan Presiden Soeharto. Prabowo mengatakan pada tahun 1998, dirinya saat itu masih menjabat sebagai Pangkostrad yang membawahi 33 batalyon tempur. 'Dulu saya Pangkostrad, batalyon saya 33 batalyon, tempur semua. Kawan dekat saya panglima Kodam Jaya Sjafrie Sjamsoeddin,' kata Prabowo saat menghadiri Mukernas III MUI, Ancol, Jakarta Utara, Sabtu (2 11) malam.    Prabowo Subianto disebut menjadi dalang kerusuhan Mei 1998 dan berencana untuk melakukan kudeta untuk menggulingkan B.J. Habibie sebagai presiden menggantikan Soeharto. Namun, kata Prabowo, tuduhan itu hingga kini tak pernah terbukti. Prabowo mengatakan ingin berbakti kepada masyarakat. Ia mengaku keinginan itu hanya akan ia lakukan lewat jalan UUD dan atas mandat rakyat.    Prabowo mengaku memahami masalah yang tengah dihadapi Indonesia. Sehingga, dirinya secara langsung ingin meminta mandat rakyat untuk memimpin RI. 'Saya ingin diberi mandat, saya ingin untuk diberi kesempatan memimpin bangsa dan negara ini karena saya merasa bahwa saya paham apa yang sedang terjadi kepada bangsa kita ini,' kata dia.  Prabowo menyebut, jika diberi mandat, dirinya siap untuk memimpin Indonesia. Namun, jika kalah lagi dalam Pilpres 2024, dia merasa tak masalah. Apalagi, kekalahannya ini sudah pernah terjadi berulang kali saat dirinya gagal di Pilpres 2004, 2009, dan 2014. 'Kalau rakyat memberi mandat kepada saya, saya siap bekerja untuk rakyat, untuk bangsa Indonesia,' ucapnya. 'Kalau rakyat tidak memberi mandat ya tidak ada masalah. Dan, saya sudah buktikan berkali-kali,' pungkas Prabowo. Prabowo menjadi salah satu calon presiden yang maju dalam Pilpres 2024 yang menggandeng Gibran Rakabuming Raka sebagai calon wakil presiden. Mereka menghadapi pasangan Anies Baswedan-Muhaimin Iskandar nomor urut 1 dan Ganjar Pranowo-Mahfud MD nomor urut 3 dalam Pilpres 2024. "
      }
    },
    {
      "id": 6,
      "title": "Ridwan Kamil Sebut Prabowo Dukung Pemekaran Tasikmalaya dan Garut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203013012-617-1032115/ridwan-kamil-sebut-prabowo-dukung-pemekaran-tasikmalaya-dan-garut",
      "konten": {
        "posted": "Minggu, 03 Des 2023 05:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/31/ridwan-kamil_169.jpeg?w=650&q=90",
        "tags": [
          "ridwan kamil",
          "prabowo subianto",
          "jawa barat",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon Presiden nomor urut 2, Prabowo Subianto, disebut mendukung pemekaran wilayah di Tasikmalayadan Garut, Jawa Barat. Hal itu disampaikan Ridwan Kamil selaku Ketua Tim Kampanye Daerah (TKD) Prabowo-Gibran wilayah Jawa Barat saat melakukan kampanye di Tasikmalaya pada Sabtu (2 12). Acara kampanye itu pun dihadiri oleh Prabowo. 'Prabowo sangat cinta Priangan Timur, setuju? Beliau sudah paham, jika beliau jadi Presiden RI, beliau siap untuk mendukung pemekaran Tasik Selatan,' kata Emil, sapaan akrabnya.    Eks Gubernur Jawa Barat ini mengatakan dengan adanya pemekaran wilayah, maka pemerintah pusat dapat lebih mengucurkan anggaran untuk daerah. Emil menyebut tidak hanya Tasikmalaya, Prabowo juga disebut bakal mendukung pemekaran di wilayah Garut.    'Semakin banyak daerah di Jawa Barat dimekarkan, maka uang nasional akan datang juga banyak,' katanya. 'Beliau juga akan mendukung pemekaran Garut Utara, sampaikan ke orang Garut Utara. (Prabowo) juga akan membantu memekarkan Garut Selatan,' sambung Emil.  Dalam kesempatan tersebut, Emil menyebut Jawa Barat setidaknya butuh 10 daerah baru. Selain itu, ia juga mengatakan Prabowo sudah memahami kebutuhan pemekaran itu. 'Sampaikan ya ke orang-orang Tasik Selatan, Garut Selatan, Garut Utara, demi keadilan pembangunan, Jawa Barat butuh 10 daerah baru dan beliau sudah paham itu hak rakyat,' ujarnya. 'Keadilan anggaran juga akan diperjuangkan,' pungkasnya. Prabowo Subianto melakukan kampanye hari pertama yang dilakukan di sejumlah wilayah di Jawa Barat. Ia melakukan kegiatan seharian di Tasikmalaya. Pada hari itu, Prabowo mendatangi tiga titik. Pertama, ia mendatangi Pondok Pesantren Miftahul Huda pada Sabtu pagi. Ia diterima langsung pleh Pimpinan ponpes Asep Ahmad Mausul Affandi. Prabowo lalu menghadiri acara Konsolidasi Tokoh Agama dan Masyarakat di Primajasa Exhibition Center. Terakhir, ia berkunjung ke Pondok Pesantren Cipasung. "
      }
    },
    {
      "id": 7,
      "title": "Daftar 9 Eks Pemain Timnas Indonesia Nyaleg di Pemilu 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202144315-142-1032005/daftar-9-eks-pemain-timnas-indonesia-nyaleg-di-pemilu-2024",
      "konten": {
        "posted": "Minggu, 03 Des 2023 05:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "legenda timnas",
          "legenda timnas indonesia",
          "eks pemain timnas indonesia",
          "eks pemain timnas indonesia nyaleg",
          "nyaleg",
          "pemain sepak bola nyaleg",
          "caleg",
          "pemilu",
          "pemilu 2024",
          "timnas indonesia"
        ],
        "article": "Pemilihan Umum (Pemilu) 2024 menghadirkan beberapa nama beken dari kalangan pesepakbola yang ikut nyaleg. Berikut sembilan eks pemain Timnas Indonesia yang ikut nyaleg pada Pemilu 2024. Pesta demokrasi Indonesia akan berlangsung pada Februari 2024. Hanya berselang tiga bulan, nama-nama calon wakil rakyat bermunculan ke permukaan. Selain Pilpres 2024, nantinya akan ada pemilihan anggota legislatif. Dari sekian banyak kandidat, terselip nama caleg yang sempat membela Timnas Indonesia.   Status eks pemain Timnas Indonesia bisa jadi pendukung mereka yang memilih sebagai politikus. Isu olahraga juga dapat digunakan sebagai misi yang diusung oleh para mantan penggawa skuad Garuda. Hal ini jadi topik menarik jelang Pemilu 2024. Berikut sembilan eks pemain Timnas Indonesia yang ikut nyaleg di Pemilu 2024. 1. Aris Budi Prasetyo Aris Budi Prasetyo adalah mantan pemain Timnas Indonesia pada era 1990-an hingga 2000-an. Ia hampir dipanggil ke skuad Piala Asia 2007 tapi cedera membuatnya gagal jadi bagian dari tim asuhan Ivan Kolev. Karier di klub juga terbilang mentereng. Bersama Petrokimia Putra pernah menjuarai Liga Indonesia 2002, lalu dengan Arema Malang menyabet trofi Copa Dji Sam Soe 2005 dan 2006, lalu pernah tampil di Liga Champions Asia 2007 bersama Persik Kediri. Setelah pensiun, Aris kembali ke kota kelahirannya, Pasuruan, untuk berpentas di panggung politik sebagai Caleg DPRD Kabupaten Pasuruan sejak 2014 dari partai PAN. Sempat menang di Pemilu 2019, Aris kembali maju sebagai caleg Pemilu 2024 di Pasuruan. 2. Ardan Aras Mantan bek Timnas Indonesia Ardan Aras memilih terjun ke dunia politik setelah memutuskan pensiun sebagai pemain. Ardan Aras mengawali kariernya bersama Persim Maros pada 2002. Ia pernah berseragam tim-tim besar seperti PSM Makassar, Pelita Jaya, Barito Putera, PSS Sleman, lalu terakhir membela Persijap Jepara pada musim 2021 2022. Pemain yang pernah membela Timnas Indonesia di Asian Games 2006 itu maju sebagai caleg DPRD Kabupaten Polewali Mandar dari partai PAN. 3. Kurnia Sandy Kurnia Sandy adalah satu kiper kenamaan di Timnas Indonesia. Ia jadi salah satu pemain penting di bawah mistar gawang medio 90-an. Salah satu yang jadi sorotan adalah saat Kurnia Sandy berseragam klub Serie A, Sampdoria pada 1996 1997 lalu. Sayangnya ia gagal debut karena urusan administrasi. Setelah pensiun, Sandy sempat jadi pelatih kiper Timnas Indonesia pada 2018 lalu dan kini maju sebagai caleg DPRD Kabupaten Sidoarjo dari partai PAN. 4. Markus Horison Markus Horison adalah salah satu kiper legendaris Timnas Indonesia. Ia menjaga gawang tim utama skuad Garuda pada 2007 hingga 2012. Selama berkarier profesional, kiper berpostur 189 cm itu kerap pindah ke berbagai klub besar seperti PSMS Medan, Persib Bandung, Arema Indonesia, hingga PSM Makassar. Ia juga sempat jadi pelatih kiper Timnas Indonesia U-16. Markus kemudian terjun ke dunia politik. Ia jadi caleg DPRD Kota Bandung dari PDIP dalam Pemilu 2024."
      }
    },
    {
      "id": 8,
      "title": "Daftar 10 Kota di Dunia dengan Biaya Hidup Termahal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231202134325-269-1031979/daftar-10-kota-di-dunia-dengan-biaya-hidup-termahal",
      "konten": {
        "posted": "Minggu, 03 Des 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/23/b7d85a1c-ee2c-4307-bd52-84bb599a75b2_169.jpg?w=650&q=90",
        "tags": [
          "biaya hidup",
          "kota termahal di dunia",
          "kota dengan biaya hidup termahal di dunia"
        ],
        "article": "Hidup atau menghabiskan waktu lama di negeri orang mungkin jadi impian banyak orang. Biaya hidup di negara impian tentu jadi salah satu hal yang patut dipertimbangkan. The Economist Group baru-baru ini merilis hasil riset yang menunjukkan biaya hidup secara global naik rata-rata 7,4 persen pada 2023. Harga masih tinggi meski gangguan rantai pasokan dan kenaikan suku bunga telah mereda. Beberapa kota-kota di dunia pun terkena dampak yang sangat parah dari kenaikan biaya hidup. Dari 173 kota yang disurvei, The Economist menemukan 10 dengan biaya hidup termahal.   Posisi pertama ditempati oleh Zurich di Swiss dan Singapura. Posisi Zurich naik enam peringkat dari tahun lalu.  Kondisi itu sebagian besar disebabkan oleh menguatnya mata uang Franc Swiss, ditambah mahalnya harga bahan makanan dan rekreasi. Sementara Singapura, memiliki biaya transportasi dan pakaian yang mahal. Tahun lalu, Singapura juga berada di peringkat teratas bersama New York, Amerika Serikat. Berdasarkan data Trading Economics, tingkat inflasi Swiss berada di level 1,7 persen pada Oktober 2023. Harga makanan dan minuman di negara tersebut sebenarnya menurun, tetapi biaya komunikasi, rekreasi dan budaya meningkat. Sementara inflasi Singapura mencapai 4,7 persen pada Oktober 2023, naik dari 4,1 persen pada bulan sebelumnya. Posisi selanjutnya ditempati oleh New York, Amerika Serikat (AS). Untuk AS, tingkat inflasinya berada di 3,2 persen pada Oktober 2023. Berikut 10 kota dengan biaya hidup termahal: 1. Zurich, Swiss2. Singapura3. New York, AS4. Jenewa, Swiss5. Hong Kong6. Los Angeles, AS7. Paris, Prancis8. Tel Aviv, Israel9. Kopenhagen, Denmark10. San Francisco, AS"
      }
    },
    {
      "id": 9,
      "title": "Kunjungi Ponpes di Tasik, Prabowo Bahas Soal Implementasi UU Pesantren",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203021930-617-1032116/kunjungi-ponpes-di-tasik-prabowo-bahas-soal-implementasi-uu-pesantren",
      "konten": {
        "posted": "Minggu, 03 Des 2023 05:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/kampanye-perdana-prabowo-kunjungi-ponpes-di-tasikmalaya-1_169.png?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "kampanye",
          "pesantren",
          "uu pesantren",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden nomor urut 2, Prabowo Subianto, berbicara mengenai komitmen dirinya untuk mengimplementasikan yang diamanatkan dalam Undang-Undang Nomor 18 tahun 2019 tentang Pesantren. 'Kami membahas Undang-Undang Pesantren, yang masih perlu pelaksanaannya, implementasinya. Nanti kami akan konsultasi dengan tokoh-tokoh dari pesantren, majelis masyayikh,' kata Prabowo usai mengunjungi Pondok Pesantren Cipasung, Tasikmalaya, Jawa Barat, pada Sabtu (2 12).    Selain berkunjung ke Pondok Pesantren Cipasung, Prabowo juga menyambangi Pondok Pesantren Miftahul Huda. Di dua pondok pesantren yang dikunjunginya di masa kampanye Pilpres 2024 ini, Prabowo mengaku mendapat sambutan yang baik. Selain itu, dia mengatakan mendapat wejangan dan nasihat dari Pembina Ponpes Cipasung, Koko Komaruddin Ruhiat, terkait sikap yang harus dimiliki apabila memenangkan Pilpres 2024.    'Diberi nasihat, diberi wejangan, diberi harapan-harapan kalau nanti insyaallah diberikan mandat oleh rakyat. Agar jadi panutan bekerja untuk bangsa, untuk (mengabdi kepada) rakyat dengan sebaik-baiknya, tegas, arif, dan bijaksana,' ujar Prabowo. Dalam pertemuan itu, Prabowo diberikan sebuah syal yang langsung dikalungkan oleh Koko Komarudin Ruhiat.  Selain itu, Prabowo juga sempat menyapa santri-santri sebelum meninggalkan pesantren yang dikunjunginya. Para santri itu berbaris dan berebut bersalaman hingga berfoto dengan capres nomor urut satu itu. Kunjungan ke beberapa titik di Tasikmalaya pada Sabtu ini adalah kampanye pertama Prabowo sejak tahapan dimulai. Pada hari itu, Prabowo mendatangi tiga titik. Pertama, ia mendatangi Pondok Pesantren Miftahul Huda pada Sabtu pagi. Ia diterima langsung pleh Pimpinan ponpes Asep Ahmad Mausul Affandi. Prabowo lalu menghadiri acara Konsolidasi Tokoh Agama dan Masyarakat di Primajasa Exhibition Center. Terakhir, ia berkunjung ke Pondok Pesantren Cipasung. KPU menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara jatuh pada 14 Februari 2024. Tiga pasangan calon bakal berlaga dalam Pilpres 2024, yakni Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud MD nomor urut 3. "
      }
    },
    {
      "id": 10,
      "title": "Hasil Liga Inggris: Gol Antony Dianulir, MU Ditekuk Newcastle 0-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203045447-142-1032125/hasil-liga-inggris-gol-antony-dianulir-mu-ditekuk-newcastle-0-1",
      "konten": {
        "posted": "Minggu, 03 Des 2023 05:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/soccer-england-new-munreport_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga inggris",
          "manchester united",
          "newcastle united",
          "harry maguire",
          "anthony gordon",
          "liga inggris",
          "premier league"
        ],
        "article": "Manchester United alah 0-1 dari Newcastle United pada pekan ke-14 Liga Inggris di Stadion St. James' Park, Minggu (3 12) dini hari WIB. Pada menit ke-11 Man United mempunyai peluang bagus mencetak gol melalui Alejandro Garnacho yang mendapatkan umpan terobosan Bruno Fernandes. Akan tetapi eksekusi kaki kiri Garnacho bisa diredam kiper Pope pada menit ke-11.Newcastle memberikan serangan balasan lewat tendangan Bruno Guimaraes pada menit ke-18 melayang jauh dari gawang Man United.    Alexander Isak membuang peluang emas pada menit ke-20 setelah tendangan kaki kirinya dari depan gawang MU membentur Maguire, sehingga hanya menghasilkan sepak pojok. Ancaman terus diberikan tuan rumah kepada tim asuhan Erik ten Hag ini. Tendangan kaki kiri Almiron pada menit ke-35 melayang di sisi kanan gawang Onana. Newcastle memiliki peluang mencetak gol pada menit ke-38 lewat tendangan bebas Kiera Trippier. Akan tetapi tendangan kaki kanan Tripier membentur mistar gawang. Bola dengan segera ditangkap Andre Onana.  Maguire hampir mencetak gol bunuh diri saat memblok tembakan Livramento dari sisi kiri. Livramento yang sepertinya ingin memberikan umpan tarik kepada Isak melepaskan tendangan kaki kiri dengan kencang. Maguire yang berada di dekatnya memblok tendangan itu, akan tetapi bola menyamping tipis di sisi kanan gawang Onana. Pertahanan solid MU jebol pada babak kedua. Tepatnya pada ke-56, Newcastle unggul berkat sontekan Anthony Gordon. Dari sisi kanan Trippier memberikan umpan silang mendatar ke sisi kiri. Pergerakan Gordon yang tidak terbaca Aaron Wan-Bissakan dengan bebas mendekati gawang dan menyambut umpan Trippier dengan mudah. Newcastle unggul 1-0. Antony bisa mencetak gol pada menit ke-89, namun gol itu dianulir. Hakim garis mengangkat bendera saat gol Antony terjadi. Gol winger asal Brasil itu dianggap tidak sah karena lebih dulu membentur tubuh Maguire yang dalam posisi offside. Bola membentur Maguire lalu mengubah arah bola menjadi gol. Tanpa tambahan gol pada sisa laga, Newcastle United menang 1-0 atas Manchester United. Susunan Pemain Newcastle vs Man United: Newcastle: Pope; Trippier, Lascelles, Schar, Livramento; Bruno G., Miley, Joelinton; Almiron, Isak, Gordon. Man Utd: Onana; Wan-Bissaka, Maguire, Shaw, Dalot; Mainoo, McTominay; Garnacho, Fernandes, Rashford; Martial.   "
      }
    }
  ]
}