{
  "page": 395,
  "main_url": "https://www.cnnindonesia.com/indeks/2/395",
  "time": "2023-12-08 06:00:37.752117",
  "datas": [
    {
      "id": 1,
      "title": "Fan Meeting Dew Jirawat di Jakarta Ditunda",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124121852-234-1028437/fan-meeting-dew-jirawat-di-jakarta-ditunda",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/dew-jirawat-sutivanichsak_169.jpeg?w=650&q=90",
        "tags": [
          "dew jirawat",
          "fan meeting",
          "thai",
          "selebriti"
        ],
        "article": "Fan meeting aktor Thailand Dew Jirawatditunda hingga waktu yang belum ditentukan. Penundaan itu diumumkan promotor sekitar satu pekan sebelum fan meeting digelar di Kuningan City Ballroom pada 2 Desember. Dalam keterangan resmi, Lumina Entertainment selaku promotor meminta maaf karena menunda fan meeting Dew Jirawat. Tak ada detail alasan yang diungkap di balik penundaan tersebut.    'Pertama-tama, kami ingin meminta maaf dengan tulus kepada para penggemar atas pengumuman ini,' promotor membuka pengumuman tersebut pada Jumat (24 11). 'Dengan berat hati, kami memutuskan untuk menunda Dew 1st Fan Meeting di Jakarta hingga pemberitahuan lebih lanjut karena hal-hal di luar kuasa kami,' bunyi pengumuman tersebut. Dalam keterangan yang sama, promotor menyatakan para fan yang telah membeli tiket akan mendapatkan refund. Semua dilakukan berdasarkan laman pembelian tiket. Pembeli disebut akan mendapatkan email apabila order ID mereka memenuhi syarat untuk melakukan pengembalian dana. Setelah itu, pembeli bisa memilih opsi 'Refund' di laman pemesanan.    Pembeli nantinya diminta untuk mengisi data diri dan informasi yang diperlukan. Proses pengembalian dana berlangsung 14 hari mendatang. Sementara itu, tiket disebut dapat dibeli kembali setelah mereka mengumumkan tanggal fan meeting yang baru di masa mendatang. 'Sekali lagi, kami dengan tulus meminta maaf kepada seluruh penggemar Dew Jirawat yang telah menantikan Dew 1st Fan Meeting di Jakarta. Terima kasih telah setia untuk mendukung Dew Jirawat,' tutup promotor. Awalnya, Fan meeting bertajuk Dew 1st Solo Fan Meeting in Jakarta bakal berlangsung di Kuningan City Ballroom pada 2 Desember dan jadi pemberhentian terakhirnya untuk tur Asia beberapa waktu ini.  Sebelumnya, aktor bernama lengkap Jirawat Sutivanichsak itu sudah bertemu langsung dengan penggemar di Manila, Hong Kong, dan Taipei. Fan meeting mendatang juga jadi kesempatan kedua Dew Jirawat ke Indonesia setelah fan meeting bersama tiga rekannya, Bright Vachirawit, Win Metawin, dan Nani Hirunkit untuk F4 Thailand: Boys Over Flowers pada Oktober 2022. Dew memulai debutnya sebagai aktor dalam serial F4 Thailand: Boys Over Flowers sebagai Ren pada 2021 setelah bergabung dengan GMMTV. Dia juga sempat jadi kameo dalam serial Good Old Days. Selain berakting, Dew juga berkarier sebagai penyanyi. Ia mengisi soundtrack F4 Thailand lewat lagu In the Wind, kemudian Who am I? dan Shooting Star bersama tiga aktor lainnya. Pada 2023, Dew mmerilis lagu North Star yang menampilkan Prim Chanikarn sebagai model video musiknya. Ia pun menjadi bintang utama video klip G-Idle untuk lagu I DO bersama Tu Tontawan Tantivejakul.  [Gambas:Instagram] "
      }
    },
    {
      "id": 2,
      "title": "Abdul Mu'ti Sayangkan Gibran Absen Dialog Publik Muhammadiyah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124133143-617-1028495/abdul-muti-sayangkan-gibran-absen-dialog-publik-muhammadiyah",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/gibran-di-lampung-1_169.jpeg?w=650&q=90",
        "tags": [
          "pp muhammadiyah",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "muhammadiyah"
        ],
        "article": "Sekretaris Umum PP MuhammadiyahAbdul Mu'ti mengatakan pihaknya menyayangkan ketidakhadiran calon wakil presiden nomor urut 2 Gibran Rakabuming Rakadalam Dialog Muhammadiyah di Surabaya, Jumat (24 11). Gibran semestinya mendampingi capres Prabowo Subianto untuk hadir pada Dialog Publik Muhammadiyah Bersama Calon Pemimpin Bangsa, di Universitas Muhammadiyah Surabaya (UMS).    'Eman-eman sebenarnya, kami sebenarnya sangat menyayangkan tapi itu semua sudah kami berikan kesempatan,' kataMu'tiusai acara tersebut. Mu'ti yang bertindak sebagai moderator dalam dialog itu juga menyebut pihaknya sudah beberapa kali menjadwalkan ulang bahkan memindah lokasi acara, sebelum diselenggarakan pada hari ini. 'Sudah kami berikan ruang bahkan jadwal pun kami sepakati untuk kami sesuaikan, tapi kalau sudah tidak datang it's beyond our authority, sudah di luar otoritas kami,' ujarnya. Lebih lanjut, Mu'ti menyebutMuhammadiyah juga bakal kesulitan bila akan mengundang Gibranpada kemudian hari lantaran waktu sudah mendekati masa kampanye. 'Sekarang kan sudah masa mendekati kampanye dan kalau mengundang beliau tentu sudah tidak leluasa bagi Muhammadiyah karena sudah di bawah koordinasi dan di bawah pengawasan dari Bawaslu dan KPU,' ucapnya. 'Kalau toh misalnya Mas Gibran akan berdialog dengan Muhammadiyah kami akan harus komunikasi dengan KPU sebagai penyelenggara pemilu, kalau sekarang memang belum masa kampanye jadi kami menyelenggarakan dialog publik ini di kampus sebagai bagian dari dialog dan kajian ilmiah atas visi misi yang ditawarkan,' katanya.  Calon presiden nomor urut 2 Prabowo Subianto meminta maaf karena wakilnya Gibran Rakabuming Raka tak bisa hadir dalam Dialog Publik Muhammadiyah Bersama Calon Pemimpin Bangsa. Prabowo mengatakanGibran harus menghadiri acara PP Persatuan Guru Nahdlatul Ulama (Pergunu) di Pondok Pesantren Amanatul Ummah, Mojokerto, Jawa Timur. 'Hari ini saya minta maaf Gibran Rakabuming Raka tidak bisa hadir karena justru ada acara lain yang bersamaan waktunya, di Jatim juga, tapi yang menyelenggarakan adalah NU,' kata Prabowo disambut tawa audiens, disambut tawa audiens di Audiotorium At-Tauhid Tower UMS."
      }
    },
    {
      "id": 3,
      "title": "49 Hari Agresi Israel: Nyaris 15 Ribu Tewas-41 Ribu Rumah Hancur",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124132630-120-1028487/49-hari-agresi-israel-nyaris-15-ribu-tewas-41-ribu-rumah-hancur",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "gencatan senjata 4 hari israel hamas"
        ],
        "article": "Israel melancarkan agresi ke Palestina sejak 7 Oktober. Serangan mereka menyebabkan ribuan orang tewas dan fasilitas sipil hancur. Setelah 49 hari agresi, Israel dan milisi di Palestina, Hamas, sepakat gencatan senjata yang mulai berlaku hari ini, Jumat (24 11) pukul 07.00 waktu setempat atau 12.00 WIB. Gencatan senjata ini menjawab seruan dari komunitas internasional yang sudah berulang kali meminta kesepakatan tersebut karena tindakan Israel di Gaza kian parah.   Berikut rangkuman selama 49 hari Israel melancarkan agresi ke Palestina. Israel dan Hamas resmi menerapkan gencatan senjata mulai hari ini, 24-28 November 2023. Kesepakatan gencatan senjata ini mencakup pertukaran sandera, jeda pertempuran, hingga 200 truk bantuan kemanusiaan termasuk bahan bakar minyak ke Gaza setiap hari. Menyoal pertukaran sandera ini akan berlangsung secara bertahap. Jumlah yang disepakati dalam kesepakatan yakni 50 sandera dari Gaza dan 150 tahanan Palestina di Israel.  Pada hari ini, pukul 16.00 waktu Gaza atau 21.00 WIB, Hamas akan melepas 13 sandera. Sementara itu, 39 tahanan Palestina dari Israel akan dilepas pada pukul 20.00 waktu setempat. Selama agresi, Israel menggempur warga sipil. Imbas serangan itu, lebih dari 14.800 warga di Palestina meninggal. Semantara itu, korban tewas di Israel akibat serangan dadakan Hamas mencapai 1.200 jiwa. 3.000 warga Palestina ditangkap Israel Menurut laporan Al Jazeera, pasukan Israel menangkap lebih dari 3.000 warga Palestina termasuk anak-anak, perempuan, dan jurnalis, sejak 7 Oktober.  Sementara itu, jumlah orang yang disandera Hamas di Gaza mencapai 239 jiwa. Perserikatan Bangsa-Bangsa (PBB) melaporkan lebih dari 1,7 jiwa warga terusir akibat serangan Israel di Gaza.  Menurut laporan PBB lebih dari 41.000 rumah warga hancur gegara serangan Israel. Jumlah tersebut merupakan 45 persen dari total rumah warga yang ada di Gaza. PBB Juga memperkirakan 1,7 juta orang kehilangan tempat tinggal di Gaza. Organisasi Kesehatan Dunia (WHO) melaporkan 27 dari 35 rumah sakit di Gaza tak bisa beroperasi karena infrastruktur yang kritis, demikian dikutip Associated Press. Selama agresi, Israel sangat membatasi bantuan kemanusiaan yang masuk sementara rumah sakit perlu pasokan medis secepatnya. Jumlah korban tewas dan korban luka juga terus bertambah. Selain itu, rumah sakit memerlukan bahan bakar minyak untuk menghidupkan generator agar RS tetap beroperasi. Namun, Israel melarang BBM masuk ke Gaza gegara takut disalahgunakan Hamas."
      }
    },
    {
      "id": 4,
      "title": "Wali Kota Usul UMK Depok 2024 Naik 15 Persen, Kalahkan UMP Jakarta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124132220-92-1028483/wali-kota-usul-umk-depok-2024-naik-15-persen-kalahkan-ump-jakarta",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/02/156f1603-d007-485a-b6d1-c2f49f9955ab_169.jpeg?w=650&q=90",
        "tags": [
          "umk",
          "umk 2024",
          "ump",
          "depok",
          "mohammad idris",
          "jawa barat"
        ],
        "article": "Wali Kota DepokMohammad Idris mengusulkan kenaikan upah minimum kota (UMK) sebesar 15 persen ke Pj Gubernur Jawa Barat Bey Machmudin. 'Kita sudah menyampaikan aspirasi dari buruh (kenaikan UMK Depok 15 persen) ke Pj Gubernur (Bey Machmudin), tetapi nanti kan Pj Gubernur juga akan melihat pertimbangannya itu dari Asosiasi Pengusaha Indonesia (Apindo),' kata Idris, dikutip dari situs Pemkot Depok, Jumat (24 11). Idris mengaku belum menerima tanggapan dari Apindo hingga saat ini. Ia tak tahu apakah pengusaha sepakat atau tidak dengan kenaikan upah buruh di Depok hingga 15 persen.   Oleh karena itu, orang nomor satu di Depok itu belum bisa memastikan kapan pengumuman UMK 2024.  Idris hanya menyebut jika usul kenaikan 15 persen disetujui, maka UMKDepok 2024 akan lebih tinggi dari upah minimum provinsi (UMP) DKI Jakarta hingga UMK Bekasi. 'Nanti tinggal perusahaannya, kalau perusahaannya sanggup ya monggo saja,' ucap Idris. 'Itu kan mereka dengan perusahaan, sedangkan enggak dipadukan kasihan juga dampaknya, bisa jadi terjadi PHK. Nanti bukan warga Depok saja, tetapi warga Jabodetabek yang kerja-kerja di perusahaan,' tandasnya.  UMK Depok saat ini berada di angka Rp4.694.493. Jika naik 15 persen atau Rp704.173, maka UMK Depok 2024 akan melesat ke Rp5.398.666. Sementara itu, UMP DKI Jakarta 2024 hanya Rp5.067.381. Ini naik 3,38 persen dibandingkan upah tahun sekarang sebesar Rp4,9 juta.  "
      }
    },
    {
      "id": 5,
      "title": "Ganjar Respons Pemasangan Baliho Pakai Mobil Pelat Merah: Salah Itu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124130900-617-1028477/ganjar-respons-pemasangan-baliho-pakai-mobil-pelat-merah-salah-itu",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/ganjar-dan-mahfud-selesai-mcu-di-rspad-2_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pemilu 2024",
          "pilpres 2024",
          "mahfud md",
          "baliho"
        ],
        "article": "Calon presiden nomor urut tiga,Ganjar Pranowo buka suara soal pemasangan baliho bergambar dirinya dan cawapresMahfud MD diangkut dengan mobil pikap berpelat merah. 'Enggak boleh kalau pakai pelat merah. Salah itu,' ujar Ganjar saat ditemui di kediaman Wapres ke-11 RI Boediono di Jalan Jambu 11 A, Gondangdia, Menteng, Jakarta Pusat, Jumat (24 11).    Sebelumnya, beredar video di media sosial X yang memperlihatkan tiga orang sedang menurunkan baliho bergambar pasangan calon nomor urut tiga Ganjar Pranowo-Mahfud MD dari mobil berpelat merah. Video itu diunggah diunggah oleh akun @PartaiSocmed pada Rabu (22 11). CNNIndonesia.com telah meminta izin akun tersebut untuk mengutip unggahannya dalam pemberitaan. Tidak ada keterangan mengenai lokasi maupun waktu kejadian tersebut.  Direktur Hukum Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Ronny Talapessy menyebut pihaknya enggan berkomentar terkait hal itu karena informasi peristiwa tersebut dinilai belum utuh. 'Peristiwa itu terjadi di mana? Kapan? Kami tidak ingin komentar lebih jauh berbasis informasi yang tidak utuh,' kata Ronny kepada wartawan, Kamis (23 11), dikutip detikcom. Ronny pun mempersilakan berbagai pihak menyampaikan informasi kepada TPN jika memiliki informasi yang utuh.  'Pada prinsipnya kami ingin tegaskan kepada pendukung Ganjar-Mahfud agar tidak melanggar aturan. Silakan apabila ada informasi yang utuh terkait klip video itu, sampaikan saja kepada kami,' jelas dia.  [Gambas:Twitter] "
      }
    },
    {
      "id": 6,
      "title": "Isi Garasi Tersangka Firli Bahuri Sebelum dan Sesudah Jadi Ketua KPK",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231123224203-579-1028283/isi-garasi-tersangka-firli-bahuri-sebelum-dan-sesudah-jadi-ketua-kpk",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/14/kpk-tahan-walikota-ambon-1_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "polri",
          "syahrul yasin limpo",
          "mobil firli bahuri"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuriyang seharusnya menjaga marwah antirasuah tetapi ironi dijadikan tersangka pemerasan terhadap tersangka korupsi oleh Polri memiliki sederet kendaraan yang sebagian kategori mewah. Berdasarkan Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) yang dilaporkan Firli pada 2022, total kekayaannya sebesar Rp22,8 miliar. Aset terbesarnya adalah tanah dan bangunan yang nilainya Rp10,4 miliar, lalu kas dan setara kas Rp10,6 miliar, serta alat transportasi yang terdiri dari lima kendaraan dengan total nilai Rp1,7 miliar, yaitu:   - Toyota Camry 2.5 AT tahun 2021 senilai Rp593,9 juta - Toyota Innova Venturer 2.0 AT tahun produksi 2019 dengan nilai taksiran Rp292 juta - Toyota Land Cruiser 200 AT tahun 2021 dengan nilai taksiran Rp850 juta - Motor Honda Vario tahun 2007 senilai Rp2,5 juta - Motor Yamaha Nmax tahun 2016 senilai Rp15 juta. Daftar kendaraan ini dilaporkan usai dia menjabat sebagai Ketua KPK pada 2019. Dalam LHKPN pada 2019, sebelum dia menduduki jabatan itu, Firli tercatat hanya memiliki tiga mobil, yakni Toyota Corolla Altis 2008, Toyota Land Cruiser Prado 2.7 AT 2010 dan Kia Sportage 2.000 cc GAT 2013. Ketiga kendaraan itu tak terdaftar di LHKPN Firli pada 2022. Sejak menjadi Ketua KPK harta kekayaan Firli meningkat Rp1 miliar saban tahun. Pada 2019 total kekayaannya menurut LHKPN sebesar Rp18,1 miliar, pada 2020 Rp19,5 miliar, pada 2021 Rp20,7 miliar dan pada 2022 Rp22,8 miliar. Firli sudah ditetapkan sebagai tersangka kasus pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) usai penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri melakukan gelar perkara. Dirkrimsus Polda Metro Jaya Ade Safri Simanjuntak dalam konferensi pers pada Rabu (22 11) menyatakan ditemukan bukti cukup buat menetapkan Firli sebagai tersangka. Sejauh ini dia belum ditahan dan KPK menyatakan Firli masih aktif sebagai ketua.   "
      }
    },
    {
      "id": 7,
      "title": "Turis Wanita Bugil Berkeliaran di Bandara, Sempat Serang Pelancong",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123170607-269-1028164/turis-wanita-bugil-berkeliaran-di-bandara-sempat-serang-pelancong",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/bandara-nuevo-pudahuel-santiago-chile_169.png?w=650&q=90",
        "tags": [
          "bandara",
          "turis wanita",
          "travel",
          "turis wanita bugil di bandara",
          "bandara nuevo pudahuel chile",
          "bandara chile"
        ],
        "article": "Seorang turis wanita menghebohkanBandaraNuevo Pudahuel, Santiago, Chile, karena berlarian tanpa busana alias bugil. Bahkan turis wanita ini sempat menyerang pelancong di bandara itu. Turis wanita itu mengagetkan banyak orang karena selain bugil, sikapnya jug cukup agresif. Aksi wanita bugil di bandara itu direkam oleh calon penumpang di bandara tersebut. Seperti dikutip New York Post, Kamis (23 11), wanita tersebut tiba-tiba keluar dari tempat parkir Bandara Nuevo Pudahuel tanpa sehelai benang pun menutupi tubuhnya.   Dia juga mengejar pelancong wanita lainnya di bandara, bahkan menyerang dengan menjambaknya. Turis wanita itu juga berteriak dan menghampiri pelancong pria lalu melompat untuk digendong. Meski agresif, turis wanita itu tidak segera ditangani petugas keamanan bandara, yang malah tampak terkesima dan berdiri sambil menonton kejadian itu. Tak lama setelah itu, wanita tersebut berbaring di lantai bandara dengan posisi tengkurap dan diam cukup lama. Para pelancong di bandara yang melintas di dekat turis wanita bugil itu melihat dengan tatapan takut. Para penumpang berusaha menghindar dari turis wanita bugil itu, walaupun tetap mengawasi gerak-geriknya. Selang beberapa waktu, polisi langsung menangkap wanita tersebut. Berdasarkan penjelasan polisi, wanita itu mengalami halusinasi usai mengonsumsi magic mushroom (jamur) pada malam sebelum dia berangkat ke bandara."
      }
    },
    {
      "id": 8,
      "title": "Anwar Usman Gugat Ketua MK Suhartoyo ke PTUN Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124131052-12-1028484/anwar-usman-gugat-ketua-mk-suhartoyo-ke-ptun-jakarta",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers-2_169.jpeg?w=650&q=90",
        "tags": [
          "ketua mk",
          "mahkamah konstitusi",
          "anwar usman",
          "ketua mk suhartoyo",
          "mk",
          "suhartoyo"
        ],
        "article": "Hakim Mahkamah Konstitusi (MK) AnwarUsmanmenggugat Ketua MK Suhartoyo e Pengadilan Tata Usaha Negara (PTUN) Jakarta, Jumat (24 11). Merujuk data SIPPPTUNJakarta, gugatan yang baru didaftarkan hari ini teregister dengan nomor 604 G 2023 PTUN.JKT. Belum diketahui materi gugatan yang dilayangkan oleh Anwartersebut. Belum diketahui juga majelis hakim maupun jadwal sidang perdana gugatan ini.   CNNINdonesia.com telah meminta konfirmasi kuasa hukum AnwarUsman, FrankySimbolonterkait dengan gugatan ke PTUNJakarta ini, namun belum direspons. Selain ituCNNIndonesia.comjuga sudah menghubungi hakim konstitusi Enny Nurbaningsih dan Juru Bicara MK Fajar Laksono untuk meminta tanggapannya terkait gugatan tersebut. Namun, belum direspons hingga berita ini dinaikkan. Anwarsebelumnya telah melayangkan surat keberatan atas pengangkatan hakim konstitusi Suhartoyo menjadi Ketua MK periode 2023-2028 menggantikan dirinya. Surat keberatan yang diajukan Anwar melalui kuasa hukumnya itu pun sudah dikonfirmasi hakim konstitusi Enny Nurbaningsih. Enny mengatakan surat keberatan tersebut disampaikan oleh tiga kuasa hukum Anwar pada 15 November 2023.  Enny menegaskan pihaknya tengah membahas surat keberatan yang dilayangkan Anwar dalam rapat permusyawaratan hakim (RPH). 'Saat ini surat tersebut sedang dibahas dalam RPH dan belum selesai pembahasannya. Yang Mulia Anwar Usman tidak hadir dalam pembahasan tersebut,' ujar Enny kepada CNNIndonesia.com, Rabu (22 11). Surat keberatan Anwar itu beredar di kalangan wartawan. Surat dari Kantor Hukum Franky Simbolon & Rekan itu pada intinya meminta ketua MK membatalkan dan meninjau ulang keputusan tersebut. Majelis Kehormatan MK (MKMK) memutuskan Anwar terbukti melakukan pelanggaran etik berat terkait pengabulan putusan perkara nomor 90 PUU-XXI 2023.    Pengabulan permohonan itu kemudian menjadi jalan bagi putra sulung Jokowi yang juga keponakan Anwar, GibranRakabuming untuk maju jadi peserta Pilpres 2024 meskipun masih berusia 36. Gibran telah ditetapkan oleh KPU sebagai cawapres nomor urut 2 yang berpasangan dengan capres nomor urut 1, Prabowo Subianto.  "
      }
    },
    {
      "id": 9,
      "title": "Pemkab Karawang Usul UMK 2024 Naik 12 Persen, Dekati Rp6 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124125542-92-1028466/pemkab-karawang-usul-umk-2024-naik-12-persen-dekati-rp6-juta",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/11/ilustrasi-uang-bantuan-dari-pemerintah-sebesar-600-ribu-rupiah-6_169.jpeg?w=650&q=90",
        "tags": [
          "umk karawang",
          "umk 2024",
          "ump 2024",
          "upah",
          "karawang"
        ],
        "article": "Pemerintah Kabupaten (pemkab)Karawang mengusulkan upah minimum kabupaten (UMK) 2024 naik hingga 12 persen, mendekati Rp6 juta. Pada Surat 561 6071 Disnakertrans tentang UMK 2024 disebutkan rekomendasi kenaikan UMK Karawang 2024 adalah 12 persen dari Rp5.176.179 menjadi Rp5.797.321. Kenaikannya Rp621.142. 'Kami telah memutuskan bahwa rekomendasi kenaikan UMK Karawang 12 persen,' kata Kepala Dinas Ketenagakerjaan dan Transmigrasi Karawang Rosmalia Dewi, dikutip dari Antara, Jumat (24 11).   Rosmalia menyebut usul ini adalah hasil kesepakatan rapat Dewan Pengupahan Kabupaten Karawang beberapa waktu lalu.  Menurutnya, rekomendasi kenaikan 12 persen upah buruh Karawang ini sudah ditandatangani Pelaksana Tugas Bupati Karawang Aep Syaepuloh dan disampaikan ke Pemerintah Provinsi Jawa Barat. Meski begitu, Pemprov Jabar belum mengetok apakah usulan Pemkab Karawang ini disetujui atau tidak. Jika sudah disetujui, makaUMK Karawang yang baru ini akan mulai berlaku pada 1 Januari 2024. Jika upah buruh Karawang naik Rp621 ribu pada tahun depan, ini lebih besar dari kenaikan upah minimum provinsi (UMP) Jabar 2024. Pj Gubernur Jabar Bey Machmudin hanya menaikkan UMP sebesar 3,57 persen alias Rp70.825 dari Rp1.986.670 ke Rp2.057.495. Bey mengatakan dasar perhitungan UMP 2024 adalah PP Nomor 51 Tahun 2023 tentang Pengupahan. Ia yakin beleid tersebut sudah mengakomodir semua kepentingan pihak terkait. Namun, Bey membolehkan buruh di Jawa Barat berunjuk rasa untuk menanggapi penetapan besaran UMP tersebut asalkan berjalan tertib. "
      }
    },
    {
      "id": 10,
      "title": "Alasan Kominfo Targetkan Publisher Rights Tuntas Desember",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124102159-206-1028387/alasan-kominfo-targetkan-publisher-rights-tuntas-desember",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/08/usman-kansong_169.jpeg?w=650&q=90",
        "tags": [
          "publisher rights",
          "kominfo",
          "publisher rights jokowi",
          "aturan publisher rights",
          "perpres publisher rights",
          "usman kansong"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kominfo) menargetkan aturanPublisher Rights akan disahkan bulan depan atau Desember 2023. Berikut alasannya. 'Kita berharap akhir tahun ini. Iya, bulan depan. Sebab kan kenapa? Februari sudah hari pers lagi. Paling tidak itu menjadi kado buat teman-teman pers,' ujar Direktur Jenderal Informasi dan Komunikasi Publik (Dirjen IKP)Kominfo Usman Kansong di sela-sela Rapat Rutin Bakohumas di Jakarta, Kamis (23 11).    'Supaya Perpresnya tidak berulang tahun lagi. Ini kan sudah digagas sejak 2020,' imbuhnya. Usman menjelaskan naskah Publisher Rights saat ini telah difinalisasi. Finalisasi tersebut dilakukan usai mendengar sejumlah masukan dari platform, pihak yang nantinya terkena imbas aturan ini. Meski demikian, kata Usman, masukan tersebut tidak semuanya dimasukkan sehingga naskahnya relatif tidak berubah. 'Publisher Rights sudah final naskahnya. Kemarin masih ada beberapa masukan dari platform. Kita kan terbuka, kita tetap mendengar masukan dari platform. Tapi kita tidak memasukkan semua masukkan dari platform. Jadi relatif naskahnya tidak berubah,' terangnya.  Menurut Usman, masukan dari platform umumnya terkait diksi, sehingga tidak terlalu mengubah makna dari aturan yang diberikan. Lebih lanjut, Usman memaparkan bagaimana Publisher Rights akan sangat membantu media dari segi pendapatan. Pasalnya, media dapat 'menuntut' kepada platform untuk berbagi hasil dari monetisasi konten berita. 'Jadi kalau sudah disahkan, ditandatangani oleh presiden, maka media bisa 'menuntut' platform yang menggunakan beritanya mendapatkan bagi hasil. Bisa kerja sama. Platform pun kalau mau mengambil berita harus melalui kerja sama, enggak bisa main comot,' terangnya.  Usman menyebut bentuk timbal balik dari platform kepada media selama ini dilakukan dengan sukarela, misalnya, dalam bentuk pelatihan. Hal semacam ini, kata Usman, boleh saja dilakukan ketika kedua pihak sepakat. Namun, timbal balik tersebut seharusnya bisa dalam bentuk uang. 'Boleh aja kalau itu disepakati bikin pelatihan seperti itu, tetapi bisa dalam bentuk uang, cash, dia kasih ke kita. Selama ini kan berita kalian dimonetisasi oleh mereka, tetapi kita enggak dapat apa-apa,' tuturnya.  "
      }
    }
  ]
}