{
  "page": 52,
  "main_url": "https://www.cnnindonesia.com/indeks/2/52",
  "time": "2023-12-08 05:18:01.815589",
  "datas": [
    {
      "id": 1,
      "title": "Kenapa Hamas Dinilai Masih Kuat Hadapi Gempuran Israel di Gaza?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206132008-120-1033608/kenapa-hamas-dinilai-masih-kuat-hadapi-gempuran-israel-di-gaza",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/perlawanan-segit-militan-hamas-ke-tentara-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "perang hamas vs israel"
        ],
        "article": "KelompokHamasdinilai memiliki kekuatan yangtak bisadiremehkan, menyusul perlawanannyamenghadapi agresiIsrael ke Jalur GazaPalestinaselama dua bulan terakhir. Meski Israel terus mengepung Jalur Gaza dengan bombardir dan artileri, Hamasdan milisi sekutunya di wilayah itu masih terus mengangkat senjata dan melancarkan perlawanan.     Sejak gencatan senjata berakhir, Israel kembali menggempur Gaza habis-habisan dan kini tengah menargetkan Gaza Selatan.TelAviv mengklaiminvasi darat ke Gaza Selatan bertujuan memusnahkan milisiHamasyang lari dari Gaza Utara dan tengah bersembunyi di wilayah itu. Walau hanya sekadar milisi dan gerakan perlawanan, sejumlah pengamat menilai kekuatan sayap bersenjata Hamastak bisa diremehkan. Pengamat hubungan internasional dari Universitas Indonesia Yon Machmudi menilai Hamas masih kuat meski terus terkepung gempuran Israel sejak dua bulan terakhir. 'Tujuan Israel dalam perang adalah melenyapkan kelompok Hamas, tetapi yang terjadi Hamas masih kuat posisinya,' kata Yon kepada CNNIndonesia.com, Selasa (5 12).  Ia kemudian berujar, 'Bahkan kemarin [Hamas] bisa bernegosiasi untuk mengatur [pembebasan] tawanan perang.' Pembebasan tawanan perang merupakan bagian poin dalam gencatan senjata. Israel dan Hamas sepakat gencatan senjata pada 24 November dan diperpanjang dua kali hingga berakhir pada 30 November. Kesepakatan itu mencakup pembebasan 50 sandera dari Gaza dan 150 tahanan Palestina dari penjara Israel, dan jeda pertempuran. Jumlah sandera itu lebih sedikit daripada tahanan yang dilepas Israel. Ini mengindikasikan Hamas punya daya tawar yang kuat. Selain itu, jumlah tahanan Palestina yang berada di penjara Israel juga mencapai ribuan. Dengan situasi ini, Yon menilai Israel belum mendapat kemenangan dari agresi yang berlangsung sejak 7 Oktober.  Selain Yon, lembaga think-tank yang berbasis di Washington DC, Institute for the Study of War (ISW), juga menganggap taktik Hamasmelawan Israel semakin canggih. ISW memaparkan Hamas fokus melakukan serangan yang menyasar pasukan Israel di belakang garda terdepan mereka. Strategi ini, lanjut mereka, konsisten dengan strategi pembersihan atau clearing operation. ISW juga menilai Hamasmakin sering menggunakan peledak rakitan hingga ranjau jenis claymore saat menyerang tank Israel. 'Kelompok ini bahkan mengklaim mereka memenuhi terowongan bawah tanah di bawah barak militer dengan bahan peledak,' demikian menurut ISW. Hamas lalu meledakkan bahan itu saat terdapat sekitar 60 tentara Israel. Agresi Israel ke Palestina telah menelan korban jiwa hingga 16.000. Mereka juga menggempur fasilitas sipil seperti sekolah hingga rumah sakit."
      }
    },
    {
      "id": 2,
      "title": "Wapres Ma'ruf soal Erupsi Marapi: Korban Supaya Segera Dievakuasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206131144-20-1033605/wapres-maruf-soal-erupsi-marapi-korban-supaya-segera-dievakuasi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/18/ratas-penanggulangan-kemiskinan-ekstrem-di-kupang_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "ma'ruf amin",
          "sumatera barat",
          "erupsi marapi",
          "erupsi marapi sumbar"
        ],
        "article": "Wakil Presiden RIMa'ruf Amin meminta agar segera dilakukan evakuasi kepada para korban dengan adanya erupsi Gunung Marapi di Sumatera Barat. 'Saya kira pertama tentu korban-korban itu supaya segera dievakuasi. Kerjasama tentu dari BNPB dan BPBD Provinsi dan juga Kabupaten Agam dan Tanah Datar ini supaya segera dievakuasi,' kata Wapres Ma'ruf Amin saat konferensi acara Apresiasi Dan Penyerahan Hasil Evaluasi Sistem Akuntabilitas Kinerja Instansi Pemerintah (SAKIP), Reformasi Birokrasi (RB), Dan Zona Integritas (ZI) Tahun 2023 di Nusa Dua, Bali, Rabu, (6 12).    Kemudian, Ma'ruf juga melarang masyarakat untuk melakukan pendakian ke daerah berbahaya dan meminta ada kerjasama antara BPBD dan PVMBG untuk melakukan pemantauan. 'Kedua supaya melarang masyarakat untuk mendaki ke daerah yang berbahaya dan kemudian juga ada kerjasama antara BPBD dengan mitigasi vulkanik. Supaya mereka bekerjasama untuk bisa terus memantau, jangan sampai nanti akan terjadi bahaya tidak ada warning untuk pelarangan,' ata dia. Saat ditanya wartawan perihal ada alat -alat pemantauan Gunung Api yang sering dicuri, Ma'rufmenjawab, 'Tadi seperti yang dikatakan ada yang dicuri itu supaya pengamanannya.' 'Jadi ke depan hal ini harus lebih dibenahi, hal-hal yang bisa mencegah kemungkinan terjadinya pendakian pada saat terjadi yang berbahaya,'tambahnya. Sementara itu di Sumatra, Kepala Kantor Search and Rescue (SAR) Kota Padang, Sumatera Barat (Sumbar) Abdul Malik mengatakan hingga hari keempat pencarian, tim gabungan masih mencari satu korban erupsi Gunung Marapi yang belum ditemukan. 'Dari 75 penyintas, tim gabungan sudah menemukan 74 orang, dan satu masih dalam pencarian,' kata Kepala Kantor SAR Kota Padang Abdul Malik di Kabupaten Agam, Rabu (6 12) seperti dikutip dari Antara. Abdul menyebutkan dari 74 korban tersebut SAR Padang mengonfirmasi 22 orang dinyatakan meninggal dunia, dan 52 korban berhasil dievakuasi dalam keadaan selamat. Khusus satu pendaki yang hingga kini belum ditemukan, ia memastikan tim gabungan yang berjumlah 50 personel pilihan akan berupaya maksimal menemukannya. 'Pelaksanaan operasi SAR akan terus kami lakukan sesuai dengan SOP, yakni selama tujuh hari terhitung sejak 3 Desember,' ujarnya."
      }
    },
    {
      "id": 3,
      "title": "Upaya Gibran Bawa Manfaat Asam Folat ke Perbincangan Publik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206132703-633-1033611/upaya-gibran-bawa-manfaat-asam-folat-ke-perbincangan-publik",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/partai-gerindra_169.jpeg?w=650&q=90",
        "tags": [
          "partai gerindra",
          "gibran rakabuming",
          "prabowo-gibran",
          "asam folat",
          "tkn prabowo-gibran"
        ],
        "article": "Kekeliruan penyebutan asam folat menjadi asam sulfat oleh Calon Wakil Presiden (Cawapres), Gibran Rakabuming Raka, beberapa waktu lalu, justru menciptakan momentum penting untuk edukasi bagi masyarakat. Hal ini terbukti dari banyaknya masyarakat yang mulai mencari tahu tentang asam folat dan manfaatnya bagi ibu hamil. Menurut Dewan Pakar Tim Kampanye Nasional (TKN) Prabowo-Gibran, dr. Rina Adeline Sumantri, apa yang disampaikan cawapres dari pasangan nomor urut dua ini justru menjadi perhatian publik untuk lebih mengenal asam folat. 'Meski ada kekeliruan pengucapan, hal yang disampaikan adalah edukasi yang penting. Pemenuhan kebutuhan gizi saat kehamilan adalah hal yang penting untuk menurunkan stunting,' ujarnya dalam keterangan tertulis, Rabu (6 12).   Dokter spesialis mikrobiologi klinik ini pun kemudian memaparkan lebih banyak Program Gizi Gratis untuk Ibu Hamil dan Balita dari pasangan calon (paslon) Prabowo-Gibran. Salah satu bentuk dari Program Bantuan Gratis tersebut, jelasnya, adalah dengan memberikan bantuan asam folat dan vitamin D. 'Tapi itu juga harus disertai dengan pemeriksaan rutin, dalam rencananya juga akan dilakukan pemeriksaan selama enam kali selama masa kehamilan,' tegas dia. Menurut Rina, pemberian asam folat dan vitamin D dalam program tersebut dapat menurunkan kemungkinan stunting pada anak-anak. Hal ini dikarenakan asam folat adalah suatu jenis vitamin B kompleks yang diperlukan ibu hamil. Beberapa manfaatnya diantaranya pembentukan sistem saraf janin, pembentukan plasenta, mencegah anemia, mencegah keguguran, hingga menurunkan risiko preeklamsia. Di samping pemenuhan asam folat, dia juga menekankan pentingnya pemberian vitamin D pada ibu hamil. Vitamin D, sangat dibutuhkan untuk menunjang penyerapan kalsium, menjaga fungsi otot, membantu pertumbuhan gigi hingga mencegah berat badan lahir rendah pada janin. Melalui program tersebut, Rina menekankan, Prabowo-Gibran ingin mencapai penurunan stunting dengan lebih cepat. 'Targetnya menurunkan angka stunting sampai di bawah 10 persen dalam waktu 3-5 tahun, dan menurunkan tingkat kematian Balita yang saat ini masih sekitar 21 orang per seribu kelahiran.' terangnya. Dia pun optimis, dengan kebutuhan gizi terpenuhi melalui pemberian asam folat dan vitamin D pada ibu hamil, stunting akan menurun.Program Gizi Gratis untuk Ibu Hamil dan Balita Diharapkan dapat melahirkan generasi-generasi berkualitas untuk masa depan Indonesia."
      }
    },
    {
      "id": 4,
      "title": "Presiden FIFA: Terima Kasih Jokowi, Indonesia Negara yang Indah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206133110-142-1033614/presiden-fifa-terima-kasih-jokowi-indonesia-negara-yang-indah",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/18/presiden-jokowi-bertemu-presiden-fifa_169.jpeg?w=650&q=90",
        "tags": [
          "fifa",
          "presiden fifa",
          "presiden fifa gianni infantino",
          "gianni infantino",
          "gianni",
          "ganni infantino",
          "joko widodo",
          "jokowi",
          "presiden jokowi",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Presiden FIFAGianni Infantino mengucapkan terima kasih kepada Presiden Joko Widodo atas dukungannya menjadi tuan rumah Piala Dunia U-17 2023. Dalam pesannya itu Infantino juga menyebut Indonesia negara yang indah. Hal tersebut diungkapkan Infantino lewat sebuah pesan dalam unggahan di akun Instagram pribadinya pada Selasa (5 12) malam. Dalam konten itu Infantino menampilkan tayangan video kebersamaan dirinya dengan Presiden Jokowi di Indonesia.    Selain itu Infantino jugamenampilkanmomen ketika Presiden Jokowisedang bermain sepak bola bersama anak Papua di Lapangan Sorido, Biak, Papua pada 22 November 2023. Saat itu Jokowi main dengan mengenakan jersey putih merah bernomor punggung 23. 'Saya ingin mengucapkan terima kasih kepada Presiden 🇮🇩 Indonesia Joko Widodo atas dukungannya menjadi tuan rumah Piala Dunia FIFA U-17 2023,' kata Infantino dikutip dari laman Instagram pribadinya. [Gambas:Instagram] Infantino mengatakan turnamen yang digelar di Indonesia yang indah ini telah berhasil menyatukan berbagai negara di dunia. 'Kompetisi menyatukan dunia dari negara indah Indonesia dan Presiden Jokowi telah sangat aktif dalam memastikan kesuksesan turnamen serta membantu kami meninggalkan warisan positif bagi mereka yang memiliki impian sepak bola,' ucap Infantino. Piala Dunia U-17 2023 telah berlangsung di Indonesia sejak 10 November hingga 2 Desember 2023. Jerman sukses keluar sebagai juara Piala Dunia U-17 2023 usai mengalahkan Prancis lewat adu penalti di final.  "
      }
    },
    {
      "id": 5,
      "title": "Kuasa Hukum Anwar Irit Bicara soal Gugatan di PTUN: Masih Persiapan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206131456-12-1033604/kuasa-hukum-anwar-irit-bicara-soal-gugatan-di-ptun-masih-persiapan",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers-3_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mahkamah konstitusi",
          "ptun jakarta",
          "suhartoyo",
          "ketua mk suhartoyo"
        ],
        "article": "Kuasa hukum hakim konstitusi Anwar Usman, Candra, tidak banyak bicara soal gugatan yang dilayangkan kliennya terhadap Ketua Mahkamah Konstitusi (MK) Suhartoyo di Pengadilan Tata Usaha Negara (PTUN) Jakarta. Ia mengatakan saat ini masih persiapan. 'Ini prosesnya masih persiapan,' ujar Candra usai agenda pemeriksaan persiapan di PTUN Jakarta, Rabu (6 12).    Candra mengatakan agenda hari ini belum masuk pada materi gugatan. Kuasa hukum lain, Franky, mengatakan pihaknya keberatan terhadap pengajuan Denny Indrayana menjadi turut tergugat dalam perkara ini. 'Intinya kita keberatan. Namun, dikembalikan kepada majelis,' ucapnya. Franky mengatakan agenda selanjutnya akan digelar pekan depan. Saat ditanya soal ketidakhadiran Anwar hari ini, Franky mengatakan hal itu tak perlu. Agenda pemeriksaan persiapan digelar di ruang Kartika PTUN Jakarta sekitar pukul 11.00 WIB hingga 11.56 WIB. Agenda ini digelar tertutup. Anwar diwakili oleh kuasa hukumnya. Sementara itu, MK selaku tergugat tidak hadir karena belum menerima panggilan.  Selain itu, kuasa hukum Denny Indrayana juga hadir dalam agenda ini setelah mengajukan diri sebagai turut tergugat. Namun, kuasa hukum Denny, Muhamad Raziv dan Alif Fachrul, keluar lebih dulu dari ruangan sebelum agenda selesai. Raziv mengatakan majelis jakim telah menerima berkas-berkas permohonan yang diajukan pihaknya. Adapun permohonan intervensi itu akan disikapi majelis setelah pemeriksaan persiapan selesai. Raziv mengatakan pihak kuasa Anwar keberatan dengan pengajuan intervensi yang dilakukan Denny. Ia menuturkan kuasa hukum Anwar berargumentasi bahwa gugatan ini bukan ranah publik, tapi hanya masalah individu Anwar dengan MK. 'Tadi dari kuasa hukum penggugat, kuasa hukum Prof. Anwar Usman mengajukan keberatan dengan masuknya intervensi. Karena objek gugatannya itu hanya Pak Anwar Usman dengan Mahkamah Konstitusi,' ujar Raziv di PTUN Jakarta.  Hingga saat ini, isi gugatan Anwar belum dapat ditampilkan di Sistem Informasi Penelusuran Perkara (SIPP) PTUN Jakarta. Nama majelis hakim yang ditetapkan untuk menangani perkara ini juga belum dapat ditampilkan. Anwar Usman melakukan sejumlah upaya hukum setelah dirinya dicopot dari jabatan Ketua MK berdasarkan putusan Majelis Kehormatan MK yang menyatakan dirinya melanggar etik berat pada putusan 90 PUU-XXI 2023 terkait syarat usia minimal capres-cawapres. Anwar sempat mengajukan surat keberatan atas Surat Keputusan Nomor 17 Tahun 2023 tanggal 9 November 2023 tentang pengangkatan hakim konstitusi Suhartoyo sebagai Ketua MK 2023-2028. Surat keberatan itu kemudian dibahas dalam rapat permusyawaratan hakim (RPH) yang tidak dihadiri Anwar. Setelahnya, MK kemudian menjawab surat keberatan itu melalui surat Pimpinan MK yang ditandatangani oleh Ketua MK Suhartoyo pada 22 November 2023. Lalu, Anwar menggugat Ketua MK Suhartoyo ke PTUN Jakarta. Berdasarkan data SIPP PTUN Jakarta, gugatan tersebut didaftarkan pada 24 November 2023 dengan nomor 604 G 2023 PTUN.JKT."
      }
    },
    {
      "id": 6,
      "title": "Ulang Tahun ke-27, BNI Life Catatkan Kinerja Keuangan Sehat",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206131347-625-1033602/ulang-tahun-ke-27-bni-life-catatkan-kinerja-keuangan-sehat",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/manajemen-bni-life_169.jpeg?w=650&q=90",
        "tags": [
          "bni life",
          "bni"
        ],
        "article": "PT BNI Life Insurance (BNI Life) memperingati ulang tahunnya yang ke-27 bukan hanya dengan berbagai kegiatan, tapi juga kinerja yang mengesankan hingga Oktober 2023. Plt. Direktur Utama BNI Life Eben Eser Nainggolan mengungkapkan rasa terima kasih kepada seluruh nasabah yang telah setia dan senantiasa mempercayakan perlindungan asuransinya kepada BNI Life. Ia juga mengatakan rentang 27 tahun perjalanan telahmenjadikan perusahaan percaya diri untuk terus melangkah sehingga BNILife terus diakui di industri asuransi jiwa di Indonesia.   'Kami berkomitmen untuk senantiasa mengedepankan kepuasan nasabah melalui pengembangan produk dan layanan, dukungan teknologi informasi serta berbagai elemen fundamental lainnya,' kataEben. BNILife memperingati momen penting ini dengan syukuran yang penuh kebersamaan dan berbagai kegiatan di antara lain kompetisi internal, town hall & team building, pengajian serta santunan untuk 270 anak yatim. Selain itu, digelar juga acara syukuran di kantor pusat. Ebenjuga membeberkan bahwaBNILifemencatatkan kinerja yang mengesankan hingga bulan Oktober 2023. Aset BNI Life sebesar Rp 24,33 triliun mengalami pertumbuhan 5% (YoY), total pendapatan premi Rp 4,55 triliun tumbuh 9% YoY dan laba bersih sebesar Rp 207 miliar atau tumbuh 10% (YoY), serta hasil investasi sebesar Rp 1,06 triliun. Risk Based Capital (RBC) sebesar 692,34% pada Oktober 2023, 'Hal ini membuktikan bahwa BNI Life memiliki kondisi keuangan yang sehat di tengah ketidakpastian kondisi perekonomian global,' kata Eben. 'Perhatian yang diberikan terhadap perlindungan finansial juga tercermin dari total pembayaran klaim meninggal dan manfaat dari bisnis konvensional yang mencapai angka sebesar Rp 3,4 triliun sementara klaim bisnis syariah mencapai Rp 233 miliar. Hal ini menegaskan komitmen BNI Life dalam memberikan perlindungan yang menyeluruh dan terpercaya bagi seluruh nasabah,' ujar Eben. Dalam menyambut tahun-tahun yang akan datang, menurutnya,BNI Life berkomitmen jadimitra terpercaya masyarakat Indonesia melalui solusi perlindungan asuransi yang inovatif dan berkualitas. BNI Life merupakan bagian dari BNI Group yang fokus pada penyediaan solusi perlindungan finansial melalui produk asuransi jiwa dan produk syariah."
      }
    },
    {
      "id": 7,
      "title": "Ganjar Tanggapi Gibran: Sarana Jadul Saja Bisa Hasilkan Tenaga Kerja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206125222-617-1033596/ganjar-tanggapi-gibran-sarana-jadul-saja-bisa-hasilkan-tenaga-kerja",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "gibran rakabuming raka",
          "sarana smk jadul",
          "smk",
          "kampanye ganjar",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden nomor urut 3 Ganjar Pranowo menanggapi sentilan calon wakil presiden nomor urut 2 sekaligus Wali Kota Surakarta,Gibran Rakabuming Rakaterkait sarana dan prasarana sekolah menengah kejuruan di Jawa Tengah yang sudah ketinggalan zaman atau 'jadul'. Menurutnya, sarana dan prasarana yang dianggap jadul di SMK di Jawa Tengah itu terbukti bisa menghasilkan lulusan yang siap bekerja. 'Jadul aja bisa menghasilkan tenaga kerja siap pakai ya, apalagi modern,' kata Ganjar usai mengunjungi Pasar Loa Kulu, Kabupaten Kutai Kartanegara, Kalimantan Timur, Rabu (6 12).   Namun,Ganjar merasa senang mendapat masukan dari putra sulung Presiden Jokowi itu. Di sisi lain, Ganjar menilai Gibran sudah siap melakukan debat capres cawapres di Pilpres 2024. Ia bahkan membantah isu yang berseliweran bahwa Gibran tak siap menghadapi debat itu.  'Beliau siap (debat) punya catatan dan kebetulan ketika konsorsium itu dibuat saya ikut bareng beliau,' ujarnya. Ganjar mengungkapkan bahwa dirinya dan Gibran sebenarnya telah membentuk konsorsium perusahaan-perusahaan besar untuk meningkatkan sarana prasarana di SMK, seperti komputer. Oleh karena itu, mantan Gubernur Jawa Tengah itu melihat sosok Gibran sebagai anak muda yang penuh dengan kreativitas. Hal ini ditunjukkan dengan kesiapannya membantu siapa pun tanpa melihat latar belakangnya. Sebelumnya, Gibran Rakabuming Raka menyoroti sarana dan prasarana SMK di Jateng yang sudah 'jadul' pada masa pemerintahan Ganjar Pranowo. Hal ini disampaikan Gibran Rakabuming Raka saat menanggapi keluh kesah salah satu santri Pondok Pesantren As Asshiddiqiyah 2 Kota Tangerang, Banten, Senin (4 12). Santri itu menceritakan soal ketertinggalan teknologi di pesantren dengan kebutuhan industri.  'Ini jenis-jenis pertanyaan yang juga sering ditanyakan teman-teman yang ada di SMK ya. Tadi saya bilang masalah 'mismatch' antara sekolah dan dunia industri,' kata Gibran di depan para santri. Gibran mengatakan dirinya sempat mengunjungi beberapa SMK di Jawa Tengah saat awal menjabat sebagai Wali Kota Solo. Saat itu, Ganjar Pranowo menjabat sebagai Gubernur Jawa Tengah. Dia menyampaikan sebetulnya sarana prasarana SMK bukan ranah wali kota, melainkan gubernur. Namun, Gibran memberanikan diri membentuk konsorsium perusahaan-perusahaan besar untuk meningkatkan sarana prasarana di SMK, seperti komputer.    'Dulu tuh waktu awal-awal saya menjabat di Solo itu, kita kunjungan ke beberapa SMK ya. Sebenarnya SMK tuh bukan ranahnya wali kota sih, tapi ranahnya gubernur. Tapi karena ya keadaannya kurang baik, kami memberanikan diri untuk membuat konsorsium itu isinya perusahaan-perusahaan besar seperti misalnya Astra, Sinar Mas,' ucap Gibran. 'Itu mereka kami bentuk untuk mengawal SMK negeri yang sebelumnya mohon maaf, komputernya masih 'jadul' atau alat-alatnya itu masih sangat tidak ter-update. Ini kita update semuanya,' pungkasnya."
      }
    },
    {
      "id": 8,
      "title": "ELSAM Sarankan Aturan Soal AI Kominfo Bisa 'Jerat' PSE",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206102151-185-1033497/elsam-sarankan-aturan-soal-ai-kominfo-bisa-jerat-pse",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/07/ilustrasi-artificial-intelligence-ilustrasi-ai-ilustrasi-kecerdasan-buatan-3_169.jpeg?w=650&q=90",
        "tags": [
          "elsam",
          "surat edaran ai",
          "regulasi ai",
          "kominfo",
          "wamenkominfo",
          "nezar patria"
        ],
        "article": "Lembaga Studi dan Advokasi Masyarakat (ELSAM) memberikan beberapa rekomendasi terkait Surat Edaran (SE)Artificial Intelligence (AI) yang tengah disusun Kementerian Komunikasi dan Informatika (Kominfo), salah satunya terkait sasaran yang lebih luas. Draf SE tentang Etika Kecerdasan Artifisial diperuntukkan untuk pelaku usaha. Menurut ELSAM, SE ini bisa diperuntukkan bagi penyelenggara sistem elektronik (PSE) secara umum. 'Kalau dilihat dari draf Kominfo ditujukan pada pelaku usaha. Tapi kami merekomendasikan sasaran dari surat edaran adalah menyangkut penyelenggara sistem elektronik, karena bisa mengacu pada konsep AI yang PP PSTE dan UU ITE yang membagi keduanya istilah PSE publik dan privat,' ujar Peneliti ELSAM Parasurama Pamungkas dalam acara Diskusi Multi-Pemangku Kepentingan untuk Pengembangan Kerangka Etika Kecerdasan Artifisial di Jakarta, Selasa (5 12).   Selain itu, ELSAM merekomendasikan terkait definisi AI. SE tersebut mengartikan kecerdasan artifisial sebagai bentuk pemrograman pada suatu perangkat komputer dalam melakukan pemrosesan dan atau pengolahan data secara cermat. Sementara,ELSAM mendefinisikan AI sebagai teknologi yang mengacu pada sistem berbasis mesin dengan tujuan yang eksplisit atau implisit untuk membuat suatu kesimpulan, berdasar pada beragam masukan yang diterima; Dan akan menghasilkan produk akhir seperti prediksi, konten, rekomendasi atau keputusan yang dapat mempengaruhi lingkungan fisik dengan tingkat otonomi dan kemampuan beradaptasi yang berbeda-beda setelah dijalankan; Dan dimaksudkan untuk diterapkan secara langsung ke pengguna atau sebagai bagian dari proses organisasi. Kemudian, ELSAM juga merekomendasikan sejumlah poin prinsip di bagian etika AI. SE AI Kominfo memuat inklusivitas, kemanusiaan, keamanan, demokrasi, keterbukaan dan transparansi, serta kredibilitas dan akuntabilitas. ELSAM menambahkan beberapa poin yang menurutnya cukup penting seperti non-diskriminasi dan keadilan; pengawasan oleh manusia; pelindungan data pribadi; serta pembangunan dan lingkungan berkelanjutan. Wakil Menteri Kominfo Nezar Patria menyebut SE ini direncanakan untuk rampung pada bulan ini. Dalam penyusunannya, Nezar mengatakan pihaknya sangat terbuka dengan berbagai masukkan. 'Jadi masukan-masukan dari lembaga seperti Elsam ini sangat penting ya terutama untuk memperkaya surat edaran ini dalam rangka memenuhi prinsip-prinsip etis yang disebutkan tadi,' kata Nezar di acara yang sama. Pada Senin (27 12), Kominfo juga telah mengadakan Forum Group Discussion (FGD) yang melibatkan berbagai stakeholder untuk menghimpun masukkan terkait surat edaran tersebut. Beberapa pihak yang dilibatkan mulai dari Kementerian, asosiasi terkait seperti KORIKA, hingga sejumlah perusahaan teknologi. "
      }
    },
    {
      "id": 9,
      "title": "Mantan Pacar Akui Ketakutan saat Pacaran dengan Jonathan Majors",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206092717-234-1033545/mantan-pacar-akui-ketakutan-saat-pacaran-dengan-jonathan-majors",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:20 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jonathan majors",
          "selebriti"
        ],
        "article": "Grace Jabbari, mantan kekasih Jonathan Majors, menjadi saksi dalam persidangan kasus dugaan kekerasan yang dilakukan oleh aktor tersebut di Pengadilan New York pada Selasa (5 12) waktu Amerika Serikat. Jabbari duduk di kursi saksi untuk memberi keterangan terhadap dugaan kekerasan yang dilakukan oleh Majors. Dia mengaku ketakutan dengan sang aktor ketika pernah menyebut mantan kekasihnya yang lain.    'Itu pertama kalinya saya merasa ketakutan terhadapnya (Jonathan Majors),' kata Grace Jabbari, seperti diberitakan ET. 'Saya mengubah perilaku saya dengan tidak pernah menyebut mantan saya lagi.' Hal itu terjadi pada Desember 2021 ketika Jabbari bertemu dengan anjing-anjing peliharaan Majors. Jabbari mengatakan kepadanya bahwa ia tidak berpengalaman dengan anjing, kecuali mantan kekasihnya juga pernah punya anjing peliharaan. Majors disebut marah karena Jabbari menyebut nama mantannya hingga aktor tersebut berteriak kepadanya.    'Teganya saya berbicara tentangnya (mantan kekasih) dan itu memalukan karena saya sedang (menjalin hubungan) bersamanya, dan dia bilang anjingnya menyedihkan,' kata Jabbari. 'Dia meneriaki saya.' Selain itu, Jabbari juga memberi kesaksian sebuah kejadian pada Juli 2022 ketika Jonathan Majors sedang mempersiapkan peran untuk film baru. Aktor itu kerap berlatih dengan binaragawan untuk membentuk tubuh. Jabbari mengatakan Majors memiliki kepribadian yang cepat marah. Sehingga, dia menyarankan kekasihnya saat itu untuk meluapkan perasaannya jika ada suatu masalah. Namun, Majors justru marah dan melempar barang-barang di rumah.  Lanjut ke sebelah..."
      }
    },
    {
      "id": 10,
      "title": "PSSI Harus 'Gercep' Demi Justin Hubner Bisa Main di Piala Asia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206124210-142-1033590/pssi-harus-gercep-demi-justin-hubner-bisa-main-di-piala-asia",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/12/justin-hubner-1_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "justin hubner resmi wni",
          "naturalisasi justin hubner",
          "timnas",
          "timnas indonesia",
          "piala asia",
          "piala asia 2023"
        ],
        "article": "Justin Hubnersedang berpacu dengan waktu demi bisa membelaTimnas Indonesia main diPiala Asia 2023, Januari 2024 mendatang. Bek Wolves berusia 20 tahun itu baru saja resmi jadi Warga Negara Indonesia (WNI) setelah menjalani sumpah setia di Kanwil Kemenkumham DKI Jakarta, Rabu (6 12). Namun untuk bisa membela Timnas Indonesia, Hubner masih perlu menjalani serangkaian urusan administrasi. Selepas diambil sumpah, Hubner perlu mengurus Kartu Tanda Penduduk (KTP) di Dinas Penduduk dan Catatan Sipil (Disdukcapil) DKI Jakarta. Kemudian, Hubner juga harus membuat paspor Indonesia.    Jika Hubner sudah mengantongi KTP dan Paspor Indonesia, proses selanjutnya adalah perpindahan federasi dari KNVB (Belanda) ke PSSI. Dalam hal ini, PSSI harus bersurat kepada FIFA untuk menyetujui pindah federasi Hubner dari Belanda ke Indonesia. Berkaca dari proses sumpah WNI hingga persetujuan pindah federasi yang dilakukan Jordi Amat dan Sandy Walsh tahun lalu, tahap demi tahap rampung dalam waktu 13 hari. Namun ini tidak bisa jadi acuan untuk proses Hubner. Kendati demikian, PSSI tetap harus bergerak ekstra cepat agar pemain kelahiran Den Bosch, Belanda itu bisa memperkuat skuad Garuda di Piala Asia 2023. Pasalnya, tenggat waktu pendaftaran pemain untuk Piala Asia 2023 adalah 10 Desember mendatang.  Alhasil, PSSI hanya punya waktu sekitar empat hari untuk menyelesaikan seluruh proses agar pemain Wolverhampton Wanderers itu dinyatakan sah membela Timnas Indonesia. Skuad Garuda bakal tampil di Piala Asia 2023 yang akan berlangsung di Qatar pada 12 Januari hingga 10 Februari 2024. Timnas Indonesia tergabung di Grup D Piala Asia 2023. Tim asuhan Shin Tae Yong ini akan bersaing dengan Jepang, Irak, dan Vietnam. Target PSSI dalam ajang ini adalah lolos dari fase grup.  "
      }
    }
  ]
}