{
  "page": 834,
  "main_url": "https://www.cnnindonesia.com/indeks/2/834",
  "time": "2023-12-08 06:59:24.047368",
  "datas": [
    {
      "id": 1,
      "title": "Dokumen Elektronik Jadi Alasan KPK Cegah Febri dkk ke Luar Negeri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109221842-12-1022278/dokumen-elektronik-jadi-alasan-kpk-cegah-febri-dkk-ke-luar-negeri",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 22:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/17/be4b69e1-b754-48ab-a590-1a0a6d30d53a_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "febri diansyah"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) mengungkap alasan pencegahan advokat Febri Diansyah, Rasamala Aritonang, dan Donal Faris bepergian ke luar negeri. Pencegahan itu terkait penanganan kasus dugaan pemerasan, gratifikasi dan pencucian uang eks Menteri Pertanian Syahrul Yasin Limpo (SYL). Direktur Penyidikan KPK Asep Guntur Rahayu mengatakan Febri Cs dicegah lantaran KPK menemukan sejumlah dokumen yang menunjukkan keterlibatan Febri, Rasamala dan Donal dalam kasus ini.   'Jadi kami memiliki beberapa dokumen, baik dokumen yang kami terima, dokumen elektronik,' kata Asep dalam konferensi pers di Gedung Merah Putih KPK, Kamis (9 11).  'Ada keterlibatan di situ kami anggap itu akan bisa mengganggu jalannya proses penyidikan SYL yang sedang kita tangani,' imbuhnya. Kendati demikian, Asep tak merinci apa dokumen elektronik yang dimaksud. Lebih lanjut, Asep menilai dugaan keterlibatan mereka dalam kasus ini berpotensi dapat merintangi proses penyidikan. 'Sehingga kami merasa perlu untuk melakukan pencekalan terhadap pihak dimaksud,' jelasnya.  Ketiga pengacara itu pernah dipanggil KPK dalam perkara SYL untuk dikonfirmasi terkait penemuan dokumen legal opinion (LO) untuk SYL dan anak buahnya. Dokumen itu ditemukan tim penyidik ketika menggeledah kediaman para tersangka dalam perkara dugaan korupsi di Kementan. CNNIndonesia.com telah menghubungi Febri untuk dimintai konfirmasi terkait pernyataan KPK ini. Namun,yang bersangkutan belum merespons. "
      }
    },
    {
      "id": 2,
      "title": "Gibran Tanggapi Hasil Survei yang Berbeda dari Dua Lembaga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109200414-617-1022240/gibran-tanggapi-hasil-survei-yang-berbeda-dari-dua-lembaga",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 22:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/gibran-kunjungi-ponpes-darussalam-watucongol-1_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pemilu 2024",
          "pilpres 2024",
          "solo",
          "gibran rakabuming raka"
        ],
        "article": "Bakal Cawapres dari Koalisi Indonesia Maju (KIM)Gibran Rakabuming Rakamenanggapi hasil survei Charta Politika dan Populi Center yang dirilis beberapa hari terakhir. Keduanya menempatkan pasangan PrabowoSubianto- Gibran di posisi berbeda. Gibran yang masih menjabat Wali Kota Solo itu mengaku tidak menjadikan survei sebagai acuan utama.Dia mengaku lebih mengedepankan laporan langsung dari lapangan. 'Kalau saya lebih ke lapangan aja,' katanya saat ditemui di Balai Kota Solo, Kamis (9 11).   Putra sulung dari Presiden RIJoko Widodo(Jokowi) itu mengaku baginya hasil survei hanya sekadar penyemangat. 'Untuk penyemangat saja. Yang rendah ya lebih semangat untuk mengejar, kalau tinggi ya lebih semangat lagi,' kata pria berusia 36 itu.  Ia tak heran dengan hasil survei yang berbeda dari lembaga-lembaga survei. Mengingat masing-masing lembaga memiliki teknik dan metode yang berbeda. 'Ada yang tatap muka, ada yang by phone. Ya itu monggo dipelajari. Saya malah enggak mengikuti,' katanya. Sejak awal pekan ini, baru dua lembaga yang merilis survei elektabilitas pasangan capres-cawapres pascapendaftaran ke KPU dan putusan Mahkamah Konstitusi (MK) terkait syarat capres-cawapres.  Dalam simulasi tiga pasangan yang dirilis Charta Politika Senin (6 11), Prabowo-Gibran menempati posisi kedua. Mereka kalah dari pasangan Ganjar Pranowo - Mahfud MD. Ganjar-Mahfud unggul dengan elektabilitas sebesar 36,8 persen atau selisih 2 persen dari Prabowo-Gibran dengan 34,7 persen. Namun dalam survei Populi Center yang dirilis Selasa ini, Prabowo-Gibran menempati posisi pertama dengan angka elektabilitas 43,1 persen. Angka itu jauh meninggalkan pasangan Ganjar-Mahfud yang meraih angka 23 persen. Sementara pasangan Anies Rasyid Baswedan-Muhaimin Iskandar berada di posisi ketiga dengan angka elektabilitas 22,3 persen. "
      }
    },
    {
      "id": 3,
      "title": "9 Makanan Enak Ini 'Haram' Dikonsumsi Sebelum Tidur",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231109115841-262-1021913/9-makanan-enak-ini-haram-dikonsumsi-sebelum-tidur",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 22:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/29/1d2c020e-af90-4cb6-bdc3-f07ed52765bc_169.jpg?w=650&q=90",
        "tags": [
          "makanan",
          "tidur",
          "makanan yang tidak boleh dikonsumsi sebelum tidur",
          "makanan yang tidak boleh dimakan sebelum tidur",
          "camilan sebelum tidur"
        ],
        "article": "Mulut rasanya ingin selalu mengunyah hingga waktu tidur tiba. Tapi tunggu dulu, ada beberapa makanan yang justru tak boleh dimakan sebelum tidur. Di satu sisi, tidur dengan perut dapat mengaktifkan kortisol atau hormon stres. Tapi di sisi lain, konsumsi makanan tertentu dengan jarak terlalu dekat dengan waktu tidur juga dapat mengganggu proses istirahat. Sebenarnya sah-sah saja jika ingin ngemil sebelum tidur. Namun, rasanya Anda perlu lebih bijak dalam memilih jenis makanan yang bakal dikonsumsi.   Jika tak ingin waktu istirahat malam terganggu, maka Anda mungkin perlu menghindari daftar makanan berikut ini, melansir Eat This Not That.  Es krim dapat mengganggu proses tidur. Es krim mengandung banyak gula yang dapat meningkatkan insulin. Tingkat insulin yang tinggi telah terbukti bikin tidur jadi lebih sulit. Selain itu, ngemil es krim di malam hari juga dapat menyebabkan peningkatan kadar kortisol yang bisa memicu insomnia. Jeruk Bali mungkin memang pilihan camilan yang sehat, tapi tidak untuk dikonsumsi sebelum tidur. Jeruk satu ini masuk daftar makanan yang tidak boleh dikonsumsi sebelum tidur. Asam pada jeruk dapat memperburuk gejala pencernaan dengan mengendurkan katup esofagus bagian bawah. Kondisi ini dapat memicu terjadinya refluks asam lambung yang bisa mengganggu momen istirahat. Hindari makanan apa pun yang mengandung tomat sebelum tidur. Sama seperti jeruk Bali, asam pada tomat juga bisa memicu masalah pencernaan yang mengganggu proses tidur. Jika Anda memiliki sedikit intoleransi terhadap produk susu, maka keju bukan pilihan tepat sebagai camilan sebelum tidur. Keju dapat memicu kembung dan rasa tidak nyaman pada perut, yang bisa membuat Anda sulit tertidur. Cokelat setelah makan malam rasanya bukan pilihan yang tepat. Cokelat mengandung kafein yang bisa bikin mata melek nonstop. Cokelat batangan memiliki kadar kafein yang bervariasi. Namun pada umumnya, cokelat batangan yang 70 persen mengandung kakao memiliki sekitar 79 miligram kafein. Kentang goreng mungkin jarang jadi pilihan camilan malam. Tapi, faktanya ada saja orang yang gemar ngemil kentang goreng. Kentang goreng tinggi akan kandungan lemak. Hal ini membuat kentang goreng perlu dihindari sebelum tidur. Makanan berlemak sering memicu kembung dan gangguan pencernaan yang bisa mengganggu istirahat malam.  Keripik pedas mungkin memang jadi camilan favorit. Tapi, usahakan agar tidak mengonsumsinya di malam hari, utamanya sebelum tidur. Selain lemak, kandungan capsaicin dari cabai juga dapat memicu mulas dan gangguan pencernaan. Anda juga perlu menghindari makan malam tinggi protein seperti dada ayam panggang. Penelitian menunjukkan bahwa konsumsi makanan tinggi protein sebelum tidur bisa memicu gangguan tidur. Para ahli percaya hal ini disebabkan oleh kadar triptofan--asam amino yang memicu rasa tenang--lebih sedikit pada makanan tinggi protein. Konsumsi terlalu banyak makanan berserat tinggi seperti buah kering juga bisa mengganggu pencernaan. Hal ini terjadi berkat kandungan seratnya yang tinggi dan air yang rendah. Hindari beberapa makanan yang tidak boleh dikonsumsi sebelum tidur di atas demi waktu beristirahat yang berkualitas.   "
      }
    },
    {
      "id": 4,
      "title": "Ketika Bocil Suntik Moral Timnas Indonesia U-17: Teriak Juara",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109214831-142-1022277/ketika-bocil-suntik-moral-timnas-indonesia-u-17-teriak-juara",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 22:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/antusias-anak-anak-menunggu-timnas-indonesia-u-17-5_169.jpeg?w=650&q=90",
        "tags": [
          "timnas",
          "suporter timnas",
          "timnas u-17",
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "fifa world cup u17 2023"
        ],
        "article": "Baru juga mesin bus dipanaskan dan belum ada tanda-tanda pemainTimnas Indonesia U-17 keluar dari Stadion Gelora 10 November, puluhan bonek cilik sudah riuh pada Kamis (9 11) malam. Sambil menunggu para pemain keluar dari stadion, mereka memekikkan yel-yel 'Indonesia, Indonesia'. Mereka terlihat sudah familiar dengan yel-yel di tribune Timnas Indonesia. Pada Kamis (9 11) malam itu, puluhan bonek kecil yang tinggal di sekitaran stadion, menyerbu Gelora 10 November. Awalnya hanya beberapa, bisa dihitung jari, namun semakin banyak.   Sekitar pukul 19.00 WIB, saat latihan lapangan Indonesia U-17 usai, jumlahnya menjadi sekitar 30-an lebih. Mereka tak mengenakan kaos merah putih Timnas, tetapi cinta Timnas. 'Aku bonek. Rumahku di sana,' kata seorang bonek cilik yang mengaku namanya Farid saat ditanya CNNIndonesia.com sambil menunjuk ke arah utara. Farid datang bersama empat temannya. 'Saya mau minta sepatu,' ucap bonek cilik lainya, yang itu ia teriakkan saat MuhammadIqbal Gwijangge dan kawan-kawan hendak masuk ke dalam bus. Lain Farid, lain Gozali. Bonek cilik usia tujuh ini dengan lantang meneriakkan kata, 'Juara, juara!' Mungkin ia tak mengerti persaingan di Piala Dunia U-17 2023, tetapi asanya tegas. Juara. Begitu semua pemain sudah masuk bus dan beranjak meninggalkan stadion, mereka juga bubar. Sambil pergi mereka berbincang nyaring. Intonasinya kental khas Surabaya. Meski malam itu Farid, Gozali, juga yang lain tak dapat apa-apa, mereka tampak sangat bahagia. Suara dukungan mereka sangat tulus. Ini murni suntikan moral untuk Timnas Indonesia U-17. Pada Jumat (10 11) malam, di Stadion Gelora Bung Tomo, Timnas Indonesia U-17 akan bentrok dengan Ekuador. Ini adalah laga debut Indonesia di Piala Dunia U-17. Bonek-bonek cilik itu mungkin tak akan hadir di stadion, menonton langsung, tetapi asa mereka tak luntur. Semangat mereka tetap satu, Indonesia meraih kemenangan, juara.  "
      }
    },
    {
      "id": 5,
      "title": "Punya Superapp, Mandiri Sorot Peran Penting Digitalisasi",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109190302-185-1022199/punya-superapp-mandiri-sorot-peran-penting-digitalisasi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 22:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/digital-creative-20_169.jpeg?w=650&q=90",
        "tags": [
          "bank mandiri",
          "digital creative leadership forum",
          "digital banking"
        ],
        "article": "Direktur ITBank Mandiri Timothy Utama mengaku bangga dengan hadirnya Livin by Mandiri sebagai superapp. Superapp ini dibuat sebagai wujud digitalisasi pelayanan perbankan yang mempermudah nasabah. 'Digital itu artinya apa? Apakah saya mempunyai bank baru? Buat kami memaknai digital, digital itu karena nasabahnya tidak harus datang ke cabang,' kata Timothy saat berbicara dalam Digital Creative Leadership Forum di Kempinski Grand Ballroom, Jakarta, Kamis (9 11). Menurut dia, melalui superapp ini, Mandiri berinovasi untuk membuat digital bank di dalam bank konvensional.   'Kenapa superapp? Karena waktu itu mobile banking pun banyak, tapi enggak semuanya dikatakan digital. Mobile banking, electronicbanking itu very different from digital banking. Superapp ini diluncurkan dengan fondasi tadi.'  Dengan superapp nasabah memerlukan dua komponen yaitu UI dan UX. 'UI adalah the way you integrate. UX adalah customer experience dengan use cases yang bisa berguna. Saya bikin superapp tapi enggak ada kegunaannya juga susah,' paparnya. Ia pun mengaku bersyukur sejak diluncurkan pada Oktober 2021, Livin by Mandiri sudah punya 21 juta pengguna. 'Untuk transaksinya sudah 2 billion. Artinya superapp ini sangat dipakai. Tapi sekali lagi kita akan terus bangun dengan kekuatan digital itu. We belive the super app adalah key component untuk digital capability kita,' pungkasnya. "
      }
    },
    {
      "id": 6,
      "title": "LPEM UI: Peluang RI Jadi Negara Berpendapatan Tinggi di 2045 Kecil",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109123134-92-1021941/lpem-ui-peluang-ri-jadi-negara-berpendapatan-tinggi-di-2045-kecil",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 22:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/presiden-terima-surat-pengunduran-diri-menteri-pertanian-2_169.jpeg?w=650&q=90",
        "tags": [
          "presiden jokowi",
          "jokowi",
          "joko widodo",
          "presiden joko widodo",
          "universitas indonesia",
          "lpem ui",
          "indonesia negara maju",
          "indonesia negara maju 2045",
          "ui"
        ],
        "article": "Lembaga Penyelidikan Ekonomi dan Masyarakat Universitas Indonesia (LPEM UI) memperkirakan cita-cita Presiden Joko Widodo (Jokowi) menjadikan Indonesia sebagai negara maju pada 2045 sulit tercapai. Dalam sebuah publikasi terbaru LPEM UI berjudul 'White Paper-Dari LPEM Bagi Indonesia: Agenda Ekonomi dan Masyarakat 2024-2029', mereka mengungkapalasan Indonesia sulit naik kelas menjadi negara maju. Menurut LPEM UI, peringatan 100 tahun kemerdekaan Indonesia pada 2045 nanti menjadi titik kritis perenungan sejarah bangsa ini.   Teguh Dartanto dan Canyon Keanu Can dari LPEM UI membedah sederet poin penting yang menentukan nasib Indonesia di 2045. Pada Bab 7 buku ini mereka memulainya dengan aspek pertumbuhan ekonomi.  LPEM UI menggunakan the rule of 72 untuk memprediksi pertumbuhan ekonomi Indonesia di masa depan. Ini adalah rumus cepat dan populer untuk mengestimasi jumlah tahun yang diperlukan untuk menggandakan uang dari investasi pada tingkat pengembalian tahunan tertentu. 'Dengan asumsi batas bawah upper income country (UIC) sama dengan 2023 sebesar US$13.846 dengan pertumbuhan gross national income (GNI) per kapita 5 persen per tahun atau setara pertumbuhan ekonomi 6 persen, maka Indonesia akan menjadi UIC pada 2044,' tulis riset tersebut, dikutip Kamis (9 11). 'Semakin berkembang perekonomian maka pertumbuhan ekonomi 5 persen-7 persen sangat sulit dicapai, dengan skenario pertumbuhan yang berbeda-beda tiap periode (5 persen, 4 persen, dan 3 persen) maka Indonesia tidak akan mencapai UIC di 2045,' lanjut LPEM UI. Kemudian, aspek kemiskinan. Ini masih menjadi persoalan mendasar Indonesia, di mana angka kemiskinan tahun ini menyentuh 9,36 persen atau tak turun signifikan dari 11,25 persen di 2014. LPEM UI khawatir obsesi berlebihan pemerintah terhadap mimpi Indonesia menjadi negara kaya di 2045 bakal mengubah orientasi kebijakan yang ada. Alokasi sumber daya dikhawatirkan hanya dipakai untuk mengejar pertumbuhan ekonomi semata melalui investasi besar-besaran di sektor padat modal. Padahal, pertumbuhan ekonomi yang tinggi tidak serta merta mengurangi kemiskinan. Terlebih, jika mesin pertumbuhan dimotori sektor-sektor yang kurang melibatkan rakyat miskin.  'Data Badan Pusat Statistik (BPS) menunjukkan pertumbuhan ekonomi yang tinggi, seperti di Halmahera Tengah tempat hilirisasi nikel tidak serta merta menurunkan angka kemiskinan secara masif. Rata-rata pertumbuhan ekonomi Halmahera Tengah pada 2019-2022 sebesar 75,61 persen per tahun, tetapi angka kemiskinan pada periode yang sama hanya turun 2,12 persen poin dari 14,12 persen di 2019 menjadi 12 persen di 2022,' jelasnya. LPEM UI lantas membandingkan kondisi sosial ekonomi Indonesia dengan beberapa negara yang juga ingin berpenghasilan tinggi, seperti China, Brasil, Thailand, Malaysia, dan Korea Selatan. Kondisi Indonesia pada 2022 dengan pendapatan per kapita US$4.580 disebut setara Korea Selatan pada 1988, Malaysia 2004, Brasil 2006, serta China dan Thailand di 2010. Dalam kurun waktu 18 tahun, Malaysia belum mampu keluar dari middle income trap dengan penghasilan US$11.780. Sedangkan Thailand selama 12 tahun juga belum mampu menggandakan pendapatannya. Malaysia kemudian berambisi menjadi negara berpendapatan tinggi pada 2020, tetapi bergeser target ke 2030 karena adanya pergantian kepemimpinan. Hanya China yang dianggap mampu keluar dari jebakan negara berpendapatan menengah dalam kurun waktu 13 tahun.  'Apakah Indonesia mampu mengikuti jejak China atau Malaysia? Kondisi sosial ekonomi Indonesia saat ini jauh berbeda dengan kondisi sosial ekonomi negara-negara lain ketika memiliki pendapatan per kapita yang sama dengan Indonesia,' jelasnya. Mereka merinci pertumbuhan ekonomi Korea Selatan di level 12 persen, China 10,6 persen, Malaysia 6,8 persen, dan Thailand 7,5 persen. Capaian tersebut jauh di atas Indonesia yang hanya berkisar 5 persen. Di lain sisi, kemajuan ekonomi negara-negara tersebut, kecuali Brasil, ditopang sektor manufaktur yang kontribusinya terhadap Produk Domestik Bruto (PDB) sebesar 28 persen di Korea Selatan. Lalu, 3 persen di Malaysia dan 32 persen di China. 'Berdasarkan perbandingan antara kondisi Indonesia dan kondisi negara lain, peluang Indonesia untuk menjadi negara berpendapatan tinggi di 2045 sangat kecil karena beberapa kondisi dasar pendorong kemajuan ekonomi belum dimiliki oleh Indonesia saat ini,' terang LPEM UI.   "
      }
    },
    {
      "id": 7,
      "title": "Hakim Cecar Ahli Soal Proses Pemeriksaan di Sidang Praperadilan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109211848-12-1022272/hakim-cecar-ahli-soal-proses-pemeriksaan-di-sidang-praperadilan-syl",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 21:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/14/ilustrasi-pengadilan-3_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi",
          "syahrul yasin limpo",
          "sidang"
        ],
        "article": "Sidang praperadilan atas status tersangka eks Menteri Pertanian Syahrul Yasin Limpo (SYL) masuk pada tahap pemeriksaan ahli. Hakim tunggal praperadilan Alimin Ribut Sujono mempertanyakan keabsahan penetapan tersangka bertalian dengan proses pemeriksaan hingga bukti permulaan. 'Apakah seorang yang ditetapkan sebagai tersangka apakah harus didahului oleh yang bersangkutan itu diperiksa terlebih dahulu?' tanya Alimin dalam persidangan di Pengadilan Negeri (PN) Jakarta Selatan, Kamis (9 11). 'Ahli berpendapat, setidak-tidaknya seseorang yang dijadikan tersangka itu pernah diperiksa. Apakah itu di tingkat penyelidikan atau juga penyidikan,' kata Ahli Hukum Acara Pidana yang dihadirkan pihak KPK selaku termohon, Muhammad Arif Setiawan.   Arif juga menyoroti pertimbangan hukum yang terdapat dalam Putusan MK Nomor 21 PUU-XII 2014 dan Pasal 44 Ayat 2 UU KPK yang terkait bukti permulaan.  Menurut Arif, bukti permulaan yang telah diperoleh oleh penyelidik KPK itu dapat digunakan pada tahap penyidikan. Kendati demikian, penetapan tersangka hanya boleh dilakukan pada tahap penyidikan. 'Tetapi penentuan kapan tersangka tak boleh di tingkat penyelidikan. Meskipun penyelidik menemukan bukti permulaan, dia tidak boleh menetapkan tersangkanya. Yang boleh menetapkan harus masuk ke tahap sidik. Penyidikan dulu. Karena itulah ketika penyidikan dikeluarkan sering kali KPK sudah menemukan bukti permulaan. Sprindik keluar hari ini, besok sudah menetapkan tersangka. Tersangkanya keberatan, 'Baru satu hari kapan temukan buktinya?'. Nah, biasanya ada di situ. Menurut saya di situ perbedaannya. Kekhususan di Undang-Undang KPK itu memungkinkan penyelidik menemukan bukti permulaan,' jelas Arif. 'Tetap harus ada sprindik dulu, kemudian penetapan tersangka. Penetapan tersangka datanya bukti permulaan yang cukup,' imbuh dia. Sebelumnya, hakim juga mengajukan pertanyaan terkait proses pemeriksaan kepada ahli huhum yang dihadirkan oleh pihak SYL selaku pemohon, Choirul Huda.  Choirul menyinggung soal prinsip fair trial atau peradilan yang adil, di mana orang yang akan ditetapkan sebagai tersangka diberikan kesempatan untuk menjelaskan perkara itu menurut versinya. Ia menilai tahap penyelidikan itu berfungsi untuk memastikan adanya peristiwa tindak pidana atau tidak. Menurutnya, hasil pemeriksaan dalam tahap penyelidikan tidak boleh digunakan sebagai dasar menetapkan status tersangka. 'Hasil penyelidikan ini tidak boleh digunakan sebagai dasar menetapkan tersangka. Karena penetapan tersangka berdasarkan hasil penyidikan,' kata Choirul. Karenanya, Choirul berpendapat penetapan status tersangka pada Syahrul tidak sah.  '(Penetapan status tersangka SYL) Tidak sah. Karena pertama, tidak ada bukti yang diperoleh penyidik dalam tahap penyidikan ya terhadap perkara yang dipersangkakan kepada pak SYL. kedua, pak SYL belum pernah diperiksa sebagai calon tersangka. Jadi jelas kali penyidik KPK menetapkan pak SYL sebagai tersangka berdasarkan hasil penyelidikan,' sebut dia. Syahrul sebelumnya pernah menjalani pemeriksaan terkait dengan dugaan korupsi yang terjadi di Kementerian Pertanian pada Senin (19 6) lalu. Kal itu, dia mengaku ditanya sejumlah hal terkait dugaan perkara yang terjadi di kementeriannya. Namun, Syahrul enggan mengungkapkan detail pemeriksaan. Pada hari yang sama, Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan pihaknya bakal menganalisis keterangan Syahrul guna menentukan nasib penyelidikan dugaan korupsi di lingkungan Kementerian Pertanian. 'Setelah ini kami lakukan analisis terhadap seluruh keterangan dari pihak-pihak yang telah diundang dalam proses penyelidikan untuk menentukan sikap nanti seperti apa dari hasil permintaan yang dimaksud,' kata Ali di Kantornya, Senin (19 6).  KPK telah resmi menetapkan Syahrul, Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta, dan Sekretaris Jenderal Kementan Kasdi Subagyono sebagai tersangka kasus dugaan korupsi di lingkungan Kementan. Para tersangka disangkakan melanggar Pasal 12 huruf e dan Pasal 12 huruf B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Selain itu, SYL juga disangkakan melanggar Pasal 3 dan atau Pasal 4 UU 8 2010 tentang Tindak Pidana Pencucian Uang (TPPU). Sejumlah saksi telah diperiksa dalam proses penyidikan. Di antaranya Koordinator Rumah Tangga Biro Umum Sekretariat Jenderal Kementan Arief Sofian; Staf Biro Umum dan Pengadaan Kementan Tahun 2011-sekarang M. Yunus; Fungsional Medik Veteriner Maidaswar. Kemudian Kasubag Rumah Tangga Pimpinan Biro Umum dan Pengadaan Kementan Tahun 2020-2021 Isnar Widodo; Kasubag Tata Usaha dan Rumah Tangga Sekretariat Direktorat Jenderal Prasarana & Sarana Pertanian Kementan Lukman Irwanto; dan Staf Khusus Mentan Imam Mujahidin Fahmid."
      }
    },
    {
      "id": 8,
      "title": "Megawati dan Gia Dibela Pelatih Red Sparks Usai Kalah dari Hillstate",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109204733-178-1022260/megawati-dan-gia-dibela-pelatih-red-sparks-usai-kalah-dari-hillstate",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 21:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/megawati-hangestri-pertiwi-dan-giovanna-milana_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati hangestri pertiwi",
          "megawati megatron",
          "giovanna milana",
          "gia",
          "voli",
          "red sparks",
          "hyundai hillstate vs red sparks",
          "hasil hyundai hillstate vs red sparks",
          "liga voli korea",
          "v-league"
        ],
        "article": "PelatihRed Sparks Ko Hee Jin membela Megawati Hangestri Pertiwidan Giovanna Milana atau Gia usai timnya kalah dari Hyundai Hillstate di Liga Voli Korea. Megawati dan Red Sparks kalah 1-3 saat menghadapi Hyundai Hillstate pada pertandingan Liga Voli Putri Korea atau V-League 2023 2024 yang digelar di Suwon Gimnasium, Kamis (9 11) sore WIB. Dalam pertandingan ini Megawati dan kawan-kawan kalah lewat pertarungan empat set dengan skor 26-28, 26-24, 21-25, dan 16-25.   Dua pemain utama dalam pendulang poin Red Sparks yaitu Megawati menyumbangkan 20 poin, sedangkan Gia mencetak 21 poin dalam laga ini. Mengenai penampilan Gia dan Megawati, pelatih Red Sparks Ko Hee Jin menilai ada masanya tingkat keberhasilan serangan seorang pemain menurun. 'Ada kalahnya tingkat keberhasilan serangan rendah,' kata Ko Hee Jin dikutip dari Media Korea, Naver. Sementara itu, Naver dalam artikelnya juga menilai Megawati tidak tampil dalam kondisi baik dan mencatat sembilan kesalahan. 'Senjata utama Megawati [20 poin] tidak dalam kondisi baik dan mencatat sembilan kesalahan. Sebaliknya, Gia [21 poin] menunjukkan kekuatannya,' tulis Naver menganalisis. Red Sparks yang sebelum pertandingan menempati peringkat ketiga harus turun ke posisi keempat setelah tempatnya digusur oleh Hyundai Hillstate. Megawati dan kawan-kawan kini menempati urutan keempat di klasemen Liga Voli Putri Korea dengan mengemas 11 poin dari tujuh pertandingan yang dilakoni. Sedangkan, kemenangan 3-1 atas Red Sparks membuat Hyundai Hillstate sukses menambah tiga poin menjadikan perolehan angka mereka menjadi 13. Hyundai Hillstate kini menempati peringkat ketiga klasemen Liga Voli Putri Korea.  "
      }
    },
    {
      "id": 9,
      "title": "Mahfud: Negara Hancur Kalau Hukum Jadi Alat Tipu-tipu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109173806-617-1022151/mahfud-negara-hancur-kalau-hukum-jadi-alat-tipu-tipu",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 21:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/09/menko-polhukam-mahfud-md-4_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "menko polhukam",
          "putusan mkmk",
          "putusan mk batas usia capres",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Menko Polhukam Mahfud MDmenyebut sebuah negara akan hancur jika penegakanhukum hanya digunakan sebagai alat tipu-tipu. Karena itu, kata dia, keadilan dan hukum harus benar-benar ditegakkan guna menjaga keutuhan Negara Kesatuan Republik Indonesia. 'Di mana-mana negara itu hancur kalau hukum tidak ditegakkan dengan benar, hukum dikondisikan, hukum dibuat alat tipu-tipu,' kata Mahfud di Jakarta Convention Center (JCC), Kamis (9 11).    Ia menegaskan bahwa hukum merupakan kesadaran hati nurani setiap masyarakat untuk taat dengan kesepakatan-kesepakatan yang dituangkan dalam undang-undang, sehingga tidak perlu adanya pembelajaran. 'Kadang kok ada orang 'saya bukan orang hukum enggak ngerti soal itu'. Gampang soal hukum itu, kesadaran hati nurani kita,' ucapnya. Ia lantas menyinggung para pejabat negara yang tak melakukan penegakan hukum dengan baik. Menurutnya, pejabat tersebut telah mengkhianati negara.  'Oleh karena itu negara dan pejabat-pejabatnya kalau tidak bisa melaksanakan hukum dengan baik maka dia berkhianat terhadap bangsa dan negara,' tandasnya."
      }
    },
    {
      "id": 10,
      "title": "BTPN Ungkap 6 Tantangan yang Dihadapi Bank Digital, Cek Daftarnya",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109202536-206-1022248/btpn-ungkap-6-tantangan-yang-dihadapi-bank-digital-cek-daftarnya",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 21:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/darmadi-sutanto-1_169.jpeg?w=650&q=90",
        "tags": [
          "digital creative leadership forum",
          "btpn",
          "bank digital",
          "transformasi digital"
        ],
        "article": "PT Bank BTPN Tbk mengungkap sederet tantangan yang dihadapi oleh bank digital. Setidaknya ada enam hal yang jadi tantanganbank digital saat ini. Hal ini diungkap oleh Deputi CEOBankBTPN Darmadi Sutanto dalam acara Digital Creative Leadership Forum yang diselenggarakan oleh CNN Indonesia pada Kamis (9 11), di Kempinski Grand Ballroom, Jakarta Pusat. 'Teknologi berubah terus,' ujar Darmadi mengungkap tantangan pertama yang dihadapi oleh Jenius.   'Saya itu pusing kalau lihat teknologi. Selalu ada yang baru. Ini bagaimana kita akhirnya harus menyiapkan arsitektur [digital] yang cepat,' tambah Darmadi berkelakar.  'Karena kalau enggak ya kita ketinggalan,' sambungnya. Tantangan yang kedua, menurut pemaparan Darmadi, adalah persaingan antar 'talent' yang saat ini bukan hanya dikuasai oleh perusahaan di industri serupa. 'Kita itu sekarang perangnya bukan sesama bank. Tapi sama OVO, sama Grab. Jadi sudah cross industries,' jelasnya.  Tantangan ketiga adalah serangan siber, yang mana dapat mengancam data diri nasabah tanpa aba-aba. 'Bisnisnya di AS, kebobolnya sama orang yang duduk-duduk di nigeria. Ini kan tantangan bank, agar bisa menjaga kerahasiaan dan kemungkinan diserang sama hacker,' jelas dia. Kemudian, tantangan keempat adalah kompetisi yang berlangsung di atas dunia perbankan.  Selanjutnya yang kelima, Darmadi juga mengupayakan untuk meningkatkan kesadaran akan perlindungan data nasabah. 'OJK sudah menyusun rancangan UU-nya. Perlindungan nasabah ini penaltinya cukup bisar kalau kita tidak bisa memenuhi itu,' jelas Darmadi. Tantangan terakhir, yang menurut Darmadi paling krusial, adalah edukasi kepada pihak nasabah yang harus dilakukan secara persisten. Sementara perkembangan zaman itu jauh lebih cepat dari pada pasar itu bisa mencerna. 'Dan fenomenanya juga bukan hanya menyerang kelompok umur generation X atau Y, tapi yang tertipu banyak millenial juga,' pungkas Darmadi. "
      }
    }
  ]
}