{
  "page": 31,
  "main_url": "https://www.cnnindonesia.com/indeks/2/31",
  "time": "2023-12-08 05:15:57.085564",
  "datas": [
    {
      "id": 1,
      "title": "Ribuan Konsumen Neta V Diganjar Garansi Baterai Seumur Hidup",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231206142659-603-1033658/ribuan-konsumen-neta-v-diganjar-garansi-baterai-seumur-hidup",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/neta-v-2_169.jpeg?w=650&q=90",
        "tags": [
          "neta auto indonesia",
          "neta",
          "neta v",
          "mobil listrik",
          "garansi",
          "garansi seumur hidup"
        ],
        "article": "Neta Auto Indonesia (NAI) menyatakan ribuan konsumen awal mobil listrik Neta Vbakal diberikan garansi baterai selama seumur hidup. Ini adalah model mobil listrik kedua yang punya fasilitas seperti ini selain Wuling Binguo EV. NAI mengungkap sedari V dipamerkan di Gaikindo Indonesia International Auto Show (GIIAS) pada Agustus lalu terdapat 2.024 konsumen yang berminat melakukan pembelian.    'Khusus untuk 2.024 konsumen pertama, kami akan menjamin garansi seumur hidup untuk beberapa komponen utama yang ada pada unit Neta V khususnya pada baterai,' kata Managing Director NAI Jason Ding dalam keterangan resminya, Rabu (6 12). Berdasarkan keterangan NAI garansi baterai ini tak terbatas jumlah kilometer atau periode tertentu. Ding mengatakan garansi ini buat memuaskan pelanggan dan meningkatkan kepercayaan untuk kepemilikan V. Selain baterai komponen lain yang dijamin garansi dikatakan drive motor dan control distribution system. Garansi bagi V berbeda dari Wuling Binguo EV. SGMW Motor Indonesia memberikan garansi seumur hidup buat Binguo EV khusus varian 410 km yang meliputi baterai, motor elektrik dan motor control unit. Meski begitu ada syarat yang ditentukan bila ingin garansi seumur hidup buat Binguo EV itu tetap berlaku, yaitu unit dimiliki pribadi dari kondisi baru, jarak tempuh maksimal 30 ribu km per tahun dan selalu dirawat berkala di bengkel resmi.  Merek-merek China kini sedang berjuang keras menggoda konsumen beralih ke mobil listrik dengan cara tak biasa. Garansi seumur hidup dapat membantu meringankan kekhawatiran konsumen tentang baterai, yang merupakan komponen termahal di mobil listrik. Sama seperti baterai di perangkat elektronik lain, kemampuan baterai di mobil listrik menurun seiring waktu. Sedangkan perbaikan atau pergantian bakal makan biaya besar yang bisa jadi memberatkan buat banyak orang. "
      }
    },
    {
      "id": 2,
      "title": "25 Contoh Catatan Wali Kelas yang Memotivasi di Rapor Siswa",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231205113249-569-1033025/25-contoh-catatan-wali-kelas-yang-memotivasi-di-rapor-siswa",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/20/ilustrasi-guru-menulis_169.jpeg?w=650&q=90",
        "tags": [
          "contoh catatan wali kelas yang memotivasi",
          "catatan wali kelas",
          "kata kata motivasi",
          "rapor",
          "catatan wali kelas di rapor",
          "artikel timeless"
        ],
        "article": "Catatan wali kelas adalah kata-katamotivasi atau dorongan kepada siswa agar mengetahui apa saja hal yang perlu diperbaiki dan ditingkatkan. Hal ini tidak hanya mencakup dalam hal kegiatan pembelajaran tetapi juga tingkah laku. Contoh catatan wali kelas yang memotivasi biasa ditemukan pada rapor siswa.    Catatan wali kelas ini sangat penting untuk perkembangan pembelajaran dan juga menjadi hasil pembelajaran siswa selama satu semester. Dengan memberikan catatan motivasi di rapor, diharapkan siswa termotivasi untuk giat belajar dan meningkatkan pemahaman pada pelajaran yang nilainya kurang. Dirangkum dari berbagai sumber, berikut ini contoh catatan wali kelas yang memotivasi.  Itulah contoh catatan wali kelas yang memotivasi untuk pengisian rapor siswa. Semoga membantu."
      }
    },
    {
      "id": 3,
      "title": "Scott McTominay, Mesin Gol Terbaik Manchester United Musim Ini",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207064047-142-1033935/scott-mctominay-mesin-gol-terbaik-manchester-united-musim-ini",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/soccer-england-mun-chereport-2_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "scott mctominay",
          "liga inggris",
          "manchester united vs chelsea"
        ],
        "article": "Manchester Unitedberhasil mengalahkan Chelsea dengan skor 2-1 di Liga Inggris. Scott McTominay membuktikan diri bahwa ia bisa diandalkan jadi mesin gol. MU dalam situasi yang terbilang sulit pada duel lawan Chelsea. Mereka diterpa isu keretakan tim seiring kabar menurunnya kepercayaan para pemain terhadap pelatih Erik Ten Hag. Dalam situasi sulit tersebut, McTominay muncul sebagai pahlawan MU lewat dua gol yang ia cetak. Gol pertama terjadi di menit ke-19 saat dirinya menerima bola liar di kotak penalti dan kemudian melepaskan tembakan mendatar yang tak bisa dibendung oleh Robert Sanchez.    Setelah Chelsea berhasil menyamakan kedudukan lewat Cole Palmer di pengujung babak pertama, McTominay kembali muncul sebagai penyelamat lewat gol kedua yang ia cetak di menit ke-69. McTominay berada di posisi ideal saat menerima umpan silang yang dilepaskan oleh Alejandro Garnacho. Sundulan McTominay pun sukses menggetarkan gawang Chelsea. Dengan tambahan dua gol ke gawang Chelsea, McTominay kini resmi menyandang status sebagai pemain tertajam Manchester United musim ini. McTominay telah mencetak lima gol dan mengungguli nama-nama lain yang lebih rutin beroperasi di lini depan. Sejatinya munculnya nama McTominay sebagai mesin gol terbaik Manchester United merupakan kenyataan yang menyedihkan. Pasalnya hal itu berarti pemain-pemain di lini serang Manchester United belum menunjukkan performa yang meyakinkan.    Bahkan pemain tertajam kedua di Manchester United saat ini juga merupakan gelandang yaitu Bruno Fernandes yang mengoleksi tiga gol. Di barisan depan, pemain tersubur adalah Marcus Rashford yang baru mencatat dua gol. Pemain-pemain lain masih tidak menggigit. Anthony Martial dan Alejandro Garnacho baru mencetak satu gol sedangkan Rasmus Hojlund malah belum mencatatkan namanya di papan skor pada Liga Inggris musim ini.   "
      }
    },
    {
      "id": 4,
      "title": "PVMBG Ungkap Faktor Pemicu Parahnya Longsor di Humbahas Sumut",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231207053558-199-1033925/pvmbg-ungkap-faktor-pemicu-parahnya-longsor-di-humbahas-sumut",
      "konten": {
        "posted": "Kamis, 07 Des 2023 06:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/bencana-longsor-di-humbahas_169.jpeg?w=650&q=90",
        "tags": [
          "tanah longsor",
          "banjir bandang",
          "humbahas",
          "pvmbg",
          "bencana hidrometeorologi"
        ],
        "article": "Lerengyang curam, area yang rawan gerakan tanah, hingga hujan lebatmemicu parahnya efekbanjir bandang di Humbang Hasundutan, Sumatra Utara. Sebelumnya, Humbahas diterjang banjir bandang, longsor, serta gelontoran batu besar, Jumat (1 12) pukul 21.30 WIB. Titik bencananya ada di Desa Simangulampe, Kecamatan Batikraja, Kabupaten Humbang Hasundutan. Data terakhir menunjukkan 12 orang hilang dan dua di antaranya ditemukan meninggal. Tim SAR masih terus mencari 10 warga lainnya.   Bupati Humbang Hasundutan (Humbahas), Sumatera Utara, Dosmar Banjarnahor menduga penebangan liar menjadi penyebab utama longsor di Desa Simangulampe, Kecamatan Bakti Raja. Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) mengungkap berdasarkan Peta Prakiraan Wilayah Terjadinya Gerakan Tanah Sumatera Utara (Badan Geologi, Pusat Vulkanologi dan Mitigasi Bencana Geologi) November 2023, 'daerah bencana di Kecamatan Tanjung Raya, Kabupaten Humbang Hasundutan termasuk potensi [gerakan tanah] tinggi.' 'Pada zona ini berpotensi tinggi terjadi gerakan tanah terutama pada daerah yang berbatasan dengan lembah sungai, gawir, tebing jalan, atau jika lereng mengalami gangguan,' kata PVMBG, dikutip dari situsnya. Lalu faktor apa saja memicu gerakan tanah di lokasi bencana saat itu? Pertama, kemiringan lereng yang curam. PVMBG mengungkap morfologi wilayah bencana itu secara umum merupakan lembah dan perbukitan dengan kelerengan curam hingga sangat curam. Kedua, tanah pelapukan yang menumpang di atas batuan vulkanik yang relatif kedap air dan bersifat poros serta jenuh air. Menurut Peta Geologi Lembar Sidikalang, Sumatera (Aldiss, dkk., Pusat Penelitian dan Pengembangan Geologi, 1983), batuan penyusun di lokasi bencana termasuk dalam bagian Formasi Tuff (sisa vulkanik) Toba yang tersusun oleh Tufa Riodasit yang sebagian terlaskan (welded).  Ketiga, sistem drainase permukaan yang kurang baik sehingga seluruh air terakumulasi dan terkonsentrasi ke lokasi bencana sehingga mempercepat berkembangnya longsor. Keempat, curah hujan yang tinggi dan berdurasi lama yang turun sebelum dan saat terjadinya gerakan tanah memicu terjadinya gerakan tanah; 'Gerakan tanah lama dapat aktif kembali akibat curah hujan yang tinggi dan erosi kuat,' menurut lembaga di bawah Badan Geologi, Kementerian Energi dan Sumber Daya Mineral itu. PVMBG pun mewanti-wanti kewaspadaan lantaran curah hujan yang masih tinggi dan masih adanya potensi gerakan tanah di lokasi tersebut.  - Mengungsi ke tempat yang lebih aman untuk sementara waktu.- Meningkatkan kewaspadaan saat terjadi dan setelah hujan dengan intensitas tinggi dan durasi yang lama;- Memantau perkembangan aliran bahan rombakan susur sungai pada jalur aliran bahan rombakan hingga hulu untuk mengetahui kondisi terkini khususnya pada area hulu sumber aliran bahan rombakan;- Apabila terjadi perkembangan aliran bahan rombakan susulan pada jalur alur sungai, segera menjauh dari lokasi gerakan tanah alur sungai dan melaporkannya;- Meningkatkan sosialisasi soal gerakan tanah;- Ikuti arahan BPBD aparat pemerintah daerah setempat. "
      }
    },
    {
      "id": 5,
      "title": "Gaya Kampanye Prabowo-Gibran Sepekan: Bagikan Susu, Pidato Hilirisasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206201436-617-1033865/gaya-kampanye-prabowo-gibran-sepekan-bagikan-susu-pidato-hilirisasi",
      "konten": {
        "posted": "Kamis, 07 Des 2023 06:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-24_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "prabowo subianto",
          "gibran rakabuming raka",
          "gibran rakabuming"
        ],
        "article": "Dari sunroof mobilnya, Prabowo Subianto menyapa warga yang berjejer di pinggir jalan menuju Pondok Pesantren Miftahul Huda, Tasikmalaya, Jawa Barat. Itu adalah tujuan di hari perdananya berkampanye pada Sabtu (2 12). Capres nomor urut 2 yang datang dengan berkemeja putih, lengkap dengan peci, diterima Pimpinan Ponpes, Asep Ahmad Mausul Affandi dan eks Wakil Gubernur Jawa Barat UU Ruzhanul Ulum, yang juga pengasuh ponpes. Asep dan Uu adalah politisi Partai Persatuan Pembangunan (PPP) yang mengusung Ganjar Pranowo-Mahfud MD di Pilpres 2024.   Prabowo sempat berbincang dengan pimpinan ponpes lalu dilanjut dengan ziarah ke makam Pendiri Ponpes Miftahul Huda Choer Affandi bin H Abdullah. Tidak ada pidato atau pernyataan yang disampaikan Prabowo di hadapan santri. Setelah hampir satu jam, Prabowo yang menjadi 'sasaran' santri untuk berfoto dan bersalaman, meninggalkan lokasi.  Usai meninggalkan pesantren, Prabowo sempat menyapa beberapa anak-anak di lingkungan ponpes itu. Ia lalu memberi kenang-kenangan berupa koin berwarna emas dengan berlogo Kementerian Pertahanan kepada lima orang-anak itu. 'Disimpan ya. Disimpan nanti. Nanti kalau kamu besar, kau ingat ya Menteri Pertahanan pernah datang ke sini,' ujarnya. Usai dari pesantren, Prabowo dan rombongan menghadiri acara Konsolidasi Tokoh Agama Masyarakat di Primajasa Exhibition, Tasikmalaya. Di hadapan pendukungnya, Prabowo yang mengenakan kemeja biru muda berpidato sekitar 15 menit. Saat meninggalkan lokasi acara, Prabowo dari sunroof mobilnya membagikan kaos berwarna coklat kepada para pendukung yang berkerumun rebutan. Di titik ketiga, Prabowo kembali berkunjung ke pondok pesantren. Kini tujuannya adalah Pondok Pesantren Cipasung. Ia disambut pembina Ponpes Cipasung, Koko Komarudin Ruhiat. Ia mendapat wejangan dan nasihat dari Pembina Ponpes Cipasung. Dalam pertemuan itu, Prabowo juga diberikan sebuah syal yang langsung dikalungkan oleh Komarudin Ruhiat. Sebelum meninggalkan pesantren, dari sunroof mobil, Prabowo lagi-lagi membagikan kaos kepada para santri. Gaya Prabowo yang membagi-bagi barang itu tidak hanya terjadi di Tasikmalaya. Di hari kedua kampanye, Minggu (3 12), Prabowo melakukan hal serupa saat bersafari di Banten.  Usai mengunjungi Masjid Agung Banten Lama dan berziarah ke Makam Sultan Maulana Hasanudin, ia membagi-bagikan kaos hingga cokelat kepada pendukung hingga anak-anak. Prabowo juga membagikan coklat di sela kunjungannya ke kediaman ulama Abuya Murtadho di Pandeglang, Banten. Soal gaya kampanye yang membagi-bagikan barang ini, Prabowo sempat mengaku hal itu ditirunya dari gaya Presiden Jokowi. Prabowo mengaku dirinya meniru cara Jokowi tersebut usai dikalahkan oleh mantan Gubernur DKI Jakarta itu dua kali di kontestasi pilpres. 'Banyak yang mengatakan Prabowo sekarang sudah berubah bagaimana tidak berubah, dua kali dikalahkan ya terpaksa berubah,' kata Prabowo dalam pidatonya di HUT ke-59 Golkar di Jakarta Barat, Senin (6 11). 'Jadi sekarang Pak Jokowi, kalau saya keliling saya juga bagi-bagi kaos. Terima kasih sekali lagi pak,' imbuh dia. Dalam enam titik kampanye selama dua hari di Jawa Barat dan Banten, Prabowo setidaknya dua kali berpidato di hadapan pendukungnya. Pertama, ia berpidato di acara Konsolidasi Tokoh Agama Masyarakat di Primajasa Exhibition. Prabowo kembali menyampaikan program seperti pembagian makan siang dan susu gratis kepada anak-anak dan ibu hamil. Prabowo juga mengatakan bakal melanjutkan program hilirisasi yang dimulai di pemerintahan Presiden Jokowi saat ini. 'Saya pernah ditanya oleh dubes negara asing, kenapa Indonesia membatasi menjual komoditas ke negara lain? Saya katakan karena saya ingin rakyat saya makmur. Saya ingin rakyat saya hidup seperti rakyat anda,' kata Prabowo.  Kedua, ia berpidato di acara bertajuk Doa Bersama Prabowo Gibran yang digelar di kediaman eks Bupati Lebak Mulyadi Jayabaya. Lebih dari 30 menit berpidato, banyak hal yang disampaikannya. Ia kembali menyinggung program hilirisasi. 'Tadi saya beri contoh nikel, kami punya peta, kami punya rencana, 21 komoditas, 21 bahan baku yang sangat strategis kita sudah punya rencana, kajian. Kita sudah punya peta ke depan, yang kita beri nama pohon industri. Indonesia ingin jadi negara industri. Kita tidak mau jadi negara pasar,' katanya. Mirip dengan Prabowo, Gibran Rakabuming Raka juga kerap membagi-bagikan barang saat berkampanye. Pada Jumat (1 12), ia blusukan menemui warga di Penjaringan, Jakarta Utara. Di momen itu, ia membagikan susu kemasan kotak hingga buku kepada anak-anak yang hadir. Gibran dan istrinya, Selvi Ananda, juga membagikan susu saat mengikuti car free day (CFD) di Jakarta Pusat, Minggu (3 12). Di hari yang sama, ia blusukan ke Pasar Rawasari dan kembali membagikan susu kepada pengunjung dan pedagang pasar. Keesokan harinya, Senin (4 12), Gibran yang menggunakan kemeja 'gemoy' berkampanye ke Kelurahan Poris, Kota Tangerang, Banten. Susu dan buku kembali dibagikan ke anak-anak di wilayah itu. Sama seperti Prabowo, Gibran juga berkunjung ke pesantren di masa kampanye. Usai dari Kelurahan Poris, ia mendatangi Pondok Pesantren Assshiddiqiyah Tangerang. Buku dan susu kembali dibagikan kepada para santri. Di kunjungan itu, Gibran berjanji akan menyiapkan para santri agar mampu menyesuaikan diri dengan perkembangan zaman untuk menghadapi revolusi industri 5.0. 'Santri yang mengerti dakwah lewat media online, santri yang mengerti perbankan syariah, santri yang punya jiwa pengusaha. Itu nanti yang kami akan datangkan,' kata Gibran. "
      }
    },
    {
      "id": 6,
      "title": "Jejak Kasus Eddy Hiariej hingga Mengundurkan Diri dari Wamenkumham",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207061032-12-1033927/jejak-kasus-eddy-hiariej-hingga-mengundurkan-diri-dari-wamenkumham",
      "konten": {
        "posted": "Kamis, 07 Des 2023 06:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-edward-omar-sharif-hiariej-sambangi-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "eddy hiariej",
          "wamenkumham eddy hiariej diperiksa kpk",
          "wamenkumham",
          "kpk"
        ],
        "article": "Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej aliasEddy Hiariej resmi mengundurkan diri dari jabatannya setelah ditetapkanKPK sebagai tersangka kasus dugaan suap dan penerimaan gratifikasi. Eddy Hiariej telah mengirimkan surat pengunduran diri ke Kementerian Sekretariat Negara (Kemensetneg) pada Rabu (6 12). Presiden RI Joko Widodo belum memberikan respons terhadap surat tersebut.    'Ada surat pengunduran diri Pak Wamenkumham kepada Bapak Presiden yang segera disampaikan ke Bapak Presiden,' ujar Koordinator Staf Khusus Presiden Ari Dwipayana di Kantor Kemensetneg, kemarin. KPK telah menetapkan empat orang sebagai tersangka dalam kasus dugaan suap dan penerimaan gratifikasi di lingkungan Kementerian Hukum dan HAM RI. Tiga orang sebagai penerima, satu lainnya sebagai pemberi. KPK turut menjerat dua orang dekat Eddy Hiariej yaitu Yosi Andika Mulyadi dan Yogi Arie Rukmana. Mereka dijadwalkan akan diperiksa KPK dalam kapasitasnya sebagai tersangka pada Kamis (7 12). Kasus ini dilaporkan oleh Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso pada Selasa, 14 Maret 2023. Sugeng menduga Eddy Hiariej menerima gratifikasi Rp7 miliar melalui Yosi dan Yogi. Uang diberikan oleh Direktur Utama PT Citra Lampia Mandiri (PT CLM) Helmut Hermawan terkait dengan permintaan bantuan pengesahan badan hukum kepada Direktorat Jenderal Administrasi Hukum Umum (AHU) Kemenkumham RI. Helmut disebut sedang bersengketa kepemilikan saham PT CLM dengan seseorang berinisial ZAD. Adapun Helmut saat ini tengah terjerat kasus di Polda Sulawesi Selatan.  Sugeng menambahkan Eddy Hiariej diduga meminta kepada Helmut agar Yosi dan Yogi ditempatkan sebagai Komisaris PT CLM. 'Kemudian diakomodasi dengan adanya akta notaris. Satu orang yang tercantum, saudara YAR [Yogi Arie Rukmana]. Ini aktanya ya. Jadi, ada tiga perbuatan. Uang Rp4 miliar, Rp3 miliar kemudian permintaan tercantum. Ini bukti-bukti yang kami lampirkan dalam laporan kami ke KPK,' ujar Sugeng usai menyerahkan laporan ke KPK pada Maret lalu. Dalam proses verifikasi dan penelaahan laporan masyarakat, KPK menemukan peristiwa pidana sehingga menaikkan status ke tahap penyelidikan. Pada tahap itu, baik Sugeng, Eddy Hiariej, Yosi maupun Yogi telah dimintai keterangan hingga akhirnya KPK menemukan kecukupan alat bukti dan menaikkan status penyidikan pada November lalu. 'Penetapan tersangka Wamenkumham, benar itu sudah kami tanda tangani sekitar dua minggu yang lalu,' kata Wakil Ketua KPK Alexander Marwata di Kantornya, Jakarta, Kamis (9 11). Di proses penyidikan, KPK telah menggeledah rumah kediaman Yosi dan Yogi di Jakarta, Selasa, 28 November malam. Tim penyidik menyita bukti seperti sejumlah dokumen yang memiliki kaitannya dengan perkara. Selanjutnya pada Rabu, 29 November, lembaga antirasuah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej, Yosi, Yogi dan Helmut bepergian ke luar negeri selama enam bulan.  Sejumlah saksi telah diperiksa KPK seperti Anita Zizlavsky (lawyer) dan Thomas Azali (wiraswasta), Kamis, 30 November 2023. Dari saksi tersebut, tim penyidik KPK mendalami pengurusan sengketa perusahaan yang diduga melibatkan Eddy Hiariej dkk. Tidak terima status hukum tersangka, Eddy Hiariej, Yosi dan Yogi menggugat KPK ke Pengadilan Negeri (PN) Jakarta Selatan pada Senin, 4 Desember 2023. Permohonan yang telah teregister dengan nomor perkara:134 Pid.Pra 2023 PN JKT.SEL itu mempunyai klasifikasi perkara sah atau tidaknya penetapan tersangka. Pihak tergugat adalah KPK cq Pimpinan KPK. Pejabat Humas PN Jakarta Selatan Djuyamto mengatakan perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Estiono pada Senin, 11 Desember 2023."
      }
    },
    {
      "id": 7,
      "title": "Klasemen Liga Inggris Usai Manchester United vs Chelsea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207062610-142-1033930/klasemen-liga-inggris-usai-manchester-united-vs-chelsea",
      "konten": {
        "posted": "Kamis, 07 Des 2023 06:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/britain-soccer-premier-league-4_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "chelsea",
          "mu vs chelsea",
          "liga inggris",
          "manchester united vs chelsea"
        ],
        "article": "Perubahan posisi di klasemenLiga Inggris terjadi usaiManchester United menang lawanChelsea danManchester City kalah di pekan ke-15, Kamis (7 12) dini hari WIB. Pada papan atas tabel Premier League, Man City mengalami penurunan peringkat setelah kalah 0-1 dari Aston Vila di Villa Park. Gol semata wayang Leon Bailey pada menit ke-74 membuat Vila naik satu posisi ke peringkat ketiga klasemen usai mengemas 32 poin.    Pencapaian Villa itu rupanya menggusur posisi Man City yang turun satu strip ke peringkat keempat klasemen. Kondisi tersebut membuat Man City kini berjarak enam poin dari Arsenal sebagai pemuncak klasemen. Tidak jauh dari papan atas Liga Inggris juga terjadi pergeseran. Man United kini kembali ke posisi keenam usai menekuk Chelsea 2-1. The Red Devils menang tipis lewat dua gol Scott McTominay pada menit ke-16 dan 69'. Sementara Chelsea membalas melalui gol Cole Palmer (45').    Pada pertandingan lain, kemenangan Liverpool atas Sheffield United, 2-0, di Bramall Lane mengukuhkan posisi The Reds di peringkat kedua, sekaligus menempel ketat Arsenal. Liverpool hanya tertinggal dua poin di belakang The Gunners. Kedua tim sama-sama memainkan 15 pertandingan. Klasemen Liga Inggris: 1. Arsenal 362. Liverpool 343. Villa 324. Man City 305. Tottenham 276. Man United 277. Newcastle 268. Brighton 259. West Ham 2110. Chelsea 1911. Brentford 1912. Fulham 1813. Wolverhampton 1814. Palace 1615. Bournemouth 1616. Nottingham 1317. Luton 918. Everton 719. Burnley 720. Sheffield 5   "
      }
    },
    {
      "id": 8,
      "title": "TKN Prabowo Sindir Eropa, Anti Energi Kotor Tapi Ngemis Batu Bara RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206192543-85-1033843/tkn-prabowo-sindir-eropa-anti-energi-kotor-tapi-ngemis-batu-bara-ri",
      "konten": {
        "posted": "Kamis, 07 Des 2023 06:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/04/larangan-ekspor-batu-bara-hingga-akhir-januari_169.jpeg?w=650&q=90",
        "tags": [
          "rusia",
          "ukraina",
          "hilirisasi",
          "nikel",
          "batu bara",
          "uni eropa"
        ],
        "article": "Kubu PrabowoSubianto-Gibran Rakabuming Raka menyindir kelakuan Uni Eropa yang mengemisbatu bara ke Indonesia, padahal mengklaim anti-energi kotor. Dewan Pakar Tim Kampanye Nasional (TKN) Drajad H. Wibowo menyebut ini terjadi saat perang Rusia-Ukraina pecah. Ia menegaskan kondisi geopolitik inilah yang menjadi tantangan dalam membuat kebijakan, termasuk soal hilirisasi. 'Contohnya orang Uni Eropa anti-batu bara, tapi ketika perang Rusia-Ukraina, UE minta batu bara ke kita. Mereka ngemis-ngemis lho, mereka ngemis batu bara ke kita,' ungkapnya dalam Diskusi Publik Timses Capres Cawapres di Auditorium CSIS, Jakarta Pusat, Rabu (6 12).   'Kalau enggak percaya, tanya penggantinya Mas Tom (Menteri Perdagangan 2015-2016 Thomas Lembong), kan masih ada lagi, akhirnya ketua umum saya Bang Zul (Ketua Umum PAN Zulkifli Hasan menjadi mendag). Mereka (UE) ngemis-ngemis batu bara ke kita,' sambung Drajad.  Oleh karena itu, Drajad mengatakan kebijakan hilirisasi dan industrialisasi tidak bisa dilihat dalam ruang vakum atau hampa. Ia menyebut ada proses panjang sampai program ini terlaksana di era Presiden Joko Widodo. Drajad mengatakan hilirisasi adalah amanah UU Nomor 3 Tahun 2020 tentang Perubahan atas Undang-Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batu Bara alias UU Minerba. Ia menegaskan ini digagas sebelum rezim Jokowi, tepatnya di zaman Presiden Susilo Bambang Yudhoyono (SBY). 'Saya kilas balik sebentar, kebijakan hilirisasi yang dilaksanakan pemerintah sekarang itu sebenarnya basisnya zaman Pak SBY. Karena UU Minerba, saya anggota panitia khusus (pansus di DPR), di situ memerintahkan negara untuk melakukan hilirisasi,' cerita Drajad. 'Itu perintah UU, jadi hilirisasi perintah UU. Saya ingat di pansus itu kami dapat banyak sekali pressure dari wakil-wakil peruahaan asing, dari AS dan dari mana-mana. Intinya mengatakan mengapa Indonesia perlu membangun industri hilirnya, kita bilang kita pengin terus (lanjut hilirisasi). Akhirnya UU itu diketok secara aklamasi, tidak ada penolakan, walkout, atau apa,' sambungnya.  Bahkan, menurutnya kala itu yang diprioritaskan lebih dahulu adalah bauksit, bukan nikel. Akan tetapi, Drajad menyebut ada sejumlah kendala dan masa jabatan SBY pun berakhir. Hilirisasi lalu berlanjut di era Presiden Jokowi, di mana disebut melalui proses panjang untuk masuk ke nikel. Drajad menekankan semua yang sudah berjalan tidak semata membahas secara teknikal ekonomi. 'Kami di Prabowo-Gibran melihat industrialisasi, hilirasi, dan perubahan iklim itu bagian integral untuk membawa Indonesia keluar dari middle income trap,' tuturnya. Meski mendukung hilirisasi, Drajad mengaku kubunya belum tentu melanjutkan larangan ekspor nikel Cs seperti yang dilakukan Presiden Jokowi sekarang. Ia menyebut Prabowo-Gibran akan mereviu ulang kebijakan larangan ekspor tersebut. 'Export bans (larangan ekspor bahan mentah) apakah menjadi andalan? Of course, no!' tegasnya. 'Tapi choices has been made, the current administration, itu yang kita jalankan dulu. Tapi kan itu (larangan ekspor) untuk nikel, yang lain akan kita cek apa the best strategy untuk melakukan downstreaming,' tutup Drajad. "
      }
    },
    {
      "id": 9,
      "title": "Kenapa Israel Ketakutan sampai Mau Hancurkan Terowongan Hamas di Gaza?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206155800-120-1033735/kenapa-israel-ketakutan-sampai-mau-hancurkan-terowongan-hamas-di-gaza",
      "konten": {
        "posted": "Kamis, 07 Des 2023 06:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "terowongan hamas",
          "israel hancurkan terowongan hamas",
          "hamas",
          "jalur gaza",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Serangan daratIsrael semakin ganas menggempur Gaza untuk menumpas kelompok perlawanan Palestina,Hamas. Dilansir dari Al Jazeera, Israel meningkatkan pengeboman di Gaza tengah dan selatan yang mengakibatkan puluhan orang tewas dalam serangan rumah-rumah di Deir el-Balah. Para pejabat senior Hamas menyatakan tidak ada negosiasi dengan Israel kecuali Israel menghentikan serbuannya ke Gaza.   Kondisi saat ini menjadi ancaman bagi 2,3 juta warga Palestina yang ada di wilayah tersebut.  Israel sendiri mengklaim akan terus berupaya menghancurkan terowonga-terowongan buatan Hamas yang menjadi basis kelompok perlawanan dari Palestina itu. Kenapa Israel ketakutan sampai berusaha keras menghancurkan terowongan Hamas? Salah satu strategi pertahanan yang digunakan kelompok Hamas untuk menjalankan operasinya adalah melalui terowongan yang disebut Israel sebagai 'metro'. Terowongan tersebut membentang di sepanjang daerah padat penduduk di Gaza untuk menyembunyikan pejuang, persenjataan roket, dan para sandera. Meruntuhkan terowongan ini merupakan salah satu tujuan Israel dalam upaya membubarkan kelompok Hamas. Namun, pertempuran bawah tanah akan menyulitkan Israel karena beberapa senjata canggihnya tidak bisa digunakan di dalam terowongan.  '(Hamas) memiliki waktu untuk memikirkan di mana mereka akan pergi dan ada jutaan lokasi tersembunyi yang bisa mereka masuki. Mereka dapat memilih waktu untuk melakukan pertemuan - Anda tidak dapat melihat mereka tetapi mereka dapat melihat Anda,' ungkap John Spencer, pensiunan mayor Angkatan Darat AS dan ketua Studi Peperangan Perkotaan di Modern War Institute di West Point, dilansir dari Associated Press News. Sejak pertengahan November lalu, tentara Israel telah menyelesaikan pembangunan lima pompa yang berjarak 1,6 kilometer sebelah utara dari kamp pengungsian Al-Shati dan mampu mengalirkan ribuan meter kubik air per jam, dikutip dari Reuters.  Israel berusaha membanjiri terowongan Hamas di bawah Jalur Gaza dalam kurun waktu beberapa pekan. Pasukan Israel juga mengklaim menemukan 800 lubang yang mengarah pada jaringan terowongan dan bunker bawah tanah Hamas, serta telah menghancurkan lebih dari setengahnya. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 10,
      "title": "Greta Gerwig Beber Soal Nasib Spin-Off Ken Usai Kesuksesan Barbie",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206113302-220-1033574/greta-gerwig-beber-soal-nasib-spin-off-ken-usai-kesuksesan-barbie",
      "konten": {
        "posted": "Kamis, 07 Des 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/21/film-barbie-2023_169.png?w=650&q=90",
        "tags": [
          "greta gerwig",
          "barbie",
          "film barbie",
          "film"
        ],
        "article": "Sutradara Greta Gerwigmengungkap soal kemungkinan menggarap spin-off karakter Ken usai filmBarbie menuai kesuksesan ketika tayang pada Juli lalu. Dalam wawancara bersama 60 Minutes, Gerwig mengisyaratkan ada potensi untuk membuat cerita yang berfokus pada karakter Ken. Meskipun, belum ada konfirmasi resmi dari pihak Warner Bros. maupun Mattel. 'Sejujurnya, kenyataannya adalah.... kita akan lihat nanti,' ujar Greta Gerwig, dilansir Deadline, Selasa (5 12).    Gerwig mengaku tidak bisa memberikan komentar lebih lanjut soal rumor spin-off tersebut. Namun, menurut laporan Deadline, Gerwig tidak sepenuhnya menutup kemungkinan dengan terciptanya spin-off karakter Ken yang diperankan oleh Ryan Gosling. Wacana mengenai spin-off itu muncul setelah Gerwig mengungkapkan ia dan tim penulis memiliki banyak ide untuk karakter tersebut. Sehingga, pada akhirnya tidak masuk dalam naskah final film Barbie. 'Kami punya terlalu banyak materi untuk Ken. Kami terus menulis, dan menulis, dan menulis,' tutur Gerwig.    Dalam kesempatan terpisah sebelumnya, Greta Gerwig juga pernah menyebut bahwa ia sudah menuliskan Ryan Gosling sebagai pemeran Ken di dalam naskahnya. 'Kami menulis namanya di dalam naskah dan segala sesuatunya... dan [nama Gosling] ada di mana-mana,' kata Gerwig kepada New York Times beberapa waktu lalu. 'Ketika kami memberikan naskah kepada studio, mereka berkata, 'Oh, luar biasa kamu kenal dengan Ryan'. Saya berkata, 'Oh, saya tidak kenal Ryan. Saya belum pernah bertemu dengannya, saya tidak tahu',' ungkapnya menirukan pembicaraannya saat itu.  Ryan Gosling sebelumnya memuji pendekatan yang dilakukan Greta Gerwig dan Margot Robbie untuk film Barbie. Menurutnya, film tersebut memiliki skenario terbaik yang pernah ia baca. Gosling akhirnyabenar-benar berperan sebagai Ken. Ia menjadi lawan main Margot Robbie yang berperan sebagai Barbie sekaligus menjadi produser eksekutif dalam film tersebut. Namun, dalam pernyataannya kepada Associated Press pekan lalu, Robbie menilai Barbie tak memerlukan sekuel meski mencetak banyak rekor box office. Produser sekaligus bintang utama film itu mengatakan semua kisah yang hendak disampaikan sudah dituangkan dalam satu film. Barbie mengumpulkan lebih dari US$1,4 miliar dari box office global setelah tayang jelang akhir Juli 2023. Hal itu membuatnya cetak banyak rekor, seperti jadi film terlaris sepanjang 2023. Dengan total US$1,441 miliar, film garapan sutradara Greta Gerwig itu juga menempati posisi 14 film terlaris sepanjang masa. Ia hanya selisih kurang dari US$9 juta dari Frozen II (US$1,450). "
      }
    }
  ]
}