{
  "page": 822,
  "main_url": "https://www.cnnindonesia.com/indeks/2/822",
  "time": "2023-12-08 06:58:06.217189",
  "datas": [
    {
      "id": 1,
      "title": "Canda Jokowi ke Presiden FIFA: Saat Political Summit, Tidak Ada Senyum",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110100538-142-1022376/canda-jokowi-ke-presiden-fifa-saat-political-summit-tidak-ada-senyum",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/presiden-jokowi-menggelar-audiensi-bersama-ketua-umum-pssi-erick-thohir-dan-presiden-fifa-gianni-infantino-di-istana-negara-1_169.jpeg?w=650&q=90",
        "tags": [
          "presiden fifa",
          "fifa",
          "gianni infantino",
          "jokowi",
          "joko widodo",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Presiden Joko Widodo (Jokowi) melontarkan gurauan saat melakukan audiensi bersama Presiden FIFAGianni Infantinodi Istana Negara, Jakarta, Jumat (10 11). Jokowi menjamu Infantino dan perwakilan FIFA lainnya di Istana Negara. Tampak ikut hadir dalam audiensi tersebut Ketua Umum PSSI Erick Thohir dan legenda wasit internasional, Pierluigi Collina, yang menjabat Ketua Komite Wasit FIFA. Sebelum audiensi dilakukan tertutup, para awak media diizinkan mengambil foto dan video. Terlihat Jokowi dan Infantino tampak lepas dan tertawa ketika awak media mengambil gambar.    Presiden Jokowi kemudian melontarkan canda. Terlihat Jokowi tertawa lepas mendengar ucapan Infantino. Tidak lama kemudian Jokowi merespons dengan candaan bahwa pertemuan dengan FIFA berbeda saat terjadi pertemuan politik. 'Ketika kami memiliki political summit, tidak ada senyum,' ujar Jokowi dalam bahasa Inggris merespons ucapan Infantino. Presiden FIFA Gianni Infantino hadir di Indonesia untuk menyaksikan langsung pembukaan Piala Dunia U-17 2023 yang akan berlangsung di Stadion Gelora Bung Tomo (GBT), Surabaya, Jumat (10 11) malam ini. Selain itu Infantino juga dijadwalkan menerima tanda kehormatan dari Jokowi dalam peringatan Hari Pahlawan di Istana Negara pagi ini. Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan penganugerahan tanda kehormatan Bintang Jasa Pratama menjadi satu dari tiga kegiatan Jokowi bersama Infantino hari ini. 'Penganugerahan tanda kehormatan bintang jasa [untuk Infantino] dari Presiden kepada Presiden FIFA di Istana Negara,' kata Ari melalui pesan singkat, Jumat (10 11). "
      }
    },
    {
      "id": 2,
      "title": "Jelang Ulang Tahun, Raja Charles Disebut Bakal Rindu dengan Harry",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109203752-234-1022258/jelang-ulang-tahun-raja-charles-disebut-bakal-rindu-dengan-harry",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/19/raja-charles-iii-dan-pangeran-harry_169.jpeg?w=650&q=90",
        "tags": [
          "pangeran harry",
          "raja charles iii",
          "selebriti"
        ],
        "article": "Raja Charles III disebut bakal kangen denganHarry mengingat anak bungsunya itu berpeluang tak hadir di hari ulang tahun ke-75 penguasa Kerajaan Inggris tersebut pada 14 November nanti. Mantan kepala pelayan Kerajaan Inggris, Grant Harrold, yang pernah bekerja untuk Charles selama tujuh tahun berharap Harry bisa mengirimkan sesuatu untuk Raja.    'Saya jelas berharap Harry akan mengirimkan sesuatu ke Charles di hari ulang tahunnya. Itu hal yang benar untuk dilakukan,' kata Harrold, dikutip dariNew York Post yang rilis pada Rabu (8 11). 'Entah itu kartu ulang tahun, sebuah hadiah indah, atau bahkan cuma telepon. Saya sungguh berpikir Harry akan berusaha untuk menghubungi ayahnya di hari ulang tahun itu,' lanjutnya. Harrold menilai bahwa Harry dan Charles sangatlah dekat. Sehingga ketika tensi antara keduanya meninggi dalam beberapa tahun terakhir setelah Harry memutuskan keluar dinilai sangat disayangkan. Apalagi Harry disebut belum menerima undangan ulang tahun Raja Charles yang akan digelar dalam beberapa hari mendatang.    'Saya ingin berpikir bahwa setelah semua yang terjadi, Harry akan melakukan hal yang benar dan menunjukkan bahwa Harry memikirkan Charles di hari istimewanya,' kata Harrold.  'Charles akan sangat merindukannya. Tak masuk akal bagi Harry untuk tak melakukan itu. Mereka sangat dekat dan akan sangat menyenangkan melihat hubungan mereka kembali lagi,' lanjutnya. 'Bahkan meski mereka tidak bisa sedekat dulu, saya percaya suatu hari mereka bisa kembali ke hubungan yang baik,' katanya. The Sunday Times pada Minggu (5 11) memberitakan Raja Charles yang lahir pada 14 November itu akan merayakan ulang tahun ke-75 pekan depan di Clarence House. Dalam pemberitaan yang sama, mereka juga menuliskan anak bungsu Raja Charles, yakni Pangeran Harry 'tidak akan melakukan perjalanan [ke Inggris] dari California' tempat tinggalnya kini bersama Meghan Markle sejak 2020. Kabar tersebut muncul di tengah keretakan yang masih berlangsung dalam keluarga tersebut. Kondisi itu terlihat makin buruk setelah Harry menerbitkan memoar bertajuk Spare pada awal 2023.    Harry sempat ke Inggris pada Mei 2023 untuk menghadiri penobatan ayahnya. Ia hadir sendiri, tanpa didampingi sang istri, Meghan Markle. Penobatan itu bertepatan dengan hari ulang tahun anak mereka. Anak bungsu Raja Charles III itu terlihat bersama saudara-saudaranya yang lain, bukan berkumpul dengan Pangeran William dalam acara penobatan. Harry pun langsung meninggalkan lokasi ketika acara selesai. Salah satu teman terdekatnya, kepada People, mengatakan kehadiran Harry seorang diri dalam acara tersebut berkaitan dengan keinginannya untuk memiliki 'keluarga, bukan sebuah institusi.'"
      }
    },
    {
      "id": 3,
      "title": "Anies-Cak Imin Mau Dorong Transportasi Publik Demi Tekan Subsidi BBM",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110083717-532-1022335/anies-cak-imin-mau-dorong-transportasi-publik-demi-tekan-subsidi-bbm",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/27/anies-baswedan-dan-muhaimin-iskandar_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "cak imin",
          "subsidi bbm",
          "transportasi publik"
        ],
        "article": "Pasangan bakal calon presiden dan calon wakil presiden Koalisi Perubahan, Anies Baswedandan Muhaimin Iskandar (Cak Imin) akan mengembangkan transportasi publik jika terpilih dalam Pilpres 2024. Tim Visi-Misi Anies-Cak Imin, Wijayanto Samirin, mengatakan hal itu lebih efektif dibanding menggelontorkan subsidi BBM yang besar. 'Apakah solusi subsidi BBM itu pembicaraannya harus terkait dengan subsidi? Kita berkutat pada nilai, kepada siapa yang menerima. Saya rasa kok tidak ya. Masyarakat tidak punya uang cukup, tidak kuat beli BBM sehingga disubsidi,' katanya dalam Debat Tim Capres di Graha CIMB Niaga, dikutip detikcom, Kamis (9 11).   'Solusi yang terbaik menurut saya adalah pengembangan public transport sehingga mereka bisa beralih dari kendaraan pribadi menggunakan public transport,' sambungnya. Pasangan Anies-Imin nantinya akan menerapkan account based ticketing (ABT) dalam penggunaan transportasi publik. Tiket berbasis akun itu akan terhubung melalui handphone. Sehingga penumpang angkutan umum gak perlu khawatir kehilangan saldo apabila kartu uang elektronik hilang. 'Tiket itu melekat kepada KTP dan pembeliannya menggunakan handphone. Kalau pakai kartu bisa dipinjam siapa-siapa, tapi kalau HP nggak mungkin dipinjam sehingga seseorang membeli tiket berdasarkan dengan strata ekonominya,' ucapnya. 'Dengan mengalihkan kepada public transportasi, mengenalkan account based ticketing, saya rasa solusi masalah subsidi (BBM) akan sangat terbantu,' tambahnya.  "
      }
    },
    {
      "id": 4,
      "title": "Universitas Pertamina Siapkan SDM Unggul untuk Transisi Energi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110093752-625-1022366/universitas-pertamina-siapkan-sdm-unggul-untuk-transisi-energi",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pertamina-2_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "universitas pertamina",
          "nicke widyawati",
          "sustainability"
        ],
        "article": "Universitas Pertamina (UPER) berkomitmen untuk menyiapkan sumber daya manusia (SDM) unggul yang mampu mendukung transisi energi dan dekarbonisasi. Hal ini disampaikan oleh Ketua Advisory Board UPER yang juga menjabat sebagai Direktur Utama Pertamina, Nicke Widyawati, dalam rapat perdana Advisory Board UPER. Nicke mengatakan, transisi energi dan dekarbonisasi merupakan tantangan global yang membutuhkan kerja sama dari semua pihak. Salah satu tantangan terbesar dalam transisi energi adalah ketersediaan SDM yang kompeten. 'Teknologi bisa bekerja sama dengan pihak lain. Bila ada sumber daya dan pasar, maka pendanaan bisa diperoleh. Namun SDM tidak tergantikan, harus SDM Indonesia yang kita kembangkan. Di sinilah Universitas Pertamina harus berperan,' ujarnya dalam keterangan tertulis, Jumat (10 11).   Menurut laporan LinkedIn Global Skills 2023, kebutuhan global terhadap green skills mencapai 40 persen, namun hanya 13 persen angkatan kerja dunia yang memiliki green skills yang dicari. Kendati pada 2023 terdapat kenaikan jumlah tenaga kerja bidang sustainability sebesar 12 persen. Nyatanya belum mampu memenuhi kebutuhan pekerjaan bidang sustainability yang setiap tahun meningkat 22,7 persen. Dalam rangka menjawab tantangan tersebut, Rektor UPER, Wawan Gunawan, menyebutkan UPER telah mengembangkan kurikulum yang berbasis pada learning outcome dan sejumlah program yang dapat meningkatkan kapasitas lulusan untuk menjawab isu keberlanjutan. 'Melalui penerapan kurikulum pembangunan berkelanjutan, mahasiswa turut dilibatkan dalam kolaborasi riset bersama industri dan pengabdian masyarakat,' sebutnya. 'Mereka juga disiapkan untuk jadi lulusan yang kompetitif melalui program Lulusan Merah Putih, yaitu program penyiapan mahasiswa memanfaatkan kesempatan berkarir di Pertamina grup melalui pelatihan dan mentoring oleh pelaku industri,' lanjut dia. Di samping itu, UPER juga tengah membangun kampus vokasi di IKN. Kampus vokasi ini akan fokus pada pengembangan SDM di bidang energi terbarukan dan konservasi energi. Anggota Advisory Board universitas yang juga Dirjen Minyak dan Gas Bumi KESDM, Tutuka Ariadji, menyambut baik rencana pembangunan kampus vokasi Universitas Pertamina di IKN. 'Pendirian multi-campus di IKN akan mendayagunakan kekuatan jejaring Pertamina Group. Universitas Pertamina harus mengoptimalkan proses hilir migas menjadi keunggulan komparatif universitas,' ucapnya. Pada kesempatan yang sama, Guru Besar Universitas ITB, Djoko Santoso, mengungkapkan bahwa pendidikan bidang energi akan tetap relevan ke depan, meski dunia menuju ke arah energi berkelanjutan.Oleh karena itu,UPER diharapkanmengambil andil besar dalam meningkatkan kualitas SDM yang memiliki green skills. 'Perkembangan ekonomi akan berdampak pada penggunaan energi yang lebih besar. Akibatnya emisi per kapita juga meningkat. Universitas Pertamina berperan untuk mendidik SDM yang mampu mendukung transisi energi dan dekarbonisasi. Sehingga kita bersama menuju Net Zero Emission (NZE),' papar dia. Senada, Vice President Corporate Communication Pertamina,Fadjar Djoko Santoso, menambahkan kompetensi sustainability skills berperan dalam mendukung pencapaian visi NZE Pemerintah Indonesia 2050. 'Sejalan dengan fokus di bidang sustainability ini, Pertamina melalui Universitas Pertamina mendorong penguasaan praktik keberlanjutan dari para mahasiswa, sehingga dapat berkontribusi dalam mencapai NZE,' tuturnya. Sebagai informasi, saat ini kampus besutan PT Pertamina (Persero) tengah membuka peluang untuk berkuliah di UPER. Bagi calon mahasiswa yang tertarik, dapat mengakses informasi selengkapnya melalui laman ini. Dengan berbagai upaya yang dilakukan, UPER optimis dapat menyiapkan SDM unggul yang mampu mendukung transisi energi dan dekarbonisasi. Hal ini penting untuk memastikan Indonesia dapat mencapai target NZE 2060 sesuai dengan komitmen Pertamina Group."
      }
    },
    {
      "id": 5,
      "title": "Netanyahu usai Korban Agresi 10.800 Jiwa: Israel Tak Niat Kuasai Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110092842-120-1022355/netanyahu-usai-korban-agresi-10800-jiwa-israel-tak-niat-kuasai-gaza",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/pm-israel-benjamin-netanyahu-1_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "perang hamas vs israel",
          "jalur gaza",
          "perang israel hamas",
          "agresi israel ke palestina",
          "israel"
        ],
        "article": "Perdana MenteriIsrael Benjamin Netanyahumengaku negaranya tak berniat menaklukkan, menduduki, atau memerintah Jalur Gaza Palestinameski masih menggempur habis-habisan wilayah itu imbas perangnya dengan Hamas. 'Kami tidak berusaha untuk menaklukkan Gaza, kami tidak berusaha untuk menduduki Gaza, dan kami tidak berusaha untuk memerintah Gaza,' kata Netanyahu saat diwawancarai Fox News pada Kamis (9 11).    Meski begitu, Netanyahu mengisyaratkan Israel akan berupaya mengontrol keamanan di Jalur Gaza pasca-perang dengan Hamas berakhir. Ia juga mengatakan pemerintah sipil mesti dibentuk untuk mengontrol Gaza dan ia menegaskan pemerintahan itu bukan lah Hamas. 'Jadi, kita harus memiliki kekuatan yang kredibel, jika perlu, akan memasuki Gaza dan membunuh para pembunuh (Hamas). Karena itu lah yang akan mencegah munculnya kembali entitas mirip Hamas,' ucap Netanyahu seperti dikutip Reuters.    Pernyataan Netanyahu itu tampak bertolak belakang dengan pergerakan pasukan Israel di Jalur Gaza. Milisi Hamas dan pasukan Israel kembali terlibat pertempuran sengit di utara Gaza sejak Rabu. Netanyahu juga kekeh menolak gencatan senjata di Gaza meski gempuran Israel ke wilayah yang dikuasai Hamas itu telah menewaskan lebih dari 10.800 warga sipil. Per Kamis (9 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.790 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.412 di antaranya merupakan anak-anak dan 2.918 lainnya perempuan. Sementara itu, sebanyak 26.475 orang lainnya terluka akibat gempuran Israel di Gaza sejak 7 Oktober lalu. Masih ada 2.550 orang, termasuk 1.350 anak-anak, hilang di Gaza.  Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir ini pun telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung sejak 2022 lalu. Terlepas dari jumlah korban tewas yang sangat banyak ini, militer Israel terus melancarkan gempurannya ke kota-kota di Gaza, termasuk permukiman warga, kamp pengungsian, hingga rumah sakit. Sejumlah rumah sakit seperti RS Al Quds hingga RS Indonesia juga menjadi sasaran gempuran Israel. Padahal, kedua rumah sakit ini menjadi dua dari sedikit RS di Gaza yang masih bisa beroperasi merawat korban bombardir Israel."
      }
    },
    {
      "id": 6,
      "title": "Minimal Gaji Nyicil Motor Listrik Subsidi Cuma Rp2 Juta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231110084932-603-1022336/minimal-gaji-nyicil-motor-listrik-subsidi-cuma-rp2-juta",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/06/subsidi-kendaraan-listrik-berlaku-maret-2023-4_169.jpeg?w=650&q=90",
        "tags": [
          "motor listrik",
          "motor listrik subsidi",
          "cicilan motor listrik",
          "himbara",
          "bank mandiri"
        ],
        "article": "Himpunan Bank Milik Negara (Himbara) memberikan layanan cicilan untukmotor listrik subsidi. Salah satu syaratnya adalah gaji minimal Rp2 juta. 'Minimal penghasilan itu Rp2 juta,' ujar SVP Consumer Loan Group Bank Mandiri Egidalam acara Dekarbonisasi Sektor Transportasi melalui Adopsi KBLBB untuk Indonesia Lebih Baik yang ditayangkan secara daring, Selasa (7 11).    Egi menyebut Bank Mandiri menjadi koordinator dalam program pembiayaan motor listrik subsidi Himbara. Koordinasi antar Himbara ini dilakukan agar setiap bank milik negara memiliki skema pembiayaan yang sama. 'Supaya satu kesatuan untuk pembiayaannya. Harga antara Bank Mandiri, BRI, BTN, sama BNI itu sama. Karena tujuannya untuk mempercepat ini,' katanya. 'Sehingga kalau nasabah datang ke mana pun, pembiayaan motor listrik ini akan sama,' imbuhnya. Skema pembiayaan motor listrik subsidi ini dihadirkan untuk mempermudah masyarakat mendapatkan motor listrik. Pembiayaan ini diberikan untuk seluruh masyarakat Indonesia dengan usia minimal 21 tahun dan maksimal 60 tahun. Tenor cicilan yang diberikan disebut lebih panjang dari cicilan motor konvensional, yakni lima tahun. Cicilan lima tahun ini diberikan untuk masyarakat yang melakukan payroll di salah satu bank milik negara. Sementara masyarakat yang tidak melakukan payroll di bank milik negara, tenor maksimal yang diberikan adalah 4 tahun atau 48 bulan.  Total ada 38 model dari 18 merek motor listrik yang menerima subsidi Rp7 juta dari pemerintah. Namun, saat ini baru ada 6 merek yang bisa dicicil lewat Himbara, yakni Gesits, Selis, Volta, Alva, Rakata dan Smoot. Berikut harga motor listrik yang bisa dicicil lewat bank milik negara: Smoot Motor Indonesia (Smoot)- Tempur Rp11,5 juta- Zuzu Rp12,9 juta Electra Mobilitas Indonesia (Alva)- One Rp29,4 juta- ADC-BP AT Cervo Rp35,7 juta- ADC-BP-L1R A T (Cervo 1 Battery) Rp 30,75 juta Juara Bike (Selis)- Agats SLA Rp9,49 juta.- Agats Rp15,9 juta- Emax Rp13,5 juta- Go Plus Rp22,4 juta Artas Rakata Indonesia (Rakata)- S9 Rp13,5 juta- X5 Rp15,1 juta Volta Indonesia Semesta (Volta)- 401 Rp9,9 juta- 402 Rp11,1 juta- 403 Rp11,9 juta Wika Industri Manufaktur (Gesits)- G1 Rp21,9 juta- Raya Rp20,9 juta"
      }
    },
    {
      "id": 7,
      "title": "Pakai Peci, Presiden FIFA dan Pierluigi Collina Temui Jokowi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110095441-142-1022371/pakai-peci-presiden-fifa-dan-pierluigi-collina-temui-jokowi",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/presiden-jokowi-menggelar-audiensi-bersama-ketua-umum-pssi-erick-thohir-dan-presiden-fifa-gianni-infantino-di-istana-negara_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "joko widodo",
          "gianni infantino",
          "presiden fifa",
          "bintang jasa presiden fifa",
          "pierluigi collina",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "presiden jokowi"
        ],
        "article": "Presiden FIFA Gianni Infantinodan mantan wasit asal Italia Pierluigi Collinamenemui Presiden Joko Widodo (Jokowi) di Istana Negara, Jumat (10 11). Infantino dan Collina bersama dengan rombongan FIFA serta Ketua Umum PSSI Erick Thohir berada di Istana Negara pada Jumat pagi. Kehadiran tersebut terkait dengan agenda pemberian tanda kehormatan bintang jasa untuk Infantino. Jokowi sebelumnya sempat berencana memberikan Bintang Budaya Paramadharma untuk Infantino pada peringatan HUT Kemerdekaan ke-78 Republik Indonesia.   Lantaran Infantino tak bisa hadir di Jakarta pada Agustus lalu, Jokowi memberikan bintang jasa pada hari ini yang bertepatan dengan hari Pahlawan sekaligus hari pertama penyelenggaraan Piala Dunia U-17 2023. Jokowi dan seluruh tamu mengenakan setelan jas beserta peci. Infantino, Collina, dan rombongan FIFA juga memakai peci hitam. Collina yang menjadi wasit di era 1980-an hingga 2000-an kini merupakan ketua komite wasit FIFA. Keberadaan Collina di Indonesia juga dipamerkan Erick Thohir melalui akun Instagramnya. Jokowi hari ini direncanakan bakal memiliki dua agenda lain bersama dengan Infantino. Setelah bertemu di Istana Negara untuk memberikan bintang jasa, Jokowi diagendakan meresmikan kantor FIFA di Menara Mandiri Jakarta pada siang hari. Setelah itu Jokowi dan Infantino bakal berada di tribune Stadion Gelora Bung Tomo (GBT), Surabaya, untuk menyaksikan acara pembukaan dan pertandingan Piala Dunia U-17 2023. "
      }
    },
    {
      "id": 8,
      "title": "Bupati Klaten Salurkan Bantuan untuk Masyarakat Miskin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110103505-293-1022389/bupati-klaten-salurkan-bantuan-untuk-masyarakat-miskin",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/adv-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Sri Mulyani, menyalurkan bantuan dari Baznas Kabupaten Klaten berupa bantuan rumah tidak layak huni (RTLH), bantuan perbaikan rumah rusak (BPRR), dan jamban. Kegiatan ini diselenggarakan di Pendopo Pemerintah Kabupaten Klaten, Kamis siang (9 11). Sri Mulyani menyampaikan terima kasih kepada Baznas Kabupaten Klaten yang telah membantu pemerintah daerah dalam menekan angka kemiskinan. Sebab, bantuan ini dinilainya sangat membantu masyarakat. 'Terima kasih kepada jajaran Baznas Kabupaten Klaten yang senantiasa membantu pemerintah daerah menyejahterakan masyarakatnya,' kata Sri Mulyani. Menurut Sri Mulyani, sebagai tangan kanan pemerintah daerahBaznas Klaten telah terbukti bersama-sama, berkolaborasi dengan pemerintah daerah dalam menekan angka kemiskinan. Bukan hanya itu, Baznas Klaten juga mampu membantu masyarakat Klaten yang mengalami kedaruratan. 'Misalnya saat ada masyarakat yang terkena musibah kebakaran, Baznas dengan sigap membantu bersama BPBD, CSR dan lainnya,' tuturnya. Untuk itu, ia berharap jalinan kolaborasi antara pemerintah daerah dan Baznas Kabupaten Klaten dapat terus terjalin kuat.Sementara kepada penerima bantuan, Sri Mulyani berpesan untuk memaksimalkan bantuan yang diberikan sehingga dapat terbangun rumah yang layak dan sehat. 'Kepada penerima, saya pesan untuk maksimalkan dana yang ada dengan gotong royong, solidaritas bersama, agar dana 12 juta rupiah ini bisa terbangun rumah yang layak dan sehat,' ujar dia. Sementara Ketua Baznas Kabupaten,Klaten Muchlis Hudaf, melaporkan pihaknya akan menyalurkan bantuan RTLH sebanyak 100 unit, BPRR sebanyak 10 unit dan jambanisasi sebanyak 100 unit. 'Hari ini kami (Baznas Klaten) menyalurkan bantuan kepada asnaf fakir miskin program kemanusiaan RILH, BPRR & program kesehatan jambanisasi,' ujar dia. Muchlis merinci, untuk bantuan 100 unit RTLH masing-masing menerima Rp12.000.000. Sedangkan untuk bantuan 10 unit BPRR totalnya senilai Rp53.000.000, dan bantuan 100 Jambanmasing-masing menerima Rp2.500.000. 'Jadi total bantuan keseluruhan Rp1.503.000.000, yang terdapat di 22 Kecamatan, 50 Desa & 86 Masjid,' ujar dia. Dalam kegiatan ini, juga turut dihadiri oleh Sekretaris Daerah Kabupaten, Asisten Setda Kabupaten Klaten, Kepala OPD Kabupaten Klaten, Camat, Kepala Desa, dan tamu undangan lainnya."
      }
    },
    {
      "id": 9,
      "title": "Situs Omegle Tutup Setelah 14 Tahun Beroperasi, Simak Alasannya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231110081207-192-1022320/situs-omegle-tutup-setelah-14-tahun-beroperasi-simak-alasannya",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/omegle-tutup_169.png?w=650&q=90",
        "tags": [
          "situs omegle tutup",
          "omegle",
          "kekerasan seksual",
          "kekerasan seksual anak"
        ],
        "article": "Situs obrolan video (video chat) Omegle resmi ditutup setelah 14 tahun beroperasi. Simak alasan situs populer zaman 2010-an ini tutup. Omegle ditutup sebagai bagian dari mediasi hukum dengan seorang pengguna wanita yang menggugat perusahaan tersebut. Wanita itu mengklaim bahwa desainnya yang cacat dan lalai membuatnya dilecehkan secara seksual oleh orang asing lewat situs tersebut. Situs itu resmi ditutup pada Rabu (8 11), hanya seminggu setelah menyelesaikan kasus pengadilan dengan penggugat yang diidentifikasi sebagai A.M. Gugatan tersebut diajukan pada tahun 2021.   A.M menuduh bahwa dia bertemu dengan seorang pria berusia 30-an di Omegle yang memaksanya untuk mengambil foto dan video telanjang selama tiga tahun. Dia baru berusia 11 tahun ketika kejadian itu dimulai pada tahun 2014.  'Penutupan permanen Omegle adalah istilah yang dinegosiasikan antara Omegle dan klien kami sebagai imbalan agar Omegle dapat menghindari putusan pengadilan yang akan datang,' kata Carrie Goldberg, seorang pengacara yang mewakili A.M., kepada WIRED. Pengacara Omegle tidak menanggapi permintaan untuk berkomentar tentang penyelesaian tersebut. Email yang dikirim ke Omegle tidak dibalas. Omegle memiliki sejarah panjang yang kelam dalam masalah pelecehan seksual. Pada bulan Agustus, seorang pria dijatuhi hukuman 16 tahun penjara setelah mengaku mengobrol dengan sekitar 1.000 anak di bawah umur di Omegle dan merekam banyak di antara mereka tanpa busana. Penyelesaian baru-baru ini dengan A.M. bermula dari gugatan senilai $22 juta yang mengklaim bahwa pria yang melecehkannya telah menyimpan ribuan gambar eksploitasi seksual terhadap anak-anak, termasuk beberapa gambar A.M. Pada tahun 2022, seorang reporter CBC menghabiskan waktu di Omegle dan menemukan bahwa sebagian besar orang yang dia ajak mengobrol adalah pria yang telanjang atau tidak mengenakan pakaian. Pada tahun 2022, terdapat 608.601 laporan eksploitasi anak di Omegle kepada lembaga nirlaba National Center for Missing and Exploited Children's CyberTipline. Dari semua situs yang dilacak oleh pusat tersebut, hanya Facebook, Google, Instagram, dan WhatsApp yang memiliki peringkat lebih tinggi. Di Amerika Serikat, platform media sosial sering kali dilindungi oleh Pasal 230, sebuah undang-undang luas yang melindungi mereka dari tanggung jawab atas konten yang diposting oleh penggunanya. Namun, hakim dalam kasus A.M. menemukan bahwa desain Omegle salah dan tidak dilindungi oleh Pasal 230, yang seharusnya bisa berfungsi untuk mencegah pertemuan antara anak di bawah umur dan orang dewasa bahkan sebelum konten seksual dikirim. Omegle didirikan pada tahun 2009 oleh seorang programmer berusia 18 tahun dan seorang siswa sekolah menengah atas, Leif K-Brooks. Meskipun popularitasnya menurun selama bertahun-tahun, situs ini masih menarik sekitar 50 juta pengunjung bulan lalu, menurut perusahaan analisis SimilarWeb. Dalam sebuah pernyataan tertulis yang cukup panjang di situs Omegle, K-Brook menyampaikan salam perpisahan dan alasan penutupan Omegle. Dalam tulisan itu, K-Brooks mengatakan perusahaan telah mencoba menerapkan sejumlah perbaikan selama bertahun-tahun, tetapi 'serangan yang terjadi baru-baru ini sama sekali tidak konstruktif.'  'Meskipun saya berharap situasinya berbeda, tekanan dan biaya yang dikeluarkan untuk melawan ini - ditambah dengan tekanan dan biaya yang sudah ada untuk mengoperasikan Omegle, dan memerangi penyalahgunaannya - sudah terlalu banyak. Mengoperasikan Omegle tidak lagi berkelanjutan, baik secara finansial maupun psikologis. Terus terang, saya tidak ingin mengalami serangan jantung di usia 30-an,' tulisnya. K-Brooks juga mengungkapkan kekecewaannya terhadap betapa internet telah berubah dalam satu dekade terakhir. 'Pertempuran untuk Omegle telah kalah, tetapi perang menghadapi Internet terus berlanjut. Hampir semua layanan komunikasi online telah menjadi sasaran serangan yang sama dengan Omegle; dan meskipun beberapa di antaranya merupakan perusahaan yang jauh lebih besar dengan sumber daya yang jauh lebih besar, mereka semua memiliki titik puncaknya di suatu tempat,' ujar dia, mengutip TechCrunch. 'Saya khawatir, kecuali jika keadaan segera berubah, Internet yang saya cintai akan lenyap, dan sebagai gantinya, kita akan mendapatkan sesuatu yang lebih dekat dengan versi TV yang lebih besar - yang sebagian besar terfokus pada konsumsi pasif, dengan lebih sedikit kesempatan untuk partisipasi aktif dan hubungan antarmanusia yang tulus,' kata dia."
      }
    },
    {
      "id": 10,
      "title": "Cak Imin Tertawa Disebut Hasto Pandai Lihat Peluang saat Jokowi Lengah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110094210-617-1022368/cak-imin-tertawa-disebut-hasto-pandai-lihat-peluang-saat-jokowi-lengah",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/24/tasyakuran-harlah-ke-22-pkb_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "jokowi",
          "hasto kristiyanto",
          "pilpres 2024"
        ],
        "article": "Ketua Umum PKB sekaligus Bakal Cawapres Koalisi Perubahan Muhaimin Iskandaralias Cak Iminterbahakmenanggapi pernyataan Sekjen PDIPHastoKristiyantosoal dirinya pandai melihat peluang peluang politik di tengah kelengahan Presiden Jokowi. 'Hahaha,' tawa Cak Imin usai menghadiri Deklarasi Komite Palestina oleh Laskar Santri AMIN dan Gerakan Nahdliyin Bersatu di Surabaya, Kamis (9 11) malam. Cak Imin menyebut, apa yang disampaikan Hasto adalah kesimpulan pribadi. Dan hal itu, menurutnya masih wajar-wajar saja.   'Itulah yang disimpulkan Pak Hasto,' tambahnya.  Hastosebelumnya memuji langkahCak Imin yang mencalonkan diri sebagai wakil presiden pendamping Anies Baswedan. Hasto mengatakan Cak Imin jeli melihat peluang. Menurutnya, manuver Cak Imin itu dilakukan saat Presiden Jokowi lengah. 'Karena Cak Imin tidak hanya sahabat, beliau ini ahli melihat peluang. Begitu Pak Jokowi lengah sedikit, langsung deklarasi dengan Pak Anies,' kata Hasto di Universitas Muhammadiyah Jakarta, Tangerang Selatan, Kamis (9 11)."
      }
    }
  ]
}