{
  "page": 211,
  "main_url": "https://www.cnnindonesia.com/indeks/2/211",
  "time": "2023-12-08 05:37:40.845930",
  "datas": [
    {
      "id": 1,
      "title": "Absen di Superfight, McGregor Mulai Tak Laku di UFC?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130113813-178-1030951/absen-di-superfight-mcgregor-mulai-tak-laku-di-ufc",
      "konten": {
        "posted": "Jumat, 01 Des 2023 02:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/05/conor-mcgregor-di-ufc-285_169.jpeg?w=650&q=90",
        "tags": [
          "conor mcgregor",
          "ufc",
          "ufc 300",
          "dana white",
          "michael chandler",
          "ufc superfight"
        ],
        "article": "BosUFC Dana White mengonfirmasi petarung Irlandia Conor McGregor tidak akan bertarung dalam duel bertajuk Superfight 2024. Conor McGregor belum lagi bertarung sejak Juli 2021 setelah kalah TKO dari Dustin Poirier dan mengalami patah kaki. Setelah itu McGregor menjalani pemulihan panjang hingga disebut siap kembali ke octagon. Sinyal The Notorious kembali bertarung terlihat ketika menjadi pelatih dalam The Ultimate Fighter, awal tahun ini.    Meski demikian, Dana White tegas mengonfirmasi McGregor tidak ada dalam rencana UFC Superfight 2024. 'Setiap pertarungan yang Anda anggap sebagai pertarungan super akan melibatkan McGregor, tapi yang ini tidak, tidak,' ujar McGregor dikutip dari Talksport. Superfight merupakan ajang khusus yang mempertemukan sejumlah nama besar dari UFC, biasanya pertarungan mantan juara.    Spekulasi yang berkembang di kalangan fans mixed martial arts, Superfight mendatang bakal menampilkan antara: Jon Jones vs Francis Ngannou, Gervonta 'Tank' Davis, 'Suga' Sean O'Malley, hingga Elon Musk vs Mark Zuckerberg. Selain memastikan McGregor absen di Superfight, Dana White juga tidak berani menjami mantan juara dunia dua divisi UFC itu tampil di UFC 300 pada Maret atau April 2024 mendatang. Sebelumnya McGregor disebut-sebut akan melawan Michael Chandler saat kembali ke octagon usai patah kaki. Namun Dana White tidak memberikan sinyal tersebut. 'Seratus persen dia [Chandler] bertarung tahun depan. Kita lihat saja [siapa yang dia lawan],' tutur White dilansir The Sun. 'Hal yang baik untuk orang-orang seperti Chandler, dan ada banyak pembicaraan buruk tentang gaji petarung dan semua hal lainnya. Anda tidak melihat orang-orang ini bergegas untuk bertarung,' ucap White menambahkan.   "
      }
    },
    {
      "id": 2,
      "title": "Menlu RI di DK PBB: Palestina Punya Hak Jadi Negara Merdeka",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130094306-134-1030894/menlu-ri-di-dk-pbb-palestina-punya-hak-jadi-negara-merdeka",
      "konten": {
        "posted": "Jumat, 01 Des 2023 02:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/22/retno-l-marsudi-di-sidang-umum-pbb-1_169.jpeg?w=650&q=90",
        "tags": [
          "retno marsudi",
          "palestina",
          "dk pbb",
          "pbb",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "perang hamas vs israel"
        ],
        "article": "Menteri Luar NegeriRI Retno Marsudi menegaskanPalestina punya hak menjadi negara merdeka menyusul seranganIsrael ke negara tersebut. Pernyataan Retno muncul saat hadir di pertemuan tingkat tinggi debat terbuka Dewan Keamanan Perserikatan Bangsa-Bangsa (PBB) di New York, Amerika Serikat, Rabu (29 11).    'Jangan lupa Palestina punya hak untuk menjadi negara merdeka berdasarkan solusi dua negara,' kata Retno. Solusi dua negara merupakan kerangka untuk menyelesaikan konflik Israel-Palestina dengan mendirikan dua negara yang berdampingan, hidup damai, saling menghargai, dan saling mengakui kemerdekaan. Di kesempatan itu, Retno juga mengajak PBB dan komunitas internasional untuk memulai kembali proses perdamaian menuju solusi dua negara. 'Ini saat yang tepat untuk memulai proses perdamaian,' ungkap dia.  Perundingan solusi dua negara baru bisa dimulai jika muncul gencatan senjata permanen antara Israel dan Hamas di konflik ini. Para pengamat menilai, meski belum gencatan permanen, upaya menuju perundingan solusi damai dua negara harus tetap dilakukan. Dalam forum tersebut, Retno juga menyerukan gencatan senjata permanen untuk mengakhiri kekejaman Israel di Palestina. Menurut dia jeda kemanusiaan sekarang tak cukup membuat Gaza lebih baik. Israel dan Hamas sepakat gencatan senjata empat hari pada 24-27 November. Kesepakatan ini lalu diperpanjang dua hari yakni 28-29 November.  'Karena jeda kemanusiaan masih terlalu sempit dan rapuh untuk betul-betul membuat situasi Gaza lebih baik secara berkesinambungan,' ungkap dia. Indonesia merupakan salah satu negara yang mendukung penuh kemerdekaan Palestina. Mereka mengecam agresi Israel ke Palestina pada 7 Oktober dan kerap mengutuk aksi kekerasan pasukan Zionis di waktu-waktu yang lain."
      }
    },
    {
      "id": 3,
      "title": "Polres Jogja Tangkap Pelaku Penipuan Tiket Coldplay",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130140204-20-1031083/polres-jogja-tangkap-pelaku-penipuan-tiket-coldplay",
      "konten": {
        "posted": "Jumat, 01 Des 2023 02:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/polisi-tangkap-pelaku-penipuan-tiket-konser-coldplay-di-yogya_169.jpeg?w=650&q=90",
        "tags": [
          "polisi",
          "berita daerah",
          "tiket coldplay",
          "yogyakarta"
        ],
        "article": "JajaranPolresta Yogyakarta menangkap seorang pelaku penipuan penjualan tiket konser Coldplayyang diselenggarakan di Stadion Utama Gelora Bung Karno (SUGBK), Jakarta, Rabu (15 11) lalu. Pelaku berinisial RE (40) alias Sisca yang merupakan pengangguran ini diamankan usai diduga menipu rekannya sendiri dengan modus menawari tiket konser Coldplay dengan harga miring. 'Melakukan penipuan tiket Coldplay terhadap para korban dengan mengaku mempunyai kenalan atau teman sebagai event organizer yang mempunyai jatah tiket konser Coldplay tersebut,' kata Kasat Reskrim Polresta Yogyakarta AKP Probo Satrio, Kamis (30 11).   Probo menjelaskan, kasus ini terjadi pada Kamis (18 5) silam. Pelaku saat itu berada di Gondokusuman, Yogyakarta, menghubungi rekannya berinisial DMP dan menawari tiket konser Coldplay yang digelar Rabu (15 11) kemarin di Jakarta. Kasat Reskrimitu mengatakan dari pemeriksaan diketahui pelaku menawarkan kepada rekannya tiket konser Coldplay dengan harga bervariasi menyesuaikan tempat duduk. Kisaran harganya Rp2,1 juta untuk kategori V; Rp3,9 juta pada kategori III; dan Rp5,9 juta untuk tempat duduk baris ke-14. 'Pelaku dan korban ini berteman, cuma temannya yang memesan tiket tadi itu juga dititipi oleh temannya untuk beli tiket itu,' ujarProbo.  Setelah para korban melakukan pemesanan, pelaku lalu meminta pembayaran pembelian tiket konser tersebut dibayarkan secara transfer. RE pun pada Juni 2023 menjanjikan tiket tersebut bisa segera diterima, namun kemungkinan dengan posisi tempat duduk yang tidak bersebelahan. Ia juga menyampaikan kepada para korban jika jumlah penonton dikurangi oleh pihak keamanan. Hal itu akhirnya membuat para korban berubah pikiran dan membatalkan pemesanan tiket tersebut. Selanjutnya, antara RE dan para korban menyepakati adanya pengembalian atau refundpembayaran tiket tersebut. 'Ketika para korban menanyakan terkait refund uang pembayaran tiket tersebut, pelaku selalu menjawab dengan alasan uang dari promotor belum diterima oleh pelaku,' kata Probo. Probo melanjutkan, pelaku kemudian memberikan sebuah nomor kontak yang disebutnya bernama Sisca dan bekerja sebagai event organizer yang membantu mencarikan tiket konser Coldplay. 'Sisca merupakan karakter fiktif yang diperankan oleh pelaku. Ketika para korban menghubungi nomor HP Sisca, yang mengoperasikan HP tersebut adalah pelaku sendiri dan selalu beralasan bilang bahwa dirinya sedang sakit dan belum bisa mengembalikan refund uang pembayaran tiket,' jelas Probo. Kemudian hingga pada saat korban melaporkan terkait kejadian yang menimpa mereka ini ke kepolisian pada Jumat (17 11), pelaku belum juga melakukan pengembalian uang atau refund tiket. 'Sementara yang beli tiketnya tiga orang, jumlah tiket yang dijual delapan sampai sepuluhan,' kata Probo.  Polisi kemudian mengamankan pelaku di rumah kontrakannya, Sardonoharjo, Ngaglik, Sleman, Senin (27 11). Hasil pemeriksaan mengungkap RE ini tidak benar-benar memiliki koneksi untuk mendapatkan tiket konser Coldplay dan memang berniat menipu sedari awal. 'Tiketnyaenggak ada, fiktif,' tegas Probo. Dari aksinya itu, lanjut Probo, pelaku berhasil mengantongi keuntungan sekitar Rp50 juta. Semuanya dipakai untuk membayar hutang dan trading kripto. Dari tangan pelaku, polisi berhasil menyita sejumlah barang bukti. Antara lain dua unit handphone, satu buah buku rekening, serta satu bendel rekening koran. Probo mengatakan, pelaku untuk sekarang ini telah resmi berstatus tersangka. Ia dikenai Pasal 378 KUHP tentang penipuan dengan ancaman hukuman 4 tahun pidana penjara. "
      }
    },
    {
      "id": 4,
      "title": "Bagnaia Soal Debut Marquez di Ducati: Prediksi Saya Tak Salah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130132433-156-1031037/bagnaia-soal-debut-marquez-di-ducati-prediksi-saya-tak-salah",
      "konten": {
        "posted": "Jumat, 01 Des 2023 01:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/hari-pertama-motogp-australia-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "marc marquez",
          "ducati",
          "gresini racing",
          "tes valencia",
          "motogp 2024",
          "motogp"
        ],
        "article": "Juara MotoGP 2023 Francesco Bagnaia ikut buka suara soal debutMarc Marquez dengan motor Ducati bersama Gresini dalam tes Valencia, Selasa (28 11). Dalam tes resmi MotoGO di Valencia di Sirkuit Ricardo Tormo, Marquez memiliki catatan terbaik 1 menit 29,424 detik. Hasil itu menempatkan Marquez di posisi keempat pada hasil tes keseluruhan di bawah Maverick Vinales, Brad Binder, dan Marco Bezzecchi.    Meski demikian, selama tes berlangsung Marquez sempat memiliki catatan tercepat sebelum dikalahkan Vinales. Dengan peringkat keempat itu, Marquez bahkan mengungguli pembalap Ducati Francesco Bagnaia. Bagnaia pun menyambut debut Marquez dengan antusias. Dikutip dari Motosan, Bagnaia pernah memprediksi Marc Marquez bisa memiliki catatan waktu tercepat dengan motor Ducati.  'Saat kedatangan dia di Ducati diumumkan, saya bilang dia akan mencatatkan waktu terbaik di tes pertama, dan saya tidak terlalu salah,' ujar Bagnaia. Setelah prediksi pertamanya memiliki banyak kebenaran, pembalap asal Italia tersebut kembali memprediksi kiprah Marquez bersama Gresini dalam satu musim ke depan. 'Saya pikir dia akan bersenang-senang dengan motor kami,' kata Bagnaia. Debut Marc Marquez bersama Ducati menjadi sorotan. Marquez yang terkenal memiliki gaya membalap agresif dianggap cocok dengan kecepatan Ducati saat ini. Terkait dengan hasil tes di mana Bagnaia menempati posisi ke-11 dengan catatan waktu 1 menit 29,970 detik, sang pembalap mengaku puas. 'Saya senang dengan tes ini karena kami berhasil melakukan pekerjaan dengan baik meski tidak menemukan kondisi bagus, angin mengganggu,' tutur Bagnaia. 'Namun para mekanik Ducati berhasil menghadirkan mesin baru yang berfungsi seperti sebelumnya dan itu sudah menjadi keunggulan. Selain itu, di area yang saya minta untuk dikerjakan, seperti masuk tikungan, saya sudah merasa lebih baik. Tidak ada cara yang lebih baik untuk pergi berlibur [selain usai memastikan tes berjalan dengan baik],' kata Bagnaia menambahkan.   "
      }
    },
    {
      "id": 5,
      "title": "Tatjana Rilis Single Menanti Jelang Sambut Debut Mini Album",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130204847-227-1031322/tatjana-rilis-single-menanti-jelang-sambut-debut-mini-album",
      "konten": {
        "posted": "Jumat, 01 Des 2023 01:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/18/tatjana-saphira-hartmann-3_169.jpeg?w=650&q=90",
        "tags": [
          "tatjana saphira",
          "musik"
        ],
        "article": "Tatjana Saphiramerilis single keduanya berjudul Menanti pada Jumat (24 11). Single ini merupakan nomor kedua yang bakal termasuk dalam debut mini album Tatjana yang bakal segera rilis. Dalam keterangan pers yang diterima oleh CNNIndonesia.com, Rabu (29 11), Tatjana mendeskripsikan Menanti sebagai bentuk romantisisasi hasrat dan angan-angan terhadap perasaan cinta.    'Berkisah tentang rasa rindu dan penantian terhadap sesuatu yang tak sepenuhnya bisa diraih, lagu ini juga menggambarkan rasa yang hadir ketika menunggu sesuatu yang kita hargai atau cintai,' ujar Tatjana Saphira seperti ditulis melalui keterangan resmi. Sejak detik pertama lagu diputar, Menanti didominasi oleh nuansa bossanova kental beriringan dengan aura etnik dan Indonesiana yang sedari awal menjadi pedoman bermusik Tatjana. Dalam pengerjaan, Tatjana masih ditemani oleh Aradea Barandana sebagai produser melalui lirik yang ditulis oleh Adinda Dwimadasari. Namun, Menanti juga disebut menjadi momen pertama bagi Tatjana untuk terlibat langsung di proses produksi dan kreatif dalam bermusik. 'Menanti adalah lagu yang istimewa, karena Tatjana terlibat langsung dalam proses produksi dan rekamannya, tak hanya saat merekam vokal, namun juga saat rekaman instrumen,' tulis keterangan resmi lagu ini.    'Tatjana menghabiskan waktu bersama para musisi dan turut berbincang saat mereka menentukan sound dan mengarahkan imajinasi lagu,' sambung keterangan tersebut.  Serupa dengan pengakuannya dalam wawancara eksklusif bersama CNNIndonesia.com beberapa waktu lalu, Tatjana turut menegaskan jika cinta adalah pesan utama yang tertuang di lagu ini. 'Cinta itu hal yang kompleks, dan enggak selalu menyenangkan, tapi juga bisa membuat kita merasa sangat utuh dan bahagia,' ujar Tatjana menerangkan alasannya memilih tema cinta untuk katalog terbaru karya-karya musiknya. Benang merah itu pun bakal berlanjut melalui rilisan selanjutnya yang disebutnya bakal bernuansa melankolis dan kesedihan. Sebelumnya, Tatjana memastikan bakal merilis debut EP dalam waktu dekat. Mini album yang masih dirahasiakan ini disebut bakal berisikan lagu-lagu bertemakan cinta. Tatjana membeberkan keenam lagu yang terangkum dalam EP tersebut tak hanya menggambarkan perasaan indah dari jatuh cinta. Dibuka oleh debut singlenya berjudul Kemanakah Cinta, EP tersebut nantinya menawarkan penggambaran perasaan cinta dalam beberapa lagu yang ia nyanyikan.  "
      }
    },
    {
      "id": 6,
      "title": "Saut Situmorang Harap Firli Bahuri Dihukum Penjara Seumur Hidup",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130185709-12-1031276/saut-situmorang-harap-firli-bahuri-dihukum-penjara-seumur-hidup",
      "konten": {
        "posted": "Jumat, 01 Des 2023 01:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/07955002-7983-4825-a933-867d3c2b4119_169.jpeg?w=650&q=90",
        "tags": [
          "saut situmorang",
          "kpk",
          "firli bahuri",
          "syahrul yasin limpo",
          "pemerasan"
        ],
        "article": "Mantan Wakil Ketua KPKSaut Situmorang berharapFirli Bahuri dijatuhi hukuman penjara seumur hidup dalam kasus dugaan pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo. Saut menjelaskan dalam Pasal 12 e Undang-Undang Tindak Pidana Korupsi yang dikenakan terhadap Firli terdapat frasa 'pemaksaan' yang dapat dijerat dengan ancaman penjara seumur hidup.    'Kalau pasalnya kaitannya tentunya 12 huruf e kecil dengan huruf E besar. Menarik untuk dilihat kalau 12 huruf e itu kan ada kata memaksa untuk kemudian kena seumur hidup, nanti kita lihat seperti apa hasil penyidik,' ujarnya kepada wartawan di Bareskrim Polri, Kamis (30 11). Selain itu, Saut menilai penyidik juga dapat menjerat Firli menggunakan Pasal 36 UU KPK terkait pertemuannya dengan SYL di GOR Tangki. Hal itu dikarenakan dalam pasal itu terdapat aturan yang melarang pimpinan KPK bertemu dengan pihak berperkara. 'Sehingga kita menganggap bahwa pasal itu, pasal yang sangat krusial untuk kemudian diterapkan. Supaya setiap pimpinan KPK memperhatikan pasal itu, karena pintu korupsinya pertama di pasal itu,' jelasnya.  Saut memandang penerapan pasal tersebut dapat dilakukan penyidik terlebih foto pertemuan antara Firli dengan SYL juga sudah tersebar luas. 'Saya nilai bahwa nanti (Pasal 36 UU KPK) itu including aja, termasuk juga di sana. Karena itu lebih simple ketika foto ada di media, itu sudah bisa dikenakan,' ujarnya. Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham.  Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 7,
      "title": "Jadwal Siaran Langsung RANS vs Persebaya di Liga 1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130144412-142-1031105/jadwal-siaran-langsung-rans-vs-persebaya-di-liga-1",
      "konten": {
        "posted": "Jumat, 01 Des 2023 00:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/10/bhayangkara-fc-vs-rans-nusantara-fc_169.jpeg?w=650&q=90",
        "tags": [
          "rans vs persebaya",
          "rans nusantara fc",
          "persebaya surabaya",
          "rans nusantara",
          "liga 1",
          "liga 1 2023/2024",
          "jadwal liga 1"
        ],
        "article": "RANS Nusantara akan ditantang Persebaya Surabaya dalam pekan ke-21 Liga 1 2023 2024, Jumat (1 12). Berikut jadwal siaran langsung RANS vs Persebaya di Liga 1. Pertandingan RANS vs Persebaya di Stadion Maguwoharjo akan disiarkan langsung stasiun televisi Indosiar pada pukul 15:00 WIB. RANS bertekad bangkit saat melawan Persebaya setelah dalam dua laga terakhir gagal meraih kemenangan, satu kali kalah dan sekali imbang.    Tim asuhan Eduardo Almeida ini tengah memburu poin penuh demi bisa terus merangsek ke papan atas menembus tiga besar. Saat ini RANS di peringkat kelima klasemen tertinggal tiga poin di belakang PSIS Semarang. Meski bertindak sebagai tim tamu, Persebaya juga punya ambisi yang sama. Bajul Ijo butuh tiga poin untuk bisa jauh meninggalkan zona degradasi. Saat ini Persebaya di peringkat ke-14 dengan koleksi 22 poin. Persebaya hanya unggul empat angka dari Arema FC yang menempati batas atas zona merah di peringkat ke-16.    Dikutip dari situs resmi klub, Persebaya membawa 22 pemain ke Sleman guna memberikan perlawanan sengit kepada RANS. 'Semua pemain dalam kondisi yang sangat baik, kita akan full tim melawan Rans,' kata caretaker pelatih Persebaya Uston Nawawi. Kiper Ernando Ari Sutaryadi yang membela Timnas Indonesia pada jeda internasional serta Song ui Young bersama timnas Singapura masuk ke dalam 22 pemain tersebut. Selain dua pemain timnas, Persebaya juga membawa pemain baru yang direkrut pada jendela transfer tengah musim: Robson Duarte, Paulo Henrique, dan Oktafianus Fernando. 'Kita tahu dia pemain berpengalaman, saya pikir dia bisa membimbing pemain-pemain lain,' ucap Uston terkait Oktafianus. Jadwal Siaran Langsung RANS vs Persebaya di Liga 1: RANS vs Persebaya  Stadion Maguwoharjo  Indosiar  Pukul 15:00 WIB   "
      }
    },
    {
      "id": 8,
      "title": "Turun Harga, Berikut Daftar Harga Pertamax Cs per 1 Desember 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201000706-85-1031343/turun-harga-berikut-daftar-harga-pertamax-cs-per-1-desember-2023",
      "konten": {
        "posted": "Jumat, 01 Des 2023 00:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/03/pertamina-turunkan-harga-pertamax-20_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "harga bbm",
          "harga bbm terbaru",
          "harga bbm desember 2023"
        ],
        "article": "PT Pertamina (Persero) menurunkan harga bahan bakar minyak (BBM) non subsidi, per 1 Desember 2023. Empat jenis BBM yang turun harga antara lain Pertamax, Pertamax Turbo, Dexlite dan Pertamina Dex. 'PT Pertamina (Persero) melakukan penyesuaian harga bahan bakar minyak (BBM) umum, dalam rangka mengimplementasikan Keputusan Menteri (Kepmen) ESDM No. 245.K MG.01 MEM.M 2022 sebagai perubahan atas Kepmen No. 62 K 12 MEM 2020 tentang Formula Harga Dasar Dalam Perhitungan Harga Jual Eceran Jenis Bahan Bakar Minyak Umum Jenis Bensin dan Minyak Solar yang Disalurkan Melalui Stasiun Pengisian Bahan Bakar Umum,' demikian pernyataan Pertamina, Kamis (30 11 2023).    Dikutip dari laman Mypertamina, harga Pertamax turun dari Rp13.400 menjadi Rp13.350 per liter di Jakarta. Pertamax Turbo dari Rp15.500 jadi Rp15.350, Dexlite turun dari Rp16.950 menjadi Rp15.550, dan Pertamina Dex dari Rp17.750 menjadi Rp16.200 per liter. Berikut daftar harga terkini BBM Pertamina per 1 Desember 2023:  DKI JakartaPertalite: Rp10.000 per literPertamax: Rp13.350 per literPertamax Turbo: Rp15.350 per literDexlite: Rp15.550 per literPertamina Dex: AcehPertalite: Rp 10.000 per literPertamax: Rp13.650 per literPertamax Turbo: Rp15.350 per literDexlite: Rp15.550 per literPertamina Dex: Sumatera Utara, Sumatera Barat, Sumatera Selatan, LampungPertalite: Rp10.000 per literPertamax: Rp13.950 per literPertamax Turbo: Rp15.700 per literDexlite: Rp15.900 per literPertamina Dex: Rp16.550 per liter Prov Riau, Kep RiauPertalite: Rp10.000 per literPertamax: Rp14.250 per literPertamax Turbo: Rp16.050 per literDexlite: Rp16.250 per literPertamina Dex: Rp16.900 per liter BatamPertalite: Rp10.000 per literPertamax: Rp13.050 per literPertamax Turbo: Rp14.500 per literDexlite: Rp14.800 per literPertamina Dex: Rp15.400 per liter JambiPertalite: Rp10.000 per literPertamax: Rp13.950 per literPertamax Turbo: Rp15.700 per literDexlite: Rp15.900 per literPertamina Dex: Rp16.550 per liter BengkuluPertalite: Rp10.000 per literPertamax: Rp14.250 per literPertamax Turbo: Rp16.050 per literDexlite: Rp16.250 per literPertamina Dex: Rp16.900 per liter Bangka BelitungPertalite: Rp10.000 per literPertamax: Rp13.950 per literPertamax Turbo: Rp15.700 per literDexlite: Rp15.900 per literPertamina Dex: Rp16.550 per liter BantenPertalite: Rp10.000 per literPertamax: Rp13.350 per literPertamax Turbo: Rp15.350 per literDexlite: Rp15.550 per literPertamina Dex: Rp16.200 per liter Jawa Barat, Jawa Tengah, Jawa Timur, DI YogyakartaPertalite: Rp10.000 per literPertamax: Rp13.350 per literPertamax Turbo: Rp15.350 per literDexlite: Rp15.500 per literPertamina Dex: Rp16.200 per liter BaliPertalite: Rp10.000 per literPertamax: Rp13.650 per literPertamax Turbo: Rp15.350 per literDexlite: Rp15.550 per literPertamina Dex: Rp16.200 per liter Nusa Tenggara Barat, Nusa Tenggara TimurPertalite: Rp10.000 per literPertamax: Rp13.650 per literPertamax Turbo: Rp15.350 per literDexlite: Rp15.550 per literPertamina Dex: Rp16.200 per liter Kalimantan Barat, Kalimantan Tengah, Kalimantan Selatan, Kalimantan Timur, Kalimantan UtaraPertalite: Rp10.000 per literPertamax: Rp13.950 per literPertamax Turbo: Rp15.700 per literDexlite: Rp15.900 per literPertamina Dex: Rp16.550 per liter Sulawesi Utara, Sulawesi Tengah, Sulawesi Tenggara, Sulawesi Selatan, Sulawesi BaratPertalite: Rp10.000 per literPertamax: Rp13.950 per literPertamax Turbo: Rp15.700 per literDexlite: Rp15.900 per literPertamina Dex: Rp16.550 per liter GorontaloPertalite: Rp10.000 per literPertamax: Rp13.950 per literPertamax Turbo: Rp15.700 per literDexlite: Rp15.900 per literPertamina Dex: Rp16.550 per liter Maluku, Maluku UtaraPertalite: Rp10.000 per literPertamax: Rp13.950 per literPertamax Turbo: -Dexlite: Rp15.900 per literPertamina Dex: - PapuaPertalite: Rp10.000 per literPertamax: Rp13.950 per literPertamax Turbo: Rp15.700 per literDexlite: Rp15.900 per literPertamina Dex: - Papua Barat, Papua Selatan, Papua Pegunungan, Papua Tengah, Papua TengahPertalite: Rp10.000 per literPertamax: Rp13.950 per literPertamax Turbo: -Dexlite: Rp15.900 per literPertamina Dex: - Papua Barat DayaPertalite: Rp10.000 per literPertamax: Rp13.950 per literPertamax Turbo: -Dexlite: Rp15.900 per literPertamina Dex: Rp16.550 per liter "
      }
    },
    {
      "id": 9,
      "title": "Ganjar soal Dugaan DPT KPU Bocor: Buat Publik Punya Anasir Negatif",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130114606-617-1030956/ganjar-soal-dugaan-dpt-kpu-bocor-buat-publik-punya-anasir-negatif",
      "konten": {
        "posted": "Jumat, 01 Des 2023 00:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-7_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "kpu",
          "pemilu 2024",
          "dpt pemilu 2024",
          "situs kpu diretas"
        ],
        "article": "Calon presiden nomor urut 1, Ganjar Pranowo berharap aparat penegak hukum (APH) segera mendalami dugaan kebocoran data Daftar Pemilih Tetap (DPT) Pemilu 2024 Komisi Pemilihan Umum (KPU). 'Tentu saja APH kita harapkan segera bertindak. Mudah-mudahan nanti aparat penegak hukum juga bisa langsung terlibat,' kata Ganjar di GBI Mawar Sharon, Kelapa Gading, Jakarta Utara, Kamis (30 11). Selain itu, Ganjar meminta KPU segera memperbaiki sistem agar data pemilih tidak rentan diretas.   'KPU segera memperbaiki sistemnya tidak boleh rentan karena ini yang nanti membikin publik punya anasir-anasir negatif. Segera KPU perbaiki, segera proteksi segera cari orang orang terbaik untuk bisa meyakinkan bahwa IT sistemnya itu beres,' ujarnya. Ia menyebut Tim Pemenangan Nasional (TPN) Ganjar-Mahfud saat ini tengah memantau terkait perkembangan dugaan kebocoran tersebut. 'Kita pengen tau apa kemudian kekurangan yang ada di sana,' ucap Ganjar.  Sebelumnya data yang diklaim sebagai data DPT milik KPU dibocorkan oleh akun bernama Jimbo di BreachForums pada Senin (27 11). Data itu dijual seharga 2BTC atau setara US$74 ribu (Rp1,14 miliar). Dalam unggahannya, akun Jimbo melampirkan sampel data yang memuat nama, Nomor Induk Kependudukan (NIK), tanggal lahir, hingga alamat. Menindaklanjuti dugaan kebocoran data itu, KPU bersama Gugus tugas yang diisi oleh BSSN, Cybercrime Polri, BIN, dan Komifno tengah menelusurinya. Ketua KPU RI Hasyim Asy'ari mengatakan data DPT tak hanya dipegang oleh KPU. Ia menyebut berdasarkan UU Pemilu, sejumlah pihak juga memegang data tersebut. 'UU Pemilu mengamanatkan kepada KPU untuk menyampaikan DPT softcopy kepada partai politik peserta pemilu 2024 dan juga Bawaslu,' kata Hasyim dalam keterangan tertulis, Rabu.    "
      }
    },
    {
      "id": 10,
      "title": "PSM Tersingkir dari AFC Cup, Yakob Sayuri Minta Maaf",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130235050-142-1031342/psm-tersingkir-dari-afc-cup-yakob-sayuri-minta-maaf",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 23:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/psm-vs-hai-phong_169.jpeg?w=650&q=90",
        "tags": [
          "psm makassar",
          "afc cup",
          "yakob sayuri"
        ],
        "article": "PSM Makassartersingkir dari ajang AFC Cup usai bermain imbang lawan Hai Phong FC. Yakob Sayuri pun meminta maaf atas hasil tersebut. PSM gagal meraih poin penuh setelah bermain imbang 1-1 saat menghadapi wakil Vietnam tersebut di Stadion Kapten I Wayang Dipta, Bali, Kamis (30 11). Tambahan satu poin membuat PSM dipastikan tidak bisa mengejar perolehan poin Sabah yang lolos sebagai juara grup H. Pemain PSM Makassar, Yakob Sayuri meminta maaf kepada seluruh suporter PSM atas hasil pertandingan malam ini yang gagal meraih kemenangan.    'Tetap bersyukur atas hasil yang didapatkan malam hari ini, walaupun tidak sesuai dengan yang diinginkan tetapi tim telah bekerja keras. Kami mohon maaf kepada seluruh suporter,' kata Yakob usai pertandingan. Pada laga tersebut, PSM sempat tertinggal gol lebih dulu di babak kedua melalui sepakan penyerang Hai Phong FC, Lucas Vinicius menit 74. Namun, tiga menit berselang gol Hai Phong FC langsung direspons pemain PSM dengan tendangan bebas, Yakob Sayuri di menit 77. Bahkan, Tim Juku Eja nyaris menambah gol dari sundulan kepala Yuran Fernandes tapi berhasil dihalau. Beberapa peluang lain juga gagal dimanfaatkan dengan baik pemain PSM.    Walau dipastikan telah tersingkir, PSM masih menyisakan satu laga lagi di AFC Cup. Laga tersebut adalah duel tandang lawan Sabah. Dari lima laga yang telah dilalui, PSM mencatat dua kemenangan, satu hasil imbang, dan dua kekalahan.   "
      }
    }
  ]
}