{
  "page": 917,
  "main_url": "https://www.cnnindonesia.com/indeks/2/917",
  "time": "2023-12-08 07:09:06.255067",
  "datas": [
    {
      "id": 1,
      "title": "Profil Ahed Tamimi, Tokoh Perlawanan Palestina yang Ditangkap Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107114217-120-1020929/profil-ahed-tamimi-tokoh-perlawanan-palestina-yang-ditangkap-israel",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 12:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/tokoh-perlawanan-palestina-ahed-tamimi_169.jpeg?w=650&q=90",
        "tags": [
          "ahed tamimi",
          "profil ahed tamimi",
          "israel",
          "palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza"
        ],
        "article": "PasukanIsrael (IDF) menyatakan menangkap aktivis terkemuka Palestina, Ahed Tamimi, pada Senin (6 11) dalam penggerebekan di Kota Nabi Saleh, Tepi Barat. Dilansir dari CBS News, IDF menuduh Tamimi menghasut kekerasan dan menyerukan aktivitas terorisme, sehingga ditahan untuk diinterogasi lebih lanjut.    Seorang pejabat militer Israel menunjukkan bukti tangkapan layar contoh tindakan menghasut kekerasan Tamimi. Pada unggahan instagramnya, Tamimi menulis teks dalam Bahasa Ibrani dan Arab dengan ancaman akan membunuh pemukiman Israel serta merujuk pada Hitler. Ibu Tamimi, Nariman al-Tamimi, menentang dengan mengatakan bahwa putrinya tidak membuat unggahan tersebut. Tamimi merupakan wanita 22 tahun yang terkenal akan aksinya berkonfrontasi dengan pasukan Israel. Ahed Tamimi mulai dikenal publik saat berusia 14 tahun karena terekam video sedang menggigit tentara Israel yang mendorong adiknya sampai jatuh ke atas batu.  Tamimi pernah ditangkap oleh pasukan Israel karena menampar dan menendang dua tentara Israel yang berada di halaman rumahnya pada 2017. Tamimi dipidana dengan delapan bulan kurungan penjara. Bagi warga Palestina, Tamimi adalah simbol pahlawan, perjuangan anak-anak, dan pejuang kemerdekaan, dikutip dari The Guardian.  Warga Palestina mendukung berbagai perlawanan yang dilakukan Tamimi. Presiden Palestina, Mahmoud Abbas memuji dan menganggap seruan Tamimi di media sosial sangat penting. Namun, bagi Israel Tamimi adalah boneka politik orang tuanya yang dididik secara keras dan pantas mendapat hukuman berat. Tamimi merupakan generasi kedua yang hidup di bawah peperangan antara Israel dan Palestina. Ayah Tamimi lahir pada 1967 saat Perang Enam Hari terjadi untuk memperebutkan Tepi Barat, Yerusalem Timur, Gaza, dan Dataran Tinggi Golan.  Tamimi sudah terbiasa dengan kehidupan di pos pemeriksaan, penahanan, pembongkaran rumah, intimidasi, kekerasan, penyiksaan, dan berbagai bentuk tekanan lainnya."
      }
    },
    {
      "id": 2,
      "title": "Legenda Man City Darius Vassell Dampingi Inggris U-17 di Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107115438-142-1020935/legenda-man-city-darius-vassell-dampingi-inggris-u-17-di-indonesia",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 12:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/timnas-inggris-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "darius vassell",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas inggris",
          "timnas inggris u-17",
          "inggris",
          "jis",
          "jakarta international stadium"
        ],
        "article": "Salah satu legenda Manchester City, Darius Vassell, terlihat mendampingi timnas Inggris U-17 latihan di Indonesia jelang Piala Dunia U-17 2023. Berdasarkan pantauan CNNIndonesia.com, skuad The Young Three Lions menggelar latihan di Stadion Madya Gelora Bung Karno, Jakarta, Selasa (7 11) pagi, mulai pukul 10.00 WIB. Sekitar 15 menit sebelum latihan dimulai, pelatih timnas Inggris U-17 Ryan Garry berjalan kaki dari arah Stadion Utama GBK menuju Stadion Madya bersama para pendampingnya termasuk Darius Vassell.   Vassell yang pernah membela timnas Inggris di Piala Dunia 2002 dan Euro 2004 itu tampak sibuk mengarahkan para pemain untuk mengikuti program. Ia memantau latihan operan di sesi awal latihan. Vassell pernah memperkuat Manchester City sepanjang 2005 hingga 2009. Vassel juga pernah berseragam Aston Villa di Premier League pada 1998 hingga 2005. Dalam daftar skuad timnas Inggris U-17 yang dirilis FIFA, Darius Vassell tercatat sebagai asisten pelatih bersama Tom Curtis untuk membantu Ryan Garry sebagai pelatih kepala. Sedangkan pelatih kiper timnas Inggris U-17 adalah Samuel Meek. Inggris tergabung di Grup C bersama Brasil, Iran, dan Kaledonia Baru. The Young Lions akan menghadapi Kaledonia Baru U-17 pada laga perdana di Jakarta Internasional Stadium (JIS), Sabtu (11 11) mendatang. Inggris membawa 21 pemain di Piala Dunia U-17 2023. Sebagian besar pemain merupakan jebolan akademi tim-tim besar di Inggris maupun Eropa. Kiper Inggris U-17 Tommy Setford saat ini membela tim junior Ajax Amsterdam. Kemudian penyerang Ethan Nwaneri juga sudah mencatat debut di tim senior Arsenal musim ini. Timnas Inggris U-17 bergabung di Grup C di fase grup Piala Dunia U-17 2023. Mereka bersaing dengan Brasil, Iran, dan Kaledonia Baru. "
      }
    },
    {
      "id": 3,
      "title": "Transformasi Digital, Kunci Kominfo Dukung Pembangunan Smart City",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106190143-218-1020704/transformasi-digital-kunci-kominfo-dukung-pembangunan-smart-city",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 12:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/19/27f7ba01-2ff6-49fd-a487-c6b9cd61e0c0_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "menkominfo",
          "budi arie setiadi",
          "smart city",
          "transformasi digital"
        ],
        "article": "Pemerintah berencana membangun 100 smart city (kota pintar) di seluruh Indonesia. Dalam rangka mendukung rencana ini, Menteri Komunikasi dan Informatika RI, Budi Arie Setiadi, menilai transformasi digital menjadi kunci bagi KementerianKominfo untuk mendukung pembangunan smart city. 'Transformasi digital adalah kunci bagi kita untuk mendukung pembangunan smart city. Dengan transformasi digital, kita dapat meningkatkan efisiensi dan efektivitas layanan publik,' ujarnya dalam sebuah diskusi yang dikutip pada Senin (6 11). Dia memaparkan, transformasi digital dapat diwujudkan melalui tiga pilar, yaitu infrastruktur digital, sumber daya manusia, dan ekosistem digital.   Menurutnya, infrastruktur digital yang kuat merupakan fondasi bagi pembangunan smart city. Hal ini dikarenakan untuk menghubungkan berbagai elemen smart city, seperti sistem pemerintahan, infrastruktur, dan masyarakat, diperlukan jaringan infrastruktur yang kuat. Pemerintah Indonesia telah mengambil langkah-langkah untuk memperkuat infrastruktur digital, antara lain dengan membangun jaringan fiber optic, peluncuran satelit SATRIA-1, dan meningkatkan kapasitas internet melalui Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kominfo. Pilar kedua, Budi Arie melanjutkan, sumber daya manusia yang kompeten di bidang digital merupakan kunci bagi keberhasilan pembangunan smart city. 'Kita perlu memastikan bahwa masyarakat memiliki keterampilan digital yang dibutuhkan untuk menggunakan layanan smart city,' kata Budi Arie. Kominfo telah meluncurkan berbagai program untuk meningkatkan keterampilan digital masyarakat, antara lain Digital Talent Academy dan Digital Entrepreneurship Academy. Pilar ketiga adalah ekosistem digital. Budi Arie mengatakan bahwa ekosistem digital yang sehat akan mendukung pertumbuhan dan perkembangan smart city. 'Ekosistem digital yang sehat akan mendorong inovasi dan kolaborasi di bidang teknologi,' kata Budi Arie. Maka dari itu, Kominfo juga telah menjalin kerja sama dengan berbagai pihak untuk meningkatkan keamanan data, antara lain dengan meluncurkan program keamanan siber dan bekerja sama dengan platform digital untuk melindungi data pengguna. Transformasi digital merupakan kunci untuk mendukung pembangunan 100 smart city yang dicanangkan pemerintah. Dengan kerja sama dari semua pihak, Indonesia dapat mewujudkan smart city yang inklusif, memberdayakan, dan berkelanjutan."
      }
    },
    {
      "id": 4,
      "title": "99 Asmaul Husna, Terjemahan, dan Kapan Perlu Dibacakan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107115341-284-1020934/99-asmaul-husna-terjemahan-dan-kapan-perlu-dibacakan",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 12:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-berdoa-dengan-tasbih_169.jpeg?w=650&q=90",
        "tags": [
          "islam",
          "asmaul husna",
          "99 asmaul husna",
          "bacaan asmaul husna",
          "asmaul husna dan artinya",
          "asmaul husna latin",
          "bacaan asmaul husna lengkap",
          "keutamaan asmaul husna",
          "kapan membaca asmaul husna",
          "waktu terbaik membaca asmaul husna",
          "asmaul husna adalah"
        ],
        "article": "Istilah Asmaul Husnatentu sudah tak asing lagi di tengah umat Muslim. Ini adalah nama-nama terbaik untuk sifat-sifat Allah SWT. Ada 99 Asmaul Husna yang perlu dimaknai oleh umat Muslim lebih dalam. Apa saja? Asmaul Husna adalah nama-nama Allah yang Maha Indah dan Maha Sempurna. Nama-nama ini disesuaikan dengan sifat-Nya yang sempurna.   Asmaul Husna sendiri berasal dari bahasa Arab 'asma' yang berarti nama dan 'husna' yang berarti terbaik.  Rasulullah SAW pernah menjelaskan bahwa 99 Asmaul Husna memiliki arti yang sangat istimewa. Hal ini tersemat dalam ayat suci Al-Qur'an surat A'raf ayat 180. Berikut bunyinya: وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَىٰ فَادْعُوهُ بِهَا، وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ، سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ Artinya: 'Allah memiliki Asmaul Husna maka bermohonlah kepada-Nya dengan menyebut Asmaul Husna (nama-nama terbaik) itu dan tinggalkan-lah orang-orang yang menafsirkan salah nama-nama-Nya. Mereka kelak akan mendapat balasan terhadap apa yang mereka kerjakan' (QS. Al-Araf : 180). Sebagaimana telah dijelaskan di atas, ada 99 Asmaul Husna yang diperkenalkan pada manusia. Tak ada satu pun yang bisa disandingkan dengan sifat-sifat baik Asmaul Husna. وَلَمْ يَكُن لَّهُۥ كُفُوًا أَحَدٌۢ Artinya: 'Dan tidak ada seorang pun yang setara dengan Dia.' (QS. Al-Ikhlas: 4) Berikut 99 bacaan Asmaul Husna latin beserta terjemahannya dalam bahasa Indonesia. Bacaan ini bisa Anda lafalkan setiap selesai salat. 1. Ar-Rahmanu -- الرَّحْمـٰنُ -- 'Yang Maha Pengasih'2. Ar-Rahimu -- الرَّحِيْمُ -- 'Yang Maha Penyayang'3. Al-Maliku -- لْمَلِكُ -- 'Yang Maha Merajai atau Memerintah'4. Al-Quddusu -- الْقُدُّوْسُ -- 'Yang Maha Suci'5. As-Salamu -- السَّلاَمُ -- 'Yang Maha Memberi Kesejahteraan' 6. Al-Mu'minu -- الْمُؤْمِنُ -- 'Yang Maha Memberi Keamanan'7. Al-Muhaiminu -- الْمُهَيْمِنُ -- 'Yang Maha Pemelihara'8. Al-Azizu -- الْعَزِيْزُ -- 'Yang Memiliki Mutlak Kegagahan'9. Al-Jabbaru -- الْجَبَّارُ -- 'Yang Maha Perkasa'10. Al-Murakabbiru -- الْمُتَكَبِّرُ -- 'Yang Maha Megah'  11. Al-Khaliqu -- الْخَالِق -- 'Yang Maha Pencipta'12. Al-Bari'u -- الْبَارِئُ -- 'Yang Maha Melepaskan'13. Al-Mushawwiru -- الْمُصَوِّرُ -- 'Yang Maha Membentuk Rupa (makhluknya)'14. Al-Ghaffaru -- الْغَفَّارُ -- 'Yang Maha Pengampun'15. Al-Qahhâru -- الْقَهَّارُ -- 'Yang Maha Memaksa' 16. Al-Wahhabu -- الْوَهَّابُ -- 'Yang Maha Pemberi Karunia'17. Ar-Razzaqu -- الرَّزَّاقُ -- 'Yang Maha Pemberi Rezeki'18. Al-Fattahu -- الْفَتَّاحُ -- 'Yang Maha Pembuka Rahmat'19. Al-Alimu -- الْعَلِيْمُ -- 'Yang Maha Mengetahui (memiliki ilmu)'20. Al-Qabidlu -- الْقَابِضُ -- 'Yang Maha Menyempitkan (makhluknya)' 21. Al-Basithu -- الْبَاسِطُ -- 'Yang Maha Melapangkan (makhluknya)'22. Al-Khafidlu -- الْخَافِضُ -- 'Yang Maha Merendahkan (makhluknya)'23. Ar-Rafi'u -- الرَّافِعُ -- 'Yang Maha Meninggikan (makhluknya)'24. Al-Mu'izzu -- الْمُعِزُّ -- 'Yang Maha Memuliakan (makhluknya)'25. Al-Mudzilu -- الْمُذِلُّ -- 'Yang Maha Menghinakan (makhluknya)' 26. As-Sami'u -- السَّمِيْعُ -- 'Yang Maha Mendengar'27. Al-Bashiru -- الْبَصِيْرُ -- 'Yang Maha Melihat'28. Al-Hakamu -- الْحَكَمُ -- 'Yang Maha Menetapkan'29. Al-Adlu -- الْعَدْلُ -- 'Yang Maha Adil'30. Al-Lathifu -- اللَّطِيْفُ -- 'Yang Maha Lembut' 31. Al-Khabiru -- الْخَبِيْرُ -- 'Yang Maha Mengetahui Rahasia'32. Al-Halimu -- الْحَلِيْمُ -- 'Yang Maha Penyantun'33. Al-Adhimu -- الْعَظِيْمُ -- 'Yang Maha Agung'34. Al-Ghafuru -- الْغَفُوُ -- 'Yang Maha Pengampun'35. Asy-Syakuru -- الشَّكُوْرُ -- 'Yang Maha Pembalas Budi (menghargai)' 36. Al-Aliyyu -- العَلِيُّ -- 'Yang Maha Tinggi'37. Al-Kabiru -- الْكَبِيْرُ -- 'Yang Maha Besar'38. Al-Hafidhu -- الْحَفِيْظُ -- 'Yang Maha Menjaga'39. Al-Muqitu -- الْمُقِيْتُ -- 'Yang Maha Pemberi Kecukupan'40. Al-Hasibu -- الْحَسِيْبُ -- 'Yang Maha Membuat Perhitungan' 41. Al-Jalilu -- الْجَلِيْلُ -- 'Yang Maha Mulia'42. Al-Karimu -- الْكَرِيْمُ -- 'Yang Maha Pemurah'43. Ar-Raqibu -- الرَّقِيْبُ -- 'Yang Maha Mengawasi'44. Al-Mujibu -- الْمُجِيْبُ -- 'Yang Maha Mengabulkan'45. Al-Wasi'u -- الْوَاسِعُ -- 'Yang Maha Luas' 46. Al-Hakimu -- الْحَكِيْمُ -- 'Yang Maha Bijaksana'47. Al-Wadudu -- الْوَدُوْدُ -- 'Yang Maha Pencinta'48. Al-Majidu -- الْمَجِيْدُ -- 'Yang Maha Mulia'49. Al-Ba'itsu -- الْبَاعِثُ -- 'Yang Maha Membangkitkan'50. Asy-Syhidu -- الشَّهِيْدُ -- 'Yang Maha Menyaksikan' 51. Al-Haqqu -- الْحَقُّ -- 'Yang Maha Benar'52. Al-Wakilu -- الْوَكِيْلُ -- 'Yang Maha Memelihara'53. Al-Qawiyyu -- الْقَوِيُّ -- 'Yang Maha Kuat'54. Al-Matinu -- الْمَتِيْنُ -- 'Yang Maha Kokoh'55. Al-Waliyyu -- الْوَلِيُّ -- 'Yang Maha Melindungi' 56. Al-Hamidu -- الْحَمِيْدُ -- 'Yang Maha Terpuji'57. Al-Muhshi -- الْمُحْصِيْ -- 'Yang Maha Mengalkulasi'58. Al-Mubdi'u -- الْمُبْدِئُ -- 'Yang Maha Memulai'59. Al-Mu'idu -- الْمُعِيْدُ -- 'Yang Maha Mengembalikan Kehidupan'60. Al-Muhyi -- الْمُحْيِ -- 'Yang Maha Menghidupkan' 61. Al-Mumitu -- الْمُمِيْتُ -- 'Yang Maha Mematikan'61. Al-Hayyu -- الْحَيُّ -- 'Yang Maha Hidup'63. Al-Qayyumu -- الْقَيُّوْمُ -- 'Yang Maha Mandiri'64. Al-Wajidu -- الْوَاجِدُ -- 'Yang Maha Penemu'65. Al-Majidu -- الْمَاجِدُ -- 'Yang Maha Mulia' 66. Al-Wahidu -- الْوَاحِدُ -- 'Yang Maha Tunggal'67. Al-Ahadu -- الْأَحَدُ -- 'Yang Maha Esa'68. Ash-Shamadu -- الصَّمَدُ -- 'Yang Maha Dibutuhkan (tempat meminta)'69. Al-Qadiru -- الْقَادِرُ -- 'Yang Maha Menentukan, Maha Menyeimbangkan'70. Al-Muqtadiru -- الْمُقْتَدِرُ -- 'Yang Maha Berkuasa'  71. Al-Muqaddimu -- الْمُقَدِّمُ -- 'Yang Maha Mendahulukan'72. Al-Muakhiru -- الْمُؤَخِّرُ -- 'Yang Maha Mengakhirkan'73. Al-Awwalu -- الْاَوَّلُ -- 'Yang Maha Awal'74. Al-Akhiru -- الْآخِرُ -- 'Yang Maha Akhir'75. Adh-Dhahiru -- الظَّاهِرُ -- 'Yang Maha Nyata' 76. Al-Bathinu -- الْبَاطِنُ -- 'Yang Maha Gaib'77. Al-Wali -- الْوَالِي -- 'Yang Maha Memerintah'78. Al-Muta'ali -- الْمُتَعَالِي -- 'Yang Maha Tinggi'79. Al-Barru -- الْبَرُّ -- 'Yang Maha Penderma'80. At-Tawwabu -- التَّوَّابُ -- 'Yang Maha Penerima Tobat' 81. Al-Muntaqimu -- الْمُنْتَقِمُ -- 'Yang Maha Penuntut Balas'82. Al-Afuwwu الْعَفُوّ--ُ -- 'Yang Maha Pemaaf'83. Ar-Ra'ufu -- الرَّؤُوْفُ -- 'Yang Maha Pengasih'84. Malikul-mulki -- مَالِكُ الْمُلْكِ -- 'Yang Maha Penguasa Kerajaan (alam semesta)'85. Dzul jalali wal-ikram -- ذُوْ الْجَلَالِ وَالْاِكْرَامِ -- 'Yang Maha Pemilik Kebesaran dan Kemuliaan' 86. Al-Muqsithu -- الْمُقْسِطُ -- 'Yang Maha Adil'87. Al-Jami'u -- الْجَامِعُ -- 'Yang Maha Mengumpulkan'88. Al-Ghaniyyu -- الْغَنِيُّ -- 'Yang Maha Berkecukupan'89. Al-Mughni -- الْمُغْنِيْ-- 'Yang Maha Memberi Kekayaan'90. Al-Mani'u -- الْمَانِعُ -- 'Yang Maha Mencegah' 91. Adl-Diaru -- الضَّارُ -- 'Yang Maha Memberi Derita'92. An-Nafi'u -- النَّافِعُ -- 'Yang Maha Memberi Manfaat'93. An-Nuru -- النُّوْرُ -- 'Yang Maha Bercahaya'94. Al-Hadi -- الْهَادِيْ -- 'Yang Maha Pemberi Petunjuk'95. Al-Badi'u -- الْبَدِيْعُ -- 'Yang Maha Pencipta' 96. Al-Baqi -- الْبَاقِيْ -- 'Yang Maha Kekal'97. Al-Waritsu -- الْوَارِثُ -- 'Yang Maha Pewaris'98. Ar-Rasyidu -- الرَّشِيْدُ -- 'Yang Maha Pandai'99. Ash-Shaburu -- الصَّبُوْرُ -- 'Yang Maha Sabar' Umat Muslim dianjurkan membaca Asmaul Husna dalam zikir saat selesai menunaikan salat lima waktu. Dengan demikian, umat Muslim bisa membacanya kapan saja. Ada banyak keutamaan mengamalkan Asmaul Husna. Berikut di antaranya. Mengamalkan Asmaul Husna bisa meningkatkan kemungkinan doa-doa yang dipanjatkan terkabul. Namun perlu dicatat, hal ini juga tetap perlu dibarengi dengan usaha. Hal ini tercantum dalam sebuah hadis. Berikut bunyinya: إِنَّ لِلَّهِ تِسْعَةً وَتِسْعِينَ اسْمًا ، مِائَةً إِلا وَاحِدَةً ، مَنْ أَحْصَاهَا دَخَلَ الْجَنَّةَ Artinya: 'Sesungguhnya Allah memiliki 99 nama, seratus kurang satu, siapa yang menjaganya maka dia masuk surga.' (HR Bukhari, Muslim, dan Ahmad) Mengamalkan Asmaul Husna dalam kehidupan membuat diri semakin menyadari akan kebesaran Allah SWT. Salah dua sifat terbaik Allah SWT adalah Maha Pelindung dan Maha Penolong. Dengan dua sifat yang diyakini itu, umat Muslim akan selalu mendapatkan rasa aman. Dengan mengamalkan Asmaul Husna, umat Muslim akan mengingat dosa-dosa yang pernah dilakukan. Demikian bacaan 99 Asmaul Husna serta informasi lain terkaitnya."
      }
    },
    {
      "id": 5,
      "title": "Gibran Tepis Isu 'Dikuningkan' Partai Golkar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107114956-617-1020932/gibran-tepis-isu-dikuningkan-partai-golkar",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 12:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/rapimnas-golkar-resmi-usung-prabowo-subianto-dan-gibran-rakabuming-10_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "partai golkar",
          "dikuningkan",
          "pilpres 2024"
        ],
        "article": "Bakal calon wakil presiden dari Koalisi Indonesia Maju (KIM)Gibran Rakabuming Rakamenepis isu 'dikuningkan' atau masuk ke Partai Golkar. 'Enggak itu, enggak ada pembicaraan seperti itu,' katadia saat dikonfirmasi di Solo, Jawa Tengah, Selasa (7 11). Wali kota Solo itu juga mengaku tidak jadi datang ke acara HUT Partai Golkar di Jakarta, Senin (6 11) sore.   'Saya ke acara TKN (Tim Kampanye Nasional) bagi tugas nggih,' katanya.  Disinggung mengenai statusnya di PDI Perjuangan, Gibran enggan menjawab secara detail. 'Sudah dijawab Mbak Puan, Pak Hasto, dan Pak Komarudin,' katanya. Ia juga menanggapi pernyataan Ketua DPC PDI Perjuangan Kota Surakarta F.X.Hadi Rudyatmo yang tidak lagi berharap agar Gibran mengembalikan kartu tanda anggota (KTA) PDI Perjuangan. 'Ya, itu silakan dari Pak Rudy kalau seperti itu,' katanya. Sebelumnya, Rudy mengatakan bahwa sudah tutup buku soal KTA Gibran sebagai kader partai dengan logo banteng moncong putih tersebut. 'Sudah tutup buku. Persoalan tersebut sudah tutup buku,' katanya. Mengenai pengembalian KTA, menurut dia, merupakan kesadaran pribadi. Meski begitu, pihaknya enggan memaksa agar yang bersangkutan mengembalikan KTA. 'Hingga saat ini KTA belum dikembalikan. Akan tetapi, dikembalikan atau tidak silakan. Pokoknya sudah tidak jadi masalah. Mas Gibran sudah sah tidak menjadi bagian dari PDI Perjuangan lagi sejak menjadi bacawapres untuk koalisi partai lain,' katanya.  Sekjen PDIP Hasto Kristiyanto sebelumnyamenyebutGibran sudah bukan lagi bagian keluarga besar PDIP setelah menjadi bakal cawapres mendampingi calon presiden Prabowo Subianto. Hasto bahkan mengaku sudah menerima telepon Ketua Umum Partai Golkar,Airlangga Hartarto bahwa Gibran sudah dikuningkan. 'Kami sudah menerima telepon dari Ketua Umum Partai Golkar Airlangga Hartarto bahwa Mas Gibran ini 'dikuningkan', di Golkar-kan maka otomatis Gibran karena mencalonkan bersama Prabowo sudah tidak menjadi bagian dari keluarga PDIP lagi,' kata Hasto di Mataram, NTB, Minggu (6 11). Ketua Umum Partai Golkar,Airlangga Hartartosementara itu tak menjawab tegas soal kabar Gibran sudah dikuningkan seperti disampaikan Hasto. Namun, saat ditanya kapan Gibran resmi diumumkan sebagai kader, dia meminta publik untuk menunggu dan bersabar. 'Tunggu saja, kita sabar, sabar, sabar saja,' kata Airlangga usai perayaan hari ulang tahun Golkar ke-59 di kantor di kantor pusat partai, Slipi, Jakarta Barat, Senin (6 11)."
      }
    },
    {
      "id": 6,
      "title": "3 Komponen Rusak, Mobil Honda di Indonesia Kena Recall",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231107104012-587-1020888/3-komponen-rusak-mobil-honda-di-indonesia-kena-recall",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/01/12/d0258a78-b201-4e2c-bc61-48060afc2d0e_169.jpg?w=650&q=90",
        "tags": [
          "honda",
          "recall",
          "honda prospect motor"
        ],
        "article": "Honda Prospect Motor (HPM) mengingatkan kembali konsumen atasrecall yang masih berjalan untuk belasan model mobilnya di Indonesia. Recall ini melibatkan tiga kerusakan komponen di mobil Honda yang dijual di dalam negeri. Menurut HPM ketiga masalah komponen itu adalah inflator airbag, fuel pump, dan master cylinder. Recall inflator airbag mobil Honda sudah diumumkan sejak Maret 2016 dan jumlahnya sempat bertambah seiring berjalannya waktu. Sementara recall fuel pump pertama kali diumumkan pada 2020 dan sempat diperbarui pada 2021. Sedangkan recall master cylinder sudah dipublikasi sejak 2018.   'Kami sampaikan kembali terkait informasi Recall Inflator Airbag, Recall Fuel Pump, dan Recall Master Cylinder. Untuk menjaga tingkat keamanan berkendara Anda, SEGERA lakukan penggantian komponen jika kendaraan Anda terdampak,' tulis akun Hondaisme di Instagram, Jumat (3 11). 'Kampanye Recall ini tidak dipungut biaya,' tambahnya. Konsumen juga dapat mengecek apakah mobil yang dimiliki termasuk dalam program recall ini atau tidak. Caranya, cek status kendaraan Anda pada situs PUD HondaIndonesia. Pilih menu 'Check My Honda', berikutnya masukan 17 digit nomor rangka. Kemudian, konsumen dapat melakukan pemesanan terlebih dahulu ke dealer untuk melalukan penggantian komponen sehingga mencegah antrean. 'Anda dapat menghubungi Dealer Resmi Honda untuk melakukan Booking Service dan penggantian komponen tersebut,' tulis Hondaisme.  Berikut daftar mobil Honda yang termasuk dalam program recall: Inflator airbag (pengemudi dan penumpang)Kampanye ini dilakukan untuk tindakan pencegahan airbag mengembang secara berlebih saat terjadi benturan yang tidak memenuhi syarat dan berpotensi mengakibatkan cedera berlebih. 1. Accord 1999-20002. Accord 2003-20073. Accord 2008-20134. CR-V 1996-19995. CR-V 2002-20066. CR-V 2006-20127. Civic 2001-20058. Civic 2006-20119. City 2004-200810. City 2008-201311. Jazz 2004,2006-200812. Jazz 2008-201413. Odyssey 2004,2007-200814. Freed 2009-201615. Stream 2002-200616. Brio 2013-2014 Fuel pumpKampanye ini untuk mencegah sistem pompa bahan bakar yang tidak bekerja sebagaimana mestinya. 1. Civic 2018-20192. Accord 2018-20193. Mobilio 2017 dan 20194. Brio 2017 dan 20195. City 2018-20196. Jazz 2018-20197. HR-V 2018-20198. CR-V 2018-20199. BR-V 2018-2019 Master cylinderKampanye ini atas kerusakan pada sistem rem yang membuat pedal keras saat diinjak. 1. HR-V 2014-20172. BR-V 2015-20173. Mobilio 2014-20174. Jazz 2014-20175. Brio 2014-2017 Selain tiga komponen tersebut, dalam lamannya, Honda juga melakukan recall pada tiga komponen lain, yaitu motor electric power, shift knob button, dan switch door mirror. Namun Honda tidak memberikan rincian mobil apa saja yang termasuk dalam kampanye recall untuk komponen ini. [Gambas:Instagram]"
      }
    },
    {
      "id": 7,
      "title": "Ribuan Aparat Dikerahkan Amankan Pembacaan Putusan MKMK Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107115257-12-1020933/ribuan-aparat-dikerahkan-amankan-pembacaan-putusan-mkmk-hari-ini",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 11:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/suasana-gedung-mahkamah-konstitusi-1_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "polisi",
          "polda metro jaya",
          "majelis kehormatan mk"
        ],
        "article": "Sebanyak 2.149 personel gabungan dikerahkan untuk mengamankan agenda pembacaan putusan Majelis KehormatanMahkamah Konstitusi (MKMK) yang digelar di Gedung MK, Selasa (7 11). Hari ini, MKMK akan membacakan hasil pemeriksaan sembilan hakim MK terkait dugaan pelanggaran etik di balik putusan perkara 90 tentang syarat usia minimal calon presiden dan wakil presiden.    'Untuk pengamanan ada 2.149 personel gabungan,' kata Kabid HumasPolda Metro Jaya Kombes Trunoyudo Wisnu Andiko dalam keterangannya. Trunoyudo menyebut Ditlantas Polda Metro Jaya juga menyiapkan rekayasa lalu lintas di sekitar Gedung MK demi mengantisipasi kemacetan. Namun, kata dia, rekayasa lalu lintas ini bersifat situasional. Artinya, penerapannya tergantung pada situasi dan kondisi di lapangan. Berikut rekayasa lalu lintas yang disiapkan Polda Metro Jaya.  - Kendaraan dari arah Harmoni menuju Jalan Majapahit dialihkan ke Jalan Juanda dan Suryopranoto - Kendaraan dari arah HI menuju Harmoni dialihkan ke Jalan Budi Kemuliaan dan Jalan Medan Merdeka Selatan - Kendaraan dari arah Jalan Budi Kemuliaan menuju Jalan Medan Merdeka Barat dialihkan ke Jalan Medan Merdeka Selatan - Kendaraan dari arah Jalan Medan Merdeka Selatan menuju Jalan Medan Merdeka Barat dialihkan ke Jalan Budi Kemuliaan"
      }
    },
    {
      "id": 8,
      "title": "Pengusaha di Belakang Prabowo-Gibran: Ratu Kosmetik hingga Bos Lippo",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107103540-92-1020886/pengusaha-di-belakang-prabowo-gibran-ratu-kosmetik-hingga-bos-lippo",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 11:43 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "tkn prabowo-gibran",
          "pengusaha",
          "pebisnis",
          "rosan roeslani"
        ],
        "article": "Sejumlahpengusaha ternama bergabung di Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka dalam persiapan Pilpres 2024. Para pengusaha ini masuk struktur tim pemenangan yang terdiri dari pembina, pengarah, penasihat, pakar, hingga koordinator relawan. 'Atas izin bapak bacawapres dan ketua kami diminta untuk bacakan susunan TKN KIM pasangan Prabowo Subianto dan Gibran Rakabuming Raka,' kata Sekretaris TKN Prabowo-Gibran Nusron Wahid di kawasan Kemang, Jakarta Selatan, Senin (6 11).   Siapa saja pengusaha yang tergabung dalam tim gemuk TKN Prabowo-Gibran?  Aburizal Bakrie atau Icalpernah menjabat Menteri Koordinator Perekonomian masa pemerintahan Susilo Bambang Yudhoyono-Jusuf Kalla pada 2004. Setahun kemudian, ia beralih tugas menjadi Menteri Koordinator Kesejahteraan Rakyat hingga 2009. Pria kelahiran 15 November 1946 itu menyelesaikan kuliah di Fakultas Elektro Institut Teknologi Bandung pada 1973.Icallahir dari keluarga pebisnis. Orang tuanya, Achmad Bakrie, adalah pengusaha Lampung yang berbisnis kopi, karet, dan lada di Teluk Betung pada 1942, dengan bendera PT Bakrie Brothers. Ia pun memilih fokus mengembangkan perusahaan keluarga, dan kemudian memimpin Kelompok Usaha Bakrie pada 1992-2004. Aburizaljuga aktif dalam kepengurusan sejumlah organisasi pengusaha. Ia menjabat Ketua Kamar Dagang dan Industri (KADIN) selama dua periode 1994-2004. Ia dinobatkan oleh majalah Forbes Asia sebagai orang terkaya di Indonesia pada 2007. Setahun kemudian, majalah Globe Asia mendapuknyasebagai orang terkaya di ASEAN. Hashim Sujono Djojohadikusumo adalah putra dari Profesor Soemitro Djojohadikusumo. Ayahnya terkenal sebagai begawan ekonomi Indonesia, yang menjabat Menteri Ekonomi serta Menteri Riset dan Teknologi pada era Soeharto. Sejak SD hingga SMA, pria kelahiran 5 Juni 1954 itu mengenyam pendidikan di Eropa, lalu melanjutkan pendidikan tinggi di bidang Politik dan Ekonomi di Pomona College, California, AS. Dalam perjalanan kariernya, adik Prabowoini menjadi analisis keuangan di bank investasi Prancis. Hashim juga menjabat sebagai direktur di Indo Consult, yang merupakan salah satu perusahaan milik ayahnya. Ia kemudian mulai menanamkan sahamnya di Bank Niaga dan Bank Kredit Asia. Namun, karir Hashim tak selalu mulus. Pada 2002, ia ditahan karena kasus Bantuan Likuiditas Bank Indonesia lantaran kredit seharusnya dikucurkan ke kreditor, rupanya dikucurkan ke grupnya sendiri. Setelah itu ia pun bangkit kembali. Bersama Prabowo, ia membeli Kiani Kertas, perusahaan eks-Bob Hasan,yang bermarkas di Kalimantan Timur. Ia pun memperluas bisnisnya ke berbagai sektor seperti perkebunan dan hutan, tambang batubara, dan ladang migas. Forbes menobatkan Hashimsebagai salah satu orang terkaya di Asia pada 2012, dengan harta US$850 juta.  Putri Kuswisnu Wardani merupakan anggota Dewan Pertimbangan Presiden sejak 2019. Ia anakMooryati Soedibyo, pendiri PT Mustika Ratu, perusahaan kosmetik nasional. Di perusahaan ibunya, Putri dipercaya menjadi kepala Departemen Promosi dan Periklanan pada 1986, manajer keuangan pada 1988, lalu wakil presiden direktur sejak 1991. Sejak 2011, Putri menerima tongkat kepemimpinan bisnis dari ibunya. Ia menjabat komisaris utama Mustika Ratu sejak 2019 hingga kini. Putri juga merupakan salah satu petinggi kontes kecantikan nasional Puteri Indonesia, yakni sebagai dewan pembina dan penasehat di Yayasan Puteri Indonesia. Pada 2021, Putri masuk daftar Asia's Most Influential Indonesia versi majalah fesyen, Tatler Asia. Penghargaan untuk tokoh yang dianggap berpengaruh di industri fesyen dan kecantikan. Wanita kelahiran 20 September 1959 itu meraih gelar Master of Business Administration dari National University, Inglewood, California, AS pada 1990. Bersambung ke halaman selanjutnya... "
      }
    },
    {
      "id": 9,
      "title": "4 Tim Bisa Lolos ke 16 Besar Liga Champions Pekan Ini",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107073622-142-1020815/4-tim-bisa-lolos-ke-16-besar-liga-champions-pekan-ini",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 11:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/barcelona-vs-royal-antwerp-2_169.jpeg?w=650&q=90",
        "tags": [
          "liga champions",
          "real madrid",
          "manchester city",
          "barcelona",
          "bayern munchen"
        ],
        "article": "Sebanyak empat tim berpeluang memastikan tiket lolos dari fase grup pada matchday keempat Liga Champions. Matchday keempat Liga Champions akan berlangsung pada Rabu (8 11) dan Kamis (9 11) dini hari nanti. Ini berarti 32 tim akan kembali bersaing demi meraih hasil terbaik. Keempat tim itu adalah Barcelona, Manchester City, Bayern Munchen, dan Real Madrid. Empat tim ini sukses menyapu bersih kemenangan di tiga laga awal fase grup.   Barcelona yang memuncaki klasemen grup H akan meladeni tantangan klub Ukraina, Shakhtar Donetsk di Volksparkstadion, Jerman. Kemenangan atas Donetsk akan membuat Barcelona mengoleksi 12 poin dan dipastikan melaju ke fase gugur. Beberapa jam berselang, Man City berpotensi besar untuk juga menempatkan diri di babak 16 besar Liga Champions. The Citizens yang berstatus pemuncak klasemen grup G hanya akan meladeni Young Boys. Di atas kertas, Man City tidak akan kesulitan untuk mengalahkan wakil Swiss tersebut. Dua tiket lolos pada matchday keempat kemungkinan besar bisa diamankan Bayern dan Madrid pada Kamis dini hari WIB. Hal ini dikarenakan Bayern dan Madrid sama-sama bermain di kandang.  Bayern akan meladeni wakil Turki, Galatasaray di Allianz Arena. Tiga poin jadi target absolut buat Harry Kane dan kawan-kawan di hadapan publik sendiri. Sementara itu, Madrid bersua klub Portugal, Braga di Santiago Bernabeu. Anak asuh Carlo Ancelotti dipastikan akan tancap gas untuk secepatnya mengamankan tiket ke fase selanjutnya. Rabu 8 November 2023 00.45 WIB Borussia Dortmund vs Newcastle United00.45 WIB Shakhtar Donetsk vs Barcelona (Live SCTV)03.00 WIB Atletico Madrid vs Celtic03.00 WIB Lazio vs Feyenoord03.00 WIB AC Milan vs PSG (Live SCTV)03.00 WIB Manchester City vs BSC Young Boys03.00 WIB Crvena Zvezda vs RB Leipzig03.00 WIB Porto vs Antwerp Kamis 9 November 2023 00.45 WIB Napoli vs Union Berlin (Live SCTV)00.45 WIB Real Sociedad vs Benfica03.00 WIB Bayern Munchen vs Galatasaray03.00 WIB Copenhagen vs Manchester United03.00 WIB Arsenal vs Sevilla (Live SCTV)03.00 WIB PSV vs Lens03.00 WIB Real Madrid vs Sporting Braga03.00 WIB Salzburg vs Inter Milan "
      }
    },
    {
      "id": 10,
      "title": "Saudi Kecam Menteri Israel Ancam Menuklir Gaza: Ekstremisme-Brutal",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107111537-120-1020919/saudi-kecam-menteri-israel-ancam-menuklir-gaza-ekstremisme-brutal",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 11:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/13/8048e681-8abe-488c-aa90-215081a5d0b3_169.jpg?w=650&q=90",
        "tags": [
          "arab saudi",
          "israel",
          "menteri israel",
          "amihay eliyahu",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Arab Saudimengecam pernyataan WarisanIsraelAmihay Eliyahu yang menyebut opsi penggunaan nuklir di Gaza, Palestina, menyusul perang yang masih berkecamuk. '[Saudi] mengecam dengan keras [pernyataan Menteri Israel],' demikian menurut Kementerian Luar Negeri (Kemlu) Saudi, dikutip Reuters.    Pernyataan Eliyahu, lanjut mereka, menunjukkan penetrasi 'ekstremisme dan kebrutalan' di antara anggota pemerintah Israel. 'Kegagalan segera memberhentikan menteri dari pemerintahan dan membekukan keanggotaannya mencerminkan penghinaan tinggi terhadap semua standar dan nilai-nilai kemanusiaan, moral, agama dan hukum dari pemerintah Israel,' jelas Kemlu Saudi. Eliyahu menjadi sorotan usai merespons pertanyaan apakah penggunaan nuklir menjadi opsi bagi Israel pada pekan lalu.  Dia merespons dengan, 'Ini salah satu cara.' Komentar itu lalu menjadi pemberitaan di berbagai media Arab. Usai viral, Perdana Menteri Israel Benjamin Netanyahu mendisiplinkan Eliyahu.  Kantor PM Israel juga menyatakan Eliyahu telah diskors dari sejumlah pertemuan sampai pemberitahuan lebih lanjut. 'Pernyataan Eliyahu tidak didasarkan pada kenyataan. Israel dan IDF (Pasukan Pertahanan Israel) beroperasi sesuai dengan standar tertinggi hukum internasional untuk menghindari melukai orang yang tidak bersalah,' demikian bunyi pernyataan kantor Netanyahu, pada akhir pekan lalu."
      }
    }
  ]
}