{
  "page": 702,
  "main_url": "https://www.cnnindonesia.com/indeks/2/702",
  "time": "2023-12-08 06:42:58.276935",
  "datas": [
    {
      "id": 1,
      "title": "Senegal vs Polandia Dihentikan Sementara Akibat Cuaca Buruk",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114165957-142-1024130/senegal-vs-polandia-dihentikan-sementara-akibat-cuaca-buruk",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-senegal-vs-polandia_169.mpo?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "stadion si jalak harupat",
          "cuaca buruk",
          "timnas senegal u-17",
          "timnas polandia u-17",
          "senegal vs polandia"
        ],
        "article": "Laga babak pertama antaraSenegal vs Polandia dalam laga lanjutan grup DPiala Dunia U-17 2023 ditunda untuk sementara karenacuaca buruk di Stadion Si Jalak Harupat. 'Pertandingan ditunda karena cuaca buruk,' tulis pernyataan dalam siaran langsung pertandingan Senegal vs Polandia. Pertandingan Senegal vs Polandia dihentikan sementara saat memasuki menit ke-40 di Stadion Si Jalak Harupat, Bandung, Selasa (14 11) sore WIB. Saat itu Senegal tengah unggul 2-0 atas Polandia berkat gol Idrissa Gueye dan gol bunuh diri Dominik Szala.    Hujan sebenarnya belum turun membasahi rumput stadion Si Jalak Harupat saat laga dihentikan. Namun, petir yang menyambar membuat wasitOmar Mohamed Al Ali memutuskan untuk menunda pertandingan karena alasan cuaca buruk. Sebelumnya laga grup D di matchday pertama antara Jepang vs Polandia juga sempat ditunda karena alasan yang sama. Bedanya ketika itu hujan telah turun juga diiringi petir yang menyambar.    Wasit menghentikan sejenak pertandingan babak kedua Jepang vs Polandia pada menit ke-69 karena hujan deras di Bandung. 'Karena hujan lebat, pertandingan dihentikan sejenak dan akan dimulai sesegera mungkin,' demikian bunyi announcer di Stadion Si Jalak Harupat.   "
      }
    },
    {
      "id": 2,
      "title": "Morrissey Jakarta Batal, Fan Tuntut Promotor Buat Pernyataan Terbuka",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114150435-227-1024058/morrissey-jakarta-batal-fan-tuntut-promotor-buat-pernyataan-terbuka",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konser morrissey",
          "morrissey",
          "konser musik",
          "musik"
        ],
        "article": "Pembeli tiket onserMorrisseydi Jakarta menuntut promotor merilis pernyataan resmi di media sosial atau secara terbuka terkait pembatalan. Hal itu disampaikan setelah mereka baru mengetahui konser batal karena mengecek surel. Beberapa penggemar, kepada CNNIndonesia.com, mengaku baru tahu konser Morrissey di Jakarta batal karena inisiatif mengecek kotak masuk surel pribadi.    Oleh sebab itu, Rirri sebagai salah satu fan dan calon penonton mendesak pihak promotor untuk segera mengeluarkan pernyataan resmi di media sosial. Menurutnya, itu sudah jadi tanggung jawab pihak penyelenggara. Ia berasumsi tak semua pemegang tiket rutin mengecek surel tanpa ada pemberitahuan sebelumnya. 'Saya harap pihak promotor segera mengeluarkan official statement sih, karena menurut saya promotor punya tanggung jawab untuk menginfokan ke penonton lewat media sosialnya,' kata Rirri kepada CNNIndonesia.com, Senin (13 11).    'Karena enggak semua orang rajin buka email atau pantau media alternatif.' 'Takutnya malah jadi yang dirugikan karena ketinggalan informasi,' tambahnya mengkhawatirkan situasi yang dapat merugikan pelanggan. Serupa, penggemar lain bernama Sandra juga mengharapkan agar pihak promotor KIG Live berkenan memberikan pengumuman resmi. 'Iya lah. Berani memulai ya [harus] berani mengakhiri. Kalau enggak mengeluarkan pernyataan [berarti] tidak berani menghadapi masalah dong?' ujar Sandra ketika dihubungi CNNIndonesia.com, Senin (13 11) secara terpisah via pesan teks. Kondisi tersebut berbeda dengan promotor konser Morrissey di beberapa negara. Live Nation Tero selaku promotor di Thailand mengumumkan pembatalan konser Morrissey di sana melalui media sosial mereka pada 9 November.  [Gambas:Twitter]  Di Hong Kong, pengumuman secara publik mengenai konser Morrissey batal diunggah laman resmi AsiaWorld-Expo yang seharusnya jadi venue acara tersebut. Begitu pula dengan situasi di Singapura. Pengumuman secara publik disampaikanThe Star Performing Arts Centre melalui laman resmi mereka pada 9 November. '[Pembaruan Acara - Konser 40 tahun Morrissey telah dibatalkan karena keadaan yang tidak terduga, silakan merujuk ke penyelenggara untuk detailnya],' pengumuman resmi mereka. Berdasarkan pantauan, tak ada unggahan di feed Instagram atau cuitan Live Nation selaku promotor mengenai pembatalan konser Morrisseydi Hong Kong dan Singapura. Lanjut ke sebelah..."
      }
    },
    {
      "id": 3,
      "title": "Dampak Positif Kehadiran PT GNI Bagi Perekonomian Warga Desa Bunta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114165002-625-1024126/dampak-positif-kehadiran-pt-gni-bagi-perekonomian-warga-desa-bunta",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/31/ilustrasi-perempuan-belanja-sayur-di-pasar-tradisional_169.jpeg?w=650&q=90",
        "tags": [
          "gni",
          "morowali utara",
          "ekonomi",
          "smelter"
        ],
        "article": "Kehadiran PT Gunbuster Nickel Industry (GNI) memberikan dampak signifikan bagi warga Desa Bunta, Kecamatan Petasia Timur, Kabupaten Morowali Utara, Sulawesi Tengah. Keberadaan PT GNI yang mengoperasikan smelter nikel di desa ini telah membawa perubahan besar, terutama perekonomian, bagi masyarakat setempat. Salah satu dampak positif kehadiran PT GNI bagi perekonomian warga Desa Bunta dirasakan oleh para pedagang. Sebelum kehadiran PT GNI, Pasar Bunta sepi penjual dan pembeli. Omzet para pedagang pun hanya berkisar Rp50.000 per hari. Namun, setelah PT GNI beroperasi, Pasar Bunta kini ramai, terutama dikunjungi oleh para karyawan PT GNI.   Salah satu pedagang sayur di Pasar Bunta, Misriawati Tosae mengaku omzetnya meningkat sejak kehadiran PT GNI. Ia pun merasakan, keberadaan perusahaan ini juga berkontribusi kepada peningkatan kesejahteraan pedagang. 'Dulu, saya hanya bisa berjualan di rumah. Setelah PT GNI beroperasi, saya jadi bisa berjualan di pasar. Omzet saya pun meningkat drastis,' kata Misriawati. 'Saya berharap, semoga PT GNI semakin sukses dan berkembang sehingga Pasar di Desa Bunta juga berkembang dan ramai,' katanya lagi. Hal serupa juga dirasakan oleh Rizal, pedagang pakaian di Pasar Bunta. Ia mengaku omzetnya meningkat hingga 5 kali lipat sejak kehadiran PT GNI. 'Harapan saya, semoga PT GNI merekrut lagi lebih banyak karyawan. Dengan jumlah karyawan yang lebih banyak, Pasar Desa Bunta jadi tambah ramai,' ujar Rizal. Kepala Desa Bunta, Christol Rizal Lolo, mengatakan, kehadiran PT GNI telah memberikan dampak positif bagi perekonomian masyarakat setempat. Selain menciptakan lapangan kerja, GNI juga turut meningkatkan aktivitas perekonomian di desa tersebut. 'GNI telah berkontribusi terhadap perekonomian daerah dan penciptaan lapangan kerja untuk masyarakat sekitar,' kata Christol. Christol juga mengaku, kehadiran PT GNI turut berkontribusi dalam perbaikan dan pembangunan berbagai sarana penunjang desa. Mulai dari akses jalan, pembangunan jembatan, dan kontribusi lainnya untuk memperlancar aktivitas warga. Dampak positif lainnya juga turut dirasakan Andri Muhammad, pembudidaya lobster di Kabupaten Morowali Utara. Menurutnya, PT GNI telah banyak memberikan bantuan terhadap kegiatan budidaya lobster yang dikembangkan dia bersama nelayan-nelayan setempat. Menurutnya, untuk mendorong pembudidaya lobster, PT GNI memasok bibit-bibit lobster berkualitas. 'Kami sampai kewalahan melakukan pengembangbiakan karena pasokan bibit (dari GNI) luar biasa (banyak dan berkualitas),' ujar Andri. Perwakilan dari PT GNI menuturkan bahwa pihaknya bekerja sama dengan pemerintah daerah untuk berkomitmen mengembangkan dan mewujudkan program hilirisasi minerba. PT GNI juga memiliki visi untuk meningkatkan kesejahteraan masyarakat setempat di bidang pendidikan, lingkungan, serta pariwisata. 'Investasi PT GNI telah mendapat dukungan kuat dari berbagai lapisan pemerintah. Kami ucapkan rasa terima kasih dengan setulus hati,' ujarnya. Sebagai informasi, selain memberikan dampak positif terhadap perekonomian masyarakat sekitar, PT GNI juga berkomitmen untuk menciptakan lingkungan kerja yang aman dan nyaman bagi pekerjanya dengan menerapkan prosedur keamanan dan kesehatan kerja (K3) di lingkungan operasional untuk meminimalkan angka kecelakaan kerja. Prosedur keamanan kerja dalam mengoperasikan pabrik pemurnian bijih nikel dilakukan PT GNI secara sistematis agar berjalan optimal sesuai pola manajemen baku, berbasis risiko, bisa diaudit, dan mencakup seluruh kegiatan pencegahan kecelakaan."
      }
    },
    {
      "id": 4,
      "title": "Rahasia Industri Senjata Israel Maju dan Jadi Eksportir Terbesar Dunia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114140014-92-1024006/rahasia-industri-senjata-israel-maju-dan-jadi-eksportir-terbesar-dunia",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/29/militer-israel-berjaga-di-perbatasan-lebanon-5_169.jpeg?w=650&q=90",
        "tags": [
          "senjata",
          "israel",
          "ekspor senjata israel",
          "industri senjata"
        ],
        "article": "Israel tercatat sebagai salah satu negara denganindustri senjata terbesar dunia. Kemajuan industrinya bahkan menjadi Israel masuk daftar 10 besar negara eksportir senjata. Berdasarkan data Stockholm International Peace Research Institute (SIPRI) Arms Transfers yang dirilis pada pada Maret 2023, Israel menjadi negara eksportir senjata terbesar ke-10 dunia, serta menyumbang 2,3 persen dari penjualan senjata global selama periode 2018-2022. Melansir The Times of Israel, ekspor senjata Israel mencapai US$12,5 miliar pada 2022, meningkat dari US$11,4 miliar pada tahun sebelumnya.   Kementerian Pertahanan Israel mencatat ekspor senjata meningkat dua kali lipat dibandingkan satu dekade lalu, dimana nilai ekspornya hanya berkisar US$5,6 miliar hingga US$7,5 miliar pada periode 2011-2016.  Para pejabat Israel mengatakan peningkatan permintaan senjata meningkat karena perubahan geostrategis di Eropa akibat perang Rusia-Ukraina. Kawasan Asia-Pasifik merupakan pembeli terbesar barang-barang pertahanan Israel, yakni 30 persen dari total ekspor. Kemudian diikuti Eropa sebesar 29 persen. Lalu, Amerika Utara menyumbang 11 persen, dan Afrika serta Amerika Latin masing-masing menyumbang 3 persen. Selain itu, permintaan juga meningkat dari negara-negara Arab yang baru-baru ini menormalisasi hubungan dengan Israel.Uni Emirat Arab, Bahrain, dan Maroko, yang menormalisasi hubungan dengan Israel melalui perjanjian tahun 2020 menyumbang 24 persen.  Untuk jenis senjatanya, kendaraan udara tak berawak (UAV) dan drone merupakan penyumbang terbesar ekspor penjualan senjata, yakni 25 persen. Lalu diikuti rudal, roket, dan sistem pertahanan udara sebesar 19 persen. Ekspor radar dan sistem peperangan elektronik menyumbang 13 persen dari penjualan senjata. Kementerian Pertahanan negara tersebut telah menetapkan bidang ekspor pertahanan sebagai prioritas utama dalam beberapa tahun terakhir. Israel juga memperluas ekspor pertahanan ke pasar baru, mengurangi peraturan dan menghilangkan hambatan birokrasi. Selain itu, Tel Avivtelah melakukan upaya internasional yang intensif dengan fokus pada penguatan hubungan strategis dan perjanjian ekspor antarpemerintah (G to G).  'Kemitraan strategis antara Kementerian Pertahanan Israel, IDF, dan industri pertahanan Israel menggabungkan teknologi, pengalaman operasional, dan hubungan strategis global, dan sekali lagi terbukti membawa perubahan besar,' katanya Direktur Jenderal Kementerian Pertahanan Israel Mayjen Eyal Zamir. 'Ketidakstabilan global meningkatkan permintaan akan sistem pertahanan udara, drone, UAV, dan rudal Israel, dan kami terus berupaya untuk mempertahankan kemampuan kami dan memperkuatnya' ujarnya. Sementara itu, Direktur Kerja Sama Pertahanan Internasional (SIBAT) Israel Yair Kulas menambahkan perubahan geostrategis di Eropa dan Asia menghasilkan permintaan yang tinggi terhadap sistem mutakhir Israel. Naiknya permintaan ekspor senjata Israel, terutama berkat teknologi yang dikembangkan oleh industri pertahanan.  Berdasarkan riset Geopolitical Intelligence Services (GIS), kekuatan Israel terletak pada pendekatannya yang luas terhadap isu-isu pertahanan. Tidak hanya membangun tank, tetapi juga mengembangkan ekosistem yang mencakup berbagai masalah keamanan. Perusahaan bidang pertahanan Israel juga mahir mengumpulkan dana. Karena mayoritas perusahaannya adalah milik swasta, mereka dapat memperoleh teknologi baru melalui merger dan akuisisi, bahkan di negara-negara yang baru saja menjalin hubungan dengan Israel. Contohnya High Lander, sebuah perusahaan rintisan Israel yang mengembangkan sistem manajemen armada untuk drone, telah mendapatkan investasi dari EDGE, konglomerat investor Uni Emirat Arab yang spesialisasinya dalam bidang eamanan. Pebisnis senjata maupun pemerintah Israel juga rajin bertemupara peneliti dari universitas ilmiah terkemuka untuk mendorong pertukaran pengalaman dan analisis berwawasan ke depan yang dapat memperluas inovasi sektor keamanan. "
      }
    },
    {
      "id": 5,
      "title": "Babak I: Brasil Cukur Kaledonia Baru 3-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114163259-142-1024120/babak-i-brasil-cukur-kaledonia-baru-3-0",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/brasil-vs-kaledonia-baru-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "timnas brasil u-17",
          "timnas kaledonia baru u-17",
          "brasil vs kaledonia baru",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Timnas Brasil U-17tampil menggila dan sukses unggul 3-0 atas Kaledonia Baru pada babak pertama Grup CPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Selasa (14 11). Brasil yang menelan kekalahan dari Iran di laga perdana, mencoba tampil agresif sejak menit awal. Kaledonia Baru dipaksa bermain setengah lapangan hampir di sepanjang laga. Sayang, penyelesaian akhir yang kurang klinis membuat Brasil kesulitan mencetak gol keunggulan. Sejumlah peluang yang dimiliki belum mampu dituntaskan jadi gol di paruh babak pertama.   Salah satu peluang terbaik Brasil terjadi pada menit keenam. Umpan silang dari sisi kiri coba disambut Rayan dengan sundulan namun sayang bola masih melayang di atas mistar. Pertahanan berlapis yang diperagakan Kaledonia Baru membuat Brasil kesulitan cetak gol. Umpan silang dan tendangan jarak jauh yang dilancarkan terus-menerus masih bisa dipatahkan bek Kaledonia Baru. Serangan bertubi-tubi Brasil baru membuahkan hasil ke-28 berkat sundulan keras Rayan memanfaatkan tendangan penjuru dari Estevao. Brasil nyaris memperlebar keunggulan melalui Joao Henrique pada menit ke-35. Sayang, tembakan spekulasi dari luar kotak penalti masih bisa diblok kiper Kaledonia Baru, Nicolas Kutran. Gol cantikEstevaoberhasil menggandakan keunggulan Brasil jadi 2-0 di menit ke-39.Estevaolebih dulu melakukan cutting inside sebelum melepaskan tembakan melengkung dari sisi luar kotak penalti untuk menjebol gawang Kaledonia Baru. Lima menit berselang, Brasil memperlebar keunggulan jadi 3-0 berkat aksiLuighi. Umpan pendek Estevaodi kotak penalti berhasil dituntaskan dengan tembakan keras Luighi. Unggul tiga gol tak membuat Brasil mengendurkan serangan. Tekanan demi tekanan terus dilancarkan namun tak ada gol tambahan yang tercipta hingga babak pertama tuntas. Brasil XI: Matheus Correa; Pedro Lima, Vitor Reis, Joao Victor, Joao Henrique; Rayan, Dudu, Sidney, Luighi, Estevao; Kaua Elias. Kaledonia Baru XI: Nicolas Kutran; Gregory Diko, Wadria Hanye, Joseph Hnaissilin; Inine Huna, Baptiste Kutran, Anthony Levy, Jytrhim Upa; Bayron Gohoupe, Jean-Yves Saiko, Paul Qaeze.  "
      }
    },
    {
      "id": 6,
      "title": "Netizen Dunia Kecam Keculasan Agresi Israel Pakai Label 'Israeled'",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114154510-120-1024085/netizen-dunia-kecam-keculasan-agresi-israel-pakai-label-israeled",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/sebulan-perang-israel-hamas-10-ribu-nyawa-melayang_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "israeled"
        ],
        "article": "Netizendunia mengekspresikan kecamanatas keculasan agresiIsrael kePalestina dengan menggunakan istilah 'Israeled' di media sosial Warganetsejak beberapa waktu menggunakan berbagai simbol yang menunjukkan protes atas agresi militer Israel yang semakin ganas membunuh masyarakat Gaza.    Salah satu simbol yang paling populer adalah semangka yang melambangkan bendera Palestina. Kini media sosial mulai dibanjiri dengan sindiran kepada Israel dengan kata 'Israeled' atau ter-Israel-kan. Pada situs media X, akun bernama @pettyispraxis menulis, 'kata-kata hari ini adalah 'Israel' dan silakan gunakan kata ini dalam sebuah kalimat.' [Gambas:Twitter] ''Israeled' berarti ketika seseorang meminta untuk membagikan sesuatu milik kita, kemudian melawan kita, serta mengeluarkan kita dari itu,' demikianteks yang diunggahakun @pettyispraxis.  Penggambaran lain tentang terkena 'Israeled' juga terlihat dari cuitan akun bernama Elizabeth Goodspeed. 'Seseorang bertanya untuk berbagi meja dengan saya di toko kopi dan meminta saya untuk pergi karena dia sedang meeting? Apakah saya berada di episode Seinfeld?' ungkap Elizabeth, dikutip dari media sosial X. Cuitan ini mendapat balasan dari netizen lainnya dengan ungkapan 'kamu sudah terkena Israeld'.   Salah satu Senat AS Sam Parker bahkan ikut mencuitkan sindiran bertema Israeled untuk mengekspresikan kekesalannya atas pendudukan Israel di Palestina. 'Jika mereka tidak mencuri tanah dari Eufrat hingga Nil, seseorang yang akan melakukannya,' tulis akun Senat AS, Sam Parker, sembari mencantumkan tagar #Israeled. [Gambas:Twitter] Terdapat pulaunggahan netizen yang membuat video parodi tentang Israeled. 'Kamu baru saja terkena Israeled, lari sekarang sebelum pengeboman dimulai,' tulis akun @m_awadi dalam keterangan videonya di media sosial X. Masih banyak sindiran lainnya yang ditulis oleh netizendunia untukmengecam pendudukan Israel di Palestina."
      }
    },
    {
      "id": 7,
      "title": "Peringatan Ke-59 HKN Momentum Transformasi Kesehatan Indonesia Maju",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114160121-25-1024092/peringatan-ke-59-hkn-momentum-transformasi-kesehatan-indonesia-maju",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/kemenkes-2_169.jpeg?w=650&q=90",
        "tags": [
          "kemenkes",
          "hari kesehatan nasional",
          "transformasi kesehatan"
        ],
        "article": "Kementerian Kesehatan (Kemenkes) RI menggelar upacara peringatan ke-59 Hari Kesehatan Nasional (HKN) di lapangan upacara kantor Kemenkes, Jakarta, Senin (13 11). Momentum ini diharapkan dapat menjadi pelecut dalam proses transformasi kesehatan menuju Indonesia Maju. Upacara yang mengusung tema 'Transformasi Kesehatan Untuk Indonesia Maju' dipimpin oleh Sekretaris Jenderal Kemenkes, Kunta Wibawa, selaku Inspektur Upacara mewakili Menteri Kesehatan, Budi GunadiSadikin. Dalam sambutannya, ia menyampaikan bahwa enam pilar transformasi kesehatan penopang sistem kesehatan Indonesia harus dibangun bersama dan terus menerus. Hal ini sesuai dengan amanat Undang-Undang Dasar 1945.   'Pasca disahkannya UU Nomor 17 Tahun 2023 tentang kesehatan, pemerintah kini sedang menyusun rencana RIBK (Rencana Induk Bidang Kesehatan) yang berfungsi sebagai haluan bersama dalam upaya pembangunan kesehatan di seluruh Indonesia,' ujarnya dalam keterangan tertulis, Selasa (14 11). Dia menambahkan, RIBK diacu oleh pemerintah pusat dan pemerintah daerah dalam merencanakan, menganggarkan, dan mengimplementasikan program kesehatan di wilayah masing-masing. Menurut Kunta, enam pilar transformasi kesehatan dapat ditegakkan untuk perubahan yang lebih baik apabila ada kolaborasi yang erat dan sinergi yang kuat antara pemerintah pusat, pemerintah daerah, dan seluruh elemen masyarakat. Tidak kalah penting, dia menekankan transformasi kesehatan tidak akan terwujud tanpa transformasi budaya kerja para insan kesehatan. Hal ini sesuai dengan arahan Menteri Kesehatan, yang menilai pilar transformasi ke tujuh, nilai-nilai dasar ASN BerAKHLAK wajib dihidupkan untuk mewujudkan birokrasi yang akuntabel, lincah, professional, dan tidak korupsi serta melayani masyarakat dengan sepenuh hati. Tak lupa, ia pun menyampaikan rasa terima kasih dan penghargaan kepada segenap insan kesehatan yang telah berjuang tanpa mengenal lelah dalam melaksanakan pembangunan kesehatan Indonesia. 'Terima kasih kepada tenaga medis, tenaga kesehatan, tenaga pendukung kesehatan, LSM, swasta, media, profesional, akademisi, seluruh pegawai dan pejabat pemerintah pusat dan daerah serta tak lupa para kader, terima kasih! Dan terus semangat, sebab perjuangan kita belum selesai,' lanjut Kunta. Terakhir, dia pun mengajak seluruh masyarakat untuk turut membangun sektor kesehatan demi Indonesia Emas 2045 dimulai dari diri sendiri, keluarga, dan lingkungan sekitar. Dalam upacara HKN tersebut dirangkaikan dengan penerimaan penghargaan aparatur sipil negara berprestasi di lingkungan kementerian kesehatan Tahun 2023 dengan tiga kategori, yakni inspiring leader, the future leader dan best innovator."
      }
    },
    {
      "id": 8,
      "title": "Pemberhentian Bobby Nasution Diusulkan ke DPP PDIP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114162258-617-1024114/pemberhentian-bobby-nasution-diusulkan-ke-dpp-pdip",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/sejumlah-tokoh-hadiri-puncak-peringatan-bulan-bung-karno-9_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "pdip",
          "pilpres 2024",
          "prabowo-gibran",
          "jokowi"
        ],
        "article": "Ketua DPC PDIP Kota Medan, Hasyim mengatakan pemberhentian Bobby Nasutionsebagai kader PDIP telah diusulkan ke DPP PDIP. Menantu Presiden JokoWidodo itu dianggap tidak lagi memenuhi syarat sebagai anggota PDIP karena mendukung Prabowo Subianto-Gibran Rakabumingdi Pilpres 2024. 'Surat dari DPC PDIP Medan yang ditujukan kepada Bobby itu sifatnya hanya pemberitahuan kepada beliau. Kami usulkan untuk diberhentikan dari anggota PDIP,' kata Hasyim di Kantor DPRD Kota Medan, Selasa (14 11). Menurut Hasyim keputusan pemberhentian Bobby Nasution menjadi kewenangan DPP PDIP. Namun begitu ia menilai mantu Presiden RI Jokowi itu telah melakukan tindakan pelanggaran Kode Etik dan Disiplin Anggota Partai.   'Keputusan kembali ke DPP yang penting kita sudah buat surat pemberitahuan ke Bobby bahwa beliau tidak lagi tak memenuhi syarat sebagai anggota PDIP. Sebab keputusan dan peraturan partai ada yang tidak dijalankan dan tidak dipatuhi,' tegasnya.  Sebelumnya,dukungan yang diberikan Wali Kota Medan, Bobby Nasution kepada pasangan Prabowo Subianto - Gibran Rakabuming Raka di Pilpres 2024 berbuntut panjang. DPC PDIP Kota Medan menyatakan bahwa Bobby Nasution tidak lagi memenuhi syarat sebagai anggota PDI Perjuangan Hal tersebut terungkap dalam surat Pemberitahuan Nomor : 217  IN DPC-29.B-26.B XI 202 tertanggal 10 November 2023 yang ditujukan DPC PDIP Kota Medan kepada Bobby Nasution. Dalam surat itu, menyatakan bahwa Bobby Nasution telah terbukti melakukan tindakan pelanggaran Kode Etik dan Disiplin Anggota Partai dengan tidak mematuhi peraturan dan keputusan partai karena mendukung pasangan calon presiden dan calon wakil presiden yang diusung oleh partai politik lain. 'Menyatakan Muhammad Bobby Afif Nasution tidak lagi memenuhi syarat sebagai anggota PDI Perjuangan,' tulis surat tersebut. Putusan itu dikeluarkan dengan mempertimbangkan sejumlah aturan terutama yang berlaku di internal partai pimpinan Megawati Soekarnoputri tersebut. Surat tersebut ditandatangani oleh Ketua DPC PDIP Kota Medan Hasyim dan Sekretaris Roby Barus. Diketahui, Bobby Nasution memimpin deklarasi dukungan Barisan Pengusaha Pejuang kepada pasangan Prabowo Subianto - Gibran Rakabuming untuk Pilpres 2024 di Djakarta Theater, Jakarta, Rabu (8 11 2023). Acara itu dihadiri langsung oleh Prabowo Subianto dan Gibran Rakabuming. Padahal Bobby Nasution masih menjadi kader PDIP. Partai pimpinan Megawati Soekarnoputri itu secara resmi mengusung pasangan Ganjar Pranowo dan Gibran Rakabuming Raka di Pilpres2024. DPP PDIP sendiri telah memanggil Bobby Nasution agar mengembalikan KTA setelah ia mendeklarasikan dukungan ke Prabowo - Gibran. Akan tetapi hingga kini, mantu Presiden Jokowi itu belum mengembalikan KTA PDIP. "
      }
    },
    {
      "id": 9,
      "title": "Rudiantara Bicara Angka Jumbo Fintech, Dorong Infrastruktur Internet",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231114163945-206-1024121/rudiantara-bicara-angka-jumbo-fintech-dorong-infrastruktur-internet",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/rudiantara-1_169.jpeg?w=650&q=90",
        "tags": [
          "fintech",
          "pinjol",
          "rudiantara",
          "kominfo",
          "bakti kominfo"
        ],
        "article": "Ketua Indonesia Fintech Society (IFSoc) Rudiantaramengungkap potensi besar pinjaman online (pinjol) alias peer to peer lending dalam ekonomi digital Indonesia. Biar lebih optimal, ia mendorong terus pembangunan infrastruktur telekomunikasi. 'Saya ingat tahun 2019 itu presentasi di PBB mengenai peran fintech dalam inklusi keuangan. Mereka memuji Indonesia sebetulnya ya,' dalam podcast What The Fact! Star Tech. 'Tapi fintech ada yang peer to peer lending gitu ya, ada layanan-layanan lain kan sekarang variasinya banyak benar, 30 ya, tapi yang besar nilainya itu adalah payment,' lanjutnya.    Berdasarkan laporan Asosiasi Fintech Indonesia (Aftech), mayoritas industri teknologi finansial atau fintech (49,2 persen perusahaan) di Indonesia mencatatkan transaksi sekitar Rp5 miliar hingga Rp500 miliar per tahun pada 2022 2023. 'Kalau dilihat dari si fintechnya sih, oh luar biasa kita. Fintech ini kan yang paling banyak yang paling ramai, yang paling seksi itu buat teman-teman media tuh, peer to peer landing lah, pinjol lah,' tuturnya. Salah satu yang menunjang adalah meluasnya penggunaan QRIS, baik di dalam maupun luar negeri, seperti di Thailand. Keuntungannya, pertama, menjadi lebih gampang karena tinggal scan atau pindah kode QR. Kedua, transaksi memakai QRIS memudahkan konversi langsung ke mata uang negara yang dituju tanpa perlu menukar ke dolar AS. Ketiga, mengurangi biaya pakai kartu kredit.  'Sekarang sudah enggak perlu lagi, ngapain tukar-tukar. Yang untung apa? Untung dolar iya,' ucap Rudiantara. Chief RA, panggilan akrab Rudiantara, mengakui pinjol dikait-kaitkan dengan citra buruk lantaran kasus, misalnya, bunuh diri. 'Padahal enggak juga begitu. Bunga tinggi kena pinjol siapa bilang gitu lho? Justru saya [nilai] banyak yang positif ya,' tukas dia. Ia mencontohkan salah satu fintech landing dengan 60 persen nasabahnya dari luar Jawa.  Rudiantara juga mengakui fintech terutama yang mikro punya bunga lebih tinggi daripada bunga bank. 'Tapi mereka tanpa jaminan, satu itu iya. Yang pasti lebih rendah daripada lintah darat,' imbuh dia. Dengan dua keunggulan itu, Chief RA menilai 'pasti orang berpindah' dari rentenir ke fintech. Dia juga mengungkap angka kredit macet (non-performing loan NPL) fintech mikro lebih bagus daripada NPL bank. 'Mereka itu lebih apa ya, lebih merasa punya mungkin ya perasaan dosa kalau 'saya tidak bayar', gitu lho. Kalau yang [kasusnya] yang besar-besar [di media] itu kan ya bukan dosa, malah mereka merekayasa, misalkan, ngilang, misalkan, ya itu ada apa namanya aspek kultur budaya,' urainya.  Menurutnya, yang diperlukan saat ini adalah memisahkan antara pinjol legal dan ilegal. Yang diperlukan adalah penyisiran rutin Otoritas Jasa Keuangan (OJK) dan Kominfo terhadap aplikasi ilegal di iOS, Play Store, atau pun link pinjol ilegal di dunia maya. Selain itu, 'literasinya juga harus dijalankan. Orang yang legal aja masih ada yang belum paham seluruhnya, apalagi yang ilegal.' Dikutip dari situs Kementerian Komunikasi dan Informatika, kontribusi ekonomi digital Indonesia per 2021 masih relatif kecil terhadap perekonomian nasional meski pertumbuhannya pesat. Yakni, mencapai Rp980 triliun atau 5,7 persen dari produk domestik bruto (PDB). Pada 2030, PDB Indonesia diproyeksikan mencapai Rp24 ribu triliun. Sementara, ekonomi digital Indonesia ditargetkan menyumbang 18 persen dari PDB atau sekitar Rp4.531 triliun. 'Sekali lagi ruangnya masih cukup besar sekali gitu lho kita. Bandingkan dengan Tiongkok ya. Tiongkok itu udah GDP-nya berapa kali lipat Indonesia, ekonomi digitalnya rasionya terhadap GDP-nya itu 40 persen lebih,' ujar Rudiantara.  'Jadi sebetulnya [potensinya] banyak dan ini bergantung kepada sekali lagi para pemangku kepentingan utama,' lanjutnya. Rudiantara, yang merupakan mantan Menkominfo itu, mengatakan optimalisasi potensi ini bergantung pada sejumlah hal. Di antaranya, infrastruktur, pemilik bisnis atau e-commerce, regulator atau pembuat kebijakannya, serta jenis bisnisnya. Terlepas dari potensi-potensi besar itu, Rudantara mendukung pembangunan infrastrutur telekomunikasi untuk menunjang ekonomi digital itu. Ia pun menyoroti peluncuran Satelit Satria-1 yang merupakan satelit dengan kapasitas terbesar di Asia, yakni 150 Gbps. Baginya, satelit ini bisa menyiasati kesulitan menarik kabel fiber optik keliling Nusantara imbas kondisi geografis RI yang berupa kepulauan.  'Jadi kalau mau cepat solusinya harus dari udara pakai satelit. Nah Indonesia ini sudah mempunyai satelit,' ucap Rudiantara. 'Tapi itu cukup enggak cukup, belum cukup. Yang kita butuhkan itu mungkin 500 Giga, 1 Tera, agar kalau benar-benar kita mau memberikan akses internet yang setara gitu lho,' imbuhnya. Sebelumnya, Kominfo meluncurkan Satelit Satria-1 dari Florida, AS, Senin (19 6) pagi WIB. Satelit yang sudah berada di orbit ini diproyeksikan mulai beroperasi pada awal 2024. "
      }
    },
    {
      "id": 10,
      "title": "Peringatan Bima Sakti Usai Arkhan Kaka Joget Terminator: Awas Keram",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114153807-142-1024082/peringatan-bima-sakti-usai-arkhan-kaka-joget-terminator-awas-keram",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-gol-arkhan-kaka-1_169.jpeg?w=650&q=90",
        "tags": [
          "arkhan kaka",
          "bima sakti",
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "joget terminator",
          "terminator dance"
        ],
        "article": "Pelatih Timnas Indonesia U-17 Bima Saktimengeluarkanperingatan kepada pemainnya setelah striker Arkhan Kakaberselebrasi dengan joget Terminator di Piala Dunia U-17 2023. Selebrasi joget Terminator itu dilakukan Arkhan Kaka usai membobol gawang Panama U-17 pada menit ke-54 di laga kedua Grup A di Stadion Gelora Bung Tomo (GBT), Surabaya, Senin (13 11). Usai membobol gawang Panama, Arkhan berselebrasi dengan rekan setim. Setelah rekan setim kembali ke posisi, Kaka melanjutkan perayaan gol dengan berjoget Terminator di depan penonton.   Selebrasi Arkhan Kaka itu sampai ke telinga Bima Sakti dalam konferensi pers usai pertandingan. 'Saya sudahsampaikan selebrasi sewajarnya jangan termakan oleh pujian tetap membumi, rendah hati,' ujar Bima Sakti. Bima Sakti juga mengingatkan pemainnya untuk fokus pada pertandingan berikutnya melawan Maroko yang menentukan nasib Timnas Indonesia U-17 di Piala Dunia U-17 2023.  'Fokus lagi kontra Maroko, dan saya bilang kalo gol jangan berlebihan[selebrasinya], nanti keram,' kata Bima. PeringatanBima Sakti itu bukan tanpa alasan. Dalam pertandingan pertama Indonesia U-17 di Piala Dunia U-17 2023 saat lawan Ekuador, banyak pemain Garuda Asia yang mengalami keram. Terkait sejumlah pemain Indonesia yang kram saat lawan Ekuador, Head of Medical PSSI dokter Syarif Alwi menyebut salah satu penyebab kram karena ketegangan. 'Keram itu pertama bisa muncul karena adanya ketegangan dan juga bisa kekurangan cairan. Jadi sudah kita evaluasi semua itu,' ucap Syarif Alwi.  "
      }
    }
  ]
}