{
  "page": 816,
  "main_url": "https://www.cnnindonesia.com/indeks/2/816",
  "time": "2023-12-08 06:57:27.663027",
  "datas": [
    {
      "id": 1,
      "title": "Basuki Sebut Jepang Akan Kaji Proyek Jalur Kereta di IKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110125859-92-1022483/basuki-sebut-jepang-akan-kaji-proyek-jalur-kereta-di-ikn",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/19/afe53999-6f84-487c-ab0a-7e0f5f432323_169.jpeg?w=650&q=90",
        "tags": [
          "basuki hadimuljono",
          "pupr",
          "ikn"
        ],
        "article": "Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljonomenyebut Jepang akan mengkaji proyek pembangunan jalur kereta di Ibu Kota Negara (IKN) Nusantara. Basuki menyebut pengkajian tersebut dilakukan oleh Japan International Cooperation Agency (JICA). Ia mengklaim Presiden JICA Akihito Tanaka menyampaikan langsung hal tersebut kepadanya beberapa waktu lalu. 'Sekarang sedang dikaji pembangunan jalur kereta api dari Balikpapan maupun di kawasan IKN sendiri,' kata Basuki di Jepang, dikutip dari Antara, Jumat (10 11).   'Presiden JICA (Tanaka) datang ke Jakarta. Saya dan Menteri Perhubungan (Budi Karya Sumadi) makan siang bersama untuk membicarakan itu,' sambungnya.  Akan tetapi, Basuki tidak menegaskan kapan Jepang akan menggarap studi kelayakan proyek jalur kereta di IKN tersebut. Terpisah, Kepala Otorita IKN Bambang Susantono mengatakan Jepang sudah menandatangani nota kesepahaman (Mou) pengembangan 3 daerah potensial, yakni di Balikpapan, Samarinda, dan IKN Nusantara. Penandatanganan MoU itu dilakukan oleh menteri pertanahan infrastruktur dan transportasi Jepang. Setidaknya ada empat proyek kereta api yang bakal dibangun pada 2025 hingga 2029. Keempat proyek tersebut adalah kereta api bandara, kereta perkotaan di dalam Kawasan Inti Pusat Pemerintahan (KIPP) IKN, kawasan perkotaan di dalam Kalimantan, dan intercity. Di lain sisi, Direktorat Jenderal Perkeretaapian Kementerian Perhubungan mengusulkan anggaran 2024 sebesar Rp9,8 triliun. Uang sebanyak itu termasuk untuk mendukung proyek kereta IKN. "
      }
    },
    {
      "id": 2,
      "title": "FOTO: Melihat Bantuan RI untuk Gaza yang Tertahan di Perbatasan Mesir",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110092730-122-1022354/foto-melihat-bantuan-ri-untuk-gaza-yang-tertahan-di-perbatasan-mesir",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn bantuan kemanusiaan bantuan kemanusiaan gaza bantuan kemanusiaan ri ke gaza palestina gaza agresi israel ke palestina konflik israel palestina perang israel palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "bantuan kemanusiaan",
          "bantuan kemanusiaan gaza",
          "bantuan kemanusiaan ri ke gaza",
          "palestina",
          "gaza",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Cak Imin Wanti-wanti Potensi Kecurangan di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110123241-621-1022458/video-cak-imin-wanti-wanti-potensi-kecurangan-di-pilpres-2024",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:06 WIB ",
        "media_url": null,
        "tags": [
          "what the fact politics",
          "podcast",
          "muhaimin iskandar",
          "cak imin",
          "pemilu 2024",
          "pilpres 2024",
          "video pemilu 2024",
          "CNN INDONESIA TV"
        ],
        "article": "Bakal calon wakil presiden Koalisi Perubahan Muhaimin Iskandar (Cak Imin) bicara soal adanya peluang kecurangan di Pemilu 2024. Ketua Umum PKB itu mengatakan kecurangan utamanya berpotensi terjadi di daerah terpencil yang sulit terkontrol. Cak Imin menuturkan bakal waspada di 2024. "
      }
    },
    {
      "id": 4,
      "title": "Wamenkumham Eddy Hiariej Tersangka Korupsi, Mahfud MD Buka Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110124802-12-1022480/wamenkumham-eddy-hiariej-tersangka-korupsi-mahfud-md-buka-suara",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-klarifikasi-dugaan-gratifikasi-ke-kpk-1_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "korupsi",
          "mahfud md",
          "eddy hiariej",
          "wamenkumham",
          "wamenkumham tersangka"
        ],
        "article": "Menko Polhukam Mahfud MDbuka suaraWakil Menteri Hukum dan HAM Edward OS Hiariejalias Eddy Hiariej ditetapkan menjadi tersangka oleh Komisi Pemberantasan Korupsi (KPK). Mahfudmenyebut lembaga antirasuah pasti sudah memiliki dua alat bukti untuk menjerat Eddy. Bukti-bukti itu yang akan diuji dalam persidangan.    'Ketika KPK menetapkan seorang tersangka, pasti sudah ada dua alat bukti bahwa peristiwa korupsi ini atau pencucian uang itu terjadi, tinggal nanti menguji alat bukti itu di pengadilan,' kata Mahfud kepada wartawan di Taman Makam Pahlawan Kalibata, Jakarta, Jumat (10 11). Mahfud salut KPK tak pandang bulu dalam penanganan kasus. Menurutnya, tak ada pejabat yang korupsi dan tidak diproses hukum oleh KPK. Mahfud berkata memang ada sejumlah keraguan terhadap KPK akhir-akhir ini. Namun, ia yakin komisi itu bekerja secara baik. 'Dia (KPK) sudah membuktikan lah tidak pilih menteri, wamen, kepala daerah, atau semuanya itu memang harus begitu. Harus ditindak secara tegas dan transparan,' ujarnya.  Sebelumnya, KPK menetapkan Wamenkumham Eddy Hiariej sebagai tersangka kasus suap dan gratifikasi. Penetapan tersangka telah dilakukan dua pekan lalu, tetapi baru terungkap ke publik pekan ini. Kasus suap Eddy sebelumnya terkuak ke publik melalui laporan Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso ke KPK. Sugeng menyebut Eddy menerima gratifikasi Rp7 miliar pada Selasa (14 3) melalui perantara asisten pribadi berinisial YAR dan YAM."
      }
    },
    {
      "id": 5,
      "title": "Mobil Listrik Termahal Mercy di RI, EQS Edition One Cuma Ada 12 Unit",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231110120755-603-1022448/mobil-listrik-termahal-mercy-di-ri-eqs-edition-one-cuma-ada-12-unit",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/mercedes-benz-eqs-edition-one-6_169.jpeg?w=650&q=90",
        "tags": [
          "mercedes-benz",
          "mercedes-benz indonesia",
          "mercedes-benz distribution indonesia",
          "mercedes-benz eqs",
          "mercedes-benz eqs edition one",
          "mobil listrik"
        ],
        "article": "Mercedes-Benzsudah punya enam modelmobil listrik keluarga EQ di Indonesia, mulai dari sedan sampai SUV. Namun jika itu belum cukup eksklusif, ada satu pilihan lain yang bisa membawa Anda ke ranah tertinggi yaitu EQS Edition One. Beda dari EQS lain, Edition One hanya tersedia 12 unit yang membuat populasinya sangat jarang. Menjadi salah satu dari cuma selusin pemiliknya bisa mengorbitkan Anda ke dunia kemewahan puncak Mercedes-Benz.    EQS Edition One dirancang dari EQS 450+ AMG Line namun sudah ditambah lebih banyak bling-bling sampai ke tingkat detail. Salah satu yang mencolok adalah pilihan warna, cuma ada satu yakni two tone, memadukan bodi bawah warna High-Tech Silver dan area atap serta pilar Obsidian Black. Kombinasi ini diambil dari mobil konsep listrik pertama Mercedes-Benz, Vision EQS. Penampilan makin perlente dari berbagai komponen pelengkap eksterior AMG Line dan AMG, termasuk pada pelek 21 inci yang mengumbar elegansi. Identitas eksklusif mobil ini juga ditunjukkan dari emblem Edition One di berbagai tempat termasuk kaca depan dan pintu. Sopir dan penumpang di kabin bakal dimanjakan lapisan kulit Nappa dengan palet warna neva grey reflex blue. Layar tengah OLED MBUX Hyperscreen berukuran 12,3 inci bukan cuma jadi pusat penampang dasbor tetapi juga pengumbar nuansa futuristis. EQS Edition One mampu dikemudikan sejauh 770 km mengandalkan baterai 107,8 kWh yang terisi penuh. Torsi motor elektrik sebesar 565 Nm dapat membuat mobil ini bergerak dari diam hingga 100 km per jam dalam 6,2 detik, bila terus digas maka kecepatan maksimalnya 210 km per jam. Roelof Lamberts, CEO PT Mercedes-Benz Distribution Indonesia mengatakan EQS Edition One adalah puncak eksklusivitas. 'Kami menghadirkan EQS Edition One sebagai pilihan paling istimewa dan eksklusif bagi para pelanggan yang ingin memiliki kendaraan all-electric Mercedes-Benz. Hanya 12 orang di Indonesia yang bisa memiliki kendaraan edisi khusus ini dan kami sudah tidak sabar melihat mereka merasakan kendaraan all-electric paling mewah persembahan Mercedes-Benz,' kata dia dalam siaran resmi, Jumat (10 11). EQS Edition One sudah meluncur pada Agustus lalu di Gaikindo Indonesia International Auto Show (GIIAS). Harga mobil listrik termahal Mercedes-Benz di Indonesia ini Rp3,95 miliar (off the road Jakarta), lebih mahal Rp540 juta dari EQS 450+ AMG Line."
      }
    },
    {
      "id": 6,
      "title": "Anies Klaim Dapat Banyak Dukungan dari Akar Rumput PPP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110123453-617-1022459/anies-klaim-dapat-banyak-dukungan-dari-akar-rumput-ppp",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/spanduk-ppp-dukung-anies-di-gamping-sleman-diy_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "ppp",
          "yogyakarta"
        ],
        "article": "Bakal calon presiden (capres) Anies Baswedanmengklaim mendapat banyak dukungan dari simpatisanPPP di level akar rumput untuk Pilpres 2024. Pernyataan Anies itu menyikapi kemunculan spanduk berukuran besar yang terpasang di Jalan Wates Km 8, Balecatur, Gamping, Sleman, DIY. Spanduk tersebut bertuliskan 'Hanya Orang Orang Beriman yang Memilih Pemimpin yang Beraklaqul Karimah - PPP Jalan Wates 100 % Dukung Amin'. Spanduk itu juga memuat foto Anies Baswedan.   'Bukan sesuatu yang aneh kalau di Gamping ada ekspresi (spanduk) itu, karena kalau tidak ekspresi itu muncul di poster terbuka, muncul juga di WA, muncul juga di sosial media,' kata Anies ditemui di Grand Serela Yogyakarta, Sleman, DIY, Jumat (10 11).   Anies berkata demikian lantaran ia mengaku selama ini memiliki kedekatan bahkan berjuang bersama banyak simpatisan PPP di level akar rumput. 'Ya memang banyak (dukungan), sudah lama ya sebetulnya dengan teman-teman grassrootsPPP kita berinteraksi dekat, berjuang bersama,' ujar Anies. Ketua DPW PPP DIY Muhammad Yazidmengaku tak tahu menahu perihal spanduk dukungan buat Anies-Cak Imin itu. Ia memastikan bukan pihaknya yang memasang spanduk tersebut. 'Saya enggak tahu itu bukan PPP saya itu. Saya enggak merasa pasang spanduk, loh. PPP DIY belum bikin spanduk,' kata Yazid saat dihubungi, Senin (6 11) lalu. Yazid sendiri enggan untuk mencari tahu siapa dalang di balik pemasangan spanduk PPP mendukung AMIN ini. Anggota DPRD DIY itu menyebut pihaknya justru fokus ke pemilihan legislatif pada kontestasi politik 2024 besok. 'Konsentrasi untuk pileg. PPP kita konsentrasi untuk pileg lagi penataan,' ujarnya.  PPP tergabung dalam deretan parpol pendukung Ganjar Pranowo-Mahfud MD pada Pilpres 2024 bersama PDIP, Hanura, dan Perindo. Bahkan, DIY menjadi lokasi bagi parpol berlambang Ka'bah itu saat mengumumkan dukungan untuk Ganjar Pranowo di Pilpres 2024 akhir April lalu. Suara PPP di Yogyakarta terbelah saat kader senior Habil Marati diikuti kader serta simpatisan partai mengumumkan mendukung Anies Baswedan lewat Forum Ka'bah Membangun (FKM) juga digelar November 2022 lalu di Grand Pacific, Mlati, Sleman. Di sisi lain, Plt Ketua Umum PPP Muhammad Mardiono tak menampik sejumlah pengurus partainya di tingkat DPW sempat mendeklarasikan Anies Baswedan sebagai capres 2024. 'Yang kemudian hasilnya harus ditaati oleh seluruh elemen di dalam Partai Persatuan Pembangunan dari tingkat yang paling bawah anak ranting, ranting, anak cabang, cabang, DPC, DPW dan seluruh lapisan seluruh jajaran kepengurusan Partai Persatuan Pembangunan, termasuk di fraksi PPP yang ada di DPR, tidak terkecuali,' kata Mardiono di kediamannya, Sleman, Rabu (26 4) silam."
      }
    },
    {
      "id": 7,
      "title": "Pemkab Kediri Salurkan Bisyaroh Bagi 8.000 Guru Agama Non Formal",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110123858-25-1022465/pemkab-kediri-salurkan-bisyaroh-bagi-8000-guru-agama-non-formal",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemkab-kediri-2_169.jpeg?w=650&q=90",
        "tags": [
          "pemkab kediri",
          "bisyaroh",
          "guru agama",
          "guru nonformal"
        ],
        "article": "Pemerintah Kabupaten (Pemkab)Kediri kembali menyalurkan bisyaroh (insentif) bagi guru agama non formal. Pada 2023 ini, bisyaroh diberikan kepada 8.000 penerima, naik 500 guru dari 2022 yang jumlahnya 7.500 guru. Para penerima bisyaroh ini merupakan guru-guru Madin, TPQ, Kristen, Katolik dan Hindu. Selain mendapatkan bisyaroh dengan besaran Rp100 ribuperbulan, para guru ini juga didaftarkan menjadi peserta BPJS Ketenagakerjaan. Bupati Kediri, Hanindhito Himawan Pramana, menyerahkan bisyaroh secara simbolis kepada perwakilan guru agama non formal di kawasan Simpang Lima Gumul, Kamis (9 11).   Dalam sambutannya, Mas Dhito, sapaan akrabnya, mengatakan bahwa penyaluran bisyaroh tersebut merupakan komitmenPemkabKediri sejak 2021 untuk memperhatikan kesejahteraan guru agama non formal. 'Saya pastikan, program ini akan berlanjut pada tahun depan,' ujarnya dalam keterangan tertulis, Jumat (10 11). Menurutnya, guru agama non formal memiliki jasa yang besar karena selain memberikan pengetahuan agama sekaligus membantu membentuk karakter budi pekerti bagi generasi penerus bangsa. Maka dari itu, ia menargetkan jumlah penerima bisyaroh ini akan terus ditambah setiap tahunnya. 'Kita berharap jumlah penerima bisa terus bertambah,' imbuh Mas Dhito. Di sisi lain, Kepala Dinas Pendidikan Kabupaten Kediri, Mokhamat Muksin, menambahkan pencairan bisyaroh kepada 8000 guru ini diberikan untuk satu tahun sekaligus dengan besaran Rp1,2 juta untuk tiap penerima. 'Hitungannya setiap bulan Rp100.000, itu akan diberikan selama satu tahun,' terangnya. Selain pemberian bisyaroh bagi guru agama non formal, pada 2023 Pemkab Kediri juga menyalurkan beasiswa GNOTA kepada 9.053 penerima. Program inidiharapkan dapat menjamin keberlanjutan pendidikan anak-anak di Kabupaten Kediri. Kebijakan Pemkab Kediri yang memberikan bisyaroh kepada guru agama non formal merupakan langkah yang tepat untuk meningkatkan kesejahteraan guru agama non formal dan menjamin kualitas pendidikan agama di Kabupaten Kediri."
      }
    },
    {
      "id": 8,
      "title": "Bos CIA dan Mossad Temui PM Qatar, Bahas Pembebasan Sandera di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110121447-134-1022467/bos-cia-dan-mossad-temui-pm-qatar-bahas-pembebasan-sandera-di-gaza",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/24/direktur-cia-william-burns_169.jpeg?w=650&q=90",
        "tags": [
          "cia",
          "qatar",
          "amerika serikat",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Direktur CIA William Burns dan Kepala Mossad David Barnea bertemu dengan Perdana Menteri (PM) Qatar Mohammed bin Abdulrahman Al Thani. Ketiganya membahas kesepakatan untuk membebaskan sanderaIsrael oleh kelompok milisi HamasPalestina. Dalam pertemuan di Doha pada Kamis (9 11), seorang sumber mengatakan kepada Reuters bahwa pertemuan itu membahas kesepakatan untuk membebaskan sandera dan jeda kemanusiaan dalam peperangan Hamas dan Israel di Jalur Gaza.    Pertemuan antara Burns, Barnea, dan Al Thani terjadi setelah mediator Qatar bertemu dengan para pejabat dari Hamas pada Rabu (8 11) malam. Namun, sumber itu menolak untuk memberikan detail lebih lanjut terkait pertemuan itu dan hasil dari perundingan yang dilakukan oleh ketiganya. 'Keuntungan dari pertemuan tersebut adalah mempertemukan ketiga pihak dalam satu meja secara langsung untuk mempercepat prosesnya,' kata sumber tersebut, seperti diberitakan Reuters, Jumat (10 11).    Israel sebelumnya dipastikan akan memberi jeda militer selama empat 4 jam per hari di Gaza utara untuk tujuan kemanusiaan. Juru bicara Dewan Keamanan Nasional Gedung Putih John Kirby mengatakan jeda selama empat jam itu tersebut merupakan 'langkah maju yang signifikan' ketika pertempuran sengit terjadi di utara jalur Gaza. 'Israel akan mulai menerapkan jeda empat jam di wilayah utara Gaza setiap hari, dengan pengumuman akan dilakukan tiga jam sebelumnya,' kata Kirby kepada wartawan.  Berdasarkan informasi yang diterima Kirby, Israel tidak akan melakukan operasi militer selama jeda tersebut. Jeda itu akan memungkinkan bantuan kemanusiaan masuk ke wilayah tersebut dan memungkinkan warga sipil melarikan diri dari pertempuran. Meski demikian, Presiden Joe Biden menegaskan tidak akan ada gencatan senjata di Gaza meskipun sudah ada belasan ribu korban sipil tewas imbas serangan Israel. 'Tak ada. Tidak ada kemungkinan itu,' kata Joe Biden saat keluar dari Gedung Putih untuk melakukan perjalanan ke Illinois pada Kamis (9 10), dikutip dari Anadolu Agency.  Sementara itu,Israel melancarkan agresi ke Gaza pada 7 Oktober. Mereka juga mendeklarasikan perang dengan Hamas. Hingga hari ini, Jumat (10 11), sebanyak 10.790 warga Palestina meninggal imbas agresi Israel. Dari jumlah ini, 4.412 di antaranya merupakan anak-anak dan 2.918 lainnya perempuan. "
      }
    },
    {
      "id": 9,
      "title": "Presiden FIFA Singgung Tragedi Kanjuruhan Usai Dapat Bintang Jasa",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110124553-142-1022471/presiden-fifa-singgung-tragedi-kanjuruhan-usai-dapat-bintang-jasa",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/presiden-fifa-terima-tanda-bintang-jasa-2_169.jpeg?w=650&q=90",
        "tags": [
          "gianni infantino",
          "presiden fifa",
          "fifa",
          "bintang jasa pratama",
          "piala dunia u-17",
          "jokowi",
          "presiden jokowi",
          "joko widodo",
          "tragedi kanjuruhan"
        ],
        "article": "Presiden FIFAGianni Infantinomenyinggung Tragedi Kanjuruhan seusai mendapat tanda kehormatan Bintang Jasa Pratama dari Presiden Joko Widodo (Jokowi). Awalnya, wartawan bertanya tentang penguatan hubungan Indonesia dengan FIFA berkat penghargaan itu. Infantino pun menjawab dengan pengeratan hubungan telah dimulai sejak akhir tahun lalu. 'Indonesia adalah negara yang sangat penting di Asia Tenggara. Ketika saya ke sini akhir tahun lalu menyusul, tentu saja peristiwa tragis [Tragedi Kanjuruhan] terjadi, kami memutuskan untuk meningkatkan kehadiran FIFA karena negara ini layak mendapatkannya,' kata Infantino di Istana Kepresidenan Jakarta, Jumat (10 11).   FIFA pun mendirikan kantor perwakilan di Jakarta. Infantnio mengatakan kantor itu ditujukan untuk membantu Indonesia mengembangkan sepak bola. Infantino berkata fokus FIFA lewat kehadiran di Jakarta adalah menghapus pengaturan skor dan berbagai penyakit sepak bola. FIFA juga akan membimbing Indonesia dalam peningkatan manajemen pertandingan dan pembinaan pemain. 'Kami berkantor di sini, kami memiliki ahli yang berbeda dalam hal hubungan dengan asosiasi sepak bola nasional hanya untuk Indonesia, seluruh ahli Asia Timur dalam keselamatan dan keamanan stadion, keahlian dalam memerangi pengaturan skor dan penyakit sepak bola lainnya.' 'Namun yang terpenting, keahlian dalam hal penyelenggaraan event, penyelenggaraan kompetisi, dan pengembangan pemain. Semua pusat pengembangan ini akan berbasis di Jakarta dan mari kita melihat hasilnya segera,' ucap Infantino. Hubungan Jokowi dengan Infantino erat sejak tragedi Kanjuruhan yang menewaskan 135 orang penonton sepak bola. Pria asal Swiss berdarah Italia itu bolak-balik ke Indonesia untuk membenahi manajemen sepak bola tanah air, bekerja sama dengan Ketua Umum PSSI Erick Thohir. "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Cak Imin Ungkap Lawan Terberat di Pilpres 2024 yang Ada Jokowi",
      "categories": "What The Fact! Politics Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110123814-621-1022464/video-cak-imin-ungkap-lawan-terberat-di-pilpres-2024-yang-ada-jokowi",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:51 WIB ",
        "media_url": null,
        "tags": [
          "muhaimin iskandar",
          "pemilu 2024",
          "pilpres 2024",
          "pkb",
          "anies baswedan",
          "podcast",
          "what the fact politics",
          "video pemilu 2024",
          "CNN INDONESIA TV"
        ],
        "article": "Bakal calon wakil presiden Koalisi Perubahan Muhaimin Iskandar (Cak Imin) blak-blakan soal lawan terberatnya di Pilpres 2024. Ia mengatakan dari dua pasangan, lawan paling berat adalah yang didukung Presiden Joko Widodo (Jokowi). "
      }
    }
  ]
}