{
  "page": 214,
  "main_url": "https://www.cnnindonesia.com/indeks/2/214",
  "time": "2023-12-08 05:38:01.721216",
  "datas": [
    {
      "id": 1,
      "title": "Daftar Lengkap Kenaikan UMK DIY 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130202613-92-1031313/daftar-lengkap-kenaikan-umk-diy-2024",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/17/waspada-potensi-cuaca-ekstrem_169.jpeg?w=650&q=90",
        "tags": [
          "umk diy 2024",
          "upah",
          "umk 2024",
          "upah minimum",
          "berita daerah"
        ],
        "article": "Gubernur Daerah Istimewa Yogyakarta (DIY) Sri Sultan Hamengku Buwono X menetapkan Upah Minimum Kabupaten Kota (UMK)2024 di wilayahnya hari ini (30 11). Sekretaris Daerah (Sekda)DIY Beny Suharsonomengatakan UMKdi lima kabupaten kota DIYnaik di atas Upah Minimum Provinsi (UMP) 2024, sebesar Rp2,1 juta. 'Semuanya (UMK) sudah di atas UMP,' kata Benydi Gedhong Pracimasono, Kompleks Kepatihan, Kota Yogyakarta, Kamis (30 11).   Beny mengatakan, penetapan nominal UMK2024 ini atas dasar rekomendasi bupati wali kota, dengan berpedoman pada usulan dewan pengupahan di wilayah masing-masing.  Kenaikan UMK2024 paling tinggi adalah Kota Yogyakarta, yaitu sebesar Rp2,4 juta. Angka ini naik Rp168 ribu atau 7,2 persen dibanding UMK 2023. Sementara,Kabupaten Slemandiketok Rp2,3 juta. Angka ini naik Rp156 ribu atau sekitar 7,2 persen. Kemudian,UMK2024 Kabupaten Bantuljuga juga naik 7,2 persen menjadi Rp2,2 juta. Upah minimumnya naik sekitar Rp150 ribu dibandingkan 2023. Selanjutnya, Kabupaten Kulon Progoyang ditetapkan naik 7,6 persen atau sekitar Rp157 ribu dibandingkan 2023. Kini, buruh Kulon Progodigaji minimal RpRp2,2 juta. Terakhir, UMKdi KabupatenGunungkidul2024 juga naik menjadi Rp2,1 juta. Peningkatannya sekitar 6,7 persen atau naik Rp138 ribu dibandingkan UMK2023.  'UMK yang telah ditetapkan oleh Gubernur berlaku mulai tanggal 1 Januari 2024,' ucap Beny. Ia menyebut UMK2024 ini berlaku bagi pekerja atau buruh dengan masa kerja kurang dari satu tahun pada perusahaan yang bersangkutan. 'Pengusaha dilarang membayar upah di bawah upah minimum kabupaten kota serta tidak ada penangguhan pembayaran upah minimum kabupaten kota tahun 2024,' tegas Beny.  "
      }
    },
    {
      "id": 2,
      "title": "Sinopsis Panggonan Wingit, Hantu Hotel Tua Teror Luna Maya",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130150114-220-1031114/sinopsis-panggonan-wingit-hantu-hotel-tua-teror-luna-maya",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 21:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "panggonan wingit",
          "luna maya",
          "christian sugiono",
          "film horor indonesia",
          "sinopsis film horor",
          "film"
        ],
        "article": "Panggonan Wingitmerupakan film horor terbaru yang dibintangi Luna Maya dan Christian Sugiono. Film tersebut digarap Guntur Soeharjanto yang dikenal lewat Makmum 2 (2021) hingga Suzzanna: Malam Jumat Kliwon (2023). Film itu mengangkat cerita tentang teror yang dihadapi kakak beradik ketika mengelola hotel lawas warisan keluarganya.    Raina (Luna Maya) dan adiknya, Fey (Bianca Hello), harus pindah dari Jakarta lantaran kondisi yang semakin terhimpit. Mereka lalu tinggal di Semarang dan mengelola Hotel Ambar Mangun. Hotel itu merupakan warisan ayah mereka yang tidak pernah dikunjungi. Selama ini, Hotel Ambar Mangun dikelola kakek dan nenek mereka, Suktini (Oce Permatasari) dan Garinto (Budi Ros). Raina dan Fey yang bergabung mengelola hotel itu pun harus banyak beradaptasi. Mereka juga harus memahami segudang aturan dari hotel yang sudah berumur lama tersebut.    Salah satu aturan yang disampaikan Suktini dan Garinto adalah larangan memasuki lantai tiga. Raina dan Fey, serta semua staf hotel, tidak diizinkan menapakkan kaki di lantai itu karena ada berbagai pantangan. Namun, pada suatu malam, Raina mendengar suara tangis yang berasal dari lantai tiga. Rasa penasaran pun muncul, sehingga ia berjalan menuju lantai tersebut tanpa menyadari ada larangan. Raina lantas mendapati sumber suara itu dari ruangan dengan pintu kamar tak bernomor. Ia tidak sadar bahwa tempat itu adalah panggonan wingit, alias tempat yang sudah lama dihuni sosok gaib.  Lanjut ke sebelah..."
      }
    },
    {
      "id": 3,
      "title": "Menlu RI Kritik Israel Tangkap Warga Palestina saat Gencatan Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130151753-134-1031119/menlu-ri-kritik-israel-tangkap-warga-palestina-saat-gencatan-gaza",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/menlu-ri-retno-marsudi-di-sidang-majelis-umum-pbb_169.jpeg?w=650&q=90",
        "tags": [
          "retno marsudi",
          "pbb",
          "dk pbb",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Menteri Luar NegeriRIRetno Marsudimengkritik keras aksi penangkapan pasukanIsrael terhadap warga di Tepi Barat, Palestina, saat gencatan senjata. Pernyataan Retno muncul saat dia pidato di debat terbuka Dewan Keamanan Perserikatan Bangsa-Bangsa (PBB) di New York, Amerika Serikat, pada Rabu (29 11).    'Sebagai bagian dari jeda kemanusiaan, para tahanan dibebaskan. Di sisi lain, jumlah narapidana baru yang hampir sama [dengan yang dibebaskan] juga ditahan sewenang-wenang di Tepi Barat,' kata Retno. Retno juga menegaskan Indonesia masih sangat marah dan prihatin melihat situasi yang berkembang di Tepi Barat. Di wilayah tersebut, lanjut dia, banyak serangan dan ke warga Palestina termasuk ke kamp pengungsian. 'Kapan kekejaman ini bisa dihentikan? Bagaimana nasib Gaza, Tepi Barat dan Palestina? Akankah mereka memiliki masa depan?' ujar Retno.  Di forum tersebut, Retno juga menyerukan gencatan senjata permanen untuk membuat Gaza lebih baik. Menurut dia, gencatan senjata yang sekarang diterapkan atau beberapa pihak menyebut sebagai jeda kemanusiaan tak cukup membuat Palestina lebih baik. 'Karena jeda kemanusiaan masih terlalu sempit dan rapuh untuk betul-betul membuat situasi Gaza lebih baik secara berkesinambungan,' ungkap Retno. Israel dan Hamas sepakat gencatan senjata empat hari pada 24-27 November. Kesepakatan ini lalu diperpanjang dua hari yakni 28-29 November.  Namun, hingga kini belum ada informasi lebih lanjut perpanjangan kembali gencatan senjata. Perjanjian gencatan senjata ini mencakup jeda pertempuran dan pertukaran tahanan. Namun, di masa tenang ini, Israel masih menyerang Gaza dan Tepi Barat. Kesepakatan gencatan senjata ini muncul usai puluhan hari Israel melancarkan agresi ke Palestina sejak 7 Oktober. Selama agresi, Israel menggempur warga dan objek sipil seperti rumah sakit dan sekolah. Imbas serangan mereka, 15.000 warga di Palestina meninggal."
      }
    },
    {
      "id": 4,
      "title": "Massa Buruh Mulai Buka Akses Tol Jakarta-Cikampek Saat Demo di Bekasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130204107-20-1031319/massa-buruh-mulai-buka-akses-tol-jakarta-cikampek-saat-demo-di-bekasi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 20:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/kemacetan-di-tol-jakarta-cikampek-dampak-aksi-buruh-5_169.jpeg?w=650&q=90",
        "tags": [
          "demo buruh",
          "buruh",
          "demo",
          "demo buruh di bekasi",
          "bekasi",
          "buruh tutup jalan"
        ],
        "article": "Massa buruh yang tergabung dalam Federasi Serikat Pekerja Metal Indonesia akhirnya membuka akses pintu masuk kawasan industri MM2100 atau Gardu Tol Cibitung 3 Tol Jakarta-Cikampek. Akses tol itu dibuka setelah buruh berdialog dengan Kapolda Metro Jaya Irjen Karyoto di lokasi aksi.    'Tadi kan sempat beberapa kilo berhenti, memang bukan di tol utamanya tapi hanya diakses menuju tol termasuk kawasan industri. Saat ini mulai dibuka satu jalur,' kata Karyoto kepada wartawan, Kamis (30 11). Usai berdialog, Karyoto menyebut massa buruh juga sudah memahami dan menghargai kepentingan masyarakat lain yang membutuhkan akses jalan tersebut. 'Mereka sudah paham juga, saling menghargai,' ucap dia.  Sebelumnya, massa buruh yang tergabung dalam Federasi Serikat Pekerja Metal Indonesia sempat terlibat kericuhan dengan petugas kepolisian saat melakukan unjuk rasa di Kawasan MM 2100, Cikarang Barat, Kabupaten Bekasi. Kericuhan terjadi ketika massa buruh berusaha menerobos barikade polisi untuk menutup pintu masuk kawasan industri MM2100 atau Gardu Tol Cibitung 3 Tol Jakarta-Cikampek. Aksi saling dorong antara massa buruh dengan polisi diiringi seruan 'Hidup Buruh'. Namun, keributan bisa diredam oleh buruh dan petugas polisi lainnya sehingga kericuhan tidak meluas.  Aksi mogok nasional yang dilakukan buruh di Kabupaten Bekasi ini dimaksudkan untuk mendorong Pemerintah Provinsi Jawa Barat menetapkan upah minimum Kabupaten Bekasi naik 13,99 persen sesuai dengan rekomendasi PJ Bupati Bekasi."
      }
    },
    {
      "id": 5,
      "title": "Banyak yang Picu Kanker Kulit, Ini Cara Cek Kosmetik Berbahaya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130131244-277-1031002/banyak-yang-picu-kanker-kulit-ini-cara-cek-kosmetik-berbahaya",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 20:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/09/ilustrasi-produk-kecantikan_169.jpeg?w=650&q=90",
        "tags": [
          "skincare",
          "kosmetik",
          "bpom",
          "kosmetik ilegal",
          "kanker kulit",
          "kosmetik picu kanker",
          "cara cek kosmetik ilegal",
          "cara cek kosmetik berbahaya"
        ],
        "article": "Beberapa waktu lalu, Badan Pengawas Obat dan Makanan (BPOM) RI menemukan lebih dari 10 ribu kosmetik yang mengandung bahan terlarang dijual bebas secara daring. Beberapa di antaranya bahkan bisa memicu kanker kulit. Hal ini diketahui dari patroli siber BPOM di marketplace periode Januari-September 2023. Hidrokuinon adalah salah satu senyawa kimia terlarang yang banyak ditemukan dalam produk-produk tersebut. Hidrokuinon sendiri biasa ditemukan dalam produk pemutih kulit. Mengutip laman Universitas Gadjah Mada (UGM), beberapa penelitian menunjukkan bukti bahwa penggunaan hidrokuinon jangka panjang bisa memicu pertumbuhan sel kanker.   Selain itu, ada juga senyawa merkuri yang ditemukan dalam kosmetik. Sama seperti hidrokuinon, paparan merkuri juga berisiko memicu pertumbuhan sel kanker kulit dan payudara.  Dengan tersebarnya kosmetik-kosmetik ilegal yang mengandung bahan terlarang ini, Anda tentu perlu lebih berhati-hati dalam memilih. Menurut BPOM, ada cara yang bisa dilakukan untuk mengidentifikasi kosmetik ilegal ini. Salah satunya adalah dengan memanfaatkan aplikasi BPOM RI yang bisa diunduh di Google Playstore atau Appstore. Anda bisa melakukan scan 2D Barcode QR Code produk dengan mengetuk menu 'scan produk' di aplikasi. Nanti, layar akan memperlihatkan informasi seputar produk tersebut. Selain lewat aplikasi, masyarakat juga bisa melihat legalitas produk kosmetik dengan memasukkan nomor notifikasi pada menu 'CEK Nomor Izin Edar'. Produk kosmetik yang telah ternotifikasi di BPOM memiliki kode nomor NA NB NC NE ditambah 11 digit angka. Deputi Bidang Pengawasan Obat Tradisional, Suplemen Kesehatan, dan Kosmetik BPOM Reri Indriani mengimbau warga untuk selalu mengecek kemasan, label, izin edar, dan tanggal kedaluwarsa produk. 'Mulai dari cek KLIK, pastikan bahwa tidak ada klaim berlebihan, waspadai efek samping,' ujar Reri, mengutip detikhealth. Selain itu, ia juga meminta masyarakat untuk waspada akan kemasan kosmetik yang cacat. Ia juga mengingatkan bahwa produk kosmetik ilegal yang berisiko memicu kanker biasanya memberikan efek instan. Berikut beberapa produk kosmetik temuan BPOM yang bisa memicu kanker. 1. Krim HN, mengandung merkuri2. Krim Diamonds, mengandung bahan yang bisa memicu kanker kulit3. Tabita Skincare, mengandung merkuri dan hidrokuinon4. Tati Skincare, mengandung merkuri, hidrokuinon, dan tretinoin5. HB Dosting, mengandung hidrokuinon dan steroid"
      }
    },
    {
      "id": 6,
      "title": "Mobil Listrik Bukan Satu-satunya Solusi Net Zero Emission Indonesia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231130165722-603-1031202/mobil-listrik-bukan-satu-satunya-solusi-net-zero-emission-indonesia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/emisi-keluar-dari-knalpot-1_169.jpeg?w=650&q=90",
        "tags": [
          "net zero emission",
          "nze 2060",
          "kendaraan listrik",
          "gaikindo",
          "mobil listrik",
          "motor listrik"
        ],
        "article": "Pemerintah Indonesia telah menargetkan bakal mencapai net zero emission (NZE) pada 2060, di antaranya lewat pengalihan kendaraan konvensional ke listrik. Namun pelaku industri otomotif dalam negeri transisi ke endaraan listrik itu bukan satu-satunya solusi untuk NZE. Berdasarkan road map yang dipaparkan Kementerian Energi dan Sumber Daya Mineral, Indonesia berhenti menjual mobil mesin konvensional pada 2050. Sedangkan motor mesin konvensional berhenti lebih cepat, yakni pada 2040. Masih dalam road map yang sama, penjualan kendaraan listrik di Indonesia dikatakan 2 juta unit (mobil) dan 13 juta unit (motor) pada 2030.   Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo) mengingatkan ada berbagai teknologi alternatif yang potensial dimanfaatkan buat mencapai NZE. Pemerintah telah memulai akselerasi transisi kendaraan listrik sejak 2019 dan menelurkan berbagai kebijakan. Salah satunya pemberian subsidi buat mobil listrik yakni diskon Pajak Pertambahan Nilai (PPN) sebesar 10 persen sehingga bebannya menjadi hanya 1 persen. Dampaknya, diskon itu membuat harga mobil listrik bisa terpangkas hingga puluhan juta. Kemudian pada Mei lalu pemerintah membebaskan kendaraan listrik dari pungutan Bea Balik Nama Kendaraan Bermotor (BBN) dan Pajak Kendaraan Bermotor (PKB). Bahkan saat ini pemerintah juga sedang mendiskusikan tentang impor mobil listrik tak lagi dipungut bea masuk dan PPN. Sedangkan untuk motor listrik, pemerintah punya dua program, yakni untuk pembelian unit baru dan konversi. Keduanya sama-sama diberikan subsidi sebesar Rp7 juta per unit. Keistimewaan bagi kendaraan listrik ini timpang dibanding teknologi lain yang ada di dalam negeri seperti Low Cost Green Car (LCGC), mobil hybrid yang terdiri dari berbagai macam jenis dan biofuel. LCGC memang masih menggunakan mesin pembakaran dalam (Internal Combustion Engine ICE), tetapi modernisasinya diklaim bisa mendukung NZE meskipun tak sesempurna kendaraan listrik. Sekretaris Umum Gaikindo Kukuh Kumara menjelaskan sejak LCGC diluncurkan pada 2013, kini mendapatkan pangsa pasar besar, kurang lebih 20 persen mewakili total penjualan roda empat di Indonesia. LCGC adalah bagian dari regulasi Low Carbon Emission Vehicle (LCEV) bersama pengembangan ICE termasuk hybrid (HEV), plug-in hybrid (PHEV), fuel cell (FCEV) serta flexy engine. 'Semua itu adalah alternatif yang bisa kita kembangkan di Indonesia,' kata Kukuh di diskusi bertajuk Otomotif, Ujung Tombak Dekarbonisasi Indonesia yang digelar di kantor Kemenperin, Jakarta, Selasa (8 8). Menurut Kukuh pemerintah sudah banyak mendorong pengembangan teknologi otomotif untuk NZE. Meski demikian dia memaparkan sudah tersedia teknologi selain kendaraan listrik yang juga bisa diaplikasikan. 'Ini juga menunjukkan betapa kita serius mengadopsi EV untuk menuju net zero emission. Memang dunia sedang ramai, sedang membicarakan EV, namun bahwa menuju net zero emission tidak semata mata hanya mengedepankan EV. EV ada tahapan dan pilihan yang disediakan, mulai dari HEV, PHEV kemudian FCEV, dan alternatif lain,' ucap Kukuh. Penjualan mobil listrik di Indonesia telah naik signifikan sejak 2019 karena didorong kebijakan pemerintah. Pada 2019 tak ada satu pun mobil listrik terjual. Kondisi itu berbeda di tahun 2020 laku 125 unit, kemudian 687 unit pada 2021, selanjutnya 10.327 unit pada 2022 dan 5.850 unit pada Januari-Juni 2023. Sedangkan mobil hybrid juga mengalami peningkatan penjualan, bahkan kini lebih besar dari mobil listrik. Pada 2019 cuma 25 unit mobil hybrid terjual kemudian 8 unit pada 2020, 46 unit pada 2021, loncat jadi 10.344 unit dan terbang menjadi 17.280 unit selama Januari-Juni 2023. Kontribusi mobil listrik dan mobil hybrid pada total penjualan mobil 505 ribu unit pada Januari-Juni 2023 masing-masing sebesar 1,2 persen dan 3,4 persen. Selain kendaraan jenis listrik, Kukuh juga menyinggung teknologi lain untuk NZE yaitu Euro IV sejak 2018 untuk mobil bensin dan biodiesel 35 sejak Februari lalu. 'Ini adalah satu salah satu alternatif Indonesia dan juga jangan lupa di Indonesia kita juga sejak Februari 2023 itu mewajibkan Biosolar 35 persen, ini tertinggi di dunia belum ada negara lain yang menerapkan seperti ini,' kata Kukuh. Praktis, upaya untuk menuju NZE seharusnya tak cuman digalakkan lewat mobil listrik saja. Namun, sejumlah teknologi alternatif lain, agaknya tak luput perhatian pemerintah di sektor otomotif.  Sementara itu pemerintah tengah menyiapkan aturan pembebasan PPN untuk impor mobil listrik Completely Built Up (CBU) yang masih dalam kendala, yakni penentuan mekanisme pemberian insentif. Aturan itu kini masih dalam tahap pembahasan bersama Kementerian Keuangan. Insentif tersebut menyasar pihak yang berbasis investasi, produksi, dan hybrid. Insentif ini juga untuk importir umum mobil listrik seperti Tesla, MG, BYD untuk masuk dan berinvestasi di Tanah Air. Lewat regulasi ini, nantinya para investor dibebaskan dari bea masuk alias pajak impor mobil listrik CBU secara utuh, dari 50 persen menjadi 0 persen. Selain itu, ada wacana peniadaan Pajak Penjualan atas Barang Mewah (PPnBM) mobil listrik impor CBU yang saat ini mencapai 125 persen. Ketentuan ini sedang dirancang dan kompetitif dibanding negara tetangga. Indonesia akan memberikan program ini sampai 2026. Ini merevisi aturan Tingkat Komponen Dalam Negeri (TKDN) di Peraturan Presiden Nomor 55 Tahun 2019. Dalam aturan ini ditetapkan TKDN mobil listrik produksi Indonesia harus 40 persen pada 2024. Sedangkan Toyota Indonesia sudah mengantisipasi era transisi energi tersebut. Sebagai kunci keberhasilan penurunan emisi karbon di Indonesia pada 2060, Salah satunya mendukung transformasi kendaraan dengan mencanangkan strategi multi-pathway seperti memanfaatkan mobil rendah emisi seperti biodisel, ethanol dan hidrogen, hybrid dan murni listrik (BEV). 'Kendaraan hibrid misalnya, efisiensinya bisa memangkas konsumsi BBM hingga 50 persen,' kata Bob Azam Wakil Presiden Direktur PT Toyota Motor Manufacturing Indonesia (TMMIN) beberapa waktu lalu.    "
      }
    },
    {
      "id": 7,
      "title": "KPU Sebut Semua Paslon Hadir Bareng di 5 Kali Debat Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130202748-617-1031314/kpu-sebut-semua-paslon-hadir-bareng-di-5-kali-debat-pilpres-2024",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 20:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/kpu-adakan-simulasi-pemilu-2024-11_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "kpu",
          "ganjar pranowo",
          "prabowo subianto",
          "anies baswedan"
        ],
        "article": "Komisi Pemilihan Umum (KPU) menyatakan tak akan ada debat khusus para calon presiden atau calon wakil presidenPilpres2024. Ketua KPU Hasyim Asy'ari menjelaskan semua pasangan calon akan hadir bersamaan dalam debat yang digelar sebanyak lima kali.    'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' kata Hasyim di kantor KPU, Kamis (30 11). Menurutnya, hal iniuntuk menunjukkan kepada publik bahwa para paslon yang bertanding merupakan kesatuan dan mesti bekerja sama. Namun, Hasyim mengatakan tetap ada pembagian proporsi pada lima gelaran debat. Dari lima kali debat, tiga di antaranya merupakan debat capres dan dua debat cawapres. Saat debat capres, kata Hasyim, maka porsi capres untuk bicara akan lebih banyak. Begitu pula saat debat cawapres. 'Ketika debat cawapres, maka proporsinya cawapres juga yang lebih banyak,' ucap dia.  Hasyim menyebut aturan itu telah disepakati semua paslon. Dia membantah hal itu karena permintaan salah satu paslon. 'Supaya publik makin yakin team work antara capres dan cawapres dalam penampilan di debat,' kata dia. KPU telah menetapkan jadwal debat kandidat Pilpres 2024 sebanyak lima kali. Debat perdana digelar pada 12 Desember 2023. Nantinya debat akan ditayangkan di stasiun TV nasional dengan total durasi 150 menit. Rinciannya 120 menit untuk segmen debat dan sisanya untuk iklan. Menurut Peraturan KPU 15 2023 Pasal 50 Ayat (1) menyatakan debat akan dilaksanakan dengan rincian tiga kali untuk capres dan dua kali untuk cawapres. Namun, KPU masih bisa mengubahnya atas koordinasi dengan DPR. Adapun tiga paslonpeserta Pilpres2024 yaitu AniesBaswedan-Muhaimin Iskandar, Ganjar Pranowo-MahfudMD, dan Prabowo Subianto-GibranRakabumingRaka. "
      }
    },
    {
      "id": 8,
      "title": "Shin Tae Yong Bisa Ajukan 40 Nama untuk TC Piala Asia 2023 di Turki",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130193213-142-1031294/shin-tae-yong-bisa-ajukan-40-nama-untuk-tc-piala-asia-2023-di-turki",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 20:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/timnas-indonesi_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "shin tae yong",
          "piala asia",
          "piala asia 2023"
        ],
        "article": "Shin Tae Yongdisebut Ketua Badan Tim Nasional (BTN) PSSI Sumardji mengajukan 30 hingga 40 nama pemainTimnas Indonesia untuk pemusatan latihan di Turki. Sumardji mengatakan, Shin sudah mengajukan beberapa nama ke BTN untuk dipanggil. Namun itu bukan daftar final. Shin masih akan menyerahkan beberapa nama lagi sebelum 20 Desember. Rencananya Timnas Indonesia menjalani pemusatan latihan di Turki untuk persiapan Piala Asia 2023 pada 20 Desember. Setelah dari Turki, pemusatan latihan akan dilanjutkan di Qatar.   'Kita akan bawa, kalau tidak salah itu, kalau nama-nama yang sementara yang diserahkan ke saya untuk dilakukan pemanggilan, itu ada 30 pemain,' kata Sumardji di NTMC Korlantas Polri, Kamis (30 11). 'Tapi, masih belum pasti, ya. Bisa nambah, gitu ya. Bisa nambah, bukan bisa kurang, tapi bisa nambah. Dari 30 itu bisa juga 40, gitu. Tergantung kebutuhan,' ujarnya. Lelaki yang juga menjabat sebagai anggota Komite Eksekutif (Exco) PSSI ini memastikan bahwa penetapan skuad Piala Asia akan diumumkan di Turki. Nantinya skuad final akan dibawa ke Qatar. Dengan kata lain para pemain akan bersaing menjadi pilihan utama saat pemusatan latihan di Turki. Shin sengaja membawa banyak nama untuk mengantisipasi jika ada pemain yang cedera atau sakit.  'Ya, sisanya dipulangkan. Itu kemarin saya bicara sama coach Shin, tapi kemarin menyampaikan ke saya informasi lisan awal menyampaikan pak Marji nanti kita panggil ya mungkin bisa 40,' ujarnya. 'Bisa 30, bisa 40. Begitu, tapi yang akan kita dipakai ya sesuai regulasi. Sebanyak 22 atau 23 nama kan [di Piala Asia 2023]. Seperti itu [situasinya],' ucap Sumardji menjelaskan. Di Piala Asia 2023 Timnas Indonesia tergabung di D bersama Jepang, Irak, dan Vietnam. Agar bisa bersaing dengan tim yang peringkatnya lebih baik ini, Shin ingin pemusatan latihan relatif panjang.  "
      }
    },
    {
      "id": 9,
      "title": "Kontak Tembak dengan KKB di Nduga, 2 Prajurit TNI Meninggal Dunia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130202632-20-1031315/kontak-tembak-dengan-kkb-di-nduga-2-prajurit-tni-meninggal-dunia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 20:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/06/dea263bc-ae2c-4129-b995-0896d65da7a5_169.jpeg?w=650&q=90",
        "tags": [
          "papua",
          "kkb",
          "tni",
          "nduga",
          "papua pegunungan"
        ],
        "article": "Kontak tembak terjadi antara PersonelTNI Satgas Yonif Mekanis Raider 411 Pandawa dengan Kelompok Kriminal Bersenjata (KKB) di Nduga,Papua Pegunungan, Kamis (30 11). Kepala Penerangan (Kapen) Komando Cadangan Strategis TNI AD (Kostrad) Kolonel Inf. Hendhi Yustian membenarkan peristiwa itu. Ada dua prajurit TNI yang meninggal dunia. 'Benar,' kata Hendhi lewat pesan singkat, Kamis (30 11).    Ia belum menjelaskan kronologi peristiwa itu. Hendhi hanya mengatakan keduanya telah dievakuasi. 'Sudah (dievakuasi). Masih tunggu jadwal penerbangan,' katanya. Sebelumnya, pada Sabtu (25 11) lalu, juga terjadi kontak tembak antara Satgas Yonif Mekanis Raider 411 Pandawa dengan KKB di Nduga. Saat itu ada empat prajurit yang meninggal dunia."
      }
    },
    {
      "id": 10,
      "title": "KPK: Gazalba Terima Gratifikasi saat Urus Perkara Kasasi Edhy Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130195445-12-1031302/kpk-gazalba-terima-gratifikasi-saat-urus-perkara-kasasi-edhy-prabowo",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 20:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/gazalba-saleh-kembali-ditahan-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "gazalba saleh",
          "kpk",
          "hakim agung gazalba saleh",
          "gratifikasi",
          "tppu"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) mengungkapkan hakim agung nonaktifGazalba Saleh menerima gratifikasi sekitar Rp15 miliar dalam kurun waktu 2018-2022. 'Sebagai bukti permulaan awal di mana dalam kurun waktu 2018 sampai dengan 2022 ditemukan adanya aliran uang berupa penerimaan gratifikasi sejumlah sekitar Rp15 miliar,' ujar Direktur Penyidikan KPK Brigjen Asep Guntur Rahayu dalam jumpa pers di kantornya, Jakarta, Kamis (30 11) malam. Asep menuturkan terdapat sejumlah perkara yang dikondisikan Gazalba saat mengadili perkara kasasi dan peninjauan kembali. Pengondisian tersebut menguntungkan pihak berperkara.   Salah satu sumber gratifikasi adalah pada saat Gazalba mengurus perkara kasasi mantan Menteri Kelautan dan Perikanan Edhy Prabowo. 'GS [Gazalba Saleh] menerima pemberian sejumlah uang sebagai bentuk penerimaan gratifikasi di antaranya untuk putusan dalam perkara kasasi dengan terdakwa Edhy Prabowo, Rennier Abdul Rahman Latief [mantan Komisaris PT Sekawan Intipratama Tbk] dan peninjauan kembali dari terpidana Jafar Abdul Gaffar [Ketua Komura Samarinda],' ungkap Asep. MA menghukum Edhy dengan pidana lima tahun penjara dan pencabutan hak politik selama dua tahun. Vonis tersebut lebih ringan daripada putusan sebelumnya yakni Pengadilan Tinggi DKI Jakarta yang menghukum Edhy dengan sembilan tahun penjara dan pencabutan hak politik selama tiga tahun. Edhy turut dihukum pidana denda Rp400 juta subsider enam bulan kurungan dan pidana pengganti sebesar Rp9.687.447.219 dan US$77.000 dengan memperhitungkan uang yang telah dikembalikan. Putusan di tingkat kasasi diadili oleh ketua majelis Sofyan Sitompul dengan hakim anggota masing-masing Gazalba Saleh dan Sinintha Yuliansih Sibarani. Putusan diketok pada Senin, 7 Maret 2022.  Selain penerimaan gratifikasi, Gazalba juga disangka melakukan Tindak Pidana Pencucian Uang (TPPU). Gazalba diduga menggunakan uang hasil dari gratifikasi untuk membeli tunai satu unit rumah yang berlokasi di salah satu klaster di Cibubur, Jakarta Timur, dengan harga Rp7,6 miliar. Serta satu bidang tanah beserta bangunan di Tanjung Barat, Jakarta Selatan, seharga Rp5 miliar. 'Didapati pula adanya penukaran sejumlah uang ke beberapa money changer menggunakan identitas orang lain yang nilainya hingga miliaran rupiah,' kata Asep. Atas perbuatannya, Gazalba langsung ditahan KPK untuk 20 hari pertama terhitung mulai 30 November 2023 sampai dengan 19 Desember 2023 di Rutan KPK. Ia disangkakan melanggar Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) dan Pasal 3 UU 8 2010 tentang Pencegahan dan Pemberantasan TPPU. Ini kali kedua Gazalba berurusan dengan KPK. Sebelumnya, ia sempat diproses hukum atas kasus dugaan suap pengurusan perkara di Mahkamah Agung (MA). Gazalba dituding menerima suap terkait pengondisian putusan perkara pidana Budiman Gandi Suparman selaku Pengurus Koperasi Simpan Pinjam (KSP) Intidana. Namun, tudingan KPK tersebut dinilai tidak terbukti."
      }
    }
  ]
}