{
  "page": 706,
  "main_url": "https://www.cnnindonesia.com/indeks/2/706",
  "time": "2023-12-08 06:43:32.747187",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Melepas Sang Legenda Sir Bobby Charlton ke Keabadian",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114084730-144-1023823/foto-melepas-sang-legenda-sir-bobby-charlton-ke-keabadian",
      "konten": {
        "posted": "TOPIK TERKAIT\nmanchester united man utd man united mu bobby charlton sir bobby charlton sir bobby charlton meninggal foto cnn",
        "media_url": null,
        "tags": [
          "manchester united",
          "man utd",
          "man united",
          "mu",
          "bobby charlton",
          "sir bobby charlton",
          "sir bobby charlton meninggal",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Menaker Klaim Upah Bisa Naik Lebih dari 10 Persen dengan Aturan Baru",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114143547-92-1024030/menaker-klaim-upah-bisa-naik-lebih-dari-10-persen-dengan-aturan-baru",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/24/menaker-bagikan-sembako-kepada-100-porter-stasiun-pasar-senen_169.jpeg?w=650&q=90",
        "tags": [
          "upah pekerja",
          "upah minimum",
          "upah",
          "ida fauziyah",
          "menaker"
        ],
        "article": "Menteri Ketenagakerjaan (Menaker) Ida Fauziyahmengatakan kenaikanupah minimum 2024 tidak akandibatasi maksimal 10 persen seperti tahun ini. Oleh karena itu, ia mengklaim kenaikan upah minimum tahun depan bisa saja di atas 10 persen. 'Kemungkinan di atas 10 persen? ya mungkin saja. Tapi sekali lagi datanya kami berikan pada provinsi untuk menjadi acuan kenaikan upah minimum,' ucap Ida di Kompleks DPR RI, Jakarta, Selasa (14 11).   Ia menjelaskan aturan kenaikan upah dalam Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan, tak menentukan batasan kenaikan.  'Dulu ada batasan kenaikan 10 persen maksimal, sekarang dilepas tergantung (pertumbuhan ekonomi, inflasi, dan indeks alpha) provinsinya,' kata Ida. Kenaikan upah minimum 2024 sendiri mencakup tiga variabel yaitu Inflasi, pertumbuhan ekonomi, dan indeks tertentu (disimbolkan dalam bentuk α). Pasal 26 ayat (4) PP itu memuat formula perhitungan upah minimum tahun depan, yakni upah minimum tahun berjalan ditambah nilai penyesuaian upah minimum tahun depan. Adapun nilai penyesuaian upah minimum tahun depan dihitung dengan menambahkan inflasi dengan hasil perkalian antara pertumbuhan ekonomi dikali indeks tertentu (α) dalam rentang yaitu 0,10 sampai dengan 0,30, kemudian dikalikan dengan upah minimum tahun berjalan.  Sementara itu, dalam aturan yang lama kenaikan upah dibatasi maksimal 10 persen. Hal itu tertuang dalam Peraturan Menteri Ketenagakerjaan Nomor 18 Tahun 2023 tentang Penetapan Upah Minimum Provinsi. Peraturan itu berisi beberapa ketentuan soal penentuan upah minimum bagi pemerintah daerah. Pertama, kewajiban bagi pemerintah daerah menetapkan upah minimum 2023 berdasarkan aturan ini. Artinya, upah minimum 2023 harus terdiri atas; a. Upah tanpa tunjangan atau b. Upah pokok dan tunjangan tetap  Kedua, rumus perhitungan upah minimum. Berdasarkan beleid ini, upah minimum 2023 harus dihitung dengan rumus yang sudah diatur pemerintah. Rumus kenaikannya = Upah tahun sekarang + (Penyesuaian Nilai Upah Minimum (UM) x UM (tahun sekarang). Penyesuaian upah minimum dihasilkan dari dari inflasi+ (pertumbuhan ekonomi x indeks kontribusi tenaga kerja terhadap pertumbuhan ekonomi dengan nilai tertentu dalam rentang tertentu yaitu 0,10 sampai dengan 0,30).  Ketiga, provinsi yang telah memiliki upah minimum, penetapannya dilakukan dengan penyesuaian nilai upah minimum yang besaran kenaikannya tidak boleh melebihi 10 persen. 'Dalam hal hasil penghitungan penyesuaian nilai upah minimum melebihi 10 persen, Gubernur menetapkan Upah Minimum dengan penyesuaian paling tinggi 10 persen,' kata aturan tersebut. Kemudian, jika pertumbuhan ekonomi bernilai negatif, kenaikan upah hanya mempertimbangkan variabel inflasi.  "
      }
    },
    {
      "id": 3,
      "title": "Bobby Respons Surat dari PDIP: Terima Kasih Telah Men-support Saya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114150220-32-1024045/bobby-respons-surat-dari-pdip-terima-kasih-telah-men-support-saya",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution-mendatangi-kantor-dpp-pdip-8_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution dipecat pdip",
          "pdip",
          "pilpres 2024",
          "pemilu 2024",
          "berita daerah",
          "medan"
        ],
        "article": "Wali Kota Medan Bobby Nasution mengaku telah menerima surat dari DPC PDIP Kota Medan yang berisi pemberitahuan bahwa ia sudah tidak lagi memenuhi syarat sebagai anggota PDIP. 'Suratnya baru saya terima tadi malam,' kata Bobby Nasution di Gedung DPRD Medan, Selasa (14 11).    Bobby Nasution pun mengucapkan terimakasih kepada DPC PDIP Medan karena sampai saat ini sudah mendukungnya menjalankan tugas-tugas di pemerintahan kota Medan. 'Tentunya terimakasih kepada PDIP, arena sampai hari ini juga men-support saya di pemerintahan yang mudah mudahan ke depannya terus men-suport untuk kepentingan masyarakat, kepentingan lebih besar daripada kepentingan masing-masing,' ata menantu dari Presiden RI JokoWidodo(Jokowi) itu. Bobby tak berkomentar banyak perihal isi surat tersebut. Dia mengaku hanya ingin membahas masalah masalah yang menyangkut kepentingan warga Medan saja. 'Sikap kita kayak kemarin, jawabannya kalau tentang politik, tentang itu, jawabannya sore. Ini kita lagi di Gedung Dewan di gedungnya rakyat Medan ada juga Pak Ketua DPRD, kita enggak ada bahas itu. Kita bahas kepentingan masyarakat Medan,' paparnya.   Diketahui, Bobby Nasution memimpin deklarasi dukungan Barisan Pengusaha Pejuang kepada pasangan Prabowo Subianto - Gibran Rakabuming untuk Pilpres 2024 di Djakarta Theater, Jakarta, Rabu (8 11). Acara itu dihadiri langsung Prabowo Subianto dan Gibran  Padahal Bobby Nasution masih menjadi kader PDIP. Partai pimpinan Megawati Soekarnoputri itu secara resmi mengusung pasangan Ganjar Pranowo dan Gibran Rakabuming Raka di Pilpres. DPP PDIP sendiri telah memanggil Bobby Nasution agar mengembalikan KTA setelah ia mendeklarasikan dukungan ke Prabowo - Gibran. Akan tetapi hingga kini, mantu Presiden Jokowi itu belum mengembalikan KTA PDIP. "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Momen Israel Tuduh RS Gaza Tempat Hamas Sembunyikan Sandera",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114151109-124-1024054/video-momen-israel-tuduh-rs-gaza-tempat-hamas-sembunyikan-sandera",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:15 WIB",
        "media_url": null,
        "tags": [
          "rumah sakit gaza",
          "israel serang rumah sakit gaza",
          "video cnn",
          "perang israel palestina",
          "israel palestina",
          "konflik israel palestina",
          "jalur gaza",
          "CNN INDONESIA TV"
        ],
        "article": "Israel merilis video yang menuduh sebuah rumah sakit di Gaza menjadi tempat Hamas mengumpulkan para sandera. Di awal video, seorang tentara Israel menunjukkan sebuah terowongan yang mengarah ke RS Rantisi di Gaza. Setelah itu, si tentara memperlihatkan sebuah ruangan berisi persenjataan yang diklaim milik Hamas. Tentara itu kemudian pindah ke tempat di mana ada motor yang mereka tuduh digunakan Hamas saat serangan 7 Oktober. Kemudian tentara itu menunjukkan sebuah ruangan yang dianggap jadi tempat Hamas menyembunyikan para sandera. Israel merilis video itu di tengah serangan ke rumah sakit utama di Gaza, Al Shifa. Israel menuduh rumah sakit itu berdiri di atas markas besar Hamas, tudingan yang langsung dibantah oleh Hamas. Hingga Selasa (14 11), serangan bertubi-tubi Israel ke Gaza telah menewaskan lebih dari 11 ribu orang."
      }
    },
    {
      "id": 5,
      "title": "Banjir di Aceh Tenggara, 1 Balita Hilang Terseret Arus",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114145458-20-1024042/banjir-di-aceh-tenggara-1-balita-hilang-terseret-arus",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/08/banjir-rendam-delapan-kecamatan-di-aceh-barat-2_169.jpeg?w=650&q=90",
        "tags": [
          "banjir di aceh",
          "banjir aceh tenggara",
          "banjir bandang",
          "berita daerah"
        ],
        "article": "Hujandengan intensitas tinggi melanda wilayah KabupatenAceh Tenggara yang mengakibatkan sejumlah sungai meluap dan merendam daerah tersebut. Informasi yang diterima dari Badan Penanggulangan Bencana Aceh (BPBA), 24 desa dalam tujuh kecamatan di daerah itu terendam banjir sejak Senin malam (13 11). Akibat banjir bandang itu dua warga Desa Pasir Puntung, Kecamatan Seumadam mengalami luka-luka dan satu bayi berusia 2,5 tahun hilang terseret arus.   'Curah hujan dengan intensitas sedang hingga tinggi yang mengguyur mengakibatkan meluapnya sejumlah sungai di wilayah Kabupaten Aceh Tenggara dan terjadi banjir,' kata Kepala BPBA Ilyas, dalam keterangannya, Selasa (14 11).   Adapun tujuh kecamatan yang terendam banjir yaitu, Kecamatan Bambel, Semadam, Babussalam, Lawe Bulan, Ketambe, Lawe Sumur dan Kecamatan Bukit Tusam. Ketinggian air mencapai 30 cm. Banjir tersebut juga merendam sejumlah jalan nasional di wilayah itu, merusak tiga rumah warga dan menghanyutkan dua mobil dan tiga sepeda motor milik warga. Saat ini BPBD setempat sudah menurunkan alat berat untuk membersihkan puing-puing yang terbawa banjir bandang dan mengeruk sungai yang mulai terjadi pendangkalan.  Ilyas menyebut pihaknya masih mendata korban terdampak dari banjir tersebut. Hingga kini, di sejumlah wilayah masih terendam banjir. 'Korban terdampak masih dalam pendataan, untuk kondisi terakhir air masih belum surut,' katanya."
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Intim Bersama Nyoman Nuarta, Udara Bandung dan Nasi Bali",
      "categories": "RUNTAI Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113170923-238-1023637/video-intim-bersama-nyoman-nuarta-udara-bandung-dan-nasi-bali",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:10 WIB ",
        "media_url": null,
        "tags": [
          "runtai",
          "nyoman nuarta",
          "wawancara eksklusif",
          "seni budaya",
          "selebriti",
          "intim",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Nyoman Nuartamembuka pintu rumahnya di kawasan Museum NuArt Sculpture Park di Bandung dalam sesi Runtai kali ini. Bukan hanya itu, Nyoman juga berbagi soal kegemaran film dan musiknya. Ia pun mengaku sebagai penggemar bandlegendaris Scorpions. Sebagai pematung sukses dan salah satu maestro, Nyoman Nuarta juga punya pandangan tersendiri untuk para pematung muda di Indonesia."
      }
    },
    {
      "id": 7,
      "title": "Israel Tuduh RS Kanker Anak Rantisi di Gaza Jadi Markas Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114143616-120-1024031/israel-tuduh-rs-kanker-anak-rantisi-di-gaza-jadi-markas-hamas",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/israel-klaim-temukan-terowongan-hamas-di-rumah-sakit-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "jalur gaza",
          "hamas",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Israelmenuduh Rumah Sakit anak untuk pasien kanker di Gaza, Rantisi, menjadi markas kelompok milisi Hamasdi tengah agresi mereka di Palestina. Tuduhan Israel bahwa sejumlah RS di Gaza jadi markas Hamassebelumnya kerap dibantahsejumlah pihak dariHamashingga perwakilan RS. Juru bicara Pasukan Pertahanan Israel (IDF) Daniel Hagari mengklaim punya bukti terkait tuduhan tersebut. Ia juga menyebut ruang bawah tanah RS itu menampung senjata dan dan menyekap sandera.   'Dan kami juga menemukan tanda-tanda yang menunjukkan bahwa Hamas menyandera di sini,' kata Daniel Hagari, dikutip Reuters, Selasa (14 11).  Hagari kemudian berujar, 'Ini sedang kami selidiki. Namun, kami juga memiliki intelijen yang memverifikasinya.' Jubir itu menjelaskan pasukan Israel menemukan gudang senjata granat, rompi bunuh diri, dan bahan peledak lain di ruang bawah tanah RS. Pasukan Israel juga menemukan sepeda motor dengan bekas tembakan yang mereka sebut dipakai oleh Hamas.  Dalam rekaman itu, Hagari juga menunjukkan sebuah tempat tinggal, termasuk dapur kecil, serta terowongan di sekitarnya yang dianggap mengarah ke rumah seorang komandan senior angkatan laut Hamas. 'Hamas menguasai seluruh wilayah ini dan melancarkan perang melawan Israel dari rumah sakit ini,' ujar dia.  Israel melancarkan agresi ke Gaza sejak 7 Oktober. Hari-hari setelah itu mereka menggempur habis-habisan sejumlah wilayah di Palestina. Mereka juga menyerang warga dan objek sipil seperti rumah sakit, tempat ibadah, kamp pengungsian, hingga sekolah. Mereka mengebom fasilitas umum karena menganggap tempat itu sebagai tempat persembunyian atau markas Hamas. Salah satunya adalah RS Rantisi yang khusus untuk menangani pasien anak untuk penyakit kanker. Rantisi menjadi salah satu dari empat rumah sakit di Gaza yang dikepung oleh tank-tank Israel. Rumah sakit itu juga sempat menjadi tempat penampungan bagi 1.000 warga Palestina yang mencari perlindungan di tengah agresi Isarel. Namun, pada akhir pekan lalu, Israel menyerang kendaraan kendaraan di luar RS itu.  Pernyataan Hagari sejauh ini tidak bisa diverifikasi secara independen. Hamas sebelumnya membantah memiliki markas di sejumlah rumah sakit di Gaza dan menuduh Israel menyebarkan kebohongan. Pasukan Israel juga pernah menuduh rumah sakit di Gaza seperti Al Quds dan RS Indonesia menampung milisi Hamas. Namun, tuduhan itu segera dibantah pihak RS Indonesia. Ketua Presidium MER-C Indonesia Sarbini Abdul Murad, selaku pengelola RS Indonesia di Gaza, dengan tegas membantah tudingan militer Israel. Sarbini menyebut RS Indonesia dibangun secara profesional sesuai dengan kebutuhan masyarakat Gaza. 'Kami membantah bahwa kita dalam membangun rumah sakit ini dalam konteks yang benar-benar profesional yaitu sesuai dengan kebutuhan masyarakat Gaza, baik saat itu maupun saat ini. Oleh sebab itu, apa yang dituduhkan oleh Israel bisa jadi merupakan satu prakondisi untuk Israel melakukan serangan ke RS Indonesia yang ada di Gaza,' kata Sarbini dalam konferensi pers, Senin (6 11). Saat ini, lebih dari 11.100 warga Palestina meninggal akibat agresi Israel sejak 7 Oktober lalu. Berdasarkan data Kementerian Kesehatan Palestina, jumlah korban jiwa itu termasuk 4.609 anak-anak dan 3.100 wanita. Sedangkan, Kementerian Kesehatan mencatat sebanyak 28.200 orang mengalami luka-luka."
      }
    },
    {
      "id": 8,
      "title": "Defisit Anggaran BI Diproyeksi Tembus Rp29 T pada 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113172634-78-1023642/defisit-anggaran-bi-diproyeksi-tembus-rp29-t-pada-2024",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/31/ilustrasi-logo-bank-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "bank indonesia",
          "defisit anggaran",
          "anggaran"
        ],
        "article": "Bank Indonesia(BI) memproyeksikan RancanganAnggaran Tahunan Bank Indonesia (RATBI) 2024 defisit sebesar Rp29,29 triliun. Gubernur BI Perry Warjiyo menyebutkan alasan defisit anggaran tersebut lantaran pengeluaran anggaran kebijakan meningkat, termasuk kenaikan biaya operasi moneter. Selain itu, defisit juga dipengaruhi oleh beban kontribusi BI terhadap Pemulihan Ekonomi Nasional (PEN) atau burden sharing yang akan meningkat.   'Defisit ini terutama dipengaruhi oleh anggaran kebijakan yang meningkat, termasuk juga kenaikan biaya operasi moneter dan beban kontribusi BI atas Program Pemulihan Ekonomi Nasional (PEN) atau burden sharing,' kata Perry dalam rapat kerja dengan Komisi XI DPR RI, Senin (13 11)  'Sehingga anggaran kebijakan direncanakan defisit sebesar Rp38,986 triliun,' sambung dia. Defisit anggaran kebijakan ini seiring dengan biaya moneter untuk mempertahankan suku bunga, di tengah ketidakpastian global.  Sementara itu, anggaran operasional BI diyakini bisa surplus sebesar Rp9,68 triliun. Surplus terutama disumbang oleh penerimaan hasil pengelolaan aset valas. 'Kami terus berupaya supaya terjadi efisiensi untuk anggaran pengeluaran,' ucap Perry.  "
      }
    },
    {
      "id": 9,
      "title": "Link Live Streaming Inggris vs Iran di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114144335-142-1024034/link-live-streaming-inggris-vs-iran-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/inggris-pesta-gol-ke-gawang-kaledonia-baru_169.jpeg?w=650&q=90",
        "tags": [
          "link live streaming inggris vs iran",
          "live streaming inggris vs iran",
          "link live streaming piala dunia u-17",
          "link live streaming piala dunia u-17 2023",
          "inggris vs iran",
          "timnas inggris u-17",
          "timnas iran u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pertemuan Inggris dan Iran menjadi perlombaan perburuan tiket babak 16 besar Piala Dunia U-17 2023. Berikut link live streaming Inggris vs Iran diPiala Dunia U-17 yang akan berlangsung di Jakarta International Stadium (JIS). Duel Inggris vs Iran bak lomba cepat tepat yang berhadiah tempat di babak 16 besar. Pasalnya Inggris dan Iran sama-sama mengemas kemenangan dalam laga pertama. Jika Inggris atau Iran bisa tepat menerapkan strategi dan kemudian meraih kemenangan, maka sang pemenang bakal lebih cepat mendapat kepastian melangkah ke fase gugur.   Link live streaming Inggris vs Iran di Piala Dunia U-17 2023 dapat disaksikan di situs Vidio.com pada pukul 19.00 WIB. Inggris mengawali langkah di Piala Dunia U-17 2023 dengan kemenangan besar. Pasukan muda The Three Lions membabat Kaledonia Baru 10-0. Di sisi seberang, Iran pun punya kekuatan yang bisa mengancam Inggris lantaran membungkam Brasil 3-2. Berkaca pada hasil sebelumnya, pertandingan Inggris vs Iran menjanjikan kualitas serangan yang matang. Pelatih Iran Hossein Abdi menjelaskan kubunya tak silau dengan kemenangan besar Inggris. 'Inggris bisa saja mencetak 12 atau bahkan 14 gol, tapi itu tidak penting. Setelah [pesta gol] itu akan ada cerita yang berbeda. Kami hanya perlu bekerja keras dan Insya Allah dengan performa yang maksimal,' ucap Abdi. Sementara pelatih Inggris Ryan Garry juga menjelaskan tak ada persiapan khusus bagi anak asuhnya jelang laga menghadapi Iran yang menjungkalkan sang juara bertahan. 'Tidak ada persiapan khusus, saya pikir kami dari awal sejak persiapan sebelum turnamen memang sudah sadar akan [kekuatan] kedua tim [Brasil dan Iran] serta bagaimana mereka bisa bermain,' tutur Garry. Selasa (14 11) pukul 19.00 WIB   Jakarta International Stadium (JIS), Jakarta   Vidio.com "
      }
    },
    {
      "id": 10,
      "title": "Wujudkan Smart City, Para Pejabat IKN Kunjungi Silicon Valley",
      "categories": "Laporan dari Amerika Serikat Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114142205-92-1024026/wujudkan-smart-city-para-pejabat-ikn-kunjungi-silicon-valley",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/bambang-susantono-saat-mengunjungi-kantor-cisco_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "bambang susantono",
          "silicon valley"
        ],
        "article": "Sejumlah pejabat Badan Otorita Ibu Kota Nusantara (IKN) mengunjungi pusat teknologi Silicon Valley di San Francisco, California, Amerika Serikat, Senin (13 11). Kunjungan ini untuk menjalin kerja sama dan penandatanganan nota kesepahaman (MoU) dengan sejumlah perusahaan teknologi terkemuka untuk menjadikan IKNjadi smart city. Pejabat IKN yang hadir adalah Kepala Otorita IKN Bambang Susantono, Deputi bidang Transformasi Hijau dan Digital Mohammed Ali Berawi, Direktur Transformasi Hijau Tonny Agus Setiono serta Juru Bicara Otorita IKN Troy Pantouw.   Bambang mengatakan pembangunan IKN jadi smart city sudah jelas arahnya. 'Yang kami lakukan adalah transformasi. Bukan hanya membangun kota, tapi transformasi peradaban baru agar Indonesia di 2045 jadi bangsa yang lebih kuat dan Sejahtera,' kata Troy di San Francisco, AS, Senin (13 11) waktu AS.  Menurutnya 100 tahun Indonesia nanti, RI ingin naik kelas dari negara berpenghasilan menengah ke berpenghasilan tinggi. 'Salah satu transformasinya adalah membangun ibu kota baru yang harus kita bayangkan di 2045 sebagai sebuah keberlanjutan. Kita harus melompat jadi kota cerdas. Hampir semua kota besar di dunia sudah menerapkan konsep smart city,' kata Bambang. Sementara itu Ali Berawi mengatakan pihaknya menjalin kerja sama dengan sejumlah perusahaan raksasa teknologi di Silicon Valley ini. Misalnya, Meta, Cisco, Autodesk dan sejumlah perusahaan lain. 'Kerja sama ini dalam rangka mewujudkan IKN sebagai smart city,' kata Ali kepada CNNIdonesia.com. Ia mencontohkan kerja sama dengan Cisco yang bisa menjadikan gedung-gedung di IKN nanti punya sistem digital dari sisi pengolahan data dan keamanan terpadu. Bukan hanya dengan perusahaan-perusahaan dari AS, IKN juga menjalin kerja sama dengan perusahaan dari sejumlah negara seperti China dan Korea Selatan. 'Semua infrastruktur sedang kami siapkan,' ujar Ali.  Ali mengatakan dalam pembangunan IKN, kolaborasi banyak pihak mutlak diperlukan, termasuk para perusahaan raksasa teknologi di pusat teknologi dunia, Silicon Valley ini. Cisco adalah perusahaan yang punya pengalaman banyak membuat sistem digital di sejumlahnegara. Sistem yang dikembangkan tak hanya mempermudah aktivitas, namun juga ramah lingkungan dan berkelanjutan. Vice President Engineering Sustainability Office Cisco Denis Lee mengatakan pihaknya selama ini sudah banyak melakukan hal-hal untuk mendukung sistem keberlanjutan dan ramah lingkungan bagi kehidupan manusia. Caranya, kata Lee, dengan pembangunan pusat data, smart building dan ruang kerja dan internet untuk masa depan.    Silicon Valley merupakan pusat inovasi di Amerika Serikat (AS) yang berhasil mencetak banyak perusahaan teknologi raksasa. Silicon Valley terletak di selatan San Francisco, California, Amerika Serikat. Wilayah ini menampung sekitar 2.000 perusahaan teknologi. Area ini telah menciptakan pusat bagi perusahaan inovatif. Sejumlah perusahaan teknologi yang kita kenal sekarang seperti Apple, Facebook, Google, dan Netflix, lahir di kawasan ini. Silicon Valley juga jadi tempat lahir perusahaan seperti Tesla, Twitter, Yahoo, dan eBay. Selain itu ada pula perusahaan penunjang bisnis seperti Cisco, Oracle, Salesforce.com, Hewlett-Packard, dan Intel. Sejumlah perusahaan ternama lain seperti Adobe, Intuit, dan Zynga juga ada di sini.  Awalnya kawasan pengembangan teknologi itu dinamai Santa Clara Valley. Silikon sendiri adalah bahan dasar semikonduktor yang digunakan di komponen komputer. Ide untuk membuat Silicon Valley dimulai selama masa krisis ekonomi yang disebut Depresi Besar atau Great Depression pada tahun 1930-an. Seorang Profesor teknik Stanford, Frederick Terman memutuskan untuk menciptakan lebih banyak peluang kerja bagi mahasiswanya. Ia menyokong dua mahasiswanya, William Hewlett dan David Packard. Mereka bahkan mendapatkan dana hibah untuk menciptakan perusahaan teknologi. Pada tahun 1925 ia bergabung dengan Stanford University. Terman menyadari bahwa departemen teknik kelistrikan Stanford kurang memadai. Terman mulai membangun Stanford menjadi pusat utama penelitian radio dan komunikasi. Terman juga berinvestasi di perusahaan 'baru' yang diciptakan kedua mahasiswanya itu. Secara pribadi ia menunjukkan keinginannya untuk mengintegrasikan universitas dengan industri di wilayah tersebut."
      }
    }
  ]
}