{
  "page": 513,
  "main_url": "https://www.cnnindonesia.com/indeks/2/513",
  "time": "2023-12-08 06:16:43.938141",
  "datas": [
    {
      "id": 1,
      "title": "Anggota Komite Wasit PSSI Buka-bukaan Soal Penggunaan VAR di Liga 1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120231922-142-1026815/anggota-komite-wasit-pssi-buka-bukaan-soal-penggunaan-var-di-liga-1",
      "konten": {
        "posted": "Senin, 20 Nov 2023 23:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/workshop-var-implementation-stage-1-wasit-liga-1_169.jpeg?w=650&q=90",
        "tags": [
          "wasit",
          "komite wasit",
          "komite wasit pssi",
          "pssi",
          "var",
          "var liga 1",
          "var di liga 1",
          "penggunaan var di liga 1"
        ],
        "article": "Anggota Komite Wasit PSSI, Jimmy Napitupulu dan Purwanto, buka-bukaan soal rencana penggunaan video assistant referee (VAR) di Liga 1 2023 2024. Rencananya VAR akan digunakan mulai Februari 2024. Saat ini PT Liga Indonesia Baru (LIB) sedang melakukan pelatihan VAR secara simultan. Masalahnya belum ada wasit Indonesia yang punya lisensi. Jimmy mengatakan, kesiapan sumber daya manusia (SDM) VAR yang paling krusial. Pasalnya wasit yang bertugas harus mendapat lisensi khusus FIFA. Sejauh ini FIFA belum memberikan sinyal.    'Jadi memang untuk VAR ini sulit kalau kita bilang. Harus siap SDM-nya dan yang untuk wasit VAR itu harus ada badge. Itu sebabnya wasit dari Singapura, dia wasit FIFA dan sudah punya badge VAR sendiri,' kata Jimmy. Jika sudah mendapat lisensi wasit VAR FIFA, otomatis wasit tersebut bisa memimpin laga di seluruh dunia. Secara terbuka Jimmy menyebut saat ini SDM Indonesia belum siap untuk VAR. 'Belum siap [SDM VAR Indonesia]. Mungkin kita baru pengenalan saja dulu, training saja. Itu [pakai VAR di Liga 1 2023 2024] tidak tahu. Mudah-mudahan bisa. Itu LIB yang punya wewenang,' katanya. 'Sejauh ini wasit-wasit yang dari Liga 1 dan Liga 2 kan mereka yang jadi peserta di dalam seminar VAR itu dan sampai sekarang belum ada kelanjutan lagi karena wasit-wasit ini belum dites,' ujar Jimmy. Jimmy mengatakan bahwa wasit yang akan mengikuti tes VAR harus punya wawasan yang paripurna. Jika tidak menguasai law of the games (LOTG), sulit bagi wasit tersebut lolos seleksi wasit VAR. 'Mereka harus paham seragam mengenai LOTG, karena tiap wasit ini kan SDM-nya beda-beda. Bagaimana interpretasi terhadap handball, terhadap challenge, karena hanya empat kan tadi yang bisa dipakai VAR,' katanya. 'Gol atau tidak? Penalti atau tidak? Kartu Merah? Kemudian salah identifikasi pemain, harusnya pemain nomor 4 yang kartu merah, ternyata pemain nomor 2. Hanya itu yang boleh digunakan untuk VAR.'  "
      }
    },
    {
      "id": 2,
      "title": "Negara-negara Arab Didesak Kucilkan Israel, Putus Hubungan Diplomatik",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120165930-120-1026704/negara-negara-arab-didesak-kucilkan-israel-putus-hubungan-diplomatik",
      "konten": {
        "posted": "Senin, 20 Nov 2023 23:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/15/uni-emirat-arab-resmikan-kedutaan-besar-di-israel-4_169.jpeg?w=650&q=90",
        "tags": [
          "dawn",
          "palestina",
          "israel",
          "palestina israel",
          "israel palestina",
          "israel vs palestina",
          "perang israel hamas",
          "gaza",
          "perjanjian abraham",
          "abraham accords"
        ],
        "article": "Kelompok hak asasi manusia Democracy for the Arab World Now (Dawn) mendesak Uni Emirat Arab (UEA), Bahrain, Sudan, dan Maroko untuk memutuskan hubungan diplomatik denganIsrael yang tengah membombardir Gaza, Palestina. Direktur Eksekutif Dawn, Sarah Leah Whitson, memandang UEA dan negara-negara Arab yang menandatangani Perjanjian Abraham atau Abraham Accords harus ikut bertanggung jawab karena dianggap telah menguatkan sikap Israeldalam menyerang warga Palestina. 'Ketaatan yang terus menerus terhadap Perjanjian Abraham menandakan bahwa UEA dan negara-negara lainnya yang menandatangani perjanjian ini masih mendukung Israel dan memberikan penghargaan kepada Israel dengan komitmen untuk pengembangan ekonomi, perdagangan, dan yang paling mengejutkan koordinasi militer,' Sarah Leah Whitson dikutip dari Middle East Eye.   Dawn juga meminta semua negara Arab yang menampung pangkalan militer Amerika Serikat (AS) untuk membuat pernyataan secara terbuka bahwa mereka tidak akan mengizinkan AS untuk menggunakan pangkalan tersebut guna memasok senjata dan memberikan perlindungan kepada pasukan Israel di tengah perang di Gaza. Perjanjian Abrahan merupakan perjanjian yang dilakukan demi menjaga dan memperkuat perdamaian di seluruh dunia, terutama Timur Tengah. Salah satu negara yang memutuskan melakukan normalisasi hubungan adalah UEA dengan Israel pada Agustus 2020 yang ditengahi Amerika Serikat. Namun, normalisasi hubungan diplomatik antara UEA dan Israel dianggap semakin melemahkan soliditas dukungan negara-negara Arab dalam mendukung perjuangan bangsa Palestina untuk merdeka. Sebab itu, serangan Israel ke Palestina tidak bisa dikesampingkan di tengah upaya Israel untuk memperbaiki hubungan dengan negara-negara Arab. "
      }
    },
    {
      "id": 3,
      "title": "Jawaban A$AP Rocky Soal Kolaborasi dengan Rihanna: Bikin Anak",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120132315-234-1026574/jawaban-a-ap-rocky-soal-kolaborasi-dengan-rihanna-bikin-anak",
      "konten": {
        "posted": "Senin, 20 Nov 2023 23:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/22/aap-rocky-dan-rihanna_169.jpeg?w=650&q=90",
        "tags": [
          "asap rocky",
          "rihanna",
          "selebriti"
        ],
        "article": "A$AP Rockymengaku 'membuat anak' dengan Rihannamerupakan kolaborasi terbaik yang pernah mereka lakukan. Meskipun, pasangan itu juga melakukan berbagai kolaborasi di lini musik dan juga bisnis. Hal itu A$AP Rocky ungkapkan saat menghadiri Grand Prix Formula 1 di Las Vegas, Amerika Serikat, akhir pekan lalu bersama Rihanna. Ketika ditanya soal rencana kolaborasi mereka untuk merek sepatu, A$AP Rocky mengaku belum terpikirkan hal itu.    'Saya pikir kami melakukan pekerjaan yang sangat baik dalam berkolaborasi dan membuat anak.' jawab A$ap Rocky, dilansir dari People, Minggu (19 11). 'Saya pikir itu adalah kreasi terbaik kami sejauh ini. Tidak ada yang lebih baik dari itu,' lanjutnya. A$AP Rocky juga berterima kasih atas campur tangan Tuhan dalam kolaborasi terbaiknya bersama Rihanna karena telah menciptakan sebuah keluarga beranggotakan empat orang. 'Dan kami memiliki malaikat-malaikat yang indah ini, jadi itulah kolaborasi terbaik,' ucapnya.    Rihanna kini merupakan seorang ibu dari dua anak. Anak kedua Rihanna dan A$AP Rocky lahir pada 3 Agustus lalu yang diberi nama Riot Rose Mayers. Anak kedua pelantun Umbrella itu lahir sekitar 15 bulan setelah kelahiran anak pertama mereka, RZA Athelston Mayers, pada 13 Mei 2022. Namun, pasangan itu sesungguhnya juga tidak membagikan kabar kehamilan kedua Rihanna kepada publik. Kehamilan itu diketahui ketika Rihanna tampil di Superbowl Halftime Show pada Februari 2023. Pasangan ini mulai dirumorkan menjalin hubungan asmara usai Rihanna berpisah dari pacarnya selama tiga tahun sebelumnya, miliuner Hassan Jameel, pada Januari 2020. Pada Juli 2020, Rihanna sempat menyertakan A$AP Rocky dalam iklan kampanye Fenty Skin miliknya dan keduanya melakukan wawancara bersama untuk mempromosikan kolaborasi mereka. A$AP Rocky mengungkapkan kecintaannya terhadap Rihanna dalam wawancara bersama GQ untuk edisi Juli 2021. 'Hubungannya begitu lebih baik ketika kau menemukan jodohmu,' kata A$AP. 'Dia mungkin seperti satu dibanding sejuta,' lanjutnya. 'Ketika kau pikir kau tahu. Dia orangnya,'"
      }
    },
    {
      "id": 4,
      "title": "Imigrasi Bali Copot 4 Petugas Buntut Kasus Pungli Fast Track",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120114205-20-1026500/imigrasi-bali-copot-4-petugas-buntut-kasus-pungli-fast-track",
      "konten": {
        "posted": "Senin, 20 Nov 2023 23:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/13/suasana-pintu-gerbang-imigrasi-di-bandara-ngurah-rai_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "imigrasi",
          "ngurah rai"
        ],
        "article": "Kepala Kantor Imigrasi Kelas I Khusus TPI Ngurah Rai, Bali, Suhendra mengatakan empat petugas imigrasi yang saat ini statusnya menjadi saksi atas dugaan Pungutan Liar (Pungli) fast track telah dibebastugaskan. Sebelumnya, Kejaksaan Tinggi (Kejati) Bali telah mengamankan lima orang petugas imigrasi Ngurah Rai atas dugaan pungli fast track di Terminal I Gusti Ngurah Rai, Bali. Dari lima itu, ada satu sudah ditetapkan jadi tersangka, dan empat lainnya masih berstatus saksi. 'Empat orang lainnya statusnya sebagai saksi dan saat ini sudah dibebastugaskan dari tempat pemeriksaan imigrasi untuk dilakukan pemeriksaan di Kantor Imigrasi,' kata Suhendra, dalam keterangan tertulis, Senin (20 11).   Ia menyebutproses pemeriksaan masih berjalan dan pihaknya akan memberikan sanksi secara internal kepada petugas yang terlibat. 'Proses pemeriksaan masih berjalan, pada prinsipnya kita ikuti semua proses hukum yang berjalan dan secara internal kami juga akan memberikan sanksi kepada petugas yang terlibat,' ujar Suhendra. 'Untuk sanksi lebih lanjut kita ikuti proses hukum yang sedang berjalan sampai dengan inkrah. Saat ini, terhadap yang bersangkutan sudah dibebas tugaskan dari jabatannya. Untuk mekanisme selanjutnya akan mengikuti PP 94 Tahun 2021 tentang disiplin PNS,' imbuhnya.  Suhendra juga mengucapkan permohonan maaf sebesar-besarnya kepada seluruh pihak, khususnya kepada masyarakat Bali atas kejadian tersebut sehingga mencemarkan nama baik Bandara I Gusti Ngurah Rai. 'Saya selaku Kepala Kantor Imigrasi Ngurah Rai mengucapkan permohonan maaf kepada masyarakat atas kejadian ini. Dan kami berkomitmen penuh untuk melakukan langkah-langkah perbaikan secara komprehensif dan berkelanjutan ke depannya demi memberikan pelayanan terbaik kepada Masyarakat,' ujarnya. Pihaknya juga menyebutkan, telah menyelenggarakan rapat bersama setelah Operasi Tangkap Tangan (OTT) yang dilakukan timKejati Bali. Rapat itu, digelar dengan sejumlah pemangku kepentingan pengelola bandara untuk mencari solusi agar tidak terjadi penyimpangan pelayanan di bandara khususnya pada area imigrasi. Ia menerangkan, rapat tersebut dilakukan pada Minggu (19 11) kemarin, di Ruang Airport Operation Control Center (AOCC) Terminal Kedatangan Internasional Bandara I Gusti Ngurah Rai tersebut dihadiri oleh berbagai stakeholder Bandara I Gusti Ngurah Rai antara lain, Kepala Kemenkumham Bali, Imigrasi, Bea Cukai, Karantina, Otoritas Bandara Wilayah IV, Pangkalan TNI AU Ngurah Rai, General Manajer Angkasa Pura, Polres Bandara, dan Biro Protokol Pemerintah Provinsi Bali. Suhendra menyampaikan, sejak Oktober 2023 Imigrasi Ngurah Rai telah melakukan beberapa langkah-langkah pembenahan dalam pelayanan keimigrasian di antara lain pemasangan autogate sejumlah 30 unit yang akan mulai beroperasi pada akhir Desember 2023 dan penambahan 50 unit autogate pada kuartal I 2024. Secara bertahap juga dilakukan penambahan subjek pengguna autogate sehingga ke depannya seluruh penumpang akan menggunakan autogate tanpa berinteraksi dengan petugas imigrasi secara langsung. Peralihan penggunaan visa on arrival (VOA) manual menjadi E-VOA dengan molina sebagai platform dalam proses pembayaran secara online. Selain itu, Imigrasi Ngurah Rai juga akan membuat ruang kontrol atau control room pada area kedatangan internasional yang berfungsi untuk memonitor arus lalu lintas penumpang baik di terminal kedatangan maupun keberangkatan.  "
      }
    },
    {
      "id": 5,
      "title": "Daftar 2 Tim Negara Gagal Lolos Perempat Final Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120222712-142-1026808/daftar-2-tim-negara-gagal-lolos-perempat-final-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Senin, 20 Nov 2023 22:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/babak-16-besar-piala-dunia-u-17-spanyol-melawan-jepang_169.mpo?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas jepang u-17",
          "timnas ekuador u-17",
          "daftar negara gagal lolos perempat final piala dunia u-17",
          "perempat final piala dunia u-17",
          "babak 16 besar piala dunia u-17",
          "babak 16 besar piala dunia u-17 2023"
        ],
        "article": "Setelah fase gugurPiala Dunia U-17 2023 berlangsung hari ini sudah ada kontestan yang harus mengubur asa menjadi juara. Berikut dua negara yang gagal lolos ke perempat finalPiala Dunia U-17 2023. Harapan menjadi juara dunia U-17 meninggi setelah melewati babak grup. Alih-alih meraih impian menjadi juara, terdapat dua negara yang tersingkir usai kalah di babak 16 besar. Daftar tim negara gagal lolos perempat final Piala Dunia U-17 2023 dimulai dari Ekuador yang tumbang pada laga pertama fase knock out.    Ekuador yang bermain imbang dengan Indonesia pada fase grup tak berdaya menghadapi Brasil. Sempat menahan imbang sang juara bertahan pada babak pertama, Ekuador kalah 1-3. Rontok di babak 16 besar bukan kali pertama dirasakan Ekuador. Pada Piala Dunia U-17 2011 dan 2019, Ekuador juga merasakan hal serupa. Sementara prestasi terbaik Ekuador adalah melangkah hingga perempat final. Menyusul Ekuador yang tumbang pada laga pertama, Jepang kemudian harus menelan kekalahan 1-2 dari Spanyol dan gagal melanjutkan kiprah di Piala Dunia U-17 2023. Terhenti di babak 16 besar mengulang catatan tiga keikutsertaan terakhir di Piala Dunia U-17 yakni pada 2013, 2017, dan 2019, sekaligus gagal mengulang prestasi terbaik melaju sampai perempat final seperti yang terjadi pada 2011. Pertandingan babak 16 besar masih akan berlangsung hingga dua hari ke depan. Terdapat empat pertandingan yang bakal berlangsung pada Selasa (21 11), dan dua sisanya akan dimainkan Rabu (22 11). 1. Ekuador2. Jepang   "
      }
    },
    {
      "id": 6,
      "title": "Polisi Tangkap Tersangka Penipuan Jessica Iskandar di Thailand",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120223853-12-1026809/polisi-tangkap-tersangka-penipuan-jessica-iskandar-di-thailand",
      "konten": {
        "posted": "Senin, 20 Nov 2023 22:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/24/0676200f-0af8-4c87-a754-bff6467e55d7_169.jpg?w=650&q=90",
        "tags": [
          "jessica iskandar",
          "polri",
          "penipuan",
          "penipuan jessica iskandar"
        ],
        "article": "Polisi menangkap tersangka penipuan,Christoper Steffanus Budianto di Bangkok, Thailand. Dalam kasus ini, artis Jessica Iskandaradalah korbannya. 'Benar, yang bersangkutan telah ditangkap di Thailand atas kerja sama Polri dan Kepolisian Thailand (Royal Thai Police),' kata Kadiv Hubinter Polri Irjen Krishna Murti saat dikonfirmasi, Senin (20 11). Polri melalui Divisi Hubungan Internasional (Hubinter) sebelumnya telah melakukan pencarian terhadap Christoper ke beberapa negara.    Setelah melakukan serangkaian upaya pencarian, lanjut dia, Polri akhirnya mendapat informasi bahwa Christoper sedang berada di Thailand. 'Sejak diperoleh informasi keberadaan yang bersangkutan ada di Thailand, kami berkoordinasi intens dengan Kepolisian Thailand (Royal Thai Police),' ucap Krishna. 'Kepolisian Thailand dan Imigrasi Thailand sangat kooperatif dan membantu kami dalam menangkap yang bersangkutan ini. Saat ini yang bersangkutan diamankan di Kepolisian Thailand,' sambungnya.  Sebelumnya, Jessica Iskandar melaporkan Christoper Steffanus Budianto ke Polda Metro Jaya terkait dugaan penipuan dan penggelapan mobil. Laporan itu terdaftar dengan nomor LP B 2947 VI 2022 SPKT POLDA METRO JAYA. Saat itu, Jessica melaporkan Christoper atas penipuan 11 unit mobil sejumlah uang sebesar US$30 ribu atau sekitar Rp452 juta. Namun, sepanjang proses, Christoper selalu mangkir dari panggilan polisi. Christoper kemudian malah menuntut balik Jessica dan suami, Vincent Verhaag. Ia minta ganti rugi materiil Rp1,5 miliar dan immaterial lebih dari Rp50 miliar lewat gugatan perdata. Meski demikian, polisi akhirnya menetapkan Christoper sebagai tersangka. Ia dijerat Pasal 378 KUHP tentang penipuan dan atau Pasal 372 KUHP tentang penggelapan."
      }
    },
    {
      "id": 7,
      "title": "Survei BI: Penyaluran Kredit Bank Turun di Oktober 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120133840-78-1026580/survei-bi-penyaluran-kredit-bank-turun-di-oktober-2023",
      "konten": {
        "posted": "Senin, 20 Nov 2023 22:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/31/ilustrasi-logo-bank-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "kredit perbankan",
          "bank indonesia",
          "perbankan"
        ],
        "article": "Bank Indonesia(BI) mencatat penyaluran kredit baru olehperbankan pada Oktober 2023 menurun dibandingkan bulan sebelumnya. Hal itu terindikasi dari Saldo Bersih Tertimbang (SBT) penyaluran kredit baru pada Oktober 2023 sebesar 82,1 persen, lebih rendah dibandingkan SBT bulan sebelumnya 92,6 persen. 'Faktor utama yang memengaruhi penyaluran kredit baru tersebut antara lain permintaan pembiayaan dari nasabah, tingkat persaingan usaha dari bank lain, serta prospek kondisi moneter dan ekonomi ke depan,' ujar Kepala Departemen Komunikasi BI Erwin Haryono dalam keterangan resmi, Senin (20 11).   Berdasarkan kategori bank, perlambatan penyaluran kredit baru diprakirakan terjadi pada seluruh kategori bank. Sedangkan berdasarkan jenis penggunaan, penyaluran kredit baru terindikasi melambat pada hampir seluruh jenis kredit, kecuali kredit konsumsi (KPR).  Penyaluran kredit diprakirakan kembali meningkat pada November 2023, yang terindikasi dari nilai SBT prakiraan penyaluran kredit baru sebesar 92,9 persen. Di sisi rumah tangga, permintaan pembiayaan baru terindikasi relatif stabil pada Oktober 2023 dengan mayoritas pembiayaan masih dipenuhi dari bank umum. 'Selain perbankan, sumber pembiayaan lain yang menjadi preferensi rumah tangga untuk memenuhi kebutuhan pembiayaan antara lain koperasi dan leasing,' kata Erwin. Selanjutnya, pembiayaan korporasi pada Oktober 2023 terindikasi tumbuh positif meski lebih rendah dibandingkan bulan sebelumnya. Hal tersebut tercermin dari SBT pembiayaan korporasi sebesar 15,7 persen, lebih rendah dibandingkan SBT 16,1 persen pada September 2023. Adapun sumber pembiayaan korporasi terutama berasal dari dana sendiri, diikuti pembiayaan yang berasal dari perbankan dalam negeri dan pemanfaatan fasilitas kelonggaran tarik.  "
      }
    },
    {
      "id": 8,
      "title": "Palestina: Israel Ingin Musnahkan Kami dari Tanah Kami Sendiri",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120150837-120-1026635/palestina-israel-ingin-musnahkan-kami-dari-tanah-kami-sendiri",
      "konten": {
        "posted": "Senin, 20 Nov 2023 22:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/menteri-luar-negeri-palestina-riyad-al-maliki_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Menteri Luar NegeriPalestinaRiyad Al Maliki mengatakanIsrael tengah berupaya memusnahkan kehadiran bangsa Palestina sepenuhnya dari tanah air mereka sendiri, menyusul agresi Tel Aviv yang kian membabi buta ke Jalur Gaza. Pernyataan itu diutarakan Al Maliki dalam pertemuan tingkat tinggi diplomat dari negara Arab dan negara mayoritas Muslim di Beijing pada Senin (20 11).    'Israel berniat mengakhiri kehadiran rakyat Palestina di sisa-sisa tanah kami sendiri yang ada dalam sejarah,' ucap Al Maliki seperti dikutip Al Jazeera. Dalam rapat itu ada berbagai negara yang hadir seperti perwakilan dari Arab Saudi, Yordania, Mesir, Indonesia, hingga Organisasi Kerja Sama Islam (OKI). Pertemuan itu digelar untuk mendiskusikan cara-cara mengakhiri agresi Israel di Gaza dan meningkatkan tekanan pada negara Barat untuk menolak justifikasi Israel atas gempurannya ke Gaza dengan alasan mempertahankan diri. Serangan hingga penyanderaan ratusan warga di Israel oleh Hamas pada 7 Oktober lalu memang menjadi pemicu agresi Israel ke Gaza yang masih berlangsung hingga hari ini. Israel berdalih gempuran militernya ke permukiman, kamp pengungsi, bahkan rumah sakit itu dilakukan demi memusnahkan 'teroris Hamas'. Selama ini, Israel beralasan Hamas menyembunyikan infrastruktur militer dan pusat komandonya di fasilitas publik seperti sekolah hingga rumah sakit. Klaim tersebut sampai sekarang belum bisa dibuktikan sepenuhnya oleh Israel dan diverifikasi oleh lembaga internasional independen. Meski begitu, negara Barat, terutama Amerika Serikat masih kekeh mendukung Israel yang menolak gencatan senjata.  Menurut Presiden Joe Biden, gencatan senjata di Gaza hanya akan memberikan peluang bagi Hamas untuk melancarkan serangan lanjutan ke Israel. Per Senin (20 11), Kementerian Kesehatan di Gaza melaporkan korban tewas akibat agresi Israel sejak 7 Oktober lalu telah mencapai 13 ribu orang. Sebanyak 5.500 korban tewas merupakan anak-anak, sementara itu sekitar 3.500 korban meninggal lainnya merupakan perempuan. Saat ini, Israel bahkan semakin gamblang menargetkan rumah sakit di Gaza dalam agresi mereka. Setelah menggeruduk dan memporak-porandakan Rumah Sakit Al Shifa, kini militer Israel menyerang Rumah Sakit Indonesia di utara Gaza."
      }
    },
    {
      "id": 9,
      "title": "Komite Wasit PSSI Respons Isu Ada Mafia Wasit di Liga 2 dan Liga 3",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120204251-142-1026795/komite-wasit-pssi-respons-isu-ada-mafia-wasit-di-liga-2-dan-liga-3",
      "konten": {
        "posted": "Senin, 20 Nov 2023 22:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/05/ilustrasi-wasit-pssi_169.jpeg?w=650&q=90",
        "tags": [
          "wasit",
          "liga 2",
          "liga 3",
          "jimmy napitupulu",
          "purwanto",
          "komite wasit",
          "pssi"
        ],
        "article": "Anggota Komite Wasit PSSI Purwanto dan Jimmy Napitupulu merespons isu yang berkembang soal mafiawasit yang 'bermain' diLiga 2 dan Liga 3 2023 2024. 'Ya enggak lah [ada mafia di Liga 2 dan Liga 3]. Adanya kesalahan teknis saja. Saya selalu positive thinking dengan siapapun itu,' kata Purwanto dengan nada rendah sambil melempar senyum. Jimmy menambahkan, isu soal mafia wasit selalu berkembang menjelang akhir musim. Ini hanya sebatas isu sampai ada bukti empiris. Namun Komite Wasit PSSI pasang mata akan isu tersebut.    'Kita ga bisa membuktikan bahwa dia bermain. Harus ada bukti nyata. Sulit. Nah, ini semua kan contoh dari offside, offside tipis-tipis kan, kecuali offside tiga meter,' kata Jimmy. 'Kan, ketika ditanyakan apakah dia bisa melihat dari satu pertandingan. Apakah [wakil ketua Komite Wasit PSSIYoshimi] Ogawa bisa melihat bahwa wasit yang melakukan kesalahan ini ada sesuatu atau nonteknis, enggak bisa,' katanya. Terkait kesalahan-kesalahan wasit yang memimpin laga Liga 2 maupun Liga 3, akan dijadikan bahan evaluasi. Intinya Komite Wasit PSSI tidak diam, sebab isu ini bisa menjadi bumerang jika dibiarkan. 'Masuk evaluasi, masuk pembinaan dulu. Masak langsung. Enggak boleh tugas dulu. Jadi tim itu kan mencari fair-nya. Seperti kalau ditanya offside tidak. Kalau iya jawab iya kalau tidak ya tidak,' katanya. Cara Komite Wasit PSSI membaca isu yang berkembang dengan beberapa tahapan analisis. Pertama dengan menemukan kesalahan teknis. Dari sana mulai dilakukan pendalaman persoalan. 'Teknis dulu. Kadang wasit dalam posisi enggak bagus. Kadang putusannya juga enggak bagus. Kadang dengan asistennya bagus keputusannya. Kadang juga posisi enggak bagus keputusan bagus,' kata Jimmy.   "
      }
    },
    {
      "id": 10,
      "title": "Posisi Bercinta yang Terbukti Tingkatkan Kepuasan Menurut Ahli",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120200118-284-1026784/posisi-bercinta-yang-terbukti-tingkatkan-kepuasan-menurut-ahli",
      "konten": {
        "posted": "Senin, 20 Nov 2023 22:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/29/ilustrasi-berhubungan-seks_169.jpeg?w=650&q=90",
        "tags": [
          "seks",
          "hubungan seksual",
          "hubungan intim",
          "posisi bercinta",
          "posisi seks terbaik menurut ahli"
        ],
        "article": "Banyak orang berpikir bahwa berhubungan seksual perlu dirutinkan untuk menambah gairah dan keintiman bersama pasangan. Adakah posisi bercinta terbaik yang secara ilmiah terbukti meningkatkan kepuasan? Rena Malik, seorang ahli urologi dan sex educator dalam video terbarunya di Youtube mengungkapkan teknik penyelarasan coital atau coital alignment technique (CAT), sebuah posisi seksual yang menurut penelitian tertentu terbukti meningkatkan kepuasan. Teknik ini ditujukan untuk pasangan lawan jenis, dan mengharuskan pria memposisikan dirinya di atas wanita, dengan sedikit atau tanpa jarak di antara keduanya, sehingga pangkal penis langsung menyentuh klitoris.   Kemudian, alih-alih menekuk atau menyodorkan pinggul, kedua pasangan melakukan gerakan mengayun panggul.  'Ini seperti sebuah tarian, harus bergerak bersama agar bisa berhasil dan menjaga gerakan goyangnya,' jelas Malik melansir dari Men's Health. Dia mengutip penelitian pada 1988 yang dilakukan oleh Eichel, Eichel dan Kule, yang pertama kali memperkenalkan konsep tersebut dan menguji kemanjurannya dalam meningkatkan kesenangan wanita. 'Mereka lebih mungkin mengalami orgasme, menyelesaikan orgasme, dan sering kali mengalami orgasme secara bersamaan dibandingkan mereka yang tidak,' katanya. Studi lain yang dilakukan oleh terapis seks Helen Singer Kaplan menemukan hasil yang kurang nyata, yang menurut Malik mungkin disebabkan oleh teknik yang memerlukan 'sedikit latihan dan sedikit dukungan dari kedua pasangan'. Dia menambahkan bahwa pada 1990-an, lokakarya CAT selama empat minggu melaporkan adanya peningkatan signifikan dalam kenikmatan seksual para peserta setelah memahami teknik ini. Ini juga telah digunakan sebagai terapi untuk wanita dengan gangguan hasrat seksual hipoaktif (HSDD), kurangnya hasrat seksual yang terus-menerus, dan sekali lagi terbukti berdampak pada gairah dan kepuasan. 'Ini mungkin tidak berhasil pada kali pertama. Anda sebenarnya tidak ingin memiliki tujuan untuk mencapai orgasme, karena hal itu dapat menyebabkan kecemasan saat tampil,' ujar Malik. 'Memiliki tujuan untuk menjadi intim secara fisik dalam sebuah cara baru, untuk mencoba meningkatkan keintiman, adalah tujuan yang lebih baik.'  "
      }
    }
  ]
}