{
  "page": 380,
  "main_url": "https://www.cnnindonesia.com/indeks/2/380",
  "time": "2023-12-08 05:58:23.297907",
  "datas": [
    {
      "id": 1,
      "title": "Hasil China Masters: Pramudya/Yeremia Tumbang, Wakil Indonesia Kandas",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124232436-170-1028779/hasil-china-masters-pramudya-yeremia-tumbang-wakil-indonesia-kandas",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 23:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/pramudya-kusumawardanayeremia-rambitan-3_169.jpeg?w=650&q=90",
        "tags": [
          "china masters",
          "china masters 2023",
          "pramudya kusumawardana/yeremia erich yoche yacob rambitan",
          "pramudya kusumawardana",
          "yeremia erich yoche yacob rambitan",
          "pramudya/yeremia"
        ],
        "article": "Wakil Indonesia andas diChina Masters 2023 setelah Pramudya Kusumawardana Yeremia Erich Yoche Yacob Rambitan kalah di perempat final, Jumat (24 11). Pramudya Yeremia dipaksa menyerah dari wakil tuan rumah, Chen Bo Yang Liu Yi dua gim langsung dengan skor 19-21 dan 19-21 dalam waktu 52 menit. Ganda putra Indonesia sempat memberikan perlawanan ketat gim pertama. Tertinggal 7-11 di pertengahan laga, Pramudya Yeremia sempat bangkit dan mampu menyamakan skor 15-15 dan 16-16.   Jual beli serangan terjadi di poin-poin kritis namun Pramudya Yeremia kewalahan menandingi Yang Yi dan harus mengakui keunggulan lawan 19-21. Pramudya Yeremia mencoba bangkit di gim kedua namun mereka kembali tertinggal 6-11 di interval. Sempat mengejar dan menyamakan kedudukan 19-19 namun ganda tuan rumah mampu meraup dua poin beruntun untuk menyudahi laga dengan skor 21-19. Kekalahan ini membuat wakil Indonesia habis di China Masters 2023. Sebelumnya, Leo Rolly Carnando Daniel Marthin, juga kalah di babak perempatfinal dari unggulan pertama asal India, Satwiksairaj Rankireddy Chirag Shetty. Leo Daniel juga takluk dua gim langsung dengan skor 16-21 dan 14-21 di Shenzhen Bay Gymnasium, Shenzhen, China.  "
      }
    },
    {
      "id": 2,
      "title": "Tersingkir dari Piala Dunia U-17, Pemain Spanyol Menangis Haru",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124222806-142-1028775/tersingkir-dari-piala-dunia-u-17-pemain-spanyol-menangis-haru",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 22:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jerman-menang-asal-spanyol-22_169.jpeg?w=650&q=90",
        "tags": [
          "timnas spanyol u-17",
          "timnas jerman u-17",
          "spanyol vs jerman",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "SkuadSpanyol U-17 tak bisa menahan sedih setelah tersingkir di babak delapan besar Piala Dunia U-17 2023, Jumat (24 11). Dalam pertandingan di Jakarta International Stadium ini Spanyol takluk 0-1. Satu-satunya gol dalam laga ini dilesakkan Paris Brunner melalui titik putih. Begitu wasit meniup peluit panjang, pemain Spanyol langsung tertunduk lesu. Ada yang menjatuhkan diri ke lapangan, ada pula yang terduduk lemas seperti tak menyangka ditumpas Jerman.   Spanyol nyaris unggul segalanya dari Jerman dalam laga ini. Ball possession Spanyol 59 persen berbanding 20 persen dengan Jerman. Peluang gol Spanyol ada 22, sedangkan Jerman cuma 5. Karenanya wajar pemain sangat terpukul. Apalagi Spanyol juga sempat mengalahkan Jerman di Kualifikasi Piala Eropa U-17 2023 dengan skor 4-3 pada Maret 2023. Para pemain Spanyol pun masuk ruang ganti dengan lunglai. Ajakan wawancara jurnalis Indonesia, termasuk jurnalis Spanyol, tak dihiraukan. Mereka memilih pergi berlalu. Marc Guiu, bintang muda Spanyol U-17 yang membela Barcelona, juga membisu. Ia melangkah pergi tanpa melempar senyum. Matanya memerah sehabis menangis. Bahkan ada salah satu pemain yang ingin menghindar dari jalur mix zone. Namun upayanya itu digagalkan panitia Piala Dunia U-17 2023. Mau tak mau pemain itu melewati jalur resmi ke ruang ganti. Rasa duka juga tampak di wajah pelatih Spanyol Jose Maria Lana. Tak seperti pemain yang menghindar, Lana tetap mau diwawancara, tetapi tak mau berlama-lama.  "
      }
    },
    {
      "id": 3,
      "title": "Jokowi Resmi Berhentikan Sementara Firli Bahuri, KPK Dipimpin Nawawi",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124224317-20-1028778/jokowi-resmi-berhentikan-sementara-firli-bahuri-kpk-dipimpin-nawawi",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 22:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemberian-gelar-pahlawan-nasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "firli bahuri",
          "kpk",
          "joko widodo"
        ],
        "article": "Presiden Joko Widodosudah menandatangani keputusan presiden (keppres) mengenai pemberhentian sementara Firli Bahuri dari jabatan Ketua Komisi Pemberantasan Korupsi (KPK). Hal itu disampaikan Koordinator Staf Khusus Presiden Ari Dwipayana pada Jumat malam (24 11). Ketua KPKsementara akan dijabat NawawiPomolango. 'Presiden Joko Widodo telah menandatangani Keppres Pemberhentian Sementara Ketua KPK Firli Bahuri, sekaligus menetapkan Nawawi Pomolango sebagai Ketua Sementara KPK,' kata dia lewat pesan singkat.    Ari mengatakan keppres sudah ditandatangani Presiden Jokowipada Jumat malam di Halim Perdanakusuma, Jakarta Timur. 'Keppres ini ditandatangani oleh Presiden Jokowi di Lanud Halim Perdanakusuma Jakarta, Jumat malam, 24 November 2023, setiba dari kunjungan kerja dari Kalimantan Barat,' kata dia. Sebelumnya, FirliBahuriditetapkan sebagai tersangka oleh kepolisian dalamdugaan kasus pemerasan terhadap mantan menteri pertanian Syahrul Yasin Limpo. Diumumkan pada Rabu lalu (22 11). Firlilalu mengajukan praperadilan atas penetapan tersangka yang disematkan kepadanya. Pengadilan Negeri (PN) Jakarta Selatan akan menggelar sidang perdana Praperadilan yang diajukan Firli Bahuri terhadap Kapolda Metro Jaya Irjen Pol Karyotopada 11 Desember mendatang. Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan pemberhentian Firli Bahuri dari jabatan Ketua Komisi Pemberantasan Korupsi (KPK) dilakukan setelah berstatus terdakwa. 'Dalam undang-undang juga sudah diatur ketika sudah jadi terdakwa misalnya, ada perubahan status terhadap pemberhentian sementara nanti,' kata Ari di Kantor Kementerian Sekretariat Negara, Jakarta, Jumat (24 11). Pasal 32 ayat (1) Undang-Undang Nomor 19 Tahun 2019 mengatur tujuh alasan pemberhentian pimpinan KPK. Salah satu alasan yang diatur adalah 'menjadi terdakwa karena melakukan tindak pidana kejahatan'. "
      }
    },
    {
      "id": 4,
      "title": "Hujan Deras Buat 4 RT di Jakbar dan Jaksel Tergenang Banjir",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124223911-20-1028777/hujan-deras-buat-4-rt-di-jakbar-dan-jaksel-tergenang-banjir",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 22:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/06/banjir-130-cm-genangi-kemang-selatan-3_169.jpeg?w=650&q=90",
        "tags": [
          "banjir",
          "dki jakarta",
          "banjir jakarta"
        ],
        "article": "Sejumlah wilayah di DKI Jakarta tergenang banjir usai diguyur hujan pada Jumat sore (24 11). Ketinggian air mulai dari 30 hingga 60 sentimeter. Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakarta menyebut ada 4 wilayah rukun tetangga (RT) yang tergenang. Menurut data BPBD, ada 2 wilayah RT di Jakarta Barat yang tergenang dan 2 sisanya di Jakarta Selatan.    Di Jakarta Barat, 2 RT yang dimaksud berada di Kelurahan Sukabumi Selatan. Ketinggian genangan air di sana antara 30 hingga 70 sentimeter. 'Penyebabnya curah hujan tinggi dan luapan kali pesanggrahan,' mengutip data BPBD DKI Jakarta, Jumat malam (24 11). Di Jakarta Selatan, air menggenangi 2 RT yang berada di Kelurahan Kuningan Barat. Ketinggiannya 50 sampai dengan 60 sentimeter. Penyebabnya sama, yaitu curah hujan yang tinggi dan luapan Kali Pesanggrahan. BPBD menyatakan tak ada pengungsi akibat air yang menggenangi 4 RT di DKI Jakarta tersebut. Akan tetapi, masyarakat tetap diminta untuk waspada. 'BPBD DKI mengimbau kepada masyarakat agar tetap berhati-hati dan waspada terhadap potensi genangan. Dalam keadaan darurat, segera hubungi nomor telepon 112. Layanan ini gratis dan beroperasi selama 24 jam non-stop.' "
      }
    },
    {
      "id": 5,
      "title": "Tangis Orang Tua Cambuk Echeverri Cetak Hattrick ke Gawang Brasil",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124223845-142-1028776/tangis-orang-tua-cambuk-echeverri-cetak-hattrick-ke-gawang-brasil",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 22:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-12_169.jpeg?w=650&q=90",
        "tags": [
          "claudio echeverri",
          "timnas argentina u-17",
          "timnas brasil u-17",
          "brasil vs argentina",
          "piala dunia u-17 2023"
        ],
        "article": "Bintang kemenangan Argentina atas Brasil diPiala Dunia U-17 2023Claudio Echeverrimengaku sempat dikirim video oleh orang tuanya sebelum laga. Pertandingan di Jakarta International Stadium ini berakhir 3-0 untuk Argentina, Jumat (24 11). Ketiga gol Argentina diborong pemain River Plate ini untuk melaju ke semifinal. Echeverri mengatakan, orang tuanya mengirimkan sebuah video menjelang laga ini. Ibu dan ayahnya menangis dan memintanya menikmati laga melawan Brasil.    'Hari ini, sebelum pertandingan, mereka mengirimiku video, ayahku dan ibuku. Keduanya menangis. Mereka memintaku menikmati pertandingan,' kata Echeverri selepas pertandingan. 'Mereka juga mengirim motivasi lewat abangku yang menonton langsung di stadion. Sungguh bahagia. Saya dedikasikan ini untuk mereka semua,' ujarnya sambil tersenyum. Soal kunci kemenangan atas Brasil, menurutnya karena semua pemain tampil kompak. Strategi yang diinginkan pelatih bisa dijalankan dengan baik oleh semua pemain. 'Saya bahagia untuk kemenangan hari ini dan bagaimana mana kami bermain. Tim ini membuat pekerjaan yang sangat bagus. Saya sangat bahagia dengan ini semua,' katanya. Selepas laga ini Echeverri dinobatkan sebagai Man of the Match. Tiga golnya di laga ini sekaligus membuatnya menjadi top skor sementara Piala Dunia U-17 2023 dengan lima gol.   "
      }
    },
    {
      "id": 6,
      "title": "Sorak Sorai Pasukan Israel Bom Gaza, Satu Jam Jelang Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124154809-120-1028579/sorak-sorai-pasukan-israel-bom-gaza-satu-jam-jelang-gencatan-senjata",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 22:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/tentara-israel-bombardir-khan-younis-1_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "tentara israel bersorak jelang gencatan senjata",
          "gencatan senjata 4 hari israel hamas"
        ],
        "article": "Sebuah video beredar di media sosial yang menunjukkan pasukan militer Israel girang kala melihat bangunan-bangunan di Jalur Gaza dibom beberapa jam menjelang gencatan senjata. Video yang diunggah Almog Boker, seorang koresponden untuk stasiun TV Israel Channel 13, memperlihatkan para prajurit dengan keji bersukacita melihat kepulan asap hitam membubung usai bom meledak di kawasan padat bangunan. Bom itu langsung menghancurkan sejumlah gedung di Gaza utara tersebut.   Pemboman ini terjadi hanya beberapa jam sebelum Israel dan Hamas melangsungkan gencatan senjata pada pukul 07.00 pagi waktu setempat hari ini, Jumat (24 11). 'Whoaaa, whoaa,' teriak mereka dalam video itu.  Salah satu netizen mengunggah video itu di X, yang dulu bernama Twitter. 'Satu jam sebelum gencatan senjata, tentara IDF (Pasukan Pertahanan Israel) menghancurkan terowongan bawah tanah dan sejumlah terowongan di kawasan rumah sakit Al Shifa, ' tulis salah satu netizen di unggahan itu. Israel dan Hamas sepakat untuk menghentikan sementara serangan selama empat hari ke depan. Kesepakatan ini sebagai bagian dari perjanjian pembebasan sandera oleh kedua belah pihak yang dimediasi Qatar hingga Mesir. [Gambas:Twitter] Berdasarkan kesepakatan, Hamas akan membebaskan setidaknya 50 sandera Israel dari Jalur Gaza. Sementara itu, Israel akan membebaskan sekitar 150 tahanan Palestina dari penjara-penjara negeri itu. Para sandera dan tahanan ini utamanya perempuan, anak-anak, dan warga asing seperti orang Amerika Serikat. Gencatan senjata ini sendiri sudah mulai berlaku saat ini. Namun, pertukaran tawanan baru akan dimulai pada pukul 16.00 sore waktu setempat, dengan pembebasan 13 orang pertama oleh Hamas di Gaza. Radio Angkatan Darat Israel sementara itu mengabarkan 39 tahanan Palestina bakal dilepaskan mulai pukul 20.00 malam pada hari yang sama. Lebih lanjut, menurut perjanjian, Israel dan Hamas bakal memastikan koridor aman bagi bantuan kemanusiaan serta warga sipil yang ingin evakuasi di Gaza. Gencatan senjata ini muncul usai 49 hari Israel melancarkan agresi ke Palestina. Sepanjang operasi, mereka menyerang warga dan objek sipil. Imbas serangan Israel, 14.800 jiwa, mayoritas anak dan perempuan, meninggal di Palestina. Meski begitu, Israel menegaskan bahwa setelah periode jeda kemanusiaan ini rampung, mereka akan menggempur kembali Gaza."
      }
    },
    {
      "id": 7,
      "title": "Manajer Investasi Zhongzhi Bangkrut Terseret Badai Properti China",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124203951-92-1028741/manajer-investasi-zhongzhi-bangkrut-terseret-badai-properti-china",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 22:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/china-shadowbank_169.jpeg?w=650&q=90",
        "tags": [
          "zhongzhi enterprise",
          "zhongzhi enterprise bangkrut",
          "china",
          "properti"
        ],
        "article": "Manajer investasi terkemuka diChinaZhongzhi EnterpriseGroup mengalami kebangkrutan denganutang mencapai US$64 miliar atau setara Rp995,47 miliar (asumsi kurs Rp15.554 per dolar AS). Hal ini memicu kembali kekhawatiran bahwa krisis utang properti negara tersebut akan merembet ke sektor keuangan yang lebih luas. Dilansir dari Reuters, perusahaan yang memiliki eksposur cukup besar terhadap sektor real estate China itu meminta maaf kepadainvestornya dalam sebuah surat yang berisi pernyataan bahwa perusahaan memiliki total kewajiban sekitar 420 miliar yuan hingga 460 miliar yuan.   Berdasarkan isi surat tersebut, kewajiban itu sangat jauh dibandingkan dengan perkiraan total aset Zhongzhi, yakni sekitar 200 miliar yuan atau setara Rp434,9 triliun.  Ketika diminta untuk menanggapi kabar ini oleh Reuters, Zhongzhi tak segera memberikan jawaban. Analis memperkirakan regulator akan mengambil tindakan untuk membendung dampak yang lebih luas. Sektor properti China yang memiliki utang besar terguncang oleh krisis likuiditas sejak 2020. Gagal bayar oleh pengembang sejak akhir 2021 telah menghambat pertumbuhan ekonomi dan mengguncang pasar global. Manajer investasi yang terkait dengan perbankan bayangan di China biasanya beroperasi di luar banyak aturan yang mengatur bank komersial, terutama menyalurkan hasil produk kekayaan yang dijual kepada investor ritel ke pengembang real estat dan sektor lainnya.  Sinyal-sinyal masalah di grup Zhongzhi pertama kali muncul pada Juli, ketika Zhongrong International Trust Co, sebuah perusahaan perwalian terkemuka yang dikendalikan oleh Zhongzhi, gagal membayar puluhan produk investasi. 'Lubang dalam pembukuannya sangat besar,' kata Xu, seorang investor dalam produk trust Zhongrong. 'Perusahaan ini benar-benar berantakan.' Zhongzhi, yang kepentingan bisnisnya merentang dari pertambangan hingga manajemen investasi, menyatakan dalam suratnya bahwa karena aset-aset grup terkonsentrasi pada utang jangka panjang dan investasi ekuitas, maka sulit untuk melikuidasi dan membukukan keuntungannya. 'Pemeriksaan awal menunjukkan bahwa grup ini mengalami kebangkrutan yang serius dan memiliki risiko operasional yang signifikan. Sumber daya yang tersedia untuk pembayaran utang dalam jangka pendek jauh lebih rendah daripada skala utang grup secara keseluruhan,' kata pihak perusahaan.  'Grup Zhongzhi meminta maaf atas kerugian yang dialami para investor. Kami sepenuhnya memahami urgensi, kepentingan, dan keseriusan untuk menyelesaikan risiko ini secara keseluruhan,' lanjut bunyi suratnya. Berdasarkan pernyataan manajemen kepada para investor dalam sebuah pertemuan Agustus lalu, Zhongzhi telah menyewa salah satu firma akuntansi Big Four untuk melakukan audit terhadap perusahaan ini. Mereka juga sedang mencari investor strategis. Ahli strategi senior China di ANZ Xing Zhaopeng mengatakan aset-aset yang mendasari kepercayaan Zhongrong sebagian besar terkait dengan properti, yang memiliki risiko gagal bayar yang tinggi. 'Perusahaan tidak bisa mendapatkan uangnya kembali di tengah-tengah kesengsaraan properti. Jadi ada diskon besar untuk aset-asetnya,' kata dia.  Berawal dari perdagangan kayu dan real estat di 1990-an, Zhongzhi dengan cepat berekspansi ke berbagai bisnis, mulai dari pembuatan chip, perawatan kesehatan, kendaraan energi baru, dan keuangan. Bisnis keuangannya meliputi perwalian, manajemen aset, asuransi, kontrak berjangka, dan manajemen kekayaan. Zhongzhi telah menjual saham di beberapa perusahaan terbuka yang dikontrolnya selama beberapa tahun terakhir. Mereka juga mengurangi ukuran bisnisnya, setelah mendapat tekanan setelah tindakan keras China terhadap perbankan bayangan dan kemerosotan pasar properti.  'Regulator keuangan hampir pasti akan melakukan intervensi secara agresif jika ada tanda-tanda bahwa masalah Zhongzhi menyebar,' kata Christopher Beddor, wakil direktur riset China di Gavekal Dragonomics. Ia menambahkan industri trust hanya sekitar 5 persen dari total sistem keuangan, jadi masalah-masalah di sana belum tentu mengancam kelangsungan hidup. Beddor mengatakan bahwa peluang bagi para investor untuk mendapatkan pembayaran penuh atas investasi mereka sangat kecil. 'Para pejabat tentu saja dapat membuat para investor ritel mendapatkan pengembalian penuh jika mereka mau, namun pada dasarnya mereka akan mengabaikan upaya-upaya yang telah dilakukan selama bertahun-tahun untuk merusak jaminan implisit. Saya menduga mereka tidak akan melakukannya,' ucap Beddor.  "
      }
    },
    {
      "id": 8,
      "title": "Daftar 2 Tim Negara Lolos Semifinal Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124220038-142-1028763/daftar-2-tim-negara-lolos-semifinal-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 22:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-6_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas jerman u-17",
          "timnas argentina u-17",
          "semifinal piala dunia u-17 2023"
        ],
        "article": "Sebanyak dua tim negara memastikan lolos ke semifinalPiala Dunia U-17 2023 pada Jumat (24 11). Jerman jadi tim pertama yang sukses mengamankan tiket ke semifinal usai mengalahkan Spanyol 1-0 di Stadion Jakarta Internasional (JIS). Gol tunggal Jerman dicetak Paris Brunner lewat eksekusi penalti. Wasit menunjuk titik putih setelah Brunner dijatuhkan Hector Fort di kotak terlarang.   Spanyol sebenarnya unggul dalam banyak hal termasuk penguasaan bola dan shot on goal. Namun, tak ada satu pun yang berujung gol. Sebaliknya Jerman bermain efektif. Die Mannschaft mampu bermain solid meredam serangan lawan dan sukses mencetak satu-satunya gol di laga ini. Tim kedua yang berhasil mengunci tiket ke empat besar adalah Argentina. Skuad arahan Diego Placente mampu menyingkirkan sesama wakil Amerika Selatan, Brasil. Adalah Claudio Echeverri yang jadi pahlawan kemenangan Albiceleste U-17. Dua gol cantik Echeverri sukses menghentikan laju Brasil pada turnamen kelompok umur yang digelar di Indonesia. Kemenangan ini membuat Argentina akan berhadapan dengan Jerman di semifinal. Duel kedua tim akan dilangsungkan di Stadion Manahan, Surakarta, Selasa (28 11). Dua tiket tersisa ke semifinal masih akan diperebutkan empat kontestan lainnya. Prancis akan menghadapi Uzbekistan, sementara Mali bakal ditantang Maroko. Dua pertandingan perempat final bakal dihelat di Stadion Manahan, pada Sabtu (25 11). Duel Prancis vs Uzbekistan akan berlangsung pukul 15.30 WIB, sementara Mali vs Maroko dimulai 19.00 WIB. 1. Jerman2. Argentina  "
      }
    },
    {
      "id": 9,
      "title": "WNI di Hari Pertama Gencatan Senjata: Tentara Israel Masih di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124221552-120-1028765/wni-di-hari-pertama-gencatan-senjata-tentara-israel-masih-di-gaza",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 22:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "gaza",
          "palestina",
          "gencatan senjata"
        ],
        "article": "Relawan warga negara Indonesia di Gaza mengatakan tentara Israel masih di wilayah tersebut di hari pertama gencatan senjata, Jumat (24 11). WNI bernama Fikri Rofiul Haq menyampaikan kondisi sekitar di Gaza saat wawancara dengan CNN Indonesia. Dia kini berada di kamp pengungsi Khan Younis. 'Informasi yang saya dapatkan, walaupun gencatan senjata militer sudah berlangsung, namun para militer Israel tidak meninggalkan Jalur Gaza. Mereka masih terus memantau Jalur Gaza,' kata Fikri.    Terpisah, jurnalis Middle East Eye pasukan Israel menembaki warga Palestina yang pulang ke Gaza Utara. Imbas serangan ini, 15 orang dilaporkan mengalami luka-luka. Israel dan milisi Palestina, Hamas, sepakat gencatan senjata selama empat hari usai dimediasi Qatar. Gencatan senjata ini mulai berlaku pada Jumat ini. Kesepakatan tersebut mencakup jeda pertempuran selama empat hari, 200 truk bantuan kemanusiaan masuk ke Gaza setiap hari, dan pertukaran sandera dari Gaza dan Israel. Menyoal pertukaran sandera ini, kedua pihak sepakat tahanan yang akan dilepas dari Gaza sebanyak 50, dan 150 warga Palestina yang dipenjara Israel. Pertukaran tahanan akan berlangsung bertahap. Di batch pertama, terdapat 13 orang dari Gaza dan 39 tahanan Palestina di Israel akan dibebaskan. Gencatan senjata tersebut muncul setelah 49 hari Israel melancarkan agresi ke Palestina. Sepanjang operasi, mereka menyerang warga dan objek sipil. Imbas serangan Israel, 14.800 jiwa, mayoritas anak dan perempuan, meninggal dunia di Palestina. "
      }
    },
    {
      "id": 10,
      "title": "Daftar Lengkap Pemenang Blue Dragon Film Awards 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124220236-220-1028764/daftar-lengkap-pemenang-blue-dragon-film-awards-2023",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 22:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/26/film-korea-smugglers-2023-22_169.jpeg?w=650&q=90",
        "tags": [
          "blue dragon film awards",
          "film korea",
          "hallyu",
          "film"
        ],
        "article": "Smugglersdinobatkan sebagai film terbaik dalam Blue Dragon Film Awards 2023. Selain piala Best Film, Smugglers juga memenangkan Best Supporting Actor untuk Zo In-sung, Best New Actress untuk Go Min-si, dan Best Music untuk Chang Kiha. Namun, Smugglers bukan satu-satunya yang bawa pulang lebih dari satu piala. The Night Owl juga memenangkan sejumlah piala, seperti Best New Director untuk Ahn Tae-jin, kemudian Best Cinematography and Lighting untuk Kim Tae-kyeong dan Hong Seung-chul.    Piala Best Editing juga dimenangkan The Night Owl untuk Kim Sun-min. Sehingga, film yang dibintangi Ryu Jun-yeol dan Yoo Hae-jin itu memenangkan 3 piala dari 9 kategori yang dinominasikan. Sementara itu, Concrete Utopia yang jadi perwakilan Korea Selatan untuk Oscar2024 memenangkan dua piala kategori utama, yakni Best Director untuk Eom Tae-hwa dan Best Actor untuk Lee Byung-hun. Penghargaan tahun ini kembali dipandu Kim Hye-soo dan Yoo Yeon-seok. Kendati demikian, Blue Dragon Film Awards 2023 akan jadi yang terakhir bagi Kim Hye-soo. Aktris senior yang turut bintangi Smugglers tahun ini memutuskan tak melanjutkan hal itumendatang. Ia mundur dari posisinya sebagai host setelah memandu Blue Dragon Film Awards sejak 1993. Pada malam itu, ia menerima penghargaan khusus yang diberikan Jung Woo-sung.    Blue Dragon Film Awards merupakan salah satu penghargaan film paling bergengsi di Korea. Ajang itu pertama kali berlangsung pada 1963 dan mendapatkan kepercayaan publik karena diyakini memberikan penilaian yang adil dan transparan. Pemenang ditentukan oleh voting netizen melalui aplikasi yang dimulai sejak 7 November. Beberapa kategori teknis menutup voting pada 15 November, sedangkan kategori utama ditutup pada 24 November siang. Blue Dragon Film Awards ke-44 berlangsung di KBS Hall in Yeouido, Jumat (24 11).  Smugglers Jung Yu-mi (Sleep) Lee Byung-hun (Concrete Utopia) Eom Tae-hwa (Concrete Utopia) Jeon Yeo-been (Cobweb) Zo In-sung (Smugglers)  Ahn Tae-jin (The Night Owl) Jung Ju-ri (Next Sohee) Go Min-si (Smugglers) Hong Xa-bin (Hopeless) Chang Kiha (Smugglers) Jin Hong-hyun (The Moon)  Kim Tae-kyeong, Hong Seung-chul (The Night Owl) Kim Sun-min (The Night Owl) The Roundup: No Way Out Ghwa the Last Name (Yoo Jae-in) Song Joong-ki, Kim Seon-ho, Park Bo-young, dan Zo In-sung"
      }
    }
  ]
}