{
  "page": 301,
  "main_url": "https://www.cnnindonesia.com/indeks/2/301",
  "time": "2023-12-08 05:48:31.117226",
  "datas": [
    {
      "id": 1,
      "title": "Alasan Gencatan Senjata Israel Hamas di Jalur Gaza Diperpanjang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128075147-120-1029842/alasan-gencatan-senjata-israel-hamas-di-jalur-gaza-diperpanjang",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/israel-hamas-bertukar-sandera-hasil-kesepakatan-gencatan-senjata-5_169.jpeg?w=650&q=90",
        "tags": [
          "alasan gencatan senjata israel hamas diperpanjang",
          "gencatan senjata israel hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Israeldan elompok HamasPalestina resmi memperpanjang gencatan senjata selama dua hari terhitung sejak Selasa (28 11) dini hari waktu Gaza. Perpanjangan gencatan senjata ini disebut-sebut untuk membebaskan lebih banyak sandera atau tahanan dari Gaza dan Israel.    Pentolan Hamas Ghazi Hamid mengatakan kesepakatan perpanjangan ini telah tertulis dalam perjanjian. Perpanjangan gencatan senjata disepakati lantaran kedua belah pihak setuju membebaskan lebih banyak tahanan dan sandera dari masing-masing pihak. 'Itu [kemungkinan perpanjangan gencatan senjata] tertulis dalam perjanjian, jika Hamas membebaskan lebih banyak sandera, akan ada lebih banyak gencatan senjata,' kata Hamid kepada Al Jazeera. Hamid berharap gencatan senjata ini bisa terus diperpanjang hingga perang berakhir. Dia juga menyebut harapan itu mendapat dukungan dari berbagai pihak seperti Qatar, Mesir, dan sejumlah negara Barat. 'Kami ingin mengakhiri perang. Kami sedang gencatan senjata sementara, tapi kami mencoba memperpanjang,' ujar dia.    Sementara itu, Israel belum memberikan komentar resmi soal perpanjangan gencatan senjata. Namun sebelum resmi diperpanjang, pemerintahan Perdana Menteri Benjamin Netanyahu memberi sinyal persetujuan atas rencana ini. Di kesempatan terpisah, Israel juga menegaskan akan berusaha semaksimal mungkin untuk membebaskan seluruh sandera. meski mereka juga berambisi memusnahkan hamas. 'Kami akan kembali dengan kekuatan penuh untuk mencapai tujuan kami: melenyapkan Hamas, memastikan Gaza tak seperti semula, dan tentu saja pembebasan semua sandera kami,' ujar Netanyahu. Pengumuman perpanjangan gencatan senjata ini muncul dari mediator Israel-Hamas yakni Qatar. Juru bicara Kementerian Luar Negeri Qatar, Majed Al Ansari, mengatakan kedua pihak sepakat menambah hari untuk jeda kemanusiaan.  'Pemerintah Qatar mengumumkan bahwa, sebagai bagian dari proses mediasi yang berlangsung, kesepakatan telah tercapai untuk memperpanjang jeda kemanusiaan selama tambahan dua hari di Jalur Gaza,' ungkap Al Anshari. Gencatan senjata pertama Israel dan Hamas berlangsung pada 24-27 November. Kesepakatan itu mencakup jeda pertempuran, lebih banyak bantuan kemanusiaan yang masuk, hingga pertukaran tahanan. Menyoal pertukaran tahanan, Hamas sepakat membebaskan 50 sandera Israel, dan pemerintahan Zionis sepakat melepas 150 tahanan Palestina. Selama gencatan senjata fase pertama, Hamas melepas 39 warga Israel dan ditukar 117 tahanan Palestina. Sebagai bagian dari negosiasi Qatar, Hamas juga membebaskan sandera warga asing yakni 17 warga negara Thailand, satu warga Filipina, dan satu orang kewarganegaraan ganda Rusia-Israel."
      }
    },
    {
      "id": 2,
      "title": "Milan vs Dortmund: Misi Rossoneri Lewati Masa Kritis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128081708-142-1029846/milan-vs-dortmund-misi-rossoneri-lewati-masa-kritis",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 08:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/ac-milan-vs-fiorentina_169.jpeg?w=650&q=90",
        "tags": [
          "ac milan",
          "borussia dortmund",
          "milan vs dortmund",
          "liga champions"
        ],
        "article": "AC Milanakan menghadapi Borussia Dortmund di San Siro, Rabu (29 11) dini hari WIB. Ini adalah momen Milan memutarbalikkan situasi kritis yang terjadi di fase grup Liga Champions. Milan dalam kondisi sekarat saat hanya meraih dua poin di tiga laga awal grup F Liga Champions musim ini. Namun satu momen penting sudah berhasil mereka lalui di matchday keempat saat mereka menang 2-1 atas Paris Saint-Germain. Saat ini Milan ada di posisi ketiga dengan nilai lima poin. Borussia Dortmund ada di puncak klasemen dengan nilai tujuh, disusul PSG yang punya enam poin. Newcastle United juga masih mengancam lewat torehan empat poin.   Kondisi ini membuat Milan belum sepenuhnya lewat masa kritis. Kekalahan dari Dortmund bisa membuat Milan tersingkir dari Liga Champions, bila di laga lain PSG juga menang lawan Newcastle. Hasil imbang juga tidak menguntungkan bagi Milan. Pasalnya, Milan bakal masih tertinggal dari tim lain dan kepastian lolos di matchday keenam kemungkinan besar bergantung pada hasil tim lain. Karena itu tak ada cara lain bagi Milan selain meraih kemenangan. Kemenangan akan mengantar Milan melangkahi Dortmund di klasemen sekaligus membuat mereka bakal memegang nasib sendiri di matchday terakhir.    Pada laga pertama di Westfalenstadion, duel Dortmund vs Milan berakhir imbang. Kedua tim tidak bisa mencetak gol selama 90 menit.    "
      }
    },
    {
      "id": 3,
      "title": "Zulhas Sebut Indonesia Rugi Imbas Mandek Pembahasan IEU-CEPA",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127201000-92-1029769/zulhas-sebut-indonesia-rugi-imbas-mandek-pembahasan-ieu-cepa",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 08:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/11/zulhas-rapat-dengan-mensetneg-sore-ini-bahas-rencana-larang-tiktok-shop-di-ri_169.jpeg?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "perdagangan bebas",
          "uni eropa"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan(Zulhas) mengungkapkan mandeknya pembahasan perjanjianperdagangan bebas Indonesia-Uni Eropa (IEU-CEPA) membuat RI rugi. Ia mengatakan tersendatnya perjanjian dagang itu malah membuat Vietnam untung. Zulhas mencontohkan karena belum ada perjanjian dagang ekspor sepatu Indonesia ke Eropa masih dikenakan pajak 7 persen. 'EU ini merugikan kita, kita kalau kirim sepatu kena 7 persen, Vietnam enggak,' katanya dalam Rapat Kerja bersama Komisi VI DPR RI, Senin (27 11).   Zulhas pun berpendapat kesulitan dagang dengan negara-negara Eropa bakal makin menjadi karena ada Uni Eropa terkait Undang-Undang Anti Deforestasi (EUDR).  Menurutnya, kebijakan dari Benua Biru itu bakal mempersulit ekspor minyak sawit, kertas, kopi, hingga lada dari Indonesia. 'Apalagi sekarang lahir EU Deforestasi. Sawit, kertas,kopi, lada itu sulitnya minta ampun untuk (ekspor) ke Eropa,' kata Zulhas. Dalam kesempatan lain, Zulhas mengatakan Vietnam lebih kecil dan berpenduduk lebih sedikit dari Indonesia, tetapi volume ekspor sepatunya ke UE bisa empat kali lipat. Bahkan, Vietnam berada di posisi pertama dalam perdagangan sepatu, menggusur Indonesia. Menurutnya, ada andil Perjanjian Kemitraan Ekonomi Komprehensif Indonesia-Uni Eropa (IEU-CEPA) yang diklaim Zulhas pembahasannya mandek dalam 8 tahun. 'Terus saya berunding, apa sih yang bikin kita nggak kelar perjanjian itu (IEU-CEPA), salah satunya belanja pemerintah. Saya tanya, 'Dari Kemendag kenapa kita enggak mau? Ini Pak, nasionalisme'. Lah nasionalismenya sempit,' ujarnya dalam The 40th International Foodwear Conference (IFC) di Hotel Grand Mercure Kemayoran, Jakarta Pusat, Kamis (4 8) lalu.  'Saya bilang, 'Kenapa takut? Buka saja procurement (pengadaan) program pemerintah'. Kemendag ditawari pengusaha lokal, masa kalah sama UE? Ndak akan kalah, buka saja! Sekarang kita oke, buka,' sambung Zulhas. Selain itu, Zulhas menyoroti beberapa Badan Usaha Milik Negara (BUMN) yang harus memenuhi tingkat komponen dalam negeri (TKDN) dalam bisnis komersial. Pada akhirnya, Uni Eropa ogah berbisnis dengan Indonesia.   "
      }
    },
    {
      "id": 4,
      "title": "Sinopsis Vigilante, Aksi Pahlawan Main Hakim Sendiri ke Penjahat",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123122219-220-1027969/sinopsis-vigilante-aksi-pahlawan-main-hakim-sendiri-ke-penjahat",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/drama-korea-vigilante-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "vigilante",
          "sinopsis drama korea",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "Vigilantemerupakan serial drama bergenre laga-thriller terbaru dibintangi Nam Joo-hyuk. Serial tersebut mengisahkan aksi pahlawan misterius dalam memburu penjahat demi menegakkan keadilan. Vigilante diadaptasi dari webtoon berjudul serupa karya Kim Gyu-sam. Serial tersebut telah tayang perdana di Busan International Film Festival ke-28 pada 5 Oktober 2023.    Korea Selatan diramaikan dengan aksi seseorang bak pahlawan karena menghukum penjahat dengan caranya sendiri. Sosok misterius tersebut kemudian diberi julukan Vigilante. Vigilante bisa diartikan sebagai orang yang suka main hukum sendiri. Namun, aksi main hakim sendiri itu didukung masyarakat karena seperti pahlawan keadilan yang datang dari kegelapan. Aksi tersebut dilakukan malam hari dengan menghukum penjahat kejahatan keji yang mereka perbuat.    Namun, sosok asli di balik Vigilante adalah Kim Ji-yong (Nam Joo-Hyuk), mahasiswa di akademi kepolisian. Kim Ji-yong sebenarnya punya luka dan dendam mendalam. Peristiwa traumatis pernah terjadi ketika Kim Ji-yong masih kecil. Ia menyaksikan ibunya dipukuli sampai mati di jalan. Namun, pelakunya hanya mendapat hukuman tiga setengah tahun penjara. Setelah dewasa, Kim Ji-yong tak sengaja melihat pembunuh ibunya yang sudah bebas. Pembunuh itu tampak baik-baik saja dalam menjalani kehidupannya. Kondisi itu buat Kim Ji-yong ambil hakim sendiri dengan memukulinya dengan brutal. Semenjak kejadian itu Ji-yong mulai menjalani dua kehidupan yang sangat berbeda. Pada hari kerja, dia menjadi mahasiswa teladan di akademi kepolisian.  Sedangkan selama akhir pekan, dia menghukum para penjahat yang menerima hukuman tak sebanding dengan kejahatan yang dilakukan. Hal itu ia juga lakukan bagi penjahat yang terus-menerus melakukan tindak kejahatan. Semua hal tersebut ia lakukan demi keadilan dan membuat para penjahat menerima hukuman yang layak hingga menyadari dan menyesali perbuatannya. Ji-yong yang semakin terkenal suatu ketika menerima bantuan dari pengagumnya, Cho Kang-ok (Lee Joon-hyuk). Sementara itu, aksi yang dilakukan Ji-yong telah mengundang perhatian berbagai pihak dengan kepentingannya masing-masing. Kepala investigasi dari pihak kepolisian berniat memburu pria misterius itu dengan memulai operasi penangkapan Vigilante. Kepala investigasi tersebut adalah Jo Heon (Yoo Ji-tae) yang mendapat informasi melalui reporter Choi Mi-ryeo (Kim So-jin), yang meliput aktivitas Vigilante. Tak hanya melakukan pemberitaan tentang aksinya, reporter Choi Mi-ryeo berusaha untuk mengungkap sosok asli di balik Vigilante yang sebenarnya ke hadapan publik. Serial Vigilante merupakan serial garapan Choi Jeong-yeol dari naskah yang ditulis Lee Min-seop berdasarkan webtoon berjudul sama. Drama ini juga melibatkan Moon Yoo-seok dalam penulisan naskah yang sebelumnya seorang hakim. Vigilante tayang setiap Rabu sejak 8 November di Disney+ Hotstar.  [Gambas:Youtube] "
      }
    },
    {
      "id": 5,
      "title": "Timnas AMIN Respons soal Thaha Alhamid Diminta Kaesang Dukung PSI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128070828-617-1029824/timnas-amin-respons-soal-thaha-alhamid-diminta-kaesang-dukung-psi",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 08:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/kaesang-temui-tokoh-muslim-papua-thaha-alhamid-di-jayapura_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "kaesang pangarep",
          "psi",
          "amin",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Juru Bicara Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN) Billy David Nerotumilenameresoponspermintaan Ketua Umum PSI Kaesang Pangarep supayajubirTimnas AMIN Thaha Alhamid mendukung PSIdi Pemilu 2024. Billy menyindir manuver putra Presiden JokoWidodo sebagai tanda kapasitas para anggota Timnas AMIN diakui oleh Timses Prabowo-Gibran. 'Tersiratnya berarti kapasitas Timnas AMIN adalah orang-orang yang mumpuni dan diakui TKN Prabowo,' kata Billy kepada CNNIndonesia.com, Selasa (28 11).   Billy menilai Thaha merupakan sosok yang figurnya melintasi berbagai generasi. Ia tak mempersoalkan bila Thaha bertemu dan bersilaturahmi dengan siapapun meski sudah resmi masuk ke dalam Timnas AMIN.  Ia juga memandang Thaha merupakan tokoh senior pergerakan di HMI sehingga memiliki banyak mengenal kader di berbagai generasi, lintas profesi dan lintas partai. Billy menganggap Thaha sebagai tokoh yang perlu dijadikan rujukan kunjungan ketika ke Papua. 'Kebetulan salah satu kader beliau ada juga yang kader PSI yang mungkin memfasilitasi pertemuan, dan tentu tidak mungkin secara adab dan etika menolaknya,' kata dia. 'Sudah pantas sebagai tokoh agama atau tokoh masyarakat mendapat penghormatan dari siapapun,' tambahnya. Sebelumnya Kaesang bertemu dengan Thaha ketika berkunjung ke Papua kemarin. Kaesang bahkan meyakini Thaha akan memberi dukungan untuk partainya meski telah menjadi jubir AMIN. 'Ya saya berterima kasih. Abah ini sudah resmi ya, Bah, jadi juru bicara sebelah ya, Bah?,' tanya Kaesang kepada Abah Thaha di Jayapura, Papua, Senin (27 11). 'Nah itu. Abah juru bicara Pak Anies dan Cak Imin, tapi partai tetap PSI ya, Bah?,' tanya Kaesang. 'Ya, PSI tetap,' timpal Thaha. Anies-Cak Imin telah mengumumkan para jubir Timnas AMIN. Selain Billy dan Thaha, terdapat nama populer lainnya seperti eks kader PDIP Eva Sundari, Refly Harun, mantan Gubernur NTB Zulkieflimansyah, Geisz Chalifah, hingga Syahganda Nainggolan. "
      }
    },
    {
      "id": 6,
      "title": "Asnawi Mangkualam Dikritik dan Dipuji Pelatih Jeonnam",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128081440-142-1029843/asnawi-mangkualam-dikritik-dan-dipuji-pelatih-jeonnam",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 08:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/20/timnas-indonesia-vs-timnas-argentina-13_169.jpeg?w=650&q=90",
        "tags": [
          "asnawi",
          "asnawi mangkualam",
          "jeonnam dragons",
          "lee jang kwan",
          "timnas",
          "timnas indonesia",
          "liga korea",
          "liga korea selatan",
          "korea selatan",
          "k-league"
        ],
        "article": "Asnawi Mangkualammendapat kritik dan pujian dari pelatih Jeonnam Dragons, Lee Jang Kwan, setelah berakhirnya kompetisi babak reguler K-League 2 2023. Lee Jang Kwan menyebut Asnawi seharusnya bisa memiliki skill yang lebih baik karena merupakan pemain yang mewakili Indonesia di Korea Selatan. 'Sebagai pelatih ada banyak situasi, tetapi ada beberapa hal yang mengecewakan. Sebagai pemain yang mewakili Indonesia, sebaiknya dia punya skill yang lebih,' ucap Lee Jang Kwan etika ditanya soal performa Asnawimusim ini dikutip dari Sports-g.   Lee juga menyoroti soal kartu merah yang diterima Asnawi saat melawan Gyeongnam pada September lalu. 'Ada banyak situasi untuknya musim ini, termasuk kartu merah yang ia dapat,' kata Lee Jang Kwan. Namun, Lee Jang Kwan yakin dalam prosesnya Asnawi akan terus berkembang.Apalagi, Lee Jang KwanmenilaiAsnawi sudah punya modal skill yang bagus.  'Tetapi saya pikir ini juga bagian dari proses. Meski dia perlu berkembang lebih jauh, dia [Asnawi] jelas adalah pemain yang punya skill bagus,' ucap Lee memuji. Jeonnam Dragons mengakhiri babak reguler di peringkat ketujuh klasemen akhir K-League 2. Karena finis di luar lima besar maka membuat Jeonnam gagal lolos ke zona babak play-off promosi K-League 1. Sementara itu, dalam musim ini Asnawi mendapat kepercayaan tampil di 26 pertandingan K-League 2.  "
      }
    },
    {
      "id": 7,
      "title": "Nawawi Tak Beri Izin Firli Bahuri Berkantor di KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128074615-12-1029840/nawawi-tak-beri-izin-firli-bahuri-berkantor-di-kpk",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 08:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/20/853f43b1-77e5-4d6b-aa21-28306b2e8c1b_169.jpeg?w=650&q=90",
        "tags": [
          "nawawi pomolango",
          "firli bahuri",
          "kpk",
          "ketua kpk sementara"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) SementaraNawawi Pomolango menegaskan Keputusan Presiden (Keppres) tentang pemberhentian sementara Firli Bahuri dari jabatan Ketua KPK membawa konsekuensi yang bersangkutan berhenti bekerja di lembaga antirasuah. 'Aktivitas perkantoran tidak perlu dilaksanakan oleh beliau di kantor ini,' ujar Nawawi di Gedung Merah Putih KPK, Jakarta, Senin (27 11) petang. Nawawi mempersilakan Firli untuk mengambil barang-barang inventaris yang masih berada di kantor. Hanya saja, terang Nawawi, Firli harus melalui pintu depan kantor sebagaimana tamu-tamu lainnya.   Hal itu disampaikan Nawawi sekaligus menjawab akses terhadap Firli setelah yang bersangkutan ditetapkan sebagai tersangka kasus dugaan korupsi dan dicopot sementara dari jabatan Ketua KPK. 'Kedatangan beliau [Firli Bahuri] di kantor ini cukup kami perlakukan sebagai tamu undangan. Terlebih lagi bahwa tadi laporan Sespim kepada kami bahwa barang-barang inventarisir barangkali dari yang bersangkutan masih ada di ruangan yang bersangkutan. Jadi, mungkin besok bisa diambil,' tutur Nawawi. 'Prosedurnya dengan masuk melalui [pintu] depan, tidak dalam akses kemarin-kemarin,' tambahnya.  Kondisi saat ini membuat nasib Firli berada di ujung tanduk. Proses hukum di Polda Metro Jaya atas kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) akan menentukan nasib Firli ke depan. Firli bisa dipecat apabila terbukti di pengadilan atas kasus yang sedang berjalan di Polda Metro Jaya. Dalam proses berjalan, Firli melalui tim kuasa hukumnya Ian Iskandar dan kawan-kawan telah mendaftarkan Praperadilan ke Pengadilan Negeri (PN) Jakarta Selatan pada Jumat, 24 November 2023 untuk mempertanyakan proses penegakan hukum yang dikerjakan Polda Metro Jaya. Firli menggugat Kapolda Metro Jaya Irjen Pol Karyoto. Permohonan Praperadilan tersebut telah teregister dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL. Klasifikasi perkara adalah sah atau tidaknya penetapan tersangka. Perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Imelda Herawati. Sidang perdana akan digelar pada Senin, 11 Desember 2023. "
      }
    },
    {
      "id": 8,
      "title": "Daftar Mobil Baru Gerak Roda Belakang di RI untuk Libas Tanjakan",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127194618-587-1029758/daftar-mobil-baru-gerak-roda-belakang-di-ri-untuk-libas-tanjakan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/07/608941a4-2f27-447b-ae34-3dfb405015eb_169.jpeg?w=650&q=90",
        "tags": [
          "mobil rwd",
          "rwd",
          "penggerak roda belakang"
        ],
        "article": "Mobilbaru dengan sistem penggerak roda belakang atau Rear Wheel Drive (RWD) di Indonesia terbilang banyak dan pilihan modelnya pun macam-macam. Merek Jepang, Eropa dan China masih menawarkan berbagai jenis mobil RWD hingga saat ini. Pilihannya mulai dari sedan, MPV, SUV hingga pikap bahkan listrik. Mobil RWD masih dicari banyak orang di Indonesia lantaran dipercaya lebih unggul melibas tanjakan dan rusak, yang merupakan fitur jalan umum dijumpai di dalam negeri terutama di daerah luar perkotaan.   Pada sistem RWD, tenaga dan torsi mesin disalurkan ke kedua roda belakang via komponen seperti poros penerus atau drive shaft yang diletakkan antara transmisi dan as roda belakang. Kelebihan mobil RWD adalah distribusi bobot lebih merata karena posisi mesin di depan, sementara komponen penggerak menyebar ke area belakang mobil. Mobil RWD lebih dapat diandalkan saat melibas jalanan menanjak karena hal fundamental yakni ketika miring di tanjakan maka bobot bakal mengarah ke belakang tepat ke roda penggerak. Hal itu menambah traksi roda belakang ke aspal dan diyakini memudahkan mendorong mobil ke atas tanjakan. Meskipun banyak kelebihannya, mobil RWD juga memiliki kelemahan, seperti lantai kabin akan disesaki gundukan akibat keberadaan sistem gerak di bawahnya. Ini bakal mengurangi kapasitas interior mobil. Selain itu secara umum mobil RWD lebih berisik lantaran membawa komponen mekanis lebih banyak dan perlu biaya lebih jika rusak. Berikut daftar sebagian mobil RWD yang sekarang dijual di Indonesia: DaihatsuTeriosGran MaxLuxio ToyotaRushFortunerGR Supra86AlphardVellfireHilux single cabinHiace MitsubishiPajero SportTriton LGXL300 SuzukiAPVCarry pikap HyundaiIoniq 5 KiaBig Up pikap MG4 EV DFSKSuper Cab pikapGeloraGelora E EsemkaBimaBima EV BMWSeri 3Seri 4Seri 5Seri 7840i Coupé M Sport ProX3Z4M2M3M4i4 eDrive40 M Sport Mercedes-BenzA 200C 200 AvantgardeC 300 AMGE 200 Avantgarde Line FLE 300 AMGS 450CLS 350 AMGEQA 250EQB 250EQE 350EQS 450AMG SL 43SprinterV 250 Avantgarde SubaruBRZ Mini5 DoorClubmanCountryman LexusESLS 500 HybridLM 350LXRX TataSuper Ace WulingConferoFormoAir EV   "
      }
    },
    {
      "id": 9,
      "title": "Cara Beli dan Harga Tiket Indonesia Masters 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128074541-170-1029841/cara-beli-dan-harga-tiket-indonesia-masters-2024",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/30/indonesia-masters-2023-4_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia masters",
          "indonesia masters 2024",
          "cara beli tiket indonesia masters",
          "daftar harga tiket indonesia masters"
        ],
        "article": "TurnamenIndonesia Masters 2024 akan berlangsung pada 23-28 Januari 2024. Berikut cara beli dan harga tiket Indonesia Masters 2024. Indonesia Masters masuk dalam rentetan turnamen pembuka di awal tahun 2024. Pembelian tiket sudah bisa dilakukan pada hari Selasa (28 11). Untuk calon penonton yang ingin membeli tiket, bisa mengunjungi situs pbsi.id. Penjualan mulai dilakukan pada pukul 13.00 WIB.   Mengacu pada turnamen-turnamen sebelumnya, pembelian tiket bakal diwarnai oleh persaingan ketat. Karena itu calon penonton harus benar-benar bersiap saat pembukaan tiket resmi dimulai. Sinyal internet yang bagus juga mutlak diperlukan untuk mendukung kelancaran pertarungan memburu tiket. Harga tiket termurah untuk Indonesia Masters 2024 adalah 90 ribu. Tiket tersebut adalah untuk kategori reguler presale di hari pertama dan kedua. Sedangkan harga tiket termahal untuk Indonesia Masters 2024 adalah Rp1,1 juta. Tiket tersebut untuk kategori VIP normal pada laga final.   Tahun lalu, Indonesia merebut dua gelar juara di Indonesia Masters. Jonatan Christie menjadi yang terbaik di nomor tunggal putra sedangkan Leo Rolly Carnando Daniel Marthin jadi juara di nomor ganda putra. Hari Pertama dan Kedua VIP Presale: Rp200 ribuVIP Normal: Rp250 ribu Reg Presale: Rp90 ribuReg Normal: Rp110 ribu Hari Ketiga (16 Besar) VIP Presale: Rp300 ribuVIP Normal: Rp350 ribu Reg Presale: Rp145 ribuReg Normal: Rp175 ribu Hari Keempat (Perempat Final) VIP Presale: Rp450 ribuVIP Normal: Rp500 ribu Reg Presale: Rp210 ribuReg Normal: Rp250 ribu Hari Kelima (Semifinal) VIP Presale: Rp800 ribuVIP Normal: Rp900 ribu Reg Presale: Rp320 ribuReg Normal: Rp350 ribu Hari Keenam (Final) VIP Presale: Rp1 jutaVIP Normal: Rp1,1 juta Reg Presale: Rp410 ribuReg Normal: Rp450 ribu    "
      }
    },
    {
      "id": 10,
      "title": "Daftar Kosmetik Ilegal di Marketplace yang Ditemukan BPOM",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231128073716-277-1029836/daftar-kosmetik-ilegal-di-marketplace-yang-ditemukan-bpom",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/kosmetik-ilegal-di-marketplace_169.jpeg?w=650&q=90",
        "tags": [
          "daftar kosmetik ilegal di marketplace bpom",
          "bpom temukan 5 kosmetik ilegal di marketplace",
          "kosmetik ilegal di marketplace",
          "daftar kosmetik berbahaya",
          "bpom"
        ],
        "article": "Badan Pengawas Obat dan Makanan (BPOM) merilis daftar kosmetik ilegal yang beredar di marketplace dan harus dihindari. BPOM menyebut kosmetik tersebut mengandung bahan-bahan berbahaya untuk kesehatan. Temuan 5 kosmetik ilegal ini berdasarkan hasi patroli siber yang dilakukan BPOM sejak Januari hingga September 2023. Menurut pantauan BPOM, produk kosmetik ilegal itu mengandung bahan berbahaya, seperti merkuri, hidrokuinon, dan steroid. Selain itu, produk tersebut tidak memiliki izin edar dan atau mengandung bahan berbahaya dilarang.   Mengutip akun Instagram @bpom_ri, berikut ini 5 kosmetik ilegal di marketplace.  Krim HN adalah brand kosmetik ilegal yang dicantumkan BPOM. Terdapat 8116 link penjualan terkait Krim HN ini. Produk HN digolongkan dalam produk kosmetik ilegal karena tanpa izin edar dan mengandung bahan berbahaya, yaitu merkuri. [Gambas:Instagram] Krim diamond memiliki packaging kardus mungkin berwarna hijau keemasan, dan di dalamnya berbentuk jar berwarna hijau emerald. Terdapat temuan 6986 link penjualan krim Diamond. Krim ini juga digolongkan dalam produk kosmetik ilegal karena tanpa izin edar dan mengandung bahan berbahaya, yaitu merkuri. Tabita Skincare juga masuk dalam daftar kosmetik ilegal BPOM. Kosmetik Tabita termasuk produk tanpa izin edar dan mengandung bahan berbahaya atau dilarang yaitu merkuri dan hidrokuinon. Terdapat 3.778 link penjualan terkait dengan Tabita Skincare. Tati skincare termasuk kosmetik ilegal di marketplace yang ditemukan BPOM karena tidak memiliki nomor izin edar. Selain itu dalam produk ini juga mengandung bahan berbahaya seperti merkuri, hidrokuinon dan tretinoin Ditemukan 1.791 link penjualan di marketplace yang menyediakan Tati Skincare. Terdapat 1.447 link penjualan terkait dengan brand kosmetik HB Dosting. Produk yang dijual adalah hand and body lotion dengan dosis tinggi. HB Dosting tergolong dalam kosmetik tanpa izin edar dan mengandung bahan berbahaya atau dilarang yaitu hidrokuinon dan steroid. Demikian daftar kosmetik ilegal di marketplace yang ditemukan BPOM. Hindari pembeliannya agar terhindar dari bahayanya.  "
      }
    }
  ]
}