{
  "page": 391,
  "main_url": "https://www.cnnindonesia.com/indeks/2/391",
  "time": "2023-12-08 05:59:48.164247",
  "datas": [
    {
      "id": 1,
      "title": "232 Ribu Kendaraan Dilarang Beli BBM Subsidi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124085951-85-1028347/232-ribu-kendaraan-dilarang-beli-bbm-subsidi",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/03/antrean-spbu-jelang-kenaikan-harga-bbm-11_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "pertamina patra niaga",
          "bbm",
          "bbm bersubsidi"
        ],
        "article": "Sebanyak 232 ribu kendaraan diblokir oleh PT PertaminaPatra Niaga sehingga tidak bisa membeli bahan bakar minyak (BBM) bersubsidi. Hal ini dikarenakan 232 ribu kendaraan tersebut terindikasi menyalahgunakan BBM bersubsidi. 'Hingga saat ini Pertamina telah memblokir hampir 232 ribu kendaraan se-Indonesia karena ketidakcocokan data antara di My Pertamina dengan di Korlantas Polri maupun di Samsat,' kata Direktur Utama Pertamina Patra Niaga Riva Siahaan di Padang, Sumatera Barat, melansir Antara, Rabu (22 11).   Ia mengungkap ada konsumen nakal yang menggunakan aplikasi MyPertamina untuk mendapatkan BBM bersubsidi dengan cara memasukkan data yang berbeda.  Riva memastikan pengawasan dan peningkatan layanan akan terus dilakukan, terutama menjelang libur Natal dan Tahun Baru (Nataru) 2024. Ia juga menyebut penerapan sistem QR code kepada konsumen yang membeli BBM di stasiun pengisian bahan bakar minyak (SPBU) akan terus dimaksimalkan. 'Jika datanya terindikasi tidak cocok, langsung diblokir,' kata dia. Untuk memperkuat sistem pengawasan menggunakan QR code, Pertamina juga berkoordinasi dengan Korlantas Polri. Jika kendaraan tidak terdata atau terdaftar di kepolisian, maka Pertamina tak akan mendaftarkannya ke aplikasi MyPertamina. 'Yang kami layani adalah kendaraan yang bayar pajak,' ujar Riva.  "
      }
    },
    {
      "id": 2,
      "title": "Prabowo Dapat Kartu Anggota Kehormatan Muhammadiyah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124153306-617-1028571/prabowo-dapat-kartu-anggota-kehormatan-muhammadiyah",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/gibran-tak-hadir-prabowo-diantar-zulhas-ke-dialog-muhammadiyah_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "muhammadiyah",
          "pp muhammadiyah",
          "anggota kehormatan muhammadiyah"
        ],
        "article": "Calon presiden nomor urut 2 Prabowo Subiantomendapat kartu tanda anggota (KTA) kehormatan Muhammadiyahyang diserahkan langsung oleh Sekretaris Umum PP Muhammadiyah Abdul Mu'ti. Abdul Mu'ti mengungkapkan KTA Kehormatan ini diberikan kepada semua calon presiden dan wakil presiden yang menghadiri Dialog Publik Muhammadiyah Bersama Calon Pemimpin Bangsa.    'Dan yang terakhir sebelum kita tutup ada spesial souvenir dari PP Muhammadiyah. Souvenirnya berupa anggota kehormatan Muhammadiyah untuk Bapak Prabowo,' kata Mu'ti usai acara di Universitas Muhammadiyah Surabaya, Jumat (24 11). Selain Prabowo, kata Mu'ti, capres-cawapres lain juga dianugerahi KTA Kehormatan, yakniAnies Baswedan-Muhaiman Iskandar, Ganjar Pranowo-Mahfud MD. SementaraGibran Rakabuming Raka tak dapat. 'Kami memberikan anggota kehormatan kepada Pak Anies dan Gus Muhaimin juga kepada Pak Ganjar dan Pak Mahfud juga kepada Pak Prabowo, seandainya Mas Gibran datang, juga kita berikan,' ucapnya. Mu'timenjelaskan dalam anggaran rumah tangga Muhammadiyah, anggota kehormatan ini adalah salah satu dari tiga jenis keanggotaan di ormas Islam tersebut. 'Karena anggota kehormatan, maka tidak ada nomor bakunya. Yang ada nomor bakunya adalah anggota biasa, anggota kehormatan juga enggak harus iuran, iuran anggota biasa,' ujarnya.  Anggota kehormatan itu diberikan epada tokoh-tokoh yang memiliki komitmen, integritas serta kedekatan dengan Muhammadiyah. Mu'ti pun berharap dengan diberikannya gelar anggota kehormatan untuk Prabowo ini, mudah-mudahan komunikasi politik antara Muhammadiyah dengan menteri pertahanan itu tetap terjalin. 'Kalaupun [Prabowo] terpilih menjadi presiden, atau kalau pun tidak terpilih menjadi presiden tetap terjalin dengan baik,' ujarnya."
      }
    },
    {
      "id": 3,
      "title": "Pantai Midodaren Tulungagung: Lokasi, Tiket Masuk, dan Daya Tarik",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114105855-275-1023875/pantai-midodaren-tulungagung-lokasi-tiket-masuk-dan-daya-tarik",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pantai-midodaren-tulungagung-2_169.jpeg?w=650&q=90",
        "tags": [
          "pantai midodaren",
          "rekomendasi tempat wisata",
          "pantai midodaren tulungagung",
          "wisata tulungagung",
          "artikel timeless"
        ],
        "article": "Pantai Midodaren merupakan objek wisata yang berada di Jawa Timur, tepatnya di Tulungagung. Keindahan pantai ini begitu memukau sehingga banyak diminati wisatawan luar dan dalam negeri. Salah satu daya tarikPantaiMidodaren adalah tebing yang tinggi dan banyaknya rerumputan serta karang-karang tajam.    Dikutip dari situs Midodaren, kata midodarenatau widodaren diambil dari bahasa Jawa yakni widodari yang berarti bidadari. Tempat wisata ini pun menjadi salah satu ikon Kabupaten Tulungagung. Sebelumnya, Pantai Midodaren merupakan kawasan semak belukar, tetapi kini telah disulap menjadi tempat wisata dengan berbagai aktivitas menarik.  Pantai Midodaren berlokasi di Desa Besuki, Kecamatan Besuki, Kecamatan Tulungagung, Jawa Timur. Jarak tempuh Pantai Midodaren Tulungagung dari pusat Kota Tulungagung sekitar 34,4 kilometer dengan waktu tempuh kurang lebih satu jam. Jalan menuju pantai inidapat melalui Jalan Raya Pasir, Jalan Raya Pucung Kidul, Jalan Raya Boyonglangu, dan Jalan Raya Popoh. Cara menuju ke Pantai Midodaren Tulungagung dapat ditempuh melalui Pantai Gemah dan Pantai Bayeman. Untuk informasi selangkapnya, Anda bisa menghubungi nomor 081250031559, akun Instagram @midodarentulungagungatau email [emailprotected].  Untuk menikmati keindahan di Pantai Midodaren, pengunjung bisa masuk melalui gerbang Pantai Gemah dengan membayar tiket masuk pantai. Berikut daftar harga tiketnya. Dari Pantai Gemah, pengunjung dapat berbelok ke kiri melewati jembatan Pantai Bayem dan hutan cemara, sampai menemui jembatan kedua. Jembatan tersebut menjadi pintu masuk Pantai Midodaren. Di tempat tersebut pengunjung akan membayar tiket masuk pagi sebesar Rp15.000 sudah termasuk pajak dan asuransi.  Pengunjung dapat menikmati keindahan pemandangan pantai dan juga bermalam di penginapan yang tersedia. Berikut daya tarik di Pantai Midodaren. Pantai Midodaren menyajikan pemandangan pantai yang indah dengan pasir berwarna putih kecokelatan. Area pantai memiliki luas sebesar 12,5 hektare. Ketika memasuki pantai, pengunjung akan disapa dengan Patung Gajah Mada yang sedang memandang ke arah laut sambil mengangkat keris. Patung Gajah Mada ini terpasang di tepi Pantai Midodaren dan menjadi salah satu daya tarik pantai ini. Berbagai aktivitas menarik tersedia di Pantai Midodaren, seperti ayunan di pinggir pantai, sepeda listrik, hingga berkemah. Bagi pengunjung yang ingin menikmati pantai lebih lama tanpa berkemah, tersedia penginapan bernuansa alam yang menghadap laut.  Itulah informasi selengkapnya mengenai lokasi, rute, tiket, serta daya tarik Pantai Midodaren Tulungagung. Selamat berwisata!"
      }
    },
    {
      "id": 4,
      "title": "Lorenzo: Bagnaia Tak Bakal Juara Dunia di Sprint Race MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124154046-156-1028572/lorenzo-bagnaia-tak-bakal-juara-dunia-di-sprint-race-motogp-valencia",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jelang-motogp-valencia-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "jorge martin",
          "motogp",
          "motogp 2023",
          "motogp valencia 2023",
          "sprint race motogp valencia 2023"
        ],
        "article": "Legenda MotoGPJorge Lorenzo memprediksi Francesco Bagnaiatak bakal mengunci gelar juara dunia di Sprint Race MotoGP Valencia 2023. Lorenzo membandingkan pertarungan juara antara Bagnaia dan Jorge Martin musim ini dengan kisah rivalitasnya degan Valentino Rossi di MotoGP 2015. Saat itu Lorenzo tertinggal tujuh poin dari Rossi yang berada di puncak. Namun, Lorenzo berhasil merebut podium pertama sementara Rossi finis keempat. Kemenangan itu memuluskan rencana Lorenzo merebut gelar juara dunia MotoGP 2015 dari tangan Rossi.   'Balapan itu mungkin jadi momen paling penting dalam hidup saya. Saya tahu saya membutuhkan posisi terdepan dan menang,' kata Lorenzo dikutip Crash. Kendati demikian, perjuangan untuk menjadi juara dalam situasi ketinggalan poin bukan perkara mudah. Selain butuh kecepatan, pembalap tak boleh melakukan kesalahan sekecil apapun di lintasan. 'Itu bukan hal mudah. [Marc] Marquez dan [Dani] Pedrosa mengendarai motor yang sangat pendek dengan kecepatan tinggi-pada tikungan Valencia, sulit dikalahkan,' ujar Lorenzo. 'Pada momen yang tepat saya melakukan lap terbaik dalam hidup saya di sesi kualifikasi. Dalam balapan, saya juga memimpin dan sepertinya saya menyukai itu,' tutur pembalap Spanyol itu. Lorenzo juga sudah menduga Rossi bakal kesulitan meraih podium di depan publik Valencia.  'Banyak ketegangan. Saya tahu saya harus menang. Saya tahu Valentino akan kesulitan di Valencia. Semuanya berjalan sesuai rencana saya,' ujar Lorenzo. Rossi sebenarnya hanya butuh finis di posisi kedua untuk mengklaim gelar juara dunia. Namun, ia gagal mewujudkannya dan mengklaim Lorenzo dibantu 'Marquez' yang menghalangi jalannya di sepanjang balapan. Penentuan gelar juara MotoGP 2023 antara Bagnaia dan Martin juga akan dipastikan di Valencia, Minggu (26 11). Keunggulan 12 poin dari Martin membuat Bagnaia secara matematis bisa mempertahankan gelar juara dunia pada Sprint Race yang berlangsung pada Sabtu (25 11). Meski demikian, Lorenzo yakin Bagnaia belum bisa mengunci gelar juara karena Martin punya catatan lebih baik di sesi Sprint Race musim ini. Belum lagi Valencia adalah 'rumah kedua' bagi Martin yang berasal dari Spanyol. 'Saya rasa tidak akan berakhir di Sprint Race karena Jorge [Martin] lebih unggul dari Pecco [Bagnaia] di sprint,' ujar Lorenzo. 'Dia [Martin] perlu memenangkan keduanya [sprint race dan balapan] dan berharap Pecco mendapatkan hasil yang sangat buruk di kedua balapan. Satu-satunya kesempatan adalah melakukan hal tersebut,' ujar Lorenzo mengakhiri. Sprint Race MotoGP Valencia 2023 akan digelar di Sirkuit Ricardo Tormo, Spanyol, Sabtu (25 11) mulai pukul 21.00 WIB. Sementara balapan Grand Prix MotoGP Valencia 2023 akan berlangsung Minggu (26 11) mulai pukul 21.00 WIB. Siaran langsung MotoGP Valencia 2023 bisa disaksikan melalui Trans7. "
      }
    },
    {
      "id": 5,
      "title": "Rupiah Lesu ke Rp15.565 per Dolar AS Tertekan Imbal Hasil Obligasi AS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124154536-78-1028577/rupiah-lesu-ke-rp15565-per-dolar-as-tertekan-imbal-hasil-obligasi-as",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/28/nilai-tukar-rupiah-terendah-sepanjang-2022-7_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "nilai tukar",
          "kurs",
          "mata uang"
        ],
        "article": "Nilai tukarrupiah ditutup di level Rp15.565 perdolar AS pada Jumat (24 11) ini. Mata uang Garuda melemah 12 poin atau minus 0,08 persen dari perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.587 per dolar AS pada perdagangan sore ini. Mayoritas mata uang di kawasan Asia terpantau bergerak di zona merah. Tercatat won Korea Selatan melemah 0,69 persen, peso Filipina melemah 0,02 persen, baht Thailand melemah 0,52 persen, dan ringgit Malaysia minus 0,07 persen.   Kemudian dolar Singapura minus 0,07 persen, rupee India melemah 0,04 persen, dan yuan China melemah 0,07 persen. Di sisi lain, yen Jepang tumbuh 0,11 persen dan dolar Hong Kong menguat 0,07 persen.  Sementara mata uang negara maju mayoritas menguat. Tercatat dolar Australia menguat 0,08 persen, euro Eropa tumbuh 0,03 persen, dan franc Swiss menguat 0,02 persen. Pelemahan hanya dialami oleh poundsterling Inggris yang turun 0,01 persen.  Analis pasar uang Lukman Leong mengatakan rupiah dan mata uang regional di Asia pada umumnya melemah terhadap dolar AS karena tertekan oleh naiknya imbal hasil obligasi AS. 'Indeks dolar AS sendiri terlihat datar di dalam sesi perdagangan yang tipis di tengah liburan thanksgiving,' kata dia kepada CNNIndonesia.com.   "
      }
    },
    {
      "id": 6,
      "title": "Warga IKN Wajib Pakai Transportasi Umum dan Kendaraan Listrik 2045",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231124154617-603-1028575/warga-ikn-wajib-pakai-transportasi-umum-dan-kendaraan-listrik-2045",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/presiden-tinjau-proyek-tol-ikn-3_169.jpeg?w=650&q=90",
        "tags": [
          "ibu kota nusantara",
          "kendaraan listrik ikn",
          "ikn",
          "kendaraan listrik"
        ],
        "article": "Deputi Bidang Lingkungan Hidup dan Sumber Daya Alam Otorita Ibu Kota Nusantara (IKN), Myrna Asnawati Safitri menyebut warga di Ibu Kota baru itu diwajibkan memakai transportasi umum dan kendaraan listrik. Ketentuan itu lantaran IKN sepenuhnya menggunakan energi terbarukan, termasuk mobilitas warga dan sejalan dengan konsep IKN yang dikembangkan menjadi kota yang berkelanjutan, sehat, produktif, efisien, inovatif dan ramah lingkungan. 'Di sektor energi sudah menjadi KPI bagi IKN untuk menggunakan 100 persen renewable energy. Kemudian 80 persen dari mobility akan menggunakan public transportation. Menggunakan 100 persen kendaraan-kendaraan listrik sampai dengan 2045,' kata Myrna di Jakarta, Jumat (24 11).    Saat ini kata dia sedang dimulai persiapan transportasi massal murni listrik. Perlahan akan diterapkan secara bertahap pada area-area tertentu, di antaranya kawasan inti pemerintahan. IKNberada di wilayah administrasi Kabupaten Penajam Paser Utara dan Kutai Kartanegara, Provinsi Kalimantan Timur. Sebelumnya, Tenaga Ahli Komunikasi Otorita IKN Troy Pantouw menyebut kalau IKN menerapkan konsep smart and sustinable forest city, yang merupakan konsep baru bagaimana masyarakat bisa hidup berdampingan dengan alam.  Ia menjelaskan ada banyak teknologi yang akan diimplementasikan di IKN termasuk fly taxi atau mobil terbang hingga transformasi pendidikan. Di dalam pelaksanaanya nanti, kata Troy, ada proses integrasi IOT di dalam infrastruktur kota IKN, akan meningkatkan pelayananpublik. 'Paling penting adalah konsep smart city yangakan melibatkan pemangku kepentingan. Inisiatif kunci yang kita lakukan adalah digital library, digital classroom untuk mengintegrasikan pendidikan terpadu,' tuturnya di acara Forum Merdeka Barat, Jumat (3 11).    "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Kerusuhan Dublin Buntut Penikaman di Sekolah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124114853-136-1028421/foto-kerusuhan-dublin-buntut-penikaman-di-sekolah",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn kerusuhan di dublin penusukan di sekolah dublin dublin",
        "media_url": null,
        "tags": [
          "foto cnn",
          "kerusuhan di dublin",
          "penusukan di sekolah dublin",
          "dublin"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Otorita Bakal Tindak 3.000 Hektare Tambang Ilegal di IKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124131801-85-1028479/otorita-bakal-tindak-3000-hektare-tambang-ilegal-di-ikn",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/24/petani-segel-tambang-ilegal-samarinda_169.jpeg?w=650&q=90",
        "tags": [
          "oikn",
          "ikn",
          "tambang ilegal"
        ],
        "article": "Otorita Ibu Kota Nusantara (OIKN) akan menindak tegas tambang ilegal di ibu kota baru, yang diperkirakan mencapai 3.000 hektare. Deputi Bidang Lingkungan Hidup dan Sumber Daya Alam OIKN Myrna Asnawati mengatakan pertambangan ilegal akan ditutup. OIKN membentuk satgas bersama kepolisian, TNI, kejaksaan tinggi, dan Kementerian Lingkungan Hidup dan Kehutanan KLHK untuk menindak pertambangan tak berizin yang diperkirakan 3.000 hektare.   'Satgas itu sudah bekerja beberapa bulan yang lalu dan sekarang terus melakukan mulai dari sosialisasi, penyisiran terhadap area-area yang diduga tambang ilegal, sudah memberikan peringatan, dan ada kasus hukum yang sedang ditangani oleh kepolisian dan KLHK,' di kantor OIKN, Jakarta, Jumat (24 11).  Sedangkan untuk pertambangan yang berizin, Myrna mengatakan OIKN mengizinkan beroperasi hingga masa izinnya selesai. Namun harus menjalankan kewajiban termasuk melakukan reklamasi. Direktur Pengembangan Pemanfaatan Kehutanan dan Sumber Daya Air OIKN Pungky Widiaryanto menambahkan izin pertambangan legal tidak boleh lagi diperpanjang, begitu juga izin pertambangan baru juga tidak boleh lagi diberikan. 'Perpanjangan dan izin baru udah enggak berlaku. Sebenarnya sejak UU IKN tahun lalu diberlakukan sudah enggak boleh,' katanya. Sebelumnya, Presiden Jokowi mengatakan pemerintah akan menutup tambang-tambang ilegal yang berada di dekat maupun di wilayah IKN. Setelah itu, pemerintah akan merehabilitasi atau menutup lubang-lubang bekas tambang ilegal tersebut.  'Menghilangkan tambang-tambang tanpa izin dan merehabilitasi, mereklamasi bekas-bekas tambang. Itu juga banyak di sekitar ibu kota. Kewajiban kita memang ke sana,' kata Jokowi di Istana Merdeka, Jakarta. Mantan Wali Kota Solo ini mengungkapkan bahwa pemerintah juga memiliki kewajiban untuk merehabilitasi hutan yang selama ini rusak karena eksploitasi. Jokowi juga memastikan hutan konservasi dan hutan lindung yang sudah ada akan tetap dipertahankan. Dari 410.000 hektar luas ibu kota baru yang disiapkan, pemerintah hanya akan membangun 56.000 hektar saja. Sisanya akan menjadi area hijau. 'Jadi perpindahan ibu kota nanti sekaligus kita memperbaiki dan merehabilitasi hutan-hutan yang rusak. Kita harus tahu di sekitar ibu kota itu banyak hutan yang rusak,' ungkap dia. "
      }
    },
    {
      "id": 9,
      "title": "PAN dan LDII Gelar Aksi Sosial, Salurkan Sembako untuk Masyarakat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124151740-633-1028564/pan-dan-ldii-gelar-aksi-sosial-salurkan-sembako-untuk-masyarakat",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/pan-1_169.png?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan",
          "ldii",
          "semarang",
          "bantuan sembako"
        ],
        "article": "Partai Amanat Nasional (PAN) menggandeng Lembaga Dakwah Islam Indonesia (LDII) menggelar aksi sosial dengan menyalurkan bantuan sembako untuk masyarakat. Kegiatan tersebut dilaksanakan di Masjid Baitul Makmur, Ungaran, Kabupaten Semarang, Jawa Tengah, Kamis (23 11). Bantuan tersebut diserahkan secara langsung oleh Ketua Umum PAN, Zulkifli Hasan (Zulhas). Turut hadir di lokasi Ketua DPP PAN Pangeran Khairul Saleh, Ketua DPW PAN DKI Jakarta Eko Patrio, hingga Ketua DPW PAN Jabar Desy Ratnasari. Zulhas mengatakan bantuan beras diberikan kepada masyarakat menilai harganya yang kini tengah tinggi. Dia berharap bantuan yang ada setidaknya bisa meringankan bebas masyarakat.   'Biasanya bazar, karena beras lagi mahal kita selalu beras, beras. Semua dapat satu-satu, mudah-mudahan manfaat,' ujarnya dalam keterangan tertulis, Jumat (24 11). Dalam pertemuan tersebut, juga dilakukan doa bersama dan berselawat untuk mendukung Palestina. Zulhas juga bercerita dirinya yang baru saja mendampingi Presiden Joko Widodo (Jokowi) bertemu Presiden Amerika Serikat Joe Biden agar menghentikan serangan ke Gaza. 'Tapi di sini biasanya siang atau sore, ini kebagiannya malam karena mau sekalian nanti selawat doa untuk Palestina bersama Habib Syeikh di lapangan Saloka,' tambahnya. Zulhas juga memaparkan peran Indonesia dalam mendesak gencatan senjata di Gaza melalui pertemuan antara Presiden Indonesia dan Presiden Hamas, yang kemudian memberikan mandat untuk bertemu dengan Presiden Amerika. 'Sedikit-sedikit ada pengaruhnya, alhamdulillah sekarang gencatan senjata, artinya ada peran presiden kita sedikit di situ,' jelasnya. Pada akhir acara, Zulhas menyampaikan pesan kepada masyarakat untuk menjaga keharmonisan lingkungan menjelang Pemilu. Ia menekankan pentingnya pelaksanaan pemilu dengan jujur, aman, dan damai. 'Ini (tanggal) 28 sudah Pemilu, kita doakan agar pemilunya damai, lancar,' tutupnya. "
      }
    },
    {
      "id": 10,
      "title": "Polisi Periksa Firli sebagai Tersangka Kasus Pemerasan SYL Pekan Depan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124133018-12-1028490/polisi-periksa-firli-sebagai-tersangka-kasus-pemerasan-syl-pekan-depan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/ketua-kpk-firli-bahuri_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "polda metro jaya",
          "kpk",
          "firli bahuri tersangka",
          "polisi",
          "syahrul yasin limpo"
        ],
        "article": "Polisi mengatakan bakal segera memeriksa Ketua KPK Firli Bahuri dan empat pimpinan KPKlainnya di kasus pemerasan terhadap eks Menteri PertanianSyahrul Yasin Limpo. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak menyebut seluruh pimpinan KPK dijadwalkan bakal diperiksa penyidik pada pekan depan.    'Kita agendakan dalam agenda pemeriksaan minggu depan. Terkait dengan pemeriksaan terhadap para pimpinan KPK RI,' kata Ade dalam konferensi pers di Polda Metro Jaya, Jumat (24 11). Adek tak menjelaskan lebih jauh soal detail waktu pemanggilan tersebut. Ia hanya mengatakan empat Wakil Ketua KPK akan diperiksa lebih dahulu sebelum Firli. '(Pemeriksaan Wakil Ketua KPK) sebelum pemanggilan terhadap saudara FB selaku tersangka dalam penyidikan,' jelasnya. Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap Syahrul Yasin Limpo.  Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    }
  ]
}