{
  "page": 110,
  "main_url": "https://www.cnnindonesia.com/indeks/2/110",
  "time": "2023-12-08 05:24:13.145700",
  "datas": [
    {
      "id": 1,
      "title": "Naturalisasi Ragnar Ditunda Tahun 2024 Imbas Dokumen Belum Lengkap",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204163210-142-1032734/naturalisasi-ragnar-ditunda-tahun-2024-imbas-dokumen-belum-lengkap",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/05/ragnar-oratmangoen_169.png?w=650&q=90",
        "tags": [
          "menpora",
          "menpora ri",
          "ragnar",
          "ragnar oratmangoen",
          "naturalisasi",
          "jay idzes",
          "nathan tjoe-a-on",
          "timnas",
          "timnas indonesia"
        ],
        "article": "MenporaDito Ariotedjo memastikan naturalisasi Ragnar Oratmangoenmenjadi WNI tak terkejar pada tahun ini sehingga tak bisa masuk proyeksi Piala Asia 2023 (2024). Dito mengatakan, dokumen naturalisasi Ragnar belum lengkap, seperti Nathan Tjoe-A-On dan Jay Idzes. Ragnar baru datang ke Indonesia saat FIFA Matchday November lalu. 'Prosesnya [Ragnar Oratmangoen] masih belum siap seperti dua atlet ini. Jadi sementara baru Jay dan Nathan dan mungkin Ragnar kita proyeksi di tahun depan,' kata Dito, Senin (4 12).    Kemenpora bersama PSSItengah mengebut proses naturalisasi Jay dan Nathan karena diharapkan bisa tampil di Piala Asia 2023. Ajang ini akan berlangsung mulai 12 Januari 2024 di Qatar. Setelah proses naturalisasi Nathan dan Jay disetujui Komisi X DPR RI, prosesnya berlanjut di Komisi III DPR RI hari ini. Kemudian persetujuan ini akan disahkan di Paripurna DPR RI, Selasa (5 12). 'Semoga [bisa dimainkan di Piala Asia 2023]. Ini makanya kita maraton dan semoga bisa mengejar,' ucap menteri muda dari Partai Golongan Karya ini di Gedung Nusantara I.  Jika sudah disahkan dalam sidang Paripurna DPR, berkas naturalisasi Nathan dan Jay akan diserahkan ke Presiden Joko Widodo untuk dibuatkan Keputusan Presiden. Begitu keluar Keputusan Presiden, Nathan dan Jay harus menjalani sumpah sebagai Warga Negara Indonesia, yang dilanjutkan pembuat kartu tanda penduduk dan paspor. Dari sini PSSI harus mengajukan perubahan asosiasi ke FIFA. Setelah proses ini rampung Jay dan Nathan bisa didaftarkan ke AFC untuk ambil bagian dalam Piala Asia 2023.  "
      }
    },
    {
      "id": 2,
      "title": "Zulhas Minta Pemda Subsidi Biaya Pengiriman untuk Menekan Harga Cabai",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204172712-97-1032765/zulhas-minta-pemda-subsidi-biaya-pengiriman-untuk-menekan-harga-cabai",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/pan_169.jpeg?w=650&q=90",
        "tags": [
          "harga cabai",
          "natal dan tahun baru",
          "akhir tahun",
          "harga bahan pokok"
        ],
        "article": "Menteri Perdagangan (Mendag) Zulkifli Hasan melakukan pemantauan harga bahan pokok di Pasar Johar Baru, Jakarta. Hasilnya ia mendapati harga cabai yang cukup tinggi atau Rp120 ribu per kilogram. Zulhas sapaan akrab Zulkifli Hasan yang juga Ketua Umum Partai Amanat Nasional (PAN) pun membandingkan harga cabai di Pasar Baru Gresik, Jawa Timur, yang lebih rendah. Menurut dia, hal ini terjadi karena lokasinya dekat dengan petani, Pasar Johar Baru jauh. Sehingga ada tambahan biaya pengiriman yang mengakibatkan harga cabai mahal Guna mengatasi masalah ini, Zulhas meminta pemerintah daerah memberi subsidi biaya pengiriman, sehingga harga cabai bisa ditekan.   'Kita terus cari jalan agar cabai ini diatasi, karena akan berpengaruh terhadap inflasi, walau sebetulnya setiap Desember emang gitu. Jadi saya minta pemda ongkos angkutnya disubsidi oleh pemerintah daerah, sehingga bisa turun,' ujar Zulhas, Senin (4 12). Selain Cabai, Zulhas menemukan harga bahan pokok lainnya yang masih stabil. Seperti harga telur Rp29 ribu per kilogram dan ayam Rp 35 ribu. 'Cabai Rp 100 ribu-Rp 120 per kg. Telur Rp 28 ribu-Rp 29 ribu, masih menjadi apa yang ketentuan kita. Sebetulnya Rp 28 ribu-Rp 29 ribu harga patokan, kalau Rp 26 ribu, petelur rugi,' ujar Zulhas. 'Ayam juga kalau Rp 32 ribu itu rugi. Jadi semua masih stabil, beras juga stabil tapi tinggi,' jelasnya. Sebagai informasi, Zulhas sebelumnya juga melakukan pemantauan harga bahan pokok di sejumlah pasar di Indonesia, mulai dari Gresik, Bogor, hingga Jakarta. Pemantan dilakukan untuk melihat stabilitas harga bahan pokok menjelang Natal dan Tahun Baru."
      }
    },
    {
      "id": 3,
      "title": "Kominfo Ungkap Poin Penting Revisi Kedua UU ITE, Apa Saja?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204155920-192-1032715/kominfo-ungkap-poin-penting-revisi-kedua-uu-ite-apa-saja",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/08/usman-kansong_169.jpeg?w=650&q=90",
        "tags": [
          "revisi uu ite",
          "uu ite",
          "ruu ite",
          "kominfo",
          "usman kansong",
          "menkominfo",
          "budi arie setiadi"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kominfo) memaparkan poin penting di dalam revisi kedua Undang-undang ITE, yakni pengecualian pada pasal karet serta perlindungan anak di ruang digital. 'Kalau sebelumnya kan tidak diatur ya, pengecualian, orang dilarang menghina mencemarkan nama baik menurunkan martabat orang, tapi ini ada pasal pengecualian itu boleh,' ujar Direktur Jenderal Informasi dan Komunikasi Publik (Dirjen IKP) Kominfo Usman Kansong di kantor Kominfo, Jakarta, Senin (4 12). 'Kalau itu untuk kepentingan publik, itu boleh. Kalau itu untuk kepentingan pembelaan diri dan bisa menunjukkan, maka itu tidak akan terkena undang-undang ITE ini. Itu di pasal 27 diatur,' tambahnya.   Pasal 27 pada UU ITE mengatur tentang distribusi atau produksi informasi atau dokumen di ruang digital. Pasal itu melarang muatan yang melanggar kesusilaan, perjudian, penghinaan dan pencemaran nama baik, serta pengancaman.  Menurut Usman, beberapa kasus di masyarakat menunjukkan perbedaan penafsiran pada pasal ini. Ia mencontohkan bagaimana kasus Baiq Nuril pada 2018 membuat guru honorer tersebut menjadi tersangka. 'Mestinya orang yang mestinya melaporkan kasus penghinaan, tapi dia justru menjadi tersangka. Ingat kasus Baiq Nuril ya, dia kan melaporkan ada kepala sekolah yang menelepon dia dan menceritakan sesuatu yang dianggap melecehkan secara seksual dia melaporkan, tapi dia malah jadi tersangka,' terang Usman. Selain pengecualian pada pasal 27, Usman menyebut adanya penambahan aturan terkait perlindungan anak di ruang digital pada revisi kedua UU ITE ini. Aturan terkait perlindungan anak di ruang digital ini sebelumnya tidak dimua di UU ITE. 'Kedua, ada pasal tentang perlindungan anak di ruang digital. Sebelumnya sama sekali tidak ada. Ini [sekarang] ada,' katanya. Lebih lanjut, Usman mengatakan Sidang Paripurna terkait revisi kedua UU ITE ini akan dilaksanakan pada Selasa (5 12). Sebelumnya, Menkominfo Budi Arie Setiadi optimistis revisi kedua UU ITE atau Undang-undang nomor 11 tahun 2008 bisa 'menjinakkan' masyarakat agar tak lagi barbar di ruang digital. '[Isu-isu ruang digital akan] beres dong. Supaya orang bertanggung jawab dengan apa yang dilakukannya. Kita kan pengen ruang digital kita lebih adem, lebih bijaksana. Jangan di dunia nyata kita oke, masa dunia digital kita jadi barbarian,' ujar Budi Arie di Jakarta, Kamis (23 11). 'Kita harus menghentikan barbarian di ruang digital,' tambahnya. Budi Arie optimistis kehadiran UU ITE yang telah direvisi bisa membuat ruang digital lebih sehat. Pasalnya, aturan baru dianggap tidak lagi abu-abu dan multitafsir.  "
      }
    },
    {
      "id": 4,
      "title": "PAN Resmi Dukung Khofifah Jadi Cagub Jatim di PIlkada 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204172603-617-1032764/pan-resmi-dukung-khofifah-jadi-cagub-jatim-di-pilkada-2024",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/ketua-umum-pan-zulkifli-hasan-resmi-mendukung-khofifah-indar-parawansa_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "khofifah indar parawansa",
          "pilkada 2024",
          "pemilu 2024",
          "zulhas",
          "zulkifli hasan"
        ],
        "article": "Partai Amanat Nasional (PAN) resmi menyatakan dukungan kepada Khofifah Indar Parawansasebagai calon gubernur Jawa Timur di Pilkada 2024mendatang. Dukungan disampaikan langsung Ketua Umum PAN Zulkifli Hasan di Hotel Sheraton, Surabaya, Senin (4 12). Khofifah, yang hadir di acara, langsung menerima dukungan secara resmi. 'Saya khusus memang hadir di Jawa Timur ini dan acara ini juga saya pesan agar Bu Khofifah hadir. Karena saya ingin mengumumkan calon gubernur (Jawa Timur) PAN 2024 mendatang,' kata Zulhas.    Zulhas kemudian mengumumkan bahwa Khofifah akan diusung PAN. 'Sudah saya bawa rekomendasinya yaitu Ibu Khofifah. Saya minta Ibu Khofifah maju ke depan,' ujarnya. Dia mengaku sulit berpaling dari Khofifah untuk urusan Pilgub Jatim 2024. Ia secara khusus mengutip pesan Almarhum KH Hasyim Muzadi. 'Saudara-saudara saya sama Ibu Khofifah ini memang enggak berdaya. Karena ini bu Khofifah pesanan guru kita Almarhum Hasyim Muzadi pada saya titip betul, pokoknya Bu Khofifah harus jadi gubernur dan itu berkali-kali saudara,' katanya. 'Sekarang beliau (Hasyim Muzadi) ini sudah ndak ada (wafat). Kalau ada saya berani tawar-tawar. Oleh karena itu mudah-mudahan nanti Bu Khofifah akan terpilih untuk yang kedua kalinya,' ucapnya. Zulhas kemudian memberikan rekomendasi cagub Jatim dari PAN kepada Khofifah di atas panggung. Pemberian rekomendasi dilakukan bersama Ketua PAN Jatim Ahmad Rizki Sadig dan KH Asep Saifuddin Chalim. Khofifah merupakan gubernur Jawa Timur yang menjabat usai memenangkan Pilkada2020 lalu. Kala itu, dia berpasangan dengan Emil Dardak yang merupakan politikus Demokrat.  "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Kemeriahan Parade Natal dan Ulang Tahun ke-100 Disney di Chile",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20230622191617-274-965478/video-kemeriahan-parade-natal-dan-ulang-tahun-ke-100-disney-di-chile",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:30 WIB",
        "media_url": null,
        "tags": [
          "video cnn",
          "disney",
          "ulang tahun disney",
          "chile",
          "walt disney",
          "CNN INDONESIA TV"
        ],
        "article": "Parade Natal Paris untuk menyambut Natal sekaligus perayaan ulang tahun perusahaan The Walt Disney ke-100 digelar di Santiago, Chile, pada Minggu (3 12). Mulai dari anak-anak hingga orang dewasa memadati jalan utama Santiago untuk menyaksikan karakter-karakter Disney dalam bentuk balon raksasa. Parade Paris ini merupakan pergelaran ke-12 setelah sebelumnya dibatalkan karena pandemi Covid-19. Walt Disney Studios didirikan pada 1923 di Hollywood, AS oleh Walt dan Roy O."
      }
    },
    {
      "id": 6,
      "title": "BRIN: Observatorium Timau Beroperasi Mulai 2024",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204142353-199-1032656/brin-observatorium-timau-beroperasi-mulai-2024",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/08/observatorim-timau-1_169.png?w=650&q=90",
        "tags": [
          "observatorium timau",
          "timau",
          "brin",
          "antariksa",
          "astronomi"
        ],
        "article": "Badan Riset dan Inovasi Nasional (BRIN) mengungkap Observatorium Nasional Timaudi Kupang, Nusa Tenggara Timur (NTT) segera rampung dan akan mulai beroperasi 2024. Cek keunggulannya. Hal tersebut disampaikan BRIN dalam laman resminya dan mengatakan bahwa Observatorium Timau 'kemungkinan dapat mulai beroperasi pada 2024.' BRIN juga mengungkap nantinya dengan kehadiran observatorium ini 'banyak riset yang bisa dilakukan dengan teleskop yang terpasang di observatorium tersebut.' Kepala Pusat Riset Antariksa BRIN Emanuel Sungging Mumpuni mengatakan tujuan awal observatorium ini adalah membangun fasilitas yang dapat dirasakan anak bangsa terkait sains antariksa.   'Melalui observatorium ini, kita bisa mengurai dan memahami misteri cahaya yang datang dari langit,' kata Emanuel, mengutiplaman resmiBRIN, Senin (4 12).  Studi astronomi tidak akan lepas dari masalah iklim, cuaca, dan lainnya. Pemanfaatan teropong atau teleskop yang akan dipasang di Kupang beragam. 'Program yang akan diusung di antaranya studi pada astrofisika, minat pada dinamika lingkungan antariksa pada sampah-sampah antariksa, cuaca antariksa, studi pada sistem kalender, penentuan waktu ibadah dan antardisiplin yang lainnya,' urai Emanuel. Observatorium Timau memiliki teropong dan frame penggerak yang berdiameter 3,8 meter. Teropong ini, menurut Emanuel, multipurpose atau dapat digunakan untuk bayak riset. Menurut Emanuel, walau akan mengarah untuk astrofisika, teropong ini juga dapat membuka studi-studi lainnya, serta berkontribusi pada upaya-upaya yang digunakan pada kamera citra optik, dan inframerah dekat, yaitu 3OPTIKA dan NIRKA. Riset-riset yang dapat dikerjakan, yaitu terkait karakterisasi teleskop 380 cm. Di antaranya, bagaimana cermin segmented ini apakah fokus seragam memberi pembentukan citra terbaik, kontrol teleskop apakah sudah dikendalikan oleh komputer atau masih manual, bagaimana pergerakan, respons getaran, dan stabilitasnya. 'Selain itu, bagaimana peluang penelitian kendali mekatronika dan sistem teleskopnya, apakah robotik atau modern digital. Kemudian bagaimana pengumpulan, penyimpanan, dan pengelolaan data hasil pengamatannya, apakah sudah sesuai standar internasional, dan peluang penelitian manajemen data virtual observatory,' jelas Emanuel. Emanuel menyampaikan, peluang dan tantangannya adalah bagaimana membangun wilayah yang lestari berkelanjutan (tata kelola ruang dan wilayah, perkembangan daerah urban, polusi cahaya dan radio), mempersiapkan generasi sekarang dan masa depan, dan berkontribusi pada riset global. 'Juga bagaimana membangun pusat kolaborasi riset sebagai inkubator riset terdepan multidisiplin, pengembangan fasilitas generasi kedua dimulai dari manusianya, riset studi pada arah pusat galaksi pada jendela optik dan NIR, membuka peluang multipanjang, gelombang, dan riset instrumentasi dan inkubasi ide perkecambahan ilmu pengetahuan dan studi astronomi,' papar dia.   "
      }
    },
    {
      "id": 7,
      "title": "Komisi III Setujui Naturalisasi Jay dan Nathan, Masuk Paripurna Besok",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204164111-142-1032736/komisi-iii-setujui-naturalisasi-jay-dan-nathan-masuk-paripurna-besok",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/timnas-indonesia_169.png?w=650&q=90",
        "tags": [
          "komisi x",
          "komisi iii",
          "rapat paripurna dpr",
          "dpr",
          "jay idzes",
          "nathan tjoe-a-on",
          "pemain naturalisasi",
          "naturalisasi",
          "timnas",
          "timnas indonesia"
        ],
        "article": "NaturalisasiNathan Tjoe-A-On dan Jay Idzes disetujui Komisi III DPR RI dengan proses yang kilat di Gedung Nusantara I, Senin (4 12) sore. Rapat kerja Komisi III DPR RI dengan Kemenporadan PSSI yang dijadwalkan berlangsung mulai pukul 15.00 WIB itu molor. Itu karena Kemenporadan PSSIharus menghadiri rapat kerja di Komisi X dengan agenda yang sama. Rapat Komisi X DPR dengan Kemenporadan PSSIyang membahas naturalisasi Jay Idzesdan Nathan Tjoe-A-On baru rampung pada pukul 15.30 WIB. Sehingga rapat kerja di Komisi III baru dimulai menjelang pukul empat sore. Kemenpora dan PSSI menjadi pihak yang dimintai keterangan untuk naturalisasi Nathan dan Jay demi Timnas Indonesia. Kemenporadiwakili langsung MenporaDito Ariotedjo, sedangkan PSSIdiwakili Sekjen PSSIYunusNusi.   Tak sampai sejam rapat, rapat tertutup tersebut selesai. SekjenPSSI Yunus Nusi mengatakan naturalisasi Nathan dan Jay disetujui oleh Komisi III. 'Barusan selesai rapat dengan Komisi III, setelah rapat dengan Komisi X. Naturalisasi Nathan dan Jay diterima oleh Komisi III, sama seperti diterima Komisi X,' kata Yunus di DPR RI. Dengan demikian persetujuan dua komisi ini akan dibawa ke dalam Rapat Paripurna DPR RI pada Selasa (5 12). Nantinya diputuskan naturalisasi Nathan dan Jay diterima atau tidak. Jika diputuskan diterima, berkas akan diberikan ke Presiden Joko Widodo. Dari presiden akan diterbitkan keputusan presiden sebagai dasar hukum pengambilan sumpah WNI. "
      }
    },
    {
      "id": 8,
      "title": "Format Debat Cawapres Belum Final, KPU Koordinasi Lagi dengan Timses",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204170844-617-1032748/format-debat-cawapres-belum-final-kpu-koordinasi-lagi-dengan-timses",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-capres-cawapres-2_169.jpeg?w=650&q=90",
        "tags": [
          "debat cawapres",
          "debat capres",
          "kpu",
          "pilpres 2024"
        ],
        "article": "Komisi Pemilihan Umum (KPU) belum final memutuskan formatdebat calon presiden dan wakil presiden (Capres-Cawapres) pada Pilpres 2024. Komisioner KPU IdhamHolik mengatakan pihaknya masih akan berkoordinasi dengan sejumlah pihak, termasuk dengan tim kampanye dari ketiga pasangan capres-cawapres. 'KPU akan menyelenggarakan rapat koordinasi kembali dengantim kampanye dan nanti itu semua akan dituangkan dalam tata tertib debat,' kata Idham di Kantor KPU, Jakarta, Senin (4 11).   Idham menyampaikan koordinasi dengan timses ini merupakan yang kedua kalinya. Sebelumnya, KPU juga telah melakukan rapat koordinasi dengan tim kampanyemasing-masingpaslon pada 29 November.  Idham menjelaskan rapat koordinasi kali ini juga untuk mendengarkan masukan dan memaparkan terkait teknis debat capres-cawapres. Meski begitu, Idham menegaskan keputusan terakhir tetap ada di KPU. Dia menyatakan keputusan akan diambil berdasarkan legal framework. 'Kewenangan KPU yang menentukan format debat,' ujarnya. Format debat capres-cawapres pada Pilpres2024 menuai polemik karenaKPU memutuskan pasangan calon hadir bersama selama lima kali debat. Tidak ada debat terpisah khusus capres atau cawapres seperti sebelumnya. Ketua KPU Hasyim Asy'ari mengatakandebat capres-cawapres itu sudah sesuai dengan UU Pemilu sama Peraturan KPU nomor 15 Tahun 2023 Pasal 50. Tapi porsinya saja yang beda.  Dari total lima kali debat, para capres akan mendapatporsi lebih banyak di tiga sesi debat. Sementara para cawapres akan mendapatporsibesar di dua debat lainnya. Hasyimmengatakan hal ini berdasarkan kesepakatan dengan tim paslon. Ia pun membantah jika ada titipan khusus dari paslon tertentu. Menurutnya, kehadiran capres-cawapres lengkap di tiap debat juga untuk menunjukkan kekompakan dan kerja sama para paslon."
      }
    },
    {
      "id": 9,
      "title": "TKN Prabowo-Gibran Jamin Dana Bansos, Pendidikan dan Kesehatan Tetap",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204170534-633-1032746/tkn-prabowo-gibran-jamin-dana-bansos-pendidikan-dan-kesehatan-tetap",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/partai-gerindra-6_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo-gibran",
          "partai gerindra",
          "tkn prabowo-gibran",
          "budisatrio djiwandono",
          "program bantuan pemerintah"
        ],
        "article": "Ketua Tim Komunikasi Tim Kampanye Nasional (TKN) Prabowo-Gibran, Budisatrio Djiwandono, menegaskan bahwa anggaran bantuan sosial, pendidikan, dan kesehatan tetap terjamin dalam program kampanye pasangan nomor urut dua tersebut. Dia pun membantah adanya isu yang menyatakan adanya rencana pengalihan anggaran bantuan sosial, pendidikan, dan kesehatan ke program Makan Siang dan Susu Gratis serta Gizi untuk Ibu Hamil. 'Saat ini sedang dikembangkan isu seolah-seolah Prabowo-Gibran akan mengalihkan anggaran dari Bansos, dana pendidikan, dan dana kesehatan ke Program Makan Siang Gratis. Saya tegaskan, itu tidak benar,' tegasnya dalam keterangan tertulis, Senin (4 12).   Budisatrio memaparkan bahwa semua kebijakan pemerintahan sebelumnya yang bermanfaat bagi masyarakat akan dilanjutkan oleh Pasangan Prabowo-Gibran. Sebagai satu-satunya Pasangan Calon (Paslon) yang mengusung keberlanjutan pembangunan, ia mengatakan bahwa semua kebijakan Pemerintah yang sudah ada dan menyentuh langsung kebutuhan masyarakat, seperti KIP, KIS, Bansos, dan PKH, akan dilanjutkan. 'Bahkan ke depannya ditambah lagi dengan Program Makan Siang Gratis,' tegas dia. Sementara itu, Budisatrio menjelaskan, sumber anggaran dari program andalan pasangan ini berasal dari penambahan anggaran untuk program baru tersebut secara bertahap. Sehingga, bisa dipastikan semua program bisa berjalan tanpa pengalihan anggaran. Dalam perhitungan TKN Prabowo-Gibran, target 82,9 juta penerima manfaat program ini baru bisa tercapai pada 2029. 'Jadi kita punya waktu untuk menyiapkan anggarannya, baik dari efisiensi, peningkatan penerimaan anggaran, ataupun sumber lainnya. Tapi saya tekankan, tak ada pengalihan dari BPJS, KIP, KIS. Itu tidak benar,' urainya. Program Makan Siang dan Susu Gratis serta Gizi untuk Ibu hamil ini, dia melanjutkan, adalah salah satu program andalan dari Prabowo-Gibran yang akan memberikan dampak yang besar kepada masyarakat. Program ini diharapkan dapat membantu mengatasi kekhawatiranibu-ibu tentang konsumsi makan siang yang bergizi anak saat sekolah. Anak-anak juga akan dapat belajar dengan tenang karena perut mereka kenyang. Di samping itu, program ini juga akan meningkatkan perputaran ekonomi rakyat karena rantai pasoknya berasal dari UMKM setempat. 'Sementara Gizi untuk Ibu Hamil dan Anak berumur dibawah 1.000 hari akan meringankan beban dan kekhawatiran para Ibu terhadap kecukupan gizi anak yang mereka cintai. Ini baru manfaat langsung, sementara manfaat jangka panjangnya akan lebih banyak lagi,' pungkasnya."
      }
    },
    {
      "id": 10,
      "title": "Spotify PHK 1.500 Karyawan Meski Bisnis Tengah Untung",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204162626-92-1032732/spotify-phk-1500-karyawan-meski-bisnis-tengah-untung",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/31/ilustrasi-spotify_169.jpeg?w=650&q=90",
        "tags": [
          "spotify",
          "phk",
          "gelombang phk",
          "karyawan"
        ],
        "article": "Raksasa streaming musik Spotify mengumumkan pemutusan hubungan kerja (PHK) 17 persen atau 1.500 karyawannya. PHK dilakukan dengan alasannya penghematan biaya. Ini merupakan gelombang PHK ketiga yang dilakukan Spotify pada tahun ini, setelah sebelumnya memecat 600 karyawan pada Januari, lalu 200 karyawan pada Juni. Kepada Reuters, CEO Spotify Daniel Ek menyebut perusahaan masih fokus pada efisiensi untuk mendapatkan lebih banyak keuntungan dari setiap uang yang dikeluarkan.   PHK kali ini sulit lantaran kinerja keuangan perusahaan tengah positif. Namun, perusahaan merekrut terlalu banyak orang pada 2020 dan 2021.  'Dari sebagian besar metrik, kami lebih produktif namun kurang efisien. Kami harus melakukan keduanya,' kata Ek, Senin (4 12). Manajemen bakal memberikan pesangon, uang liburan, dan jaminan kesehatan sekitar lima bulan dari waktu diputus kontrak. 'Kami memperdebatkan angka PHK yang lebih kecil sepanjang tahun 2024 dan 2025. Namun, mengingat kesenjangan antara tujuan finansial kami dan biaya operasional kami saat ini,' imbuh Ek.  Spotify menginvestasikan lebih dari US$1 miliar untuk membangun bisnis podcast. Sejumlah selebriti seperti Kim Kardashian, Pangeran Harry, dan Meghan Markle direkrut untuk memperluas pasar, menjangkau 1 miliar pelanggan pada 2030. Saat ini, Spotify memiliki 601 juta pelanggan, naik dari periode 2020 yang hanya 345 juta pendengar. Pada kuartal ketiga 2023, perusahaan ini memperoleh keuntungan yang berasal dari kenaikan harga layanan streaming dan pertumbuhan pelanggan di semua wilayah. "
      }
    }
  ]
}