{
  "page": 283,
  "main_url": "https://www.cnnindonesia.com/indeks/2/283",
  "time": "2023-12-08 05:46:26.058654",
  "datas": [
    {
      "id": 1,
      "title": "Hoaks Pemilu di Medsos Tak Selalu Berujung Jalur Hukum",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231128172458-192-1030164/hoaks-pemilu-di-medsos-tak-selalu-berujung-jalur-hukum",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/kominfo-temukan-96-hoaks-pemilu-jelang-masa-kampanye-1_169.jpeg?w=650&q=90",
        "tags": [
          "hoaks",
          "kominfo",
          "hoaks pemilu",
          "pilpres 2024",
          "disinformasi"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kominfo) mengungkaptigaskenario penanganan konten negatif, termasuk hoaks,terkait pemilihan umum (pemilu), yang tak semuanyamesti masuk jalur hukum. Skenario pertama adalah pemberian stempel hoaks. 'Dari semua penanganan hoaks, tidak semua sampai ke penegakan hukum. Jangan semua nanti kebanyakan di penjara itu. Jadi kalau memang itu hoaks itu kami stempel hoaks, itu pun bagian kita mengedukasi masyarakat,' ujar Dirjen Aptika Kominfo Semuel Abrijani Pangerapan di kantor Kominfo, Selasa (28 11).   'Apabila terkait dengan hoaks, dan apabila tidak berpotensi membuat kerusuhan itu pasti kami stempel hoaks,' tambahnya. Skenario kedua adalah penurunan atau pemutusan akses (take down) konten hoaks yang bertendensi mengadu domba. Kominfo akan bekerja sama dengan platform terkait untuk melakukan pemblokiran konten atau take down. Skenario ketiga,penindakan hukum buat konten hoaks yang sangat meresahkan. 'Yang memancing atau memang ingin bermain di kolam keruh ini tidak ditolerir, ditindak tegas, dan kalau ada niatannya ditindak sama polisi,' terang Semmy, panggilan akrabnya. Kementerianbekerja sama denganBadan Pengawas Pemilu (Bawaslu) dan kepolisian untuk mengawal pemilu di ruang digital. Kominfo juga mengeluarkan buku saku yang di dalamnya terdapat panduan pengawasan dan penanganan konten terkait pemilu 2024. Dalam buku saku ini disebutkan total 10 konten negatif terkait kampanye yang dilarang dan bisa ditindak, yakni fitnah, ujaran kebencian, SARA, hoaks, terorisme, pelanggaran keamanan informasi; Selain itu, konten negatif yang direkomendasikan instansi pengawas, konten yang meresahkan masyarakat, konten yang melanggar nilai sosial budaya, serta pelanggaran netralitas ASN.  Kominfo dan Bawaslu juga menyediakan sejumlah kanal aduan konten milik Bawaslu dan Kominfo seperti Jarimuawasipemilu.bawaslu.go.id; Aduankonten.id; dan Cekhoaks.aduankonten.id. Sejak 17 Juli hingga 26 November,Kominfo menemukan 96 hoaks pemilu yang tersebar di 355 konten aduan. Dari angka tersebut, Kominfo telah melakukan take down 290 konten, sedangkan 65 konten lainnya sedang diproses. Total 355 konten yang diadukan ke Kominfo sendiri paling banyak terdapat di platform Facebook dengan 312 konten. Dari angka tersebut sudah 274 konten yang di-take down dan 38 konten sedang ditindaklanjuti.   "
      }
    },
    {
      "id": 2,
      "title": "Erick Thohir Rombak Susunan Direksi PT KAI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128173131-92-1030168/erick-thohir-rombak-susunan-direksi-pt-kai",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/30/tragedi-kanjuruhan_169.jpeg?w=650&q=90",
        "tags": [
          "bumn",
          "erick thohir",
          "kereta api"
        ],
        "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohirmerombak susunan direksi PT Kereta Api Indonesia (Persero). Ada dua perombakan posisi yang dilakukan Erick. Salah satunya, ia menarik Corporate Secretary Mandiri Rudi As Aturridha dan menjadikannya sebagai direktur pengembangan usaha dan kelembagaan KAI. Sementara satu nama lagi adalah John Robertho yang kini dipercaya sebagai direktur strategis dan pengelolaan sarana KAI. John dulunya menjabat sebagai direktur perencanaan strategis dan pengembangan usaha KAI.   'Kami mengucapkan selamat kepada Rudi As Aturridha dan John Robertho. Semoga dapat membawa kemajuan bagi perkeretaapian Indonesia,' kata EVP of Corporate Secretary KAI Raden Agus Dwinanto Budiadji dalam keterangan tertulis, Selasa (28 11).  Selain mengangkat dua direksi baru, Erick memberhentikan dengan hormat Direktur Pengelolaan Sarana KAI Eko Purwanto. Kini, Eko mendapatkan jabatan baru sebagai direktur utama PT Industri Kereta Api (Persero) alias INKA. Agus yang mewakili manajemen KAI lantas menyampaikan terima kasih kepada Eko. Mereka menghargai pengabdian diri yang dilakukan Eko selama ini di KAI. 'Kami juga mengucapkan terima kasih kepada Eko Purwanto atas pengabdian dan dedikasinya selama ini kepada KAI dalam rangka turut memajukan perkeretaapian Indonesia,' tandasnya.  Berikut daftar terbaru jajaran direksi PT KAI: Direktur Utama KAI Didiek HartantyoDirektur Niaga KAI Hadis Surya PalapaDirektur Operasi KAI Awan Hermawan PurwadinataDirektur Pengelolaan Prasarana KAI Heru KuswantoDirektur Pengembangan Usaha dan Kelembagaan KAI Rudi As AturridhaDirektur Keselamatan dan Keamanan KAI Sandry PasambunaDirektur SDM dan Umum KAI SuparnoDirektur Strategis dan Pengelolaan Sarana KAI John RoberthoDirektur Keuangan dan Manajemen Risiko KAI Salusra Wijaya  "
      }
    },
    {
      "id": 3,
      "title": "Kampanye di Sabang, Mahfud Janji Tingkatkan Kesejahteraan Guru Ngaji",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128174642-617-1030176/kampanye-di-sabang-mahfud-janji-tingkatkan-kesejahteraan-guru-ngaji",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/logo-baru-ganjar-mahfud-md-hitam-putih-melambangkan-ketegasan_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "mahfud md",
          "ganjar pranowo",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024"
        ],
        "article": "Calon Wakil Presiden nomor urut 3 di Pilpres2024,Mahfud MDmenginginkan agar guru-guru ngaji di Indonesia bisa naik kelas dengan peningkatan kesejahteraan guna mewujudkan pemerataan kualitas pendidikan nasional. Demikian diungkap Mahfud saat memulai kampanye nasional di Sabang, Aceh, Selasa (28 11). Mahfudmengatakan pihaknya ingin meningkatkan kesejahteraan guru ngaji dan tenaga pendidik keagamaan lainnya, setidaknya bisa setara dengan guru pada umumnya.   'Kami sudah cantumkan program unggulan untuk Aceh yaitu Program Unggulan Guru Ngaji. Program itu akan menghitung secara cermat, menyediakan secara sungguh-sungguh dana untuk para ustaz,' kata dia dalam kampanye bertajuk Tatap Muka Gerak Cepat Ganjar-Mahfud di Taman Pasi Jaboi, Kecamatan Sukajaya, Sabang. Mahfudmencontohkan di Banda Aceh setidaknya ada 1.500 guru ngaji, tapi 65 persen di antaranya mendapatkan upah di bawah UMR. Dengan meningkatnya kesejahteraan guru ngaji atau tenaga pendidik keagamaan, Mahfud berharap program tersebut bisa membangun moral dan karakter anak-anak Indonesia dari Sabang sampai Merauke. Masih di Sabang, dalam rangkaian kampanye hari pertamanya, Mahfudpun menyempatkan diri bercengkerama sambil minum kopi bersama pemuda-pemudi influencer atau pemengaruh asal Aceh. Pria yang juga dikenal sebagai Menko Polhukamitu berpesan agar tidak menyebarkan kabar bohong atau hoaks yang bisa memprovokasi dan memecah belah masyarakat. 'Saudara punya kegiatan di medsos, di YouTube apa pun, jangan sekali-sekali menyebarkan yang hoaks. Buat yang nyaman-nyaman enak bagi orang yang membaca atau mendengar apa yang saudara buat itu,' kata Mahfuddalam dialog dengan para pemuda di salah satu warung kopi di Desa Jaboi. Mahfudmengingatkan apabila para influencer tersebut menyebarkan kabar yang belum tentu benar kebenarannya, hanya akan menjadi provokasi dan Indonesia tidak akan pernah berkah. 'Itu demi kemajuan Indonesia. Karena kalau ketidakbaikan itu disebar-sebar, kalau provokasi disebar, hoaks, Indonesia tidak akan pernah berkah,' ucapnya. Menurut Mahfud, Aceh memiliki potensi yang besar untuk berkembang, salah satunya karena nilai-nilai keagamaan yang menjadi prioritas. 'Kelebihan Aceh itu karena nilai-nilai keagamaannya itu lebih mendahului nilai-nilai yang lain. Ini kekhususan yang harus kita tekankan bahwa orang Aceh, anak-anak muda Aceh siap menyongsong masa depan Indonesia bersama Ganjar-Mahfud,' katanya. Pada hari pertama kampanye Pilpres2024,Mahfuddan calon presiden nomor urut 3 Ganjar Pranowoberada di tempat yang terpisah. Mahfudmemulai kampanye dari ujung barat wilayah Indonesia yakni Sabang. Sementara itu, Ganjar memulai kampanye hari pertamanya dari Merauke, Papua Selatan yang merupakan ujung timur wilayah Indonesia. Pada kesempatan yang sama dalam zona waktu yang berbeda, Ganjar memaparkan program unggulan pihaknya. Program unggulan itu adalah 1 Desa, 1 Faskes (fasilitas kesehatan), 1 Nakes (tenaga kesehatan) yang bertujuan agar rakyat Indonesia tetap sehat, produktif dan sejahtera. Ganjar dan Mahfud terhubung dalam dialog interaktif dengan masyarakat melalui video telekonferensi. Ganjar mengungkapkan pihaknya bertekad mewujudkan pemerataan pembangunan ekonomi dan kesejahteraan rakyat Indonesia dari Sabang sampai Merauke.Hal itu disampaikan Ganjar saat mengawali kampanye perdananya di Distrik Semangga, Waninggap Nanggo, Kecamatan Semangga, Kabupaten Merauke, Papua Selatan. 'ProfMahfud di ujung barat Aceh dan saya di ujung timur Indonesia. Dari wilayah ini, kami memulai perjuangan untuk menyejahterakan seluruh rakyat di desa dan di kota, dari Sabang sampai Merauke dalam bingkai Persatuan Indonesia,' kata Ganjar.  Dalam kampanye tersebut, Ganjar menegaskan bahwa Pilpres 2024 adalah pertaruhan besar bangsa kita. Indonesia menghadapi tantangan bonus demografi yang bisa membawa negara ini menjadi negara maju. Dikatakan, Merauke yang berada di ujung timur Indonesia dan Sabang di belahan barat Indonesia akan menjadi saksi perjuangannya bersama Mahfud untuk mewujudkan pembangunan dan kesejahteraan rakyat Indonesia. Pada kesempatan terpisah, Mahfud mengungkapkan pesan di balik pilihan Sabang dan Merauke sebagai lokasi perdana kampanye Pilpres 2024 dapat dipahami secara jelas bahwa ikatan emosional sebagai bangsa berawal dari desa, yang tercermin pada lirik lagu 'Dari Sabang sampai Merauke, berjajar pulau-pulau, sambung menyambung menjadi satu. Itulah Indonesia' 'Ini adalah komitmen kami untuk memeratakan pembangunan ekonomi. Ini adalah komitmen kami agar tidak ada lagi masyarakat miskin di Indonesia. Ini juga komitmen untuk mewujudkan kepastian dan perlindungan hukum bagi seluruh elemen bangsa yang tersebar dari Sabang sampai Merauke,' ujar Mahfud. "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Israel Serbu Kota di Tepi Barat Palestina saat Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128175455-124-1030187/video-israel-serbu-kota-di-tepi-barat-palestina-saat-gencatan-senjata",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:22 WIB",
        "media_url": null,
        "tags": [
          "palestina",
          "israel",
          "hamas",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "gencatan senjata israel hamas",
          "CNN INDONESIA TV"
        ],
        "article": "PasukanIsrael menggerebek kota Tubas di Tepi BaratPalestina pada Selasa (28 11). Suara tembakan terdengar saat kendaraan militer Israel bermanuver di Tepi Barat.  Meski Israel dan Hamas memperpanjang gencatan senjata, Israel tetap menyerang daerah Gaza dan Tepi Barat. Pihak Israel bersumpah pasukannya akan berperang dengan kekuatan lebih besar setelah gencatan senjata selesai. Hingga kini, agresi Israel ke Jalur Gaza telah menewaskan lebih dari 14.858 warga Palestina."
      }
    },
    {
      "id": 5,
      "title": "Bicarakan Wolbachia di DPR, Menkes Singgung 50 Tahun Perangi DBD",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128171104-20-1030161/bicarakan-wolbachia-di-dpr-menkes-singgung-50-tahun-perangi-dbd",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/07/raker-komisi-ix-dengan-menkes_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk wolbachia",
          "demam berdarah dengue",
          "dbd",
          "kemenkes"
        ],
        "article": "Menteri Kesehatan Budi Gunadi Sadikinmembicarakan soalinovasi nyamuk Wolbachiauntuk menekan angka kasus Demam Berdarah Dengue (DBD) di Indonesia. Hal itu diungkap Budi saat Rapat Kerjabersama Komisi IX DPR RI di ompleks parlemen, Jakarta, Selasa (28 11). Budi mengatakan nyamuk ber-Wolbachiaitu dapat menurunkan replikasi virus dengue pada nyamuk Aedes Aegypti, sehingga dapat mengurangi kapasitas nyamuk tersebut sebagai vektor dengue.   Pada esempatan itu, Budi juga mengatakan selama ini intervensi DBDdalam 50 tahun terakhir di Indonesia belum berhasil menekan angka kasus hingga ambang batas minimal frekuensi global. 'Penanggulangan selama 50 tahun terakhir, pemerintah sudah melakukan segala macam intervensi dan program, menghabiskan mungkin ratusan miliar sampai triliunan rupiah, tetapi kasus DBD tidak turun-turun,' kata Budi.  Ia mengatakan program yang dilakukan dalam kurun waktu tersebut meliputi intervensi lingkungan, vektor, dan manusia. Intervensi lingkungan dilakukan dengan cara mengurangi habitat larva seperti pembangunan pipa air, menguras, membersihkan, dan daur ulang wadah air. Bentuk intervensi pada vektor dilakukan dengan cara penyemprotan zat kimia pembunuh larva, dan penggunaan zat kimia pembunuh nyamuk dewasa menggunakan pengasapan. Sedangkan intervensi pada manusia dilakukan dengan cara mengubah perilaku dan tempat tinggal manusia, hingga pemberian vaksinasi dengue.  Bentuk intervensi tersebut, kata Budi, belum berdampak optimal menekan angka kasus hingga menyentuh standar insiden rate dengue atau frekuensi kesakitan sesuai panduan Organisasi Kesehatan Dunia (WHO) sebanyak 10 per 100 ribu kasus dari total populasi. 'Selama 50 tahun terakhir kita melakukan intervensi tetapi kenyataannya kasus tidak turun-turun. DBD kita tinggi banget dari batas WHO,' katanya. Budi mengatakan frekuensi kesakitan DBD di Indonesia saat ini berada pada angka 28,5 per 100.000 populasi. Bahkan, angka tersebut di Yogyakarta bisa mencapai 300 sampai 400 per 100.000. 'Kita tidak pernah sentuh angka 10 per 100.000. Segala macam program yang sepuluh Menkes sebelumnya sudah lakukan, tetapi tidak menurunkan kasus,' katanya. Kemenkesakan memulai proyek percontohan (pilot project) penyebaran nyamuk Wolbachiauntuk menekan angka DBDdi lima kota Indonesia. Lima kota itu adalah Jakarta Barat (DKIJakarta), Bandung (Jawa Barat), Semarang (Jawa Tengah), Bontang(KalimantanTimur), dan Kupang (Nusa Tenggara Timur)."
      }
    },
    {
      "id": 6,
      "title": "Profil Paris Brunner, Aktor Utama Jerman Hancurkan Argentina",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128181343-142-1030204/profil-paris-brunner-aktor-utama-jerman-hancurkan-argentina",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-jerman-melawan-argentina-4_169.mpo?w=650&q=90",
        "tags": [
          "paris brunner",
          "timnas jerman u-17",
          "argentina vs jerman",
          "argentina u-17",
          "jerman lolos ke final piala dunia u-17",
          "jerman ke final piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Winger Paris Brunner menjadi bintang kemenanganJerman U-17 saat menghancurkan Argentina melalui adu penalti 4-2 (3-3) dalam semifinalPiala Dunia U-17 2023 di Stadion Manahan, Solo, Selasa (28 11). Brunner adalah penendang terakhir Jerman yang membawa mereka menang dramatis sekaligus melangkah babak final Piala Dunia U-17 2023. Dalam 90 menit pertandingan, Brunner menunjukkan peran pentingnya dengan menyumbang dua gol pada menit kesembilan dan 58'. Satu gol Jerman lain dilesakkan Max Moerstedt (69').    Akan tetapi semangat juang Argentina yang sempat tertinggal 0-1 dan 2-3 tidak padam. Tim Tango menyamakan kedudukan 3-3 pada menit injury time, 90+7, yang membuat semifinal itu berlanjut ke babak adu penalti. Drama adu penalti terjadi setelah tendangan Finn Jeltsch dibendung Franco Vilalba. Argentina mendekat dengan 2-3. Brunner yang tampil apik dalam waktu normal mengambil beban Jerman U-17 sebagai penendang terakhir. Apabila penalti Brunner sukses, Jerman unggul 4-2 dan lolos ke final. Sebaliknya, jika tembakan pemain 17 tahun itu gagal, Argentina berpeluang menyamakan skor jadi 3-3 dan memperpanjang adu penalti. Sebuah keuntungan bagi Jerman, dengan ketenangannya, tendangan penalti kaki kanan Brunner ke sisi kiri gawang Jerman gagal ditepis Vilalba. Jerman menang 4-2.  Brunner merupakan pemain binaan Eintracht Dortmund Youth, tim yang kini bermain di Kreisliga A Dortmund, atau kasta terendah Liga Jerman. Dari Eintracht Dortmund Youth, Brunner pindah ke Rot-Weiss Essen Youth (klub divisi kasta ketiga Liga Jerman) pada Juli 2017. Dari Rot-Weiss Essen, Brunner meningkatkan profil kariernya dengan gabung ke VfL Bochum Youth. Sampai akhirnya Borussia Dortmund mendapatkan pemain berdarah Jerman-Kongo itu pada 2020. Karier Brunner bersama Die Borussen menunjukkan peningkatan. Pada Bundesliga Barat U-17 musim 2021 2022, Brunner tampil dalam 15 pertandingan dan mencetak 9 gol. Catatannya meningkat jadi 16 gol dalam enam pertandingan pada Bundesliga Barat U-17 musim 2022 2023. Pada musim itu juga Brunner naik level dari Liga U-17 dengan tampil di Liga U-19 pada musim yang sama. Kini Brunner bermain di Bundesliga Barat U-19 bersama Dortmund. Kehebatan Brunner di klub membawanya dipanggil timnas Jerman U-17 pada Kualifikasi Piala Eropa U-17. Brunner turut membawa Jerman Junior lolos ke Piala Eropa U-17 2023 di Hungaria, Mei lalu. Tidak tanggung-tanggung, Brunner menjadi top skor dengan torehan empat gol. Catatan apiknya itu juga mengantar Jerman U-17 juara Piala Eropa U-17 usai kalahkan Prancis lewat adu penalti 5-4 setelah bermain imbang 0-0. Performa mengkilap Brunner berlanjut ke Piala Dunia U-17 2023 di Indonesia. Usai jadi pencetak gol semata wayang Jerman ke gawang Spanyol di babak perempat final, Brunner membawa Jerman lolos ke final Piala Dunia U-17. Meski tampil apik di lapangan, Brunner yang disebut sebagai titisan Jadon Sacho tidak lepas dari kontroversi. Sebelum tampil di Piala Dunia U-17 2023, Brunner dihukum Dortmund karena indisipliner pada Oktober 2023. 'Borussia Dortmund telah menskors Paris Brunner karena alasan disiplin. Pemain muda ini tidak akan ambil bagian dalam pertandingan BVB sampai pemberitahuan lebih lanjut,' tulisDortmund dalam keterangan resmi.   "
      }
    },
    {
      "id": 7,
      "title": "Sinopsis The Commuter, Bioskop Trans TV 28 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128132247-220-1029991/sinopsis-the-commuter-bioskop-trans-tv-28-november-2023",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/02/film-the-commuter-2018_169.png?w=650&q=90",
        "tags": [
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Selasa (28 11), akan menayangkan The Commuter (2018) pada pukul 21.00 WIB. Berikut sinopsis film The Commuter yang dibintangi Liam Neeson dan Vera Farmiga. Cerita The Commuter tentang seorang pria bernama Michael MacCauley (Liam Neson) yang bekerja sebagai agen asuransi. Ia merupakan seorang anggota kepolisian New York sebelum diberhentikan.    Setiap hari, selama 10 tahun, MacCauley selalu naik kereta api yang sama menuju tempat kerjanya, jalur Hudson dari Tarrytown ke Grand Central Terminal. Rutinitasnya itu terganggu ketika suatu hari seorang perempuan misterius bernama Joanna (Vera Farmiga) menghampirinya. Joanna menantang MacCauley untuk menemukan seorang penumpang yang diklaim menyimpan barang curian. Perempuan itu memberi waktu bagi MacCauley untuk menyelesaikan tugas tersebut sebelum kereta api tiba di pemberhentian terakhir.    Jika MacCauley bisa menyelesaikannya, ia akan diberi imbalan sebesar US$25 ribu yang tersimpan di kamar mandi. Ia akan dibayar US$75 ribu lagi ketika tugasnya selesai. Sebagai mantan anggota polisi, MacCauley pun tertarik dengan tantangan itu. Ia lantas menuju kamar mandi untuk mulai melancarkan misi itu. Saat kembali ke tempat duduknya, MacCauley tidak menemukan Joanna di mana pun. Ia justru mendapat masalah baru. Ia malah mendapat ancaman bahwa istri dan anaknya dibunuh oleh Joanna jika MacCauley tidak bisa menyelesaikan tugasnya. Joanna juga akan mencelakakan penumpang lain jika MacCauley berusaha kabur.  Merasa tersudut, MacCauley menyetujui untuk mengikuti perintah Joanna. Di saat bersamaan, muncul seorang penumpang lain yang juga mendapat perintah sama. The Commuter diarahkan sutradara Jaume Collet-Serra yang juga menyutradarai film lain seperti, film horor House of Wax (2005), Orphan (2009), dan The Shallows (2016). Collet-Serra juga mengarahkan film thriller yang juga dibintangi Liam Neeson, seperti Unknown (2011), Non-Stop (2014), dan Run All Night (2015). Saat ditayangkan pada 2018, film The Commuter meraup pemasukan sebesar US$ 119 juta dari penayangan global. Usai mengetahui sinopsisnya, saksikan The Commuter hanya di Bioskop Trans TV. Usai The Commuter, Bioskop Trans TV juga akan menayangkan Arsenal (2017) pada pukul 23.00 WIB. "
      }
    },
    {
      "id": 8,
      "title": "TKN Buka Suara soal Prabowo-Gibran Dituding Takut Debat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128175943-617-1030192/tkn-buka-suara-soal-prabowo-gibran-dituding-takut-debat",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-24_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto",
          "gibran rakabuming raka",
          "tkn"
        ],
        "article": "Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka membantah pasangan calon presiden dan wakil presiden mereka absen di sejumlah agenda dialog lantaran takut berdebat dengan publik. Juru Bicara TKN Hasan Nasbi mengatakan ketidakhadiran salah satu atau keduanya di acara publik karena berbenturan dengan agenda yang lain. Selain itu, Prabowo-Gibran hingga kini juga masih aktif sebagai pejabat. 'Baik Pak Prabowo maupun Mas Gibran sudah berpengalaman dalam debat, sama-sama sudah pernah ikut kontestasi. Jadi, tak ada yang perlu dikhawatirkan,' kata Hasan kepada CNNIndonesia.com, Selasa (28 11).   Hasan mengatakan baik Prabowo maupun Gibran mendapat banyak undangan agenda diskusi. Tapi, kata dia, mereka berdua juga harus turun langsung dan berkenalan dengan masyarakat.  Maka, Prabowo-Gibran berupaya adil dalam membagi jadwal dan aktivitas mereka. Ia pun menilai antusiasme masyarakat terhadap paslon nomor 2 itu tinggi. Hal ini terlihat dari ramainya masyarakat yang mengikuti aktivitas Prabowo-Gibran. 'Datang ke forum akademik sudah dijalani. Tapi di luar itu Prabowo-Gibran tidak bisa melupakan sebagian besar masyarakat yang justru ingin bertemu dan bertatap muka langsung meski sekadar ramah tamah dan bercakap-cakap,' kata dia. Hasan justru mencurigai isu Prabowo-Gibran 'takut debat' sengaja diembuskan pihak tertentu agar Prabowo-Gibran mengganti strategi kampanye yang sudah efektif. Ia menegaskan Prabowo-Gibran pasti akan memenuhi undangan jika jadwal mereka pas. Ia memastikan keduanya tetap menganggap diskusi publik sebagai agenda yang penting. 'Jangan-jangan karena antusiasme di bawah begitu tinggi, Mas Gibran dituduh begini begitu sebagai upaya pencegahan agar berkurang waktunya untuk turun menyapa masyarakat di bawah,' ujar Hasan.  Diberitakan, Gibran tidak menghadiri agenda dialog publik PP Muhammadiyah. Hanya Prabowo hadir seorang diri ke Universitas Muhammadiyah Surabaya. Sementara Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD menghadiri acara Muhammadiyah itu. Tak hanya itu, beberapa kali keduanya juga tidak hadir dalam acara diskusi terbuka yang diselenggarakan berbagai pihak untuk memfasilitasi para capres-cawapres adu gagasan. "
      }
    },
    {
      "id": 9,
      "title": "Zulhas Apresiasi Kerja Sama Jaga Stabilitas Harga Bapok Jelang Nataru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128172900-633-1030166/zulhas-apresiasi-kerja-sama-jaga-stabilitas-harga-bapok-jelang-nataru",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/bnr-pan_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "menteri perdagangan",
          "zulkifli hasan",
          "harga bahan pokok",
          "jelang nataru"
        ],
        "article": "Menteri Perdagangan (Mendag), Zulkifli Hasan (Zulhas), mengapresiasi kerja sama semua pihak dalam menjaga stabilitas harga sembako jelang Natal dan Tahun Baru (Nataru). Menurutnya, berkat kerja sama tersebut, harga bahan pokok (bapok) di sejumlah daerah, termasuk di Gresik, Jawa Timur, tetap stabil bahkan beberapa komoditas pangan cenderung menurun. 'Ada Pak Bupati yang tiap hari mengecek harga, Pak Mendagri tiap Senin rapat, begitu juga Kemendag. Jadi memang ini kerja sama semua,' ujar dia dalam keterangan tertulis, Selasa (28 11).   Usai memantau harga di Pasar Baru Gresik, Jawa Timur, ia mengungkapkan sejauh ini harga bapok di Gresik cukup stabil, bahkan beberapa harga komoditas pangan cenderung menurun. Misalnya cabai keriting dari Rp100.000 kini menjadi Rp60.000 kg. Cabai rawit dari Rp100.000 sekarang sudah Rp75.000 kg. Harga bawang merah dan bawang putih pun diketahui terus menurun. Sementara itu, harga ayam berada di antara Rp33.000-Rp35.000 ekor dan telur berkisar di harga Rp26.000 kg. Harga serta pasokan kebutuhan pokok lainnya, seperti beras, minyak, dan gula pun diketahui tetap stabil. 'Mudah-mudahan di Natal Tahun Baru ini semua bisa terkendali. Tentu kenapa semua bisa bagus? Kuncinya kerja sama,' tegasnya. Ketua Umum Partai Amanat Nasional (PAN) ini menilai sinergi antara pemerintah pusat, pemerintah daerah, hingga pedagang pasar dan masyarakat inilah yang menjadi kunci. Dengan begitu, stabilitas harga sembako bisa tetap terjaga. Sebelumnya, dalam rapat kerja bersama Komisi VI DPR RI di Senayan pada Senin (27 11), Zulhas menekankan pihaknya berusaha keras agar masyarakat bisa membeli komoditas pangan dengan harga terjangkau. 'Saya bersama Kemendag berupaya sekuat tenaga memastikan harga komoditas (pangan) di level harga terjangkau bagi masyarakat,' ucapnya. Ia berharap kerja sama ini dapat terus terjalin sehingga harga bahan pokok dapat tetap stabil, terutama menjelang momen Nataru."
      }
    },
    {
      "id": 10,
      "title": "Jerman Lolos ke Final Piala Dunia U-17 Usai Duel Panas Lawan Argentina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128175327-142-1030189/jerman-lolos-ke-final-piala-dunia-u-17-usai-duel-panas-lawan-argentina",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-argentina-melawan-jerman-8_169.mpo?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "timnas argentina u-17",
          "argentina vs jerman",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Jerman U-17berhasil lolos ke finalPiala Dunia U-17 2023 setelah melewati duel hidup-mati lawanArgentina di babak semifinal yang berlangsung di Stadion Manahan, Solo, Selasa (28 11). Duel Argentina vs Jerman di semifinal Piala Dunia U-17 layak disebut sebagai duel terbaik di Piala Dunia U-17 2023 sejauh ini. Pasalnya, alur pertarungan tidak bisa ditebak dari awal hingga akhir. Argentina lebih agresif di awal pertandingan namun justru Jerman yang bisa lebih dulu unggul lewat Paris Brunner di menit kesembilan. Brunner mengacak-acak pertahanan Argentina dan melepaskan tembakan dari sudut yang terbilang sempit.   Saat Jerman terus memimpin 1-0 hingga 10 menit terakhir, keunggulan itu kemudian lenyap. Agustin Ruberto bisa membawa Argentina berbalik unggul 2-1 lewat dua gol yang dicetak di menit ke-36 dan injury time babak pertama. Jerman lalu bisa kembali mengambil keunggulan dalam waktu singkat. Jerman mencetak dua gol dalam kurun waktu 11 menit. Gol penyama kedudukan dicetak oleh Paris Brunner di menit ke-58. Brunner melepaskan tembakan akurat setelah memanfaatkan kesalahan umpan kiper Argentina, Jeremias Florentin.  Sedangkan Max Moerstedt bisa mencetak gol ketiga Jerman memanfaatkan kesalahan lini belakang Argentina dalam membuang bola. Sundulan Moerstedt sukses membobol gawang Argentina. Di saat Jerman sudah bersiap merayakan kemenangan, Ruberto kembali muncul sebagai penyelamat Argentina. Ruberto berhasil melepaskan tembakan kaki kiri yang tidak bisa dihalau oleh Konstantin Heide. Skor jadi imbang 3-3 di akhir laga. Pertandingan pun berlanjut ke drama adu penalti. Dalam adu penalti, Heide bisa membendung dua eksekutor Argentina yaitu Franco Mastantuono dan Claudio Echeverri. Sedangkan di kubu Jerman, hanya Finn Jeltsch yang gagal melaksanakan tugasnya. Jerman pun berhak melangkah ke final dengan kemenangan 4-2 dalam adu penalti. Jerman kini tinggal menanti pemenang duel Prancis vs Mali.   "
      }
    }
  ]
}