{
  "page": 779,
  "main_url": "https://www.cnnindonesia.com/indeks/2/779",
  "time": "2023-12-08 06:53:14.754739",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Anies-Cak Imin Datangi HUT ke-12 NasDem di Gondangdia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111143359-34-1022941/foto-anies-cak-imin-datangi-hut-ke-12-nasdem-di-gondangdia",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn nasdem anies baswedan muhaimin iskandar",
        "media_url": null,
        "tags": [
          "foto cnn",
          "nasdem",
          "anies baswedan",
          "muhaimin iskandar"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Komite Internasional Palang Merah Kecam Israel Serang RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111213630-120-1023048/komite-internasional-palang-merah-kecam-israel-serang-rs-al-shifa-gaza",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "gaza",
          "israel",
          "palang merah internasional",
          "serangan israel",
          "israel serang gaza"
        ],
        "article": "Komite Internasional Palang Merah (ICRC) mengkritik keras serangan Israel ke RS Al Shifa di Jalur Gaza, Palestina. Direktur Regional ICRC untuk Timur Tengah dan sekitarnya Fabrizio Carboni turut berduka atas apa yang terjadi di RS Al Shifa. Carboni menyebut dampak dari serangan Israel sangat menyedihkan. 'Ini tidak bisa terus berlanjut seperti ini. Ribuan orang terluka serta pengungsi dan staf medis berada dalam risiko,' kata Carboni dalam akun X pribadinya, Sabtu (11 11).   'Mereka perlu dilindungi sesuai dengan hukum perang,' tambahnya.  RS Al Shifa adalah salah satu rumah sakit di Gaza yang terus menjadi target gempuran Israel. Jet tempur dan tank Israel tak henti menembaki area luar rumah sakit selama lebih dari 12 jam tanpa jeda. Direktur Kementerian Kesehatan Palestina Munir al-Bursh mengatakan pemadaman listrik membuat sambungan ke inkubator mati. Setidaknya ada satu bayi prematur yang terkonfirmasi tewas imbas kekejian Israel. Ia mengatakan ada lebih banyak bayi dan pasien yang membutuhkan alat bantu. Al-Bursh mengklaim pasien mereka terancam meninggal setiap jamnya jika listrik tidak segera menyala. Di lain sisi, Direktur RS Al Shifa Muhammad Abu Salima menyebut mereka sudah tidak memiliki air, bahan bakar, dan internet. 'Kita hanya beberapa jam lagi menuju kematian dan dunia menyaksikan kita mati,' kata Abu Salima, dikutip dari Middle East Eye. Sehari sebelumnya, Kemenkes Palestina merinci ada sekitar 30 ribu orang berada di dalam kompleks rumah sakit. Mereka meliputi pasien, pengungsi, dan staf medis. "
      }
    },
    {
      "id": 3,
      "title": "2 Kejutan Besar di Piala Dunia U-17: Argentina dan Brasil Tumbang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111213852-142-1023049/2-kejutan-besar-di-piala-dunia-u-17-argentina-dan-brasil-tumbang",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 21:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/brasil-vs-iran-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "timnas argentina u-17",
          "timnas brasil u-17",
          "argentina vs senegal",
          "brasil vs iran",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Kejutan besar terjadi di babak penyisihangrupPiala Dunia U-17 2023 pada Sabtu (11 11). Dua tim favorit juara, Argentina dan Brasil tumbang. Argentina yang menyandang tim favorit dipaksa menyerah 1-2 dari Senegal di fase Grup D yang dimainkan Stadion Si Jalak Harupat, Bandung. Senegal bahkan unggul lebih dulu dua gol lebih dulu di babak pertama lewat dwigol yang dicetak Amara Diouf. Sementara satu gol balasan Argentina baru bisa tercipta di masa injury time babak kedua melalui Agustin Ruberto.   Hasil ini membuat Argentina terpuruk di peringkat ketiga tanpa perolehan poin. Sementara Senegal berhak menduduki puncak klasemen dibuntuti Jepang yang sama-sama mengemas tiga angka. Jepang sendiri menang 1-0 atas Polandia berkat gol semata wayang Rento Takaoka pada menit ke-77. Di tempat terpisah, Brasil dipaksa bertekuk lutut dari Iran U-17. Brasil sejatinya unggul lebih 2-0 lebih dulu sebelum melalui gol-gol Rayan dan bunuh diri Abolfazl Zamani di babak pertama. Akan tetapi, Iran berhasil bangkit di babak kedua dan sukses melakukan comeback menakjubkan dengan mencetak tiga gol balasan. Ketiga gol balasan Iran masing-masing diciptakan Yaghoob Barajeh, Kasra Taheri, dan Esmaeil Gholizadeh. Kemenangan ini mengantar Iran ke posisi kedua klasemen Grup C dengan raihan tiga poin. Iran kalah selisih gol dari Inggris yang sebelumnya menang besar dengan skor fantastis 10-0 atas Kaledonia Baru. Kekalahan yang dialami Argentina dan Brasil membuat persaingan di fase Grup C dan D berjalan sengit dan sulit ditebak hingga laga pamungkas.   "
      }
    },
    {
      "id": 4,
      "title": "Luhut Sebut AS Bebaskan US$300 Juta Dana Pertamina di Venezuela",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111211546-92-1023044/luhut-sebut-as-bebaskan-us-300-juta-dana-pertamina-di-venezuela",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 21:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/luhut-binsar-pandjaitan_169.jpeg?w=650&q=90",
        "tags": [
          "luhut binsar pandjaitan",
          "venezuela",
          "investasi"
        ],
        "article": "Menteri Koordinator Bidang Kemaritiman dan Investasi (Menko Marves)Luhut Binsar Pandjaitan mengungkapkan Amerika Serikat (AS) membebaskan dana milik PT Pertamina sebesar US$300 Juta yang tertahan diVenezuela Hal ini Luhut sampaikan usai bertemu dengan Utusan Khusus Presiden AS untuk Iklim, John Kerry, yang sedang menjenguknyadi Singapura.'Kita sebelumnya mengalami kendala karena permasalahan antara Amerika dan Venezuela, yang menyebabkan dana Pertamina tertahan selama hampir 3-4 tahun, dan Amerika telah membantu menyelesaikan hal tersebut,' kata Luhut dalam keterangan resminya, Sabtu (11 11). Luhut mengatakan bantuan ini menandakan hubungan baik dan kepercayaan yang kuat antara Indonesia dan Amerika. Upaya ini juga diharapkan membuka jalan untuk kerja sama lebih lanjut di masa depan.   Sebelumnya, pada Januari lalu, Menteri BUMN Erick Thohirmengungkapkan ada proses pendekatan investasi Pertamina di Venezuela, namun tertahan karena ada embargo. 'Yang pasti investasi Pertamina yang di Venezuela kita sedang lagi pendekatan, karena kita ada investasi di sana kan belum bisa keluar tuh minyak, karena ada embargo, kita lagi ngomong. Tapi, jangan sampai kita menyalahi peraturan internasional,' terang Erick di Kementerian BUMN Jakarta, Senin (2 1). 'Investasi Pertamina di Venezuela yang selama ini di bawah ikatan embargo sedang dijajaki bisa dimaksimalkan atau tidak,' tambahnya. Diketahui Venezuela adalah salah satu negara yang memiliki cadangan minyak bumi terbesar di dunia dengan potensi mencapai angka yang sangat menjanjikan. Tak hanya itu, Luhut turut membahas potensi besar Indonesia dalam pemanfaatan carbon capture storage di depleted reservoir dan saline aquifer. Pemanfaatan tersebut ditaksirnya memiliki potensi hingga 400 giga ton dan dapat dimanfaatkan untuk mengurangi emisi di sektor migas dan sektor lainnya. Luhut berharap bisa berdiskusi lebih lanjut dan meminta John Kerry menghubungi Penasihat Senior Gedung Putih untuk bidang energi dan investasi, Amos Hochstein guna membahas kerja sama di bidang critical minerals.'Inisiatif ini dapat menghasilkan dana miliaran dolar yang akan sangat bermanfaat bagi rakyat Indonesia, serta membantu memacu perkembangan teknologi negara kita, sejalan dengan komitmen kita terhadap lingkungan dan pembangunan berkelanjutan,' ujar dia yang dikenal sebagai 'tangan kanan' Presiden RI JokoWidodo(Jokowi) itu. Tak hanya John Kerry, Luhut menerima telepon dari Perdana Menteri Singapura, Lee Hsien Loong. Lee Hsien Loong, lanjut dia, membuka peluang kerja sama di bidang kesehatan antara Singapura dan Indonesia, termasuk rencana pembangunan ekosistem kesehatan di Bali yang serupa dengan Singapura.Menindaklanjuti hal tersebut, dia mengatakanMenteri Kesehatan Budi Gunadi Sadikin bersama Wakil Menteri BUMN Kartika Wirjoatmodjorencananya akan bertemu dengan Menteri Kesehatan Singapura, Ong Ye Kung. 'Di Bali, kita punya RSUP Sanglah. Tugas kita adalah melatih SDM dan manajemennya. Ini membutuhkan waktu sekitar 3 sampai 5 tahun, jadi kita harus segera memulainya. Kerja sama dengan Singapura dalam membangun ekosistem kesehatan yang berkualitas akan sangat bermanfaat,' kata dia.  "
      }
    },
    {
      "id": 5,
      "title": "Jangan Sampai Kelewatan Pesta Diskon Transmart Full Day Sale Besok",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109145024-97-1022041/jangan-sampai-kelewatan-pesta-diskon-transmart-full-day-sale-besok",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 21:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-16_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Pesta diskon TransmartFull Day Sale balik lagi besok, Minggu (12 11). Jangan sampai melewatkan kesempatan ini karena Transmart kasih diskon gede-gedean! Ada diskon 50 persen untuk aneka produk terpilih dan ekstra diskon 20 persen untuk pembayaran menggunakan Kartu Kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank.    Nah, bagi yang belum memiliki kartu kredit Bank Mega tidak perlu khawatir. Bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Kalau belum punya Allo Prime, caranya gampang banget. Tinggal download aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Jangan sampai kelewatan ya, karena Transmart Full Day Sale berlangsung selama satu hari aja. Mulai jam buka sampai jam tutup toko pukul 22.00 berlaku di seluruh gerai se-Indonesia. Produk yang didiskon ada beragam loh, mulai dari daging dan buah segar, fesyen, furnitur, hingga produk elektronik seperti TV, AC, kulkas, sampai sepeda listrik. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik. Selamat berbelanja!"
      }
    },
    {
      "id": 6,
      "title": "Persiapan Optimal untuk Hindari Cedera Golf",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231111212118-260-1023045/persiapan-optimal-untuk-hindari-cedera-golf",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 21:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/17/smashot-edisi-18-juli-2021-9_169.jpeg?w=650&q=90",
        "tags": [
          "mayapada hospital",
          "olahraga",
          "golf"
        ],
        "article": "Olahraga golf kini kian populer dan digemari masyarakat, baik kalangan muda maupun orangtua. Meski terlihat sederhana, namun olahraga ini tetap memiliki risiko cedera bila tidak dipersiapkan dengan baik. Dokter Spesialis Kedokteran Olahraga dari Mayapada Hospital Jakarta Selatan, dr. Taufan Favian Reyhan, SpKO mengatakan, beberapa jenis cedera yang dapat terjadi akibat golf. Pertama, cedera siku, yaitu cedera yang paling umum terjadi pada pemain golf, berupa peradangan pada jaringan tendon di siku karena gerakan yang berulang dan tekanan berlebihan pada siku. 'Apabila cedera terjadi pada siku bagian dalam, cedera ini disebut dengan golfer's elbow, sementara jika cedera terjadi pada siku bagian luar, cedera ini disebut dengan tennis' elbow. Meskipun penamaannya berbeda, kedua jenis cedera siku tersebut dapat terjadi pada pemain golf,' ujarnya.   Kedua, cedera bahu, umumnya diakibatkan oleh adanya beban berlebihan pada otot bahu karena gerakan yang berulang atau teknik yang salah. Ketiga, cedera tangan dan pergelangan tangan, merupakan jenis cedera yang juga disebabkan oleh gerakan yang berulang dan biasanya disertai dengan nyeri dan pembengkakan. Keempat, lanjut dia,back pain atau nyeri punggung yang disebabkan adanya tekanan saat tubuh melakukan rotasi saat mengayun stik golf. Kelima, cedera pinggang yang disebabkan adanya beban pada sendi pinggang akibat gerakan rotasi memutar yang berulang. Keenam, cedera lutut karena otot-otot lutut yang lemah ketika menahan beban berat pada saat tubuh berputar. Ketujuh, cedera kaki dan pergelangan kaki yang bisa disebabkan karena penggunaan sepatu maupun teknik mengayun yang tidak tepat. 'Hingga yang kedelapan adalah kulit terbakar (sun burn) akibat paparan sinar matahari yang berlebihan,' ujar dia. Seluruh potensi cedera tentu dapat dicegah dan ada beberapa hal yang dapat dilakukan untuk mengurangi risiko terjadinya cedera, seperti: 1. Melakukan latihan untuk menguatkan otot-otot tubuh yang saat bermain golf. 2. Melakukan pemanasan dengan peregangan dinamis minimal 10 menit sebelum berolahraga dan diakhiri pendinginan dengan peregangan statis.3. Mempelajari teknik dan gerakan mengayun stik golf yang tepat.4. Menghindari benturan stik pada tanah atau batu.5. Menyadari kemampuan fisik dan berlatihlah secara proporsional. Jangan memaksakan diri memukul bola golf terus menerus secara berlebihan, namun sebaiknya fokus pada satu jenis pukulan terlebih dahulu dengan durasi yang lebih singkat.6. Memilih perlengkapan golf yang tepat dan sesuai, seperti panjang stik dan lebar pegangan tangan yang sesuai, baju dan celana yang nyaman, menggunakan aksesoris (tabir surya, topi, kacamata) untuk mencegah paparan sinar matahari secara langsung, serta penggunaan ukuran sepatu yang tepat.7. Meningkatkan kebugaran secara umum dan rutin, contohnya dengan jogging ataupun berlari. Sementara dokter Spesialis Kedokteran Olahraga lainnya, yaitu dari dr. Elsye, SpKO yang praktek di Mayapada Hospital Kuningan, mengungkapkan bahwa persiapan yang baik sebelum bermain golf akan memberikan banyak manfaat dan membuat olahraga menjadi optimal. Persiapan yang tepat, kata dia, dapat meningkatkan suasana hati, mengurangi stress serta kecemasan, membantu membakar kalori dan menjaga berat badan ideal. Bahkan meningkatkan konsentrasi dan kinerja otak, meningkatkan kekuatan otot dan menjaga kesehatan tulang, meningkatkan kebugaran dan kesehatan jantung, serta pembuluh darah. Sementara persiapan golf yang optimal dan sesuai dengan kemampuan tubuh dapat dikonsultasikan lebih lanjut bersama ahlinya. Layanan ini dapat ditemukan di Mayapada Hospital yang secara khusus memiliki layanan Sports Injury Treatment & Performance Center (SITPEC). Sebagai layanan yang dikhususkan untuk persiapan dan peningkatan performa olahraga, hingga pemulihan dan rehabilitasi setelah cedera olahraga, SITPEC memiliki tim dokter multidisiplin yang terdiri dari Dokter Spesialis Ortopedi Konsultan Cedera Olahraga, Dokter Spesialis Kedokteran Olahraga, Dokter Spesialis Kedokteran Fisik dan Rehabilitasi, Dokter Spesialis Gizi Klinik, Tim Fisioterapi Olahraga, serta Tim Rehabilitasi Medik. "
      }
    },
    {
      "id": 7,
      "title": "Pelatih Kaledonia Baru Bantah Rumput JIS Buruk: Bagi Kami Sangat Bagus",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111201600-142-1023032/pelatih-kaledonia-baru-bantah-rumput-jis-buruk-bagi-kami-sangat-bagus",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 21:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/kaledonia-baru-vs-inggris-u-17-1_169.mpo?w=650&q=90",
        "tags": [
          "kaledonia baru vs inggris",
          "jis",
          "jakarta international stadium",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas kaledonia baru u-17",
          "timnas inggris u-17",
          "leonardo lopez"
        ],
        "article": "Pelatih Kaledonia Baru U-17 Leonardo Lopez membantahJakarta International Stadium (JIS) memiliki kualitas rumput yang buruk. Ia justru menyebut permukaaan lapangan sangat baik. Rumput JIS trending di media sosial saat laga Kaledonia Baru vs Inggris pada pertandingan Grup C Piala Dunia U-17 2023, Sabtu (11 11). Dari layar kaca televisi, penampakan rumput JIS terlihat 'kurang sedap' dipandang. Berbeda dengan rumput Si Jalak Harupat, Bandung, venue Jepang vs Polandia.   'Tidak [buruk]. Itu sudah sangat bagus bagi kami. Jika ada lapangan di Kaledonia seperti itu setiap pekan tentu akan sangat baik untuk kami,' kata Lopez di JIS, Sabtu (11 11). Lebih lanjut Lopez menyampaikan, para pemain Kaledonia Baru U-17 juga sudah merasakan fasilitas mewah di JIS termasuk kolam berendam yang digunakan selepas pertandingan. 'Yang seperti kolam berendam itu, sepertinya bukan jacuzzi tapi semacam kolam renang kecil. Pemain sudah mencobanya untuk berendam air dingin,' ujarnya. Meski kalah 0-10 dari Inggris pada laga pembuka Grup C, Lopez mengaku tersanjung dengan atmosfer JIS yang dihadiri 6.684 pada pertandingan tersebut. 'Sangat menakjubkan melihat orang Indonesia yang menonton di sini. Mereka nampak mendukung kami yang bertanding di sini. Kami sangat berterima kasih kepada warga Indonesia atas itu,' ucapnya. Menanggapi hasil pertandingan, pelatih 42 tahun itu mengakui ada kekecewaan yang mendalam. Sebab, ia sudah mempersiapkan skema pertandingan bertahan untuk membendung Inggris. 'Kalah 0-10 tidak pernah mudah bagi para pemain dan staf. Awalnya memang kami sudah mempersiapkan pola permainan bertahan. Kami berhasil melakukan itu di 15 menit pertama,' kata dia.   "
      }
    },
    {
      "id": 8,
      "title": "Prajogo Pangestu Orang Terkaya RI, Salip Low Tuck Kwong & Duo Hartono",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111204047-92-1023036/prajogo-pangestu-orang-terkaya-ri-salip-low-tuck-kwong-duo-hartono",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 21:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/09/29/f47908b5-5bc0-4952-bbbb-d6dd80574814_169.jpg?w=650&q=90",
        "tags": [
          "prajogo pangestu",
          "forbes",
          "orang terkaya",
          "low tuck kwong"
        ],
        "article": "Prajogo Pangestu menjadi orang terkaya di Indonesia mengalahkan Low Tuck Kwong dan Hartono bersaudara. Berdasarkan data Forbes Real Time Billionaires per Sabtu (11 11), Prajogo sukses mengambil alih takhta Bos PT Bayan Resources Tbk (BYAN) Low Tuck Kwong. Selisih harta keduanya cukup besar, yakni US$12,2 miliar atau setara Rp191 triliun (asumsi kurs Rp15.688 per U$1).   Harta bos Barito Pacific itu kini menyentuh US$38,7 miliar alias Rp607 triliun dan menempatkannya sebagai orang terkaya ke-30 di dunia. Pundi-pundi kekayaan Prajogo unggul jauh dari Budi Hartono yang punya US$24,3 miliar dan Michael Hartono sebesar US$23,3 miliar. Harta duo petinggi Djarum itu juga susut cukup besar belakangan ini. Nama Prajogo Pangestu tengah naik daun belakangan ini. Selain karena geliat usahanya di sektor petrokimia dan energi, Prajogo tergabung dalam konsorsium nusantara pimpinan Bos Agung Sedayu Group Sugianto Kusuma alias Aguan yang berinvestasi di Ibu Kota Negara (IKN) Nusantara. Presiden Joko Widodo bahkan sampai berterima kasih untuk investasi Rp20 triliun dari Prajogo Cs. Menurutnya, kucuran duit dari para miliarder tanah air membuka mata banyak orang bahwa investasi di IKN memang cuan. 'Pak Aguan (Bos Agung Sedayu Group Sugianto Kusuma), Pak Franky (Bos Sinarmas Group Franky Wijaya), Pak Prajogo (Bos Barito Pacific Prajogo Pangestu), Pak Eka Tjandranegara (Bos Mulia Group), Pak Pui (Bos Pulauintan Pui Sudarto), Pak Boy Thohir (Bos Adaro), Pak Kuncoro Wibowo (Bos Kawan Lama Group), Pak Djoko Susanto (Bos Alfamart Group), dan yang lain yang tidak bisa saya sebut satu per satu,' sapa Jokowi saat groundbreaking Hotel Nusantara di wilayah IKNNusantara, Kamis (21 9). Terlepas dari pundi-pundi hartanya, Prajogo pernah berkasus dalam dugaan korupsi dana reboisasi di Sumatera Selatan senilai Rp331 miliar. Bahkan, Prajogo sempat berstatus tersangka dalam pusaran korupsi proyek hutan tanam industri (HTI) tersebut. Namun, ia bebas usai kasusnya di-surat perintah penghentian penyidikan (SP3) oleh Kejagung. Berikut 10 besar orang terkaya di Indonesia. 1. Prajogo Pangestu US$38,7 miliar2. Low Tuck Kwong US$26,5 miliar3. Budi Hartono US$24,3 miliar4. Michael Hartono US$23,3 miliar5. Sri Prakash Lohia US$6,5 miliar6. Chairul Tanjung US$5,6 miliar7. Lim Hariyanto Wijaya Sarwono US$4,4 miliar8. Keluarga Tahir US$4,3 miliar9. Dewi Kam US$4,3 miliar10. Djoko Susanto US$4,3 miliar. "
      }
    },
    {
      "id": 9,
      "title": "Hasil Piala Dunia U-17 2023: Senegal Hajar Argentina 2-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111204829-142-1023038/hasil-piala-dunia-u-17-2023-senegal-hajar-argentina-2-1",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 21:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-argentina-lawan-senegal_169.jpeg?w=650&q=90",
        "tags": [
          "argentina vs senegal",
          "timnas argentina u-17",
          "timnas senegal u-17",
          "hasil piala dunia u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "hasil piala dunia u-17 2023"
        ],
        "article": "Timnas Senegal U-17 menghajar Argentina 2-1 dalam pertandingan pertama Grup DPiala Dunia U-17 2023 di Stadion Si Jalak Harupat, Bandung, Sabtu (11 11). Senegal U-17 unggul 2-0 atas Argentina pada babak pertama. Kedua gol Senegal dicetak Amara Diouf pada menit keenam dan ke-38. Tertinggal 0-2 di babak pertama membuat Argentina meningkatkan serangan pada awal babak kedua. Pada menit ke-55, Argentina U-17 mendapatkan peluang emas.    Pada menit ke-54 tendangan Maher Carrizo diblok pertahanan Senegal. Bola masih bisa didapat Carrizo yang langsung ditembakkan pada kesempatan kedua. Akan tetapi tendangan kedia Carrizo bisa ditangkap kiper Serigne Diouf. Satu menit berselang sepakan Agustin Ruberto melenceng di sisi kiri gawang lawan. Amara Diouf nyaris membuat hattrick jika tendangan kaki kanannya pada menit ke-57 tidak melebar di sisi kiri gawang Tim Tango. Kondisi fisik yang menurun dan tertinggal 0-2 membuat pemain Argentina lengah dalam bertahan. Pada menit ke-78 Amara Diouf lolos dari jebatan offside. Akan tetapi tendangan kaki kanan Diouf saat berhadapan dengan kiper Diaz masih melebar di sisi kanan. Dewi Fortuna tampaknya belum berpihak kepada Argentina U-17 dalam pertandingan ini. Memasuki menit-menit akhir La Albiceleste mendapatkan kans mencetak gol lewat tendangan kaki kiri Franco Mastantuono pada menit ke-82, tetapi bisa digagalkan Diouf. Satu menit berselang giliran sundulan Carrizo yang memanfaatkan sepak pojok menyamping di sisi kanan gawang lawan. Usaha bertubi-tubi Argentina membuahkan hasil pada menit injury time. Lewat tendangan bebas kaki kanan dari luar kotak penalti, Ruberto memperkecil ketinggalan Argentina jadi 1-2 pada menit ke-90+2. Kiper Diouf blunder setelah gagal menangkap tendangan Ruberto ke tiang dekat atau tiang kanan gawang Senegal. Kiper Diaz kembali membuat penyelamatan penting pada menit-menit akhir permainan. Gawang Argentina selamat dari kebobolan gol ketiga Senegal. Pada akhirnya Senegal U-17 menang 2-1 atas Argentina. Kekalahan dari Senegal ini bisa membuat langkah Argentina U-17 di Piala Dunia U-17 2023 makin berat. Terlebih lagi pada pertandingan kedua Argentina akan melawan Jepang U-17 yang menang 1-0 atas Polandia. Susunan Pemain Argentina U-17 vs Senegal U-17: Argentina: Diaz; U Gimenez, J Gimenez, Palacio, Ontivero; Lopez, Albarracin, Echeverri, Gerez, Acuna; Ruberto. Senegal: S Diouf; I Diallo, Falloud Diouf, M Diallo, Ba; Dieme, Diongu, Sadio, Toure, A Diouf; Gueye.   "
      }
    },
    {
      "id": 10,
      "title": "Hasil Piala Dunia U-17: Drama 5 Gol, Iran Kalahkan Brasil",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111204504-142-1023037/hasil-piala-dunia-u-17-drama-5-gol-iran-kalahkan-brasil",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 21:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/brasil-vs-iran-u-17_169.mpo?w=650&q=90",
        "tags": [
          "timnas brasil u-17",
          "timnas iran u-17",
          "brasil vs iran",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Timnas Brasil U-17secara mengejutkan kalah 2-3 dari Iran pada pertandingan Grup CPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Sabtu (11 11). Duel Brasil vs Iran berlangsung sengit sejak menit awal. Brasil tampil atraktif namun Iran mampu mengimbangi dengan serangan balik cepat. Akan tetapi, permainan atraktif Brasil berhasil membawa mereka unggul 1-0 pada menit ke-28. Adalah Rayan yang berhasil memecah kebuntuan di laga ini.    Proses gol pertama Brasil terbilang ciamik berkat kerja sama cerdik dalam situasi sepak pojok. Lucas Camilo melepaskan sepak pojok mendatar dari sisi kanan. Pemain Brasil lainnya sengaja melepas bola melewati sela kaki sehingga bisa disambar Rayan yang berada di kotak penalti. Brasil kemudian mampu menggandakan keunggulan di masa injury time babak pertama. Permainan satu-dua di kotak penalti memaksa pemain Iran, Abolfazl Zamani, cetak gol bunuh diri. Skor 2-0 untuk keunggulan Brasil U-17 bertahan hingga babak pertama tuntas. Tertinggal dua gol tak membuat Iran patah arang. Skuad arahan Hessein Abdi mencoba bermain lebih terbuka dan meningkatkan agresivitas serangan. Perubahan strategi itu berbuah manis pada menit ke-54 berkat gol cantik Yaghoob Barajeh. Ia lebih dulu mengecoh dua pemain belakang Brasil sebelum melepaskan tendangan kaki kiri mendatar yang tak bisa dibendung Phillipe Gabriel. Gol tersebut jadi pembakar semangat anak-anak Iran. Sejumlah serangan berbahaya ke daerah pertahanan Brasil terus menerus dilancarkan para pemain Iran. Hasilnya, Iran sukses menyamakan skor pada menit ke-69 melalui solo run Kasra Taheri yang diakhiri tendangan keras melewati kedua sela kaki Gabriel. Empat menit berselang, Iran berbalik unggul berkat gol yang dilesakkan Esmaeil Gholizadeh. Menerima umpan matang Kasra di sisi kiri kotak penalti, Gholizadeh dengan tenang menundukkan Gabriel untuk membawa Iran unggul 3-2. Brasil tersengat dan berupaya untuk mengejar ketinggalan dengan melancarkan serangan bertubi-tubi. Namun, Iran berhasil meredam dan sukses mempertahankan keunggulan hingga laga usai. Penampilan cemerlang penjaga gawang Iran, ArshaShakouri, juga pantas diacungi jempol. Arshabeberapa kali sukses menggagalkan peluang emas Brasil hingga pengujung laga. Brasil XI (4-5-1): Phillipe Gabriel; Pedro Lima, Vitor Reis, Da Mata, Souza; Rayan, Lucas Camilo, Dudu, Lorran, Sidney; Kaua Elias. Iran XI (4-5-1): Arsha Shakouri; Nima Andarz, Hesam Nafari, Erfan Darvish Aali, Abolfazl Zoleikhaei; Amirmohammad Razaghinia, Yaghoob Barajeh, Abolfazl Zamani, Mahan Sadeghi, Abolfazl Moredi; EsmaeilGholizadeh.   "
      }
    }
  ]
}