{
  "page": 189,
  "main_url": "https://www.cnnindonesia.com/indeks/2/189",
  "time": "2023-12-08 05:34:58.273106",
  "datas": [
    {
      "id": 1,
      "title": "Alex Marwata Benarkan Cerita Jokowi Marahi Agus Rahardjo soal e-KTP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201163018-12-1031678/alex-marwata-benarkan-cerita-jokowi-marahi-agus-rahardjo-soal-e-ktp",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/kpk-hari-ini-setelah-firli-bahuri-ditetapkan-tersangka-10_169.jpeg?w=650&q=90",
        "tags": [
          "alexander marwata",
          "agus rahardjo",
          "ketua kpk agus rahardjo",
          "istana soal pernyataan agus rahardjo",
          "jokowi minta e-ktp disetop"
        ],
        "article": "Wakil Ketua KPK Alexander Marwatamembenarkan pengakuan Ketua KPK periode 2015-2019 Agus Rahardjoyang pernah dimarahi Presiden RI Joko Widodo terkait permintaan penghentian penyidikan kasus korupsi pengadaan KTP elektronik (e-KTP) yang menjerat mantan Ketua DPR RI Setya Novanto. 'Ya, Pak Agus pernah bercerita kejadian itu ke pimpinan,' ujar Alex saat dikonfirmasi melalui pesan tertulis, Jumat (1 12). Alex mengungkapkan permintaanJokowi tersebut ditolak karena Surat Perintah Dimulainya Penyidikan (Sprindik) sudah diteken pimpinan KPK.   'Ditolak karena Sprindik sudah terbit dan KPK tidak bisa menghentikan penyidikan. KPK juga sudah mengumumkan tersangka,' kata Alex.  Sebelumnya, Agus mengungkapkan pernah dipanggil dan diminta Jokowi untuk menghentikan penanganan kasus e-KTP yang menjerat SetyaNovanto(Setnov). Setnov kala itu menjabat Ketua DPR RI dan Ketua Umum Partai Golkar, partai politik yang pada 2016 bergabung jadi koalisi pendukung Jokowi. Status hukum Setnov sebagai tersangka diumumkan KPK secara resmi pada Jumat, 10 November 2017. Sebelum mengungkapkan kesaksiannya, Agus menyampaikan permintaan maaf dan merasa ada hal yang harus dijelaskan. 'Saya terus terang pada waktu kasus e-KTP, saya dipanggil sendirian oleh presiden. Presiden pada waktu itu ditemani oleh Pak Pratikno [Menteri Sekretariat Negara]. Jadi, saya heran 'biasanya manggil [pimpinan KPK] berlima ini kok sendirian'. Dan dipanggilnya juga bukan lewat ruang wartawan tapi lewat masjid kecil,' tutur Agus dalam program Rosi, dikutip dari YouTube Kompas TV, Jumat (1 12). 'Itu di sana begitu saya masuk Presiden sudah marah, menginginkan, karena begitu saya masuk beliau sudah teriak 'hentikan'. Kan saya heran yang dihentikan apanya. Setelah saya duduk saya baru tahu kalau yang suruh dihentikan itu adalah kasusnya Pak Setnov, Ketua DPR waktu itu mempunyai kasus e-KTP supaya tidak diteruskan,' sambung Agus. Namun, Agus tidak menjalankan perintah itu dengan alasan Sprindik sudah ditandatangani pimpinan KPK tiga minggu sebelum pertemuan tersebut. 'Saya bicara (ke Presiden) apa adanya saja bahwa Sprindik sudah saya keluarkan tiga minggu yang lalu, di KPK itu enggak ada SP3 [Surat Perintah Penghentian Penyidikan], enggak mungkin saya memberhentikan itu,' terang Agus.  Pengakuan tersebut dibantah oleh pihak istana. Koordinator Staf Khusus Presiden Ari Dwipayana mengaku telah mengecek pertemuan dimaksud, namun tidak ada dalam agenda presiden. 'Setelah dicek, pertemuan yang diperbincangkan tersebut tidak ada dalam agenda Presiden,' kata Ari melalui keterangan tertulis. Ari enggan menjawab ihwal Jokowi meminta kasus e-KTP dihentikan. Ia meminta publik untuk melihat fakta di mana Setnov tetap diproses hukum. Lebih lanjut, Ari turut mengomentari perihal pembahasan revisi UU KPK yang disinggung oleh Agus. Ia menjelaskan inisiator revisi tersebut adalah DPR bukan pemerintah."
      }
    },
    {
      "id": 2,
      "title": "Hasil Liga 1: Puasa Menang Persebaya dan Rans Berlanjut",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201165133-142-1031684/hasil-liga-1-puasa-menang-persebaya-dan-rans-berlanjut",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/08/bhayangkara-fc-vs-persebaya-1_169.jpeg?w=650&q=90",
        "tags": [
          "rans nusantara",
          "persebaya surabaya",
          "persebaya",
          "rans vs persebaya",
          "liga 1"
        ],
        "article": "Laga Rans Nusantara vs Persebaya Surabaya dalam laga Liga 1 di Stadion Maguwoharjo, Jumat (1 12) berakhir imbang 0-0. Hasil ini membuat puasa kemenangan Persebaya dan Rans berlanjut. Persebaya kini sudah melewati enam pertandingan tanpa kemenangan. Namun setidaknya hasil imbang ini membuat Persebaya meraih satu poin sekaligus menghentikan rentetan empat kekalahan beruntun. Hal serupa juga terjadi di kubu Rans. Rans kini sudah melakoni lima laga tanpa kemenangan.   Duel Rans vs Persebaya berlangsung terbuka sejak awal. Persebaya berupaya memberi tekanan kuat begitu laga dimulai. Namun segala upaya serangan yang disusun oleh Bruno Moreira dan kawan-kawan tak mampu merobek gawang Rans yang dikawal oleh Hilmansyah. Babak pertama pun berakhir imbang tanpa gol. Memasuki babak kedua, Persebaya terus berusaha meningkatkan seranga. Namun sejumlah penyelesaian akhir yang terburu-buru membuat Persebaya kesulitan memberikan ancaman serius ke gawang Rans. Hingga laga memasuki menit ke-70, Persebaya dan Rans sama-sama masih mengalami kebuntuan. Tembakan spekulasi yang dilepaskan oleh Paulo Henrique masih jauh dari sasaran. Pada menit ke-78, giliran Rans yang memberi ancaman. Lewat serangan cepat, Andi Irfan punya kesempatan melepaskan tembakan kaki kiri. Namun bola masih melenceng tipis dari gawang. Di menit ke-87, Erwin Ramdani yang baru masuk ke lapangan gagal memanfaatkan peluang emas untuk mencetak gol. Erwin berada dalam posisi bebas saat menyambut umpan silang yang mengarah padanya tetapi ia tidak bisa melakukan penyelesaian dengan baik. Di masa injury time, Robson Duarte coba melepaskan tembakan ke arah tiang jauh dengan kaki kiri. Namun bola masih melenceng di sisi kanan gawang. Rans Nusantara Hilmansyah; Dallen Doke, Francisco Carneiro, Dandi Maulana, Taufik Hidayat; Ilhamsyah, Paulo Sitanggang (Erwin Ramdani 81), Mitsuru Maruoka; Evandro Brandao, Abdul Rahman (Kenshiro Daniels 65), Tavinho (Andi Irfan 52) Persebaya Surabaya Ernando Ari; Kasim Botan, Yan Victor, DusanStevanovic (RiswanLauhin 68), Arief Catur; Muhammad hidayat, Song Ui Yong, Muhammad Iqbal (Oktafianus Fernando 52); Bruno Moreira, Paulo Henrique, Robson Duarte"
      }
    },
    {
      "id": 3,
      "title": "Polisi Tetap Usut Kasus 'Bajingan Tolol' Rocky Meski Laporan Dicabut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201164629-12-1031683/polisi-tetap-usut-kasus-bajingan-tolol-rocky-meski-laporan-dicabut",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/16/hasil-putusan-sidang-etik-bharada-e-2_169.jpeg?w=650&q=90",
        "tags": [
          "bareskrim polri",
          "rocky gerung",
          "bajingan tolol",
          "jokowi bajingan tolol"
        ],
        "article": "Bareskrim Polrimemastikan bakal tetap mengusut kasus dugaan penyebaran hoaksyang dilakukan oleh akademisi Rocky Gerung. Karo Penmas Polri Brigjen Ahmad Ramadhan mengatakan proses penyidikan yang tengah disusut Direktorat Tindak Pidana Umum akan terus berjalan meski ada pelapor yang mencabut laporannya. Ramadhan menjelaskan hal itu dikarenakan dugaan tindak pidana yang dilakukan oleh Rocky bukan termasuk dalam delik aduan.Dengan demikian kasusnya tidak terpengaruholeh pencabutan laporan.    'Penyidikan tetap jalan. Alasan penyidik karena ini bukan delik aduan,' ujarnya kepada wartawan, Jumat (1 12). Ia menambahkan sampai saat ini Bareskrim Polri juga telah menerima total total 26 laporan polisi yang dilayangkan terhadap Rocky. Dari seluruh laporan yang ada, ia menyebut terdapat sejumlah laporan yang telah dicabut. 'Ada 26 LP dan ada beberapa LP yang dicabut,' ucapnya. Sebelumnya perwakilan Tim Badan Bantuan Hukum Advokat Rakyat (BBHAR) DPP PDIP Johannes Tobing menyebut salah satu pertimbangan pencabutan laporan dikarenakan pihaknya merasa sepakat dengan pernyataan Rocky terhadap Presiden Joko Widodo. 'Saya putuskan untuk mencabut laporan, apa yang disampaikan saudara Rocky Gerung saya pikir lama-lama jadi benar juga,' jelasnya kepada wartawan, Rabu (29 11). Johannes menilai sikap Presiden Jokowi beberapa waktu belakangan juga telah berubah. Menurutnya, Jokowi saat ini lebih mementingkan kepentingan pribadi dan keluarganya ketimbang rakyat. 'Cara-caranya Presiden Jokowi memimpin negara ini sudah tidak lagi memperjuangkan kepentingan rakyat Indonesia, cenderung demi kepentingan dirinya dan keluarganya,' ujarnya. Bareskrim Polri sendiri telah memulai proses penyidikan terhadap akademisi Rocky terkait kasus dugaan penyebaran berita bohong alias hoaks terkait Presiden Joko Widodo.  Dugaan penyebaran hoaks itu berkaitan dengan pernyataan Rocky dalam acara konsolidasi akbar aliansi sejuta buruh di Islamic Center Bekasi, Sabtu (29 7) lalu. Salah satunya berkaitan dengan pernyataan Rocky soal UU Omnibus Law yang disebut tidak berpihak kepada buruh dan Ibu Kota Nusantara (IKN). Atas perbuatannya Rocky diduga melanggar Pasal 14 Ayat (1), Ayat (2) dan atau Pasal 15 Undang-Undang RI Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana dan atau Pasal 156 KUHP dan atau Pasal 160 KUHP dan atau Pasal 45A Ayat (2) Jo. Pasal 28 Ayat (2) Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik."
      }
    },
    {
      "id": 4,
      "title": "FOTO: Kekejaman Israel Kembali Jatuhkan 'Setitik Neraka' ke Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231101143331-122-1018659/foto-kekejaman-israel-kembali-jatuhkan-setitik-neraka-ke-gaza",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn agresi israel ke palestina perang israel palestina perang israel hamas konflik israel palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Gaza Panas Lagi, Negosiasi Gencatan Senjata Disebut sedang Berlangsung",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201161006-120-1031662/gaza-panas-lagi-negosiasi-gencatan-senjata-disebut-sedang-berlangsung",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir-1_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "israel serang gaza",
          "jalur gaza",
          "gaza",
          "gencatan senjata di gaza",
          "konflik israel palestina",
          "perang israel hamas"
        ],
        "article": "Pembicaraan mengenai gencatan senjata antaraIsrael dan kelompok militan Hamas disebut sedang berlangsung di tengah serbuan kembali Israel ke Jalur Gaza hari ini, Jumat (1 12). Seorang sumber yang ingin anonim mengatakan kepada AFP bahwa negosiasi yang dimediasi Qatar dan Mesir itu terus berlanjut hingga kini. 'Negosiasi masih berlangsung dengan mediator Qatar dan Mesir meskipun serangan udara Israel kembali terjadi di Gaza,' kata sumber tersebut, seperti dikutip AFP, Jumat (1 12).    Negosiasi ini dilakukan setelah pembicaraan intens terkait perpanjangan gencatan senjata hari kedelapan pada Kamis (30 11) malam gagal mencapai kesepakatan. Pada Jumat (1 12), Israel pun kembali menggempur berbagai wilayah Jalur Gaza mulai dari utara hingga selatan, termasuk Rafah, perbatasan Gaza dengan Mesir. Menurut Kementerian Kesehatan Gaza, setidaknya 21 orang meninggal dunia imbas serangan terbaru Israel ini. Sebelum serangan ini terjadi, Israel mengklaim sistem pertahanan rudal mereka mencegat roket yang ditembakkan dari Gaza. Klaim ini muncul satu jam jelang gencatan senjata berakhir. Pasukan Pertahanan Israel (Israel Defense Forces IDF) menyatakan roket itu terdeteksi dari sirene Iron Dome yang berbunyi di kawasan komunitas masyarakat dekat Jalur Gaza. Menurut militer Israel, roket ini perdana diluncurkan dari Gaza sejak hari pertama gencatan senjata. Perdana Menteri Israel Benjamin Netanyahu menyebut peluncuran roket ini adalah pelanggaran kesepakatan gencatan senjata. Hamas belum memberikan komentar sejauh ini terkait kabar negosiasi untuk kembali menggelar gencatan senjata."
      }
    },
    {
      "id": 6,
      "title": "Pemerintah Imingi Bebaskan Pajak Karyawan di IKN, Gaji Diterima Full",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201162332-532-1031673/pemerintah-imingi-bebaskan-pajak-karyawan-di-ikn-gaji-diterima-full",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/11/ilustrasi-uang-bantuan-dari-pemerintah-sebesar-600-ribu-rupiah-3_169.jpeg?w=650&q=90",
        "tags": [
          "kemenkeu",
          "pajak",
          "insentif",
          "ikn",
          "pph",
          "ppn"
        ],
        "article": "Pemerintah mengiming-imingipara aryawan perusahaan yang mau pindah kerja ke Ibu Kota Negara (IKN) Nusantara bakal mendapatkan gaji penuh, tanpa potonganpajak dan lainnya. Hal itu disampaikan Staf Ahli Bidang Kepatuhan Pajak Kementerian Keuangan (Kemenkeu) Yon Arsal di hadapan para calon investor. Menurutnya, karyawan tak akan dipungut pajak penghasilan 21 (PPh 21) jika bekerja di IKN. 'Tentu kita usahakan mendatangkan keramaian (di IKN), makanya salah satu fasilitas yang kita berikan adalah PPh 21 ditanggung pemerintah yang akan memberikan berbagai insentif bagi karyawan yang pindah ke sana,' kata Yon dalam Roadshow IKN di Hotel Grand Hyatt, Jakarta Pusat, Jumat (1 12).   'Yang pindah ke sana, kerja dan domisili di sana, karyawan, PPh-nya ditanggung pemerintah. Jadi, karyawan yang bersangkutan dapat menerima penghasilan secara penuh, pajaknya ditanggung pemerintah,' sambungnya. Selain itu, Yon menyebut ada sederet insentif lain, termasuk pajak pertambahan nilai (PPN), yang juga ditanggung pemerintah. Meski begitu, Yon memastikan seluruh insentif yang diberikan negara tetap memperhatikan tata kelola dengan baik. Hal tersebut juga akan disampaikan dalam laporan realisasi APBN secara berkala. Ia menyebut ada empatfokus yang menjadi landasan pemerintah dalam mengobral insentif di IKN. Pertama, keberlangsungan Anggaran Pendapatan dan Belanja Negara (APBN). Ia sadar banyaknya insentif yang ditanggung pemerintah perlu terus memperhatikan stabilitas kas negara.  Kedua, pemerintah tetap mendorong penggunaan produk-produk dalam negeri. Ketiga, negara terus mendukung masuknya investasi baru di IKN. 'Bagaimana mendesain insentif tadi, misal tax holiday, financial center, holding company, dan sebagainya untuk menciptakan industri-industri baru, termasuk UMKM juga,' jelasnya. 'Keempat, kita akan dorong konsep green environment dan smart city sehingga kita juga memberikan berbagai fasilitas. Terutama, PPN di area-area yang terkait green environment,' tutup Yon.  "
      }
    },
    {
      "id": 7,
      "title": "Pemain Thailand di IBK Dikritik Jelang Lawan Megawati dan Red Sparks",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201135904-178-1031555/pemain-thailand-di-ibk-dikritik-jelang-lawan-megawati-dan-red-sparks",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea-2_169.jpeg?w=650&q=90",
        "tags": [
          "red sparks",
          "pornpun guedpard",
          "megawati hangestri pertiwi",
          "megawati megatron",
          "red sparks vs ibk altos",
          "liga voli korea",
          "megawati",
          "megawati red sparks",
          "voli"
        ],
        "article": "Pelatih IBK Altos Kim Ho Chul mengkritik permainan setter asal Thailand Pornpun Guedpard jelang melawan Red Sparks yang diperkuat Megawati Hangestridi Liga Voli Korea. IBK Altos akan menghadapi Red Sparks pada pertandingan pertama putaran ketiga Liga Voli Putri Korea, Sabtu (2 12). Jelang pertandingan tersebut, pelatih IBK Altos Kim Ho Chul mengkritik gaya permainan setter Thailand Pornpon Guedpard.   Kim Ho Chul menilai Pornpontidak bisa menerapkan gaya bermain lambat Thailand di Liga Korea. Menurutnya, Pornponjuga perlu meningkatkan chemistry dengan para penyerang IBK. 'Bola voli Thailand tidak dimainkan seperti itu [main serangan cepat]. Hanya bola voli Korea yang melakukan hal itu. Anda harus cepat melanjutkan permainan dengan recovery yang cepat,' kata Kim dikutip dari The Spike. 'Yang Hyo Jin juga sama dia tidak melakukan serangan cepat di tengah. Bola voli Korea sedang bertransformasi. Saya ingin menyerang dengan cepat, tapi itu tidak memungkinkan,' ucap Kim menambahkan.  Hal tersebut diungkapkan Kim Ho Chulusai IBKAltos kalah dari GS CaltexSouls KIXXpada pertandingan penutup putaran kedua Liga Voli Putri Korea. Kekalahan itu membuat IBKAltos terpaksa harus turun satu setrip ke urutan elima klasemen Liga Voli Korea usai posisinya digusur Red Sparks yang menang di laga terakhir. "
      }
    },
    {
      "id": 8,
      "title": "Rampung Diperiksa Dewas KPK, Boyamin Ngaku Ditanya Gaya Hidup Firli",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201163329-12-1031676/rampung-diperiksa-dewas-kpk-boyamin-ngaku-ditanya-gaya-hidup-firli",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/04/25/95f33c3c-f001-40d4-83c5-b8d15d311e52_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "boyamin saiman",
          "firli bahuri",
          "dewas kpk",
          "firli bahuri tersangka"
        ],
        "article": "Koordinator Masyarakat Anti-Korupsi Indonesia (MAKI) Boyamin Saiman mengaku ditanya oleh Dewan Pengawas (Dewas) KPKperihal dugaan gaya hidup mewah Komisioner KPK nonaktifFirli Bahuri. Hal ini bertalian dengan sewa rumah di Jalan Kertanegara Nomor 46, Jakarta Selatan, seharga Rp650 juta per tahun. 'Sewa rumah Rp650 juta, tapi ada juga dugaan ini kalau dibayar Pak Firliharus lapor di LHKPN. Kalau enggak ada patut diduga dibayarin orang lain, maka ini diduga gratifikasi,' ujar Boyamin di Gedung Pusat Edukasi Antikorupsi, Jakarta, Jumat (1 12).   'Bahasa saya itu tadi bergaya hidup mewah karena menyewa rumah yang harganya Rp650 juta per tahun dan tidak lapor LHKPN,' sambungnya. Boyamin mengatakan turut membawa foto pertemuan Firli dengan Bos Alexis Group Tirta Juwana Darmadji alias Alex Tirta saat pemeriksaan. Pertemuan dimaksud terjadi di Palembang pada November 2019 lalu saat Firli diangkat menjadi Kabaharkam Polri. Boyamin meminta Dewas KPK mendalami lebih lanjut hubungan Firli dengan Alex Tirta. 'Saya membawa bahan foto karena dulu lawyer pak Firli itu mengatakan tidak kenal Alex Tirta. Tapi, saya punya foto ini acara tahun 2019, November, sebelum Covid-19, bahkan pak Firli syukuran dilantik jadi Kabaharkam itu syukuran dan hanya kalangan terbatas yang diundang,' ucap dia. Sementara itu, anggota Dewas KPK Syamsuddin Haris mengungkapkan pihaknya telah mengklarifikasi lebih dari 30 orang saksi. Alex Tirta sudah dimintai keterangannya lewat sarana Zoom pada awal pekan ini. '[Alex Tirta] sudah Senin (27 11) yang lalu. Karena dia di luar kota akan lama, jadi diperiksa Dewas secara Zoom saja,' kata Syamsuddin. Syamsuddin menjelaskan Alex Tirta didalami perihal rumah yang ditempati Firli di Jalan Kertanegara Nomor 46. Ia berharap pekan depan perkara ini sudah dapat disimpulkan naik ke sidang etik atau tidak. Sebelumnya, Boyamin melaporkan Firli ke Dewas KPK terkait sewa rumah di Jalan Kertanegara Nomor 46, Jakarta Selatan, seharga Rp650 juta per tahun. Laporan yang dilayangkan pada Selasa, 7 November 2023 itu mempermasalahkan tindakan Firli yang diduga tidak jujur dalam mengisi LHKPN dan gaya hidup mewah. Sewa rumah di Kertanegara dimaksud tidak tercantum dalam LHKPN Firli. 'Aduan ini karena sesuatu yang prinsip bahwa Pimpinan KPK harus memberikan contoh teladan melaporkan semua hartanya maupun perubahan-perubahannya, sehingga ini sangat diperlukan keteladanan dan pada posisi inilah yang bisa dikatakan sebagai bentuk pertanggungjawaban kepada publik bahwa Pimpinan KPK itu patuh aturan,' kata Boyamin beberapa waktu lalu. Adapun Firli telah ditetapkan Polda Metro Jaya sebagai tersangka atas kasus dugaan pemerasan, suap dan penerimaan gratifikasi. Firli terancam pidana penjara seumur hidup. Firli melalui tim kuasa hukumnya Ian Iskandar dan kawan-kawan telah mendaftarkan Praperadilan ke Pengadilan Negeri (PN) Jakarta Selatan pada Jumat, 24 November 2023 untuk mempertanyakan proses penegakan hukum yang dikerjakan Polda Metro Jaya. Firli menggugat Kapolda Metro Jaya Irjen Pol Karyoto. "
      }
    },
    {
      "id": 9,
      "title": "VIDEO: TKD Prabowo-Gibran Respons soal Obrak-abrik 'Kandang Banteng'",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201160857-621-1031664/video-tkd-prabowo-gibran-respons-soal-obrak-abrik-kandang-banteng",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:41 WIB ",
        "media_url": null,
        "tags": [
          "tkd prabowo-gibran",
          "prabowo gibran",
          "pdip",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Tim kampanye Prabowo-Gibran tak ingin disebut akan mengobrak-abrik Jawa Tengah yang dikenal sebagai 'kandang banteng'. Tim pasangan nomor urut dua ini pun hanya menargetkan perolehan suara 45 persen di Jawa Tengah."
      }
    },
    {
      "id": 10,
      "title": "2 Napi Tewas di Lapas Serang Diduga Usai Pesta Miras Oplosan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201154542-12-1031643/2-napi-tewas-di-lapas-serang-diduga-usai-pesta-miras-oplosan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/24/ca0b6319-3d8e-4930-997e-f25dd1479c26_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "serang",
          "banten",
          "lapas"
        ],
        "article": "Pesta minuman keras (miras) oplosan di dalam LapasKlas IIASerang, Banten, yang melibatkan belasan narapidana diduga makan korban. Berdasarkan informasi yang dihimpun, terkait peristiwa itu ada dua napi tewas yakni BY (masa hukuman 5 tahun) dan BP (masa hukuman 7 tahun). Peristiwa ada korban tewas pun dikonfirmasi Kalapas Klas II A Serang, Fajar Nur Cahyono.Namun, dia tak menjawab secara lugas perihal dugaan pesta miras oplosan tersebut.   'Membenarkan atas teman-teman media yang menanyakan bahwa ada dua orang warga binaan kami yang meninggal dunia di rumah sakit pada hari Senin,' ujar Fajar, Jumat, (1 12). Menurut Fajar, awalnya petugas jaga mendapat informasi tahanan berinisial BY mengeluh sakit, pada Senin, 27 November 2023, sekitar pukul 06.15 wib. Kemudian tahanan itu dibawa ke klinik lapas untuk mendapatkan perawatan medis. Selanjutnya dirujuk ke RSUD Banten, sekitar pukul 07.00WIBuntuk mendapatkan penanganan medis yang lebih intensif. 'BY kemudian dinyatakan meninggal sekitar pukul 11.14 WIBdi RSUD Banten,' terangnya.  Selanjutnya, tahanan berinisial BP juga mengeluh sakit di hari yang sama, sekitar pukul 11.00 WIB. Usai mendapatkan pertolongan pertama di klinik lapas, napi itu juga di rujuk ke RSUD Banten untuk mendapatkan perawatan intensif. Namun, nyawanya tidak tertolong usai mendapatkan perawatan intensif di RSUD Banten di hari yang sama. Kedua napi uang tewas kini telah diserahkan ke keluarganya masing-masing untuk di makamkan. 'Dinyatakan meninggal oleh dokter pada pukul 15.10 WIB setelah dilakukan tindakan oleh dokter RSUD Banten,' terangnya. "
      }
    }
  ]
}