{
  "page": 823,
  "main_url": "https://www.cnnindonesia.com/indeks/2/823",
  "time": "2023-12-08 06:58:12.380576",
  "datas": [
    {
      "id": 1,
      "title": "INFOGRAFIS: Nasib Tepi Barat Tinggal 'Remah-remah' Dicaplok Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108165536-123-1021654/infografis-nasib-tepi-barat-tinggal-remah-remah-dicaplok-israel",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:47 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "tepi barat",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Kesepakatan Oslo II membelah Tepi BaratPalestina terlihat seperti remah-ramah dalam bekapanIsrael."
      }
    },
    {
      "id": 2,
      "title": "Makna Hari Pahlawan bagi Generasi Muda Indonesia",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231102161135-569-1019231/makna-hari-pahlawan-bagi-generasi-muda-indonesia",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/15/kibar-sang-saka-merah-putih-di-penjuru-nusantara-1_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "makna hari pahlawan bagi generasi muda",
          "hari pahlawan",
          "makna hari pahlawan",
          "hari pahlawan 10 november"
        ],
        "article": "Hari Pahlawan merupakan salah satu hari bersejarah bagi bangsa Indonesia yang diperingati setiap tanggal 10 November. Makna HariPahlawan bagi generasi muda penting untuk dipahami sebagai panduan dalam menjalani hidup berbangsa dan bernegara.    Peringatan Hari Pahlawan adalah untuk mengenang kembali jasa dan perjuangan para pahlawan yang telah berjuang mengusir penjajah. Dikutip darisitus resmi Kementerian Sosial Republik Indonesia, Hari Pahlawan memiliki makna yang perlu diteladani generasi muda. Makna dari peringatan Hari Pahlawan adalah untuk mengenang dan menghormati perjuangan para pahlawan di masa lalu yang berkorban demi kemerdekaan Indonesia. Hari Pahlawan diharapkan dapat membuat generasi muda mengamalkan nilai-nilai kepahlawanan untuk mengisi kemerdekaan. Artinya, setiap insan sebagai masyarakat Indonesia diharapkan memiliki semangat kepahlawanan dan tergerak hatinya untuk membangun negeri sesuai dengan potensi dan profesinya masing-masing. Selain itu, makna peringatan Hari Pahlawan juga untuk membangun kesadaran masyarakat agar meneladani dan mengimplementasi nilai-nilai luhur pahlawan dalam kehidupan sehari-hari. Hari Pahlawan juga bertujuan untuk memperkuat persatuan dan kesatuan bangsa yang dilandasi semangat dan nilai kepahlawanan. Makna lainnya adalah untuk meningkatkan rasa cinta dan bangga generasi muda sebagai bangsa Indonesia.  Sejarah singkat peringatan Hari Pahlawan di berawal dari pertempuran antara pasukan Indonesia melawan pasukan Inggris yang terjadi di Surabaya, Jawa Timur pada 27 Oktober sampai 20 November 1945. Kala itu, situasi pemerintahan Indonesia masih belum stabil, meski sudah mendeklarasikan kemerdekaan pada 17 Agustus 1945. Dilansir dari situs resmi situs resmi Direktorat SMP Kementerian Pendidikan, Budaya, Riset, dan Teknologi, pertempuran tersebut merupakan perang pertama bangsa Indonesia dengan tentara asing setelah kemerdekaan. Semangat juang para pemuda Surabaya yang membara dan tak kenal menyerah itulah menjadi dasar kota Surabaya dikenang sebagai Kota Pahlawan. Kemudian tanggal 10 November diperingati setiap tahunnya sebagai Hari Pahlawan sebagai bentuk penghargaan atas jasa dan pengorbanan para pemuda Surabaya tersebut. Presiden Soekarno kemudian mengeluarkan Keputusan Presiden (Keppres) Nomor 316 Tahun 1959 tentang Hari-Hari Nasional yang Bukan Hari Libur. Salah satu isi Keppres tersebut, yaitu menetapkan 10 November sebagai Hari Pahlawan Nasional. Hari Pahlawan diperingati mengenang Peristiwa 10 November yang berusaha mempertahankan kemerdekaan Indonesia, meski harus mengorbankan banyak warga sipil. Sejak saat itu, Indonesia pun memperingati Hari Pahlawan setiap 10 November. Tujuan memperingati Hari Pahlawan adalah untuk mengenang jasa para pahlawan yang telah mengorbankan diri untuk bangsa dan negara Indonesia.  Demikian penjelasan mengenai makna Hari Pahlawan bagi generasi muda."
      }
    },
    {
      "id": 3,
      "title": "Wamenkumham Eddy Hiariej Buka Suara Soal Status Tersangka KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110093100-12-1022362/wamenkumham-eddy-hiariej-buka-suara-soal-status-tersangka-kpk",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/23/eddy-hiariej_169.png?w=650&q=90",
        "tags": [
          "wamenkumham eddy hiariej tersangka",
          "kpk",
          "eddy hiariej",
          "korupsi",
          "suap"
        ],
        "article": "Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariejmengaku belum menerima Surat Perintah Dimulainya Penyidikan (SPDP) dari Komisi Pemberantasan Korupsi (KPK). Karena itu, Eddy pun mengaku tak tahu soal penetapan tersangka kepada dirinya. Hal itu disampaikan Eddy melalui Koordinator Humas Setjen Kementerian Hukum dan HAM Tubagus Erif Faturahman.    'Beliau [Eddy Hiariej] tidak tahu menahu terkait penetapan tersangka yang diberitakan media karena belum pernah diperiksa dalam penyidikan dan juga belum menerima sprindik maupun SPDP,' ujar Erif melalui keterangan tertulis, Jumat (10 11). Erif mengatakan Kementerian Hukum dan HAM akan melakukan koordinasi lebih lanjut terkait pemberian bantuan hukum kepada Eddy. 'Kita berpegang pada asas praduga tak bersalah hingga ada putusan pengadilan yang bersifat tetap,' kata dia.  KPK mengumumkan telah menetapkan empat orang sebagai tersangka terkait kasus dugaan suap dan gratifikasi pada Kamis (9 11) malam. Satu di antaranya ialah Eddy Hiariej. 'Penetapan tersangka Wamenkumham, benar itu sudah kami tanda tangani sekitar dua minggu yang lalu,' kata Wakil Ketua KPK Alexander Marwata di Kantornya, Jakarta."
      }
    },
    {
      "id": 4,
      "title": "Dolar AS Bangkit Pukul Rupiah ke Rp15.695 Pagi Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110093257-78-1022363/dolar-as-bangkit-pukul-rupiah-ke-rp15695-pagi-ini",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-9_169.jpeg?w=650&q=90",
        "tags": [
          "dolar as",
          "rupiah",
          "kurs"
        ],
        "article": "Nilai tukar rupiah bertengger di Rp15.695 perdolar AS pada Jumat (10 11) pagi. Mata uang Garuda melemah 40 poin atau 0,26 persen dari posisi sebelumnya. Mata uang di kawasan Asia bervariasi. Tercatat, won Korea Selatan melemah 0,66 persen, baht Thailand melemah, ringgit Malaysia melemah 0,68 persen, dan dolar Singapura melemah 0,04 persen. Sedangkan peso Filipina menguat 0,30 persen dan yen Jepang menguat 0,01 persen.   Sementara mata uang negara maju terpantau bergerak di zona merah. Tercatat poundsterling Inggris melemah 0,02 persen, dolar Australia melemah 0,16 persen dan dolar Kanada melemah 0,01 persen.  Analis Pasar Lukman Leong mengatakan rupiah akan melemah terhadap dolar AS yang (bangkit) rebound. 'Dolar AS rebound setelah dalam pidato The Fed Powell (Gubernur Bang Sentral AS Jerome Powell) yang bernada hawkish tentang usaha melawan inflasi yang belum cukup,' katanya kepada CNNIndonesia.com. Hari ini, Lukman memperkirakan rupiah bergerak di rentang Rp15.650 per dolar AS - Rp15.800 per dolar AS.  "
      }
    },
    {
      "id": 5,
      "title": "Doa Setelah Salat Jumat Sesuai Sunah Rasul",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108092324-284-1021357/doa-setelah-salat-jumat-sesuai-sunah-rasul",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/05/ilustrasi-doa-berdoa-ibadah-beribadah-1_169.jpeg?w=650&q=90",
        "tags": [
          "islam",
          "ibadah dalam islam",
          "salat jumat",
          "doa",
          "doa setelah salat jumat",
          "doa rasul setelah salat jumat",
          "doa sholat jumat"
        ],
        "article": "Membaca doa setelah salat Jumat adalah amalan sunah yang bisa dilakukan umat Muslim. Jumat sendiri dikenal sebagai hari yang penuh berkah. Keistimewaan hari Jumat tertera dalam sebuah hadis. Berikut bunyinya: 'Sebaik-baik hari yang matahari terbit padanya [hari cerah] adalah hari Jumat, [karena] pada hari ini Adam diciptakan, hari ini pula Adam dimasukkan ke dalam surga dan dikeluarkan darinya, dan tidaklah akan datang hari kiamat kecuali pada hari Jumat.' (HR Muslim)   Di hari Jumat juga pria Muslim diwajibkan untuk melaksanakan salat Jumat. Hal ini tertera dalam salah satu ayat suci Al-Qur'an.  يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ إِذَا نُودِىَ لِلصَّلَوٰةِ مِن يَوْمِ ٱلْجُمُعَةِ فَٱسْعَوْا۟ إِلَىٰ ذِكْرِ ٱللَّهِ وَذَرُوا۟ ٱلْبَيْعَ ۚ ذَٰلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ Artinya: 'Hai orang-orang yang beriman, apabila diseru untuk menunaikan salat Jumat, maka bersegera-lah kamu mengingat Allah dan tinggalkan-lah jual beli.' (QS Al-Jumuah: 9) Rasulullah SAW juga memiliki amalan khusus yang dilakukan setelah salat Jumat. Mengutip NU Online, amalan itu adalah membaca beberapa doa dan zikir. Doa ini diucapkan Rasulullah SAW tepat setelah salam di akhir salat. Setelahnya, Rasulullah melanjutkannya dengan berzikir dan doa rutin. Berikut yang bisa dibaca setelah salat Jumat: - QS Al- Fatihah- QS Al-Ikhlas- QS Al-Falaq- QS An-Nas Masing-masing surat dibaca sebanyak tujuh kali. Rasulullah juga membacanya dengan posisi kaki masih seperti tahiyat akhir. Setelah membaca empat surat tersebut, Rasulullah melanjutkan dengan doa ini yang dibaca sebanyak 4 kali: يَا غَنِيُّ يَا حَمِيدُ يَا مُبْدِىءُ يَا مُعِيدُ يَا رَحِيمُ يَا وَدُودُ ، أَغْنِنِي بِحَلَالِكَ عَنْ حَرَامِكَ وَبِطَاعَتِكَ عَنْ مَعْصِيَتِكَ وَبِفَضْلِكَ عَمَّنْ سِوَاكَ Ya ghaniyyu ya hamid, ya mubdi`u ya mu'id, ya rahimu ya wadudu, aghnini bi halalika 'an haramika wa bi tha'athika 'an ma'shiyatika wa bi fadhlika 'amman siwaka'. Artinya: 'Ya Tuhanku yang Maha Kaya lagi Maha Terpuji, yang Maha Memulai lagi Maha Kuasa Mengembalikan, yang Maha Penyayang lagi Maha Kasih, cukupkan aku oleh pemberian-Mu yang halal, bukan yang haram. Dan puaskan aku oleh kemurahan-Mu, bukan selain-Mu.' Setelah membaca doa di atas, Rasulullah melanjutkan zikir dan doa setelah salat seperti biasanya. Demikian penjelasan mengenai doa setelah salat Jumat sesuai sunah Rasul."
      }
    },
    {
      "id": 6,
      "title": "Muhammadiyah Gelar Dialog dengan Prabowo, Ganjar, Anies di 3 Daerah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110091934-617-1022350/muhammadiyah-gelar-dialog-dengan-prabowo-ganjar-anies-di-3-daerah",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/25/ilustrasi-capres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "prabowo subianto",
          "ganjar pranowo",
          "pemilu 2024",
          "pilpres 2024",
          "muhammadiyah"
        ],
        "article": "Sekretaris Umum PP MuhammadiyahAbdul Mu'ti menyatakan PP Muhammadiyah akan menggelar dialog dengan tiga pasangan bakal calon presiden dan wakil presiden di tiga kota berbeda secara terpisah. Abdul mengatakan sudah mengirimkan undangan kepada tiga paslon capres-cawapres tersebut.    'Saya mengantarkan langsung surat undangan Pimpinan Pusat Muhammadiyah untuk acara dialog publik calon presiden dan calon wakil presiden dengan pimpinan, warga, simpatisan Muhammadiyah dan masyarakat,' kata Abdul dalam keterangannya, Jumat (10 11). Abdul menjelaskan dialog tiga paslon itu rencananya digelar di tiga universitas milik Muhammadiyah. Dialog dengan PrabowoSubianto-GibranRakabumingRaka akan digelar pada Selasa, 21 November 2023 di Universitas Muhammadiyah Malang. Kemudian, dialog publik dengan AniesBaswedan-Muhaimin Iskandar (Cak Imin) digelar Rabu, 22 November 2023 di Universitas Muhammadiyah Surakarta. Sementara, dialog dengan Ganjar Pranowo-MahfudMD akan digelar pada Kamis, 23 November 2023 di Universitas Muhammadiyah Jakarta.  'Semoga acara berjalan aman, tertib, dan lancar,' kata Abdul. Dikutip dalam laman resmi Muhammadiyah, Abdul mengatakan rencana dialog publik untuk ketiga paslon ini adalah kesepakatan rapat Pleno PP Muhammadiyah. Hal ini merespons permintaan pertemuan para paslon dengan petinggi PP Muhammadiyah. "
      }
    },
    {
      "id": 7,
      "title": "Jelang Indonesia vs Ekuador: Bima Bawa-bawa Messi dan Ronaldo",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110091531-142-1022348/jelang-indonesia-vs-ekuador-bima-bawa-bawa-messi-dan-ronaldo",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/sesi-latihan-timnas-indonesia-u-17-12_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs ekuador",
          "indonesia vs ekuador",
          "lionel messi",
          "cristiano ronaldo",
          "bima sakti"
        ],
        "article": "Bima Sakti membawa-bawa nama Lionel Messidan Cristiano Ronaldomenjelang laga Timnas Indonesia vs Ekuador dalamPiala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Jumat (10 11). Pelatih 47 tahun ini menyebut nama Messi dan Ronaldo saat menjelaskan soal mentalitas pemain. Menurut Bima pemain Indonesia U-17 mengalami sedikit grogi menjelang laga melawan Ekuador. Baginya ini situasi yang wajar. Jangankan untuk pemain U-17, pemain bintang seperti Messi dan Ronaldo, kata Bima, juga sempat mengalami grogi menjelang pertandingan besar.   'Saya pikir ada nervous. Namanya manusia pasti. Sekelas [Lionel] Messi [Cristiano] Ronaldo mengonfirmasikan menghadapi satu laga pasti ada rasa tegang,' kata Bima. 'Tapi yang paling penting pemain bisa berkomunikasi dan mendukung karena kekuatan kita kekuatan bersama,' ujarnya sebelum memimpin latihan Indonesia U-17 di Gelora 10 November pada Kamis (9 11). Kehadiran lebih dari 40 ribu penonton di Gelora Bung Tomo, diyakini Bima akan menjadi pembakar semangat juang pemain. Bima tak ingin keberadaan penonton membuat pemain merasa tertekan. 'Itu akan menjadi motivasi buat pemain. Mereka juga berharap, meski Timnas U-17 perdana main di Piala Dunia U-17, itu adalah harapan masyarakat pecinta sepak bola agar Timnas kita bisa maksimal,' katanya. Duel Indonesia versus Ekuador diprediksi berlangsung ketat. Ini karena Ekuador lebih diunggulkan secara kualitas, tetapi tim tuan rumah dipastikan memberi perlawanan keras ke Ekuador. Pertandingan ini akan berlangsung pukul 19.00 WIB atau setelah seremoni pembukaan yang berdurasi sekitar tujuh hingga delapan menit.   "
      }
    },
    {
      "id": 8,
      "title": "RI Kutuk Serangan 11 Rudal Israel ke Area RS Indonesia di Gaza: Biadab",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110091338-106-1022347/ri-kutuk-serangan-11-rudal-israel-ke-area-rs-indonesia-di-gaza-biadab",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/menteri-luar-negeri-retno-marsudi_169.jpeg?w=650&q=90",
        "tags": [
          "rumah sakit indonesia di gaza",
          "rs indonesia di gaza",
          "jalur gaza",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Kementerian Luar NegeriRI mengutuk serangan 11 rudalIsrael dalam satu hari ke area sekitar Rumah Sakit Indonesia di Jalur Gaza Palestinapada Kamis (9 11). 'Indonesia sekali lagi mengutuk serangan-serangan biadab terhadap warga dan obyek sipil, khususnya fasilitas-fasilitas kemanusiaan di Gaza,' kata juru bicara Kemlu RI Lalu Muhammad Iqbal dalam rilis resmi, Jumat.    RS Indonesia menjadi fasilitas medis yang tersisa di Gaza sekaligus menjadi tempat pengungsian warga. Di kesempatan itu, Iqbaljuga mengatakan sasaran rudal adalah daerah Taliza'tar. Lokasi ini, lanjut dia, sangat dekat dengan Rumah Sakit Indonesia. 'Sehingga RSI mengalami sejumlah kerusakan fisik tambahan,' imbuh dia. Sebelumnya, lingkungan sekitar RS Indonesia di Gaza utara terkena serangan 11 rudal dalam satu hari. Direktur RS Indonesia di Gaza, Atef Kahlout, mengatakan rumah sakit itu hancur imbas pemboman Israel.   'Pecahan besar peluru terbang ke rumah sakit,' ungkap Kahlout, dikutip Al Jazeera. Serangan di area sekitar RS Indonesia terekam dalam sebuah video. Di video tersebut tampak cahaya terang muncul di langit dekat gedung rumah sakit. Dalam rekaman tersebut juga terdengar ledakan berkali-kali. Orang-orang di sekitar RS dan mereka yang ada di dalam tenda berlarian mencari tempat berlindung.  Israel melancarkan agresi ke Gaza pada 7 Oktober. Mereka juga mendeklarasikan perang dengan Hamas. Selama agresi, pasukan Israel menyerang rumah sakit, masjid, gereja, sekolah, hingga tempat pengungsian. Imbas serangan itu, 10.500 warga Palestina meninggal, dari jumlah ini 60 persen di antaranya anak-anak dan perempuan."
      }
    },
    {
      "id": 9,
      "title": "Penyanyi Korea Nahee Meninggal Dunia, Dimakamkan Hari Ini",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110091700-234-1022349/penyanyi-korea-nahee-meninggal-dunia-dimakamkan-hari-ini",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/lim-na-hee-atau-nahee-4_169.png?w=650&q=90",
        "tags": [
          "nahee",
          "hallyu",
          "selebriti"
        ],
        "article": "Musisi Korea Selatan Lim Na-hee atau Naheemeninggal dunia. Penyanyi sekaligus penulis lagu itu meninggal saat berusia 24 tahun pada Rabu (8 11). Seperti diberitakan Star News via Naverpada Kamis (9 11), kabar duka itu muncul sekitar empat bulan setelah Nahee merilis lagu baru.    Kabar tersebut juga mengejutkan fan sebab dua hari sebelumnya Nahee baru mengunggah beberapa foto dan video dirinya dan hewan peliharaannya. Belum ada informasi detail mengenai penyebab Nahee meninggal. Media-media Korea Selatan memberitakan pemakaman Nahee bakal digelar di funeral hall Pyeongtaek, Gyeonggi-do pada Jumat (10 11). Nahee debut dengan merilis single Blue City pada 2019. Ia setelah itu merilis beberapa lagu lainnya, seperti Blue Night dan Gloomy Day.    [Gambas:Youtube]  Pada September 2020, ia meneken kontrak dengan Mun Hwa In sebagai singer-songwroter dan produser. Di bawah agensi itu, ia merilis banyak lagu lainnya, termasuk H! dan Rose yang diluncurkan pada Juli 2023. Dalam empat tahun kariernya, Nahee sudah memiliki 15 kredit KOMCA atas penulisan dan pembuatan lagu.  [Gambas:Instagram] "
      }
    },
    {
      "id": 10,
      "title": "RS Al Shifa Gaza Krisis Obat Bius, Pasien Dibalut Gula dan Cuka",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110075707-120-1022319/rs-al-shifa-gaza-krisis-obat-bius-pasien-dibalut-gula-dan-cuka",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/rumah-sakit-di-gaza-kolaps-dibelenggu-israel_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "rumah sakit di gaza",
          "jalur gaza",
          "palestina",
          "hamas"
        ],
        "article": "Ahli bedah di Rumah Sakit Al ShifaGaza Ahmed Mokhallalati membeberkan gambaran fasilitas medis di tempat itu. Dia mengatakan RS Al Shifa mengalami krisis obat bius di tengah pembeludakan pasien dan serangan Israel tanpa henti ke Gaza. Mokhallalati menceritakan dirinya harus mengganti balutan pada anak-anak yang tak diberi anestesi atau obat bius.   'Balutan pada pasien luka bakar untuk pasien trauma berat. Sekarang bagi saya, balutan standarnya menggunakan gula, begitu juga dengan cuka untuk pasiennya,' kata dia, dikutip Al Jazeera, Kamis (9 11).  Mokhallalati lantas menceritakan pengeboman yang terus terjadi di sekitar rumah sakit bahkan saat ia hendak mengoperasi pasien. Di salah satu serangan, Israel menggempur satu rumah tepat di samping rumah sakit. Ahli bedah ini juga mengungkapkan Al Shifa telah beralih generator ke yang lebih kecil, sehingga pencahayaan sangat terbatas. Dokter-dokter di RS, kata dia, menggunakan HP untuk menambah cahaya saat menangani pasien. 'Mereka [pasukan Israel] membunuh orang secara langsung, tetapi sebagian lagi meninggal karena tak mendapat penanganan yang layak,' ujar Mokhalallati.  Israel melancarkan agresi ke Gaza pada 7 Oktober. Mereka juga mendeklarasikan perang dengan Hamas. Imbas pertempuran itu, 10.500 warga Palestina meninggal, dari jumlah ini 60 persen di antaranya anak-anak dan perempuan. Tak lama usai deklarasi perang, Israel memblokade total Jalur Gaza dan sangat membatasi bantuan kemanusiaan masuk. Mereka juga melarang bahan bakar minyak (BBM) masuk ke Gaza karena takut disalahgunakan Hamas. Sementara itu rumah sakit perlu bahan bakar untuk menghidupkan generator dan RS tetap bisa beroperasi.   "
      }
    }
  ]
}