{
  "page": 930,
  "main_url": "https://www.cnnindonesia.com/indeks/2/930",
  "time": "2023-12-08 07:10:33.981946",
  "datas": [
    {
      "id": 1,
      "title": "KPK soal Firli Absen Pemeriksaan di Polda: Alasan Bukan Mengada-Ada",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106215653-12-1020755/kpk-soal-firli-absen-pemeriksaan-di-polda-alasan-bukan-mengada-ada",
      "konten": {
        "posted": "Senin, 06 Nov 2023 22:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/rafael-alun-rompi-oranye-kpk-16_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri",
          "syahrul yasin limpo",
          "korupsi"
        ],
        "article": "Wakil Ketua Komisi Pemberantasan Korupsi (KPK) Johanis Tanak mengatakan absennya Ketua KPK Firli Bahuridalam pemeriksaan kasus dugaan pemerasan terhadap Mentan Syahrul Yasin Limpo, Selasa (7 11), bukan karena alasan mengada-ada. Ia menjelaskan Firli sejak jauh hari memang sudah dijadwalkan untuk menghadiri kegiatan di Aceh pada Selasa. 'Jadi bukan mengada-ada, bukan, tapi karena kondisinya seperti itu sehingga perlu ada penjadwalan kembali (pemeriksaan),' kata Tanak, Senin (6 11) malam.   Tanak mengatakan pada Selasa besok, pimpinan KPK lainnya sudah memiliki agenda tersendiri lain, sehingga tidak memungkinkan untuk bertukar jadwal dengan Firli.  Ia menjelaskan Alexander Marwata dijadwalkan akan mengikuti rangkaian roadshow di Palembang, Sumatera Selatan. Lalu Nurul Ghufron bepergian ke luar negeri, dan Nawawi Pomolango tengah sakit. Oleh karena alasan itu, Pimpinan KPK meminta agar pemeriksaan dijadwalkan ulang. 'Saya besok ada tugas juga dengan Korea. Ini sudah pembagian tugas sudah terjadwal sebelumnya dan Pak Ketua juga sudah terjadwal untuk ke Aceh,' katanya.  Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam kasus ini, penyidik telah memeriksa setidaknya 72 orang saksi. Para saksi itu dimintai keterangan oleh penyidik sejak terbitnya surat perintah penyidikan pada 9 Oktober hingga Jumat (3 11). Penyidik juga telah menggeledah rumah Firli."
      }
    },
    {
      "id": 2,
      "title": "Piala Dunia U-17: 368 Tim Medis, Siaga 24 Jam di Surabaya",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106173801-142-1020658/piala-dunia-u-17-368-tim-medis-siaga-24-jam-di-surabaya",
      "konten": {
        "posted": "Senin, 06 Nov 2023 22:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/stadion-gelora-bung-tomo-gbt_169.jpeg?w=650&q=90",
        "tags": [
          "khofifah indar parawansa",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pemerintah Provinsi Jawa Timur menyiagakan tenaga kesehatan dan rumah sakit rujukan selama 24 jam penuh untuk selama Piala Dunia U-17 2023 di Surabaya. Gubernur Jawa Timur Khofifah Indar Parawansa menyampaikan, jumlah tim medis yang disiagakan ialah sebanyak 368. Tiap satu tim medis terdiri dari satu dokter, dua perawat, satu driver dan satu ambulans. Tim medis ini dikoordinir oleh Dinas Kesehatan Provinsi Jatim, dan berasal Dinas Kesehatan Kota Surabaya, Kabupaten Gresik dan Kabupaten Sidoarjo.   'Saya meminta Kepala Dinas Kesehatan Jatim berkoordinasi dengan pihak kabupaten kota terutama Kota Surabaya tentang kesiapan nakes dan fasilitas pelayanan kesehatan terdekat,' kata Khofifah di Gedung Negara Grahadi, Senin (6 11). Tim medis ini akan bertugas di beberapa titik, yaitu di venue latihan, venue pertandingan, hingga hotel tempat pemain menginap. Khofifah mengatakan, rumah sakit yang ditunjuk telah berkomitmen untuk memenuhi spesifikasi dan permintaan dari FIFA dan PSSI.   Terdapat delapan rumah sakit rujukan yang telah ditunjuk dalam penyelenggaraan Piala Dunia U-17 di Surabaya. Antara lain RSUD dr Soetomo, RSUD BDH Surabaya, RS Mitra Keluarga Satelit Surabaya. Kemudian RS National Hospital, RS PHC Surabaya, RS Semen Gresik, RS Mayapada Surabaya serta RS Premiere. Di setiap rumah sakit tersebut disiagakan penuh Ruangan IGD, Rawat Jalan, Rawat Inap yang dikhususkan untuk atlet, official, referee, delegasi FIFA dan VVIP. 'Ketersediaan tenaga medis juga termasuk spesialistik sesuai kebutuhan juga di-standby-kan,' ucapnya. Tak hanya itu, kecepatan penanganan juga sangat dibutuhkan, dengan alur pelayanan dan pemeriksaan yang tersendiri. 'Kami telah menunjuk PIC untuk masing-masing RS selama penyelenggaraan. Sementara, pembiayaan atlet, official dan referee ditanggung oleh asuransi secara cashless maupun reimburse,' ungkapnya. 'Semoga dengan kesiapan dan menyiagakan seluruh Tim Kesehatan seluruh rangkaian FIFA World Cup dapat berjalan lancar, sehat dan selamat hingga akhir kegiatan dan membawa harum nama Indonesia di sepak bola dunia,' ucap Khofifah.   "
      }
    },
    {
      "id": 3,
      "title": "WHO Desak Pemulihan usai Jaringan Komunikasi di Gaza Putus Lagi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106133642-120-1020522/who-desak-pemulihan-usai-jaringan-komunikasi-di-gaza-putus-lagi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 22:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/24/direktur-jenderal-who-tedros-adhanom-ghebreyesus_169.jpeg?w=650&q=90",
        "tags": [
          "who",
          "jalur gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Sekretaris Jenderal Organisasi Kesehatan Dunia (WHO) Tedros Adhanom Ghebreyesus menyerukanjaringan komunikasi di Gaza agar segera dipulihkan saat pasukan Israel terus menggempur Palestina. 'Tanpa konektivitas, orang-orang yang perlu segera penanganan medis tak bisa menghubungi rumah sakit dan ambulans,' kata Ghebreyesus dikutip Middle East Eye, Senin (6 11).    Dia lalu berujar, 'Semua kanal komunikasi harus dipulihkan sesegera mungkin.' Perusahaan telekomunikasi Palestina (Paltel) sebelumnya menyatakan Israel kembali memutus jaringan internet dan komunikasi di Jalur Gaza pada Minggu. 'Rute utama yang sebelumnya terkoneksi, kembali terputus dari oleh pihak Israel,' demikian menurut Patel, dikutip Al Jazeera.  Pemutusan ini merupakan kali ketiga Israel melumpuhkan total jaringan internet dan komunikasi di Gaza sejak pasukan Zionis dan Hamas bertempur. Usai komunikasi terputus, Israel melancarkan serangan udara besar-besaran di sejumlah wilayah di Jalur Gaza selama beberapa jam terakhir. Mereka menggempur sekitaran rumah sakit di utara Gaza.  Melihat pemutusan akses komunikasi ini, pengamat politik global Marwan Bishara menilai Israel sengaja membuat warga Palestina terisolasi dari dunia. Bishara menerangkan pemutusan komunikasi tak akan berdampak ke Hamas, tetapi ke warga sipil. Hamas memiliki jaringan komunikasi sendiri yang tak terhubung dengan seluruh koneksi di Jalur Gaza. Hamas, lanjut dia, akan terus berkomunikasi dengan sesama anggota mereka. Sementara itu, Israel membombardir Gaza dan memastikan pesan kejahatan mereka tak diketahui dunia.  'Itulah kenapa apa yang dilakukan Israel sekarang, membuat seluruh dunia tak mungkin menjangkau warga sipil Palestina,' kata Bishara dikutip Al Jazeera. Rumah sakit-rumah sakit dan fasilitas medis lain juga tak bisa menjangkau mereka karena jalur komunikasi yang padam."
      }
    },
    {
      "id": 4,
      "title": "Merasa Ada Sosok Lain Saat Tidur? Ini Penjelasan Ilmiahnya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103133603-284-1019594/merasa-ada-sosok-lain-saat-tidur-ini-penjelasan-ilmiahnya",
      "konten": {
        "posted": "Senin, 06 Nov 2023 22:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/11/28/9401af56-f884-4f0a-bb1c-58d5336d4030_169.jpg?w=650&q=90",
        "tags": [
          "sleep paralysis",
          "halusinasi tidur",
          "penyebab merasa ada sosok lain saat tidur",
          "sleep paralysis adalah",
          "gangguan tidur"
        ],
        "article": "Saat tidur di kamar, kadang muncul perasaan aneh seperti ada orang lain padahal Anda cuma sendirian. Tenang, ini bukan soal hantu atau penyusup tapi otak sedang mempermainkan Anda. Di kamar cuma ada Anda seorang, tapi entah kenapa rasanya ada sosok lain. Resah? Pasti. Bahkan Anda yang awalnya sudah sangat lelah dan mengantuk jadi susah tidur.   Berikut ini penjelasan ilmiah mengapa sering muncul perasaan seperti ada orang lain saat tidur sendirian di kamar.  Shelby Harris, psikolog khusus kesehatan tidur, berkata halusinasi tidur dan sleep paralysis jadi dua hal yang paling mungkin jadi penyebabnya. Halusinasi tidur terjadi saat otak bertransisi antara tidur dan terjaga, lalu ada kecenderungan melihat komponen visual tertentu di kamar. Tak hanya melihat sesuatu, kondisi ini juga kadang membuat tubuh terasa seperti terjatuh, melayang, atau mendengar suara yang sebenarnya tidak ada. Sementara itu melansir dari NHS, tindihan atau sleep paralysis merupakan kondisi Anda merasa terjaga tapi tidak bisa bergerak dan bicara, seperti ada orang lain di kamar dan seperti ada sesuatu yang menindih atau menekan. Sebenarnya, fenomena ini bukan karena gangguan sosok astral. Halusinasi tidur dan sleep paralysis bisa terjadi akibat faktor-faktor berikut. Kurang tidur rentan membuat Anda mengalami halusinasi tidur atau sleep paralysis. 'Jika Anda kurang tidur, terutama tidur REM, tubuh Anda mungkin mencoba pulih dengan lebih banyak tidur REM,' kata Harris seperti mengutip dari Livestrong. Semakin sering kurang tidur, semakin rentan Anda merasakan ada sosok lain di kamar. Segala jenis pengalaman hidup yang memicu tekanan atau stres bisa memicu sleep paralysis dan halusinasi tidur. Alasannya belum sepenuhnya dipahami tapi faktanya stres memang bikin sebagian orang susah tidur nyenyak. Saat merasa ada sosok lain di kamar, ada kemungkinan ini akibat dari pengobatan yang baru dijalani. Anda sudah memperbaharui pengobatan sehingga ada momen adaptasi. Banyak obat resep yang dapat meningkatkan risiko halusinasi visual baik di siang hari maupun saat tertidur dan bangun. Gangguan tidur tertentu bisa meningkatkan risiko sleep paralysis atau halusinasi tidur. Salah satunya sleep apnea yang membuat orang kurang tidur. Sementara halusinasi tidur juga merupakan gejala umum narkolepsi (gangguan saraf sehingga muncul kantuk berlebih di siang hari). Post-traumatic stress disorder (PTSD) atau gangguan stres pascatrauma diketahui bisa memicu mimpi buruk. Tak hanya itu, ternyata PTSD juga dapat mengganggu tidur dengan meningkatkan risiko halusinasi tidur atau sleep paralysis. PTSD juga mengakibatkan gejala lain seperti, kilas balik kenangan yang tidak diinginkan terkait pengalaman traumatis, stres berat, rasa putus asa atau merasa terasing dari lingkungan keluarga, teman atau aktivitas yang biasa dinikmati. "
      }
    },
    {
      "id": 5,
      "title": "Airlangga soal Perang Israel-Hamas: Tambah Ketidakpastian",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106195258-532-1020720/airlangga-soal-perang-israel-hamas-tambah-ketidakpastian",
      "konten": {
        "posted": "Senin, 06 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/09/28/26459929-3e8a-415d-a7f5-8e6b718ad7aa_169.jpg?w=650&q=90",
        "tags": [
          "airlangga hartarto",
          "israel",
          "hamas"
        ],
        "article": "Menteri Koordinator Bidang Perekonomian Airlangga Hartartomenyebut dunia tak bisa bernapas imbas perang Israel-Hamas, termasuk pemerintah Indonesia. Pasalnya, dampak perang ikut merembet kemana-mana, termasuk ekonomi global yang bisa berujung ke Indonesia. 'Pemerintah terus mengantisipasi berbagai risiko akibat ketidakpastian geopolitik yang baru di Timur Tengah, yang tentu (perang) Ukraina belum selesai, Israel-Hamas menambah ketidakpastian. Dunia baru mulai bernapas, jadi tidak bisa bernapas lagi,' katanya dalam konferensi pers di Kemenko Perekonomian, Jakarta Pusat, Senin (6 11).   'Oleh karena itu, kita melihat dan diperkirakan berbagai lembaga internasional akan ada penurunan. Tentu perubahan iklim belum selesai, El Nino itu juga membuat pasokan pangan akan terganggu,' sambung Airlangga.  Ia lantas menyoroti rilis pertumbuhan ekonomi Indonesia yang merosot ke 4,94 persen di kuartal III 2023. Menurutnya, itu masih kuat di tengah kondisi global yang tak menentu. Pertumbuhan ini ditopang solidnya permintaan domestik yang tercermin dari konsumsi rumah tangga dan pembentukan modal tetap bruto (PMTB). Airlangga mengklaim segi peningkatan distribusi lebih baik. Ia merinci pertumbuhan ekonomi tertinggi ada di Sulawesi sebesar 6,44 persen ditopang hilirisasi baja, sedangkan Maluku-Papua ditopang potensi nikel, tembaga, dan emas. 'Indonesia salah satu negara yang tumbuh kuat. Pertumbuhan kita masih lebih tinggi dibandingkan berbagai negara lain, termasuk China, Malaysia, AS, bahkan Singapura. Tapi tentu ada beberapa negara di atas kita, seperti Vietnam,' tegas Airlangga.  Sementara itu, Menteri Keuangan Sri Mulyani menyebut pertumbuhan ekonomi Indonesia bisa digenjot dengan adanya bantuan sosial (bansos) beras 10 kg di Desember 2023. Selain itu, pemerintah memberikan bantuan langsung tunai (BLT) Rp200 ribu per bulan untuk November 2023 dan Desember 2023. Ia menilai paket ini penting diberikan untuk menjaga daya beli masyarakat miskin. Selain itu, sang Bendahara Negara menyebut pemerintah bisa menjaga pertumbuhan ekonomi Indonesia di level 5 persen berkat stimulus ini. 'Dengan adanya paket ini yang bisa berjalan di kuartal III kita berharap akan menambah 0,2 persen additional growth sehingga di kuartal IV pertumbuhan ekonomi tetap bisa dijaga di 5,01 persen,' jelas wanita yang akrab disapa Ani. 'Karena kalau tidak, dengan sekarang kuartal III 4,94 persen dan kuartal IV tidak diberikan dukungan, bisa saja pertumbuhan turun ke 4,99 persen,' tandasnya.  "
      }
    },
    {
      "id": 6,
      "title": "Jokowi: Menang Pemilu Jangan Jemawa, Kalah Jangan Murka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106214716-617-1020750/jokowi-menang-pemilu-jangan-jemawa-kalah-jangan-murka",
      "konten": {
        "posted": "Senin, 06 Nov 2023 21:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/presiden-terima-surat-pengunduran-diri-menteri-pertanian-2_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "pemilu"
        ],
        "article": "Presiden Joko Widodo (Jokowi) mengingatkan supaya para pihak yang memenangkan Pemilu 2024nantinya tak jemawa dan yang kalah tak boleh murka. Hal ini disampaikan dalam acara perayaan hari ulang tahun (HUT) Partai Golkar ke-59 di Jakarta, Senin (6 11) malam. 'Dan ingat, mulai sekarang kita pegang betul nanti jika menang, jangan jemawa. Jika kalah juga jangan murka,' kata Jokowi.   Jokowi sependapat dengan pernyataan Ketua Umum Gerindra Prabowo Subianto usai pilpres harus hidup rukun kembali. Baginya, pemilu merupakan pertandingan antara anggota keluarga sendiri.  'Antarsesama anak bangsa yang sama-sama ingin bangun negara kita Indonesia,' kata dia. Jokowi lantas mengucapkan HUT Partai Golkar ke-59. Baginya, Golkar akan makin kuat untuk menghadapi pelbagai tantangan ke depannya. 'Karena disampaikan, Pohon Beringin Golkar tumbuh rindang dan teduh dengan akar kokoh,' kata dia.  Kini terdapat tiga paslon capres-cawapres yang akan berlaga di Pilpres 2024. Mereka di antaranya pasangan Prabowo-Gibran Rakabuming Raka, Ganjar Pranowo-Mahfud MD dan Anies Baswedan-Muhaimin Iskandar. Semuanya sudah dinyatakan memenuhi syarat kesehatan. Kini KPU tengah melakukan verifikasi berkas para pasangan calon yang didaftarkan partai-partai politik."
      }
    },
    {
      "id": 7,
      "title": "PSSI Pastikan VAR Dipakai sejak Fase Grup Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106204140-142-1020740/pssi-pastikan-var-dipakai-sejak-fase-grup-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 06 Nov 2023 21:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/01/chelsea-vs-manchester-united-3_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "pssi",
          "arya sinulingga",
          "var"
        ],
        "article": "Anggota Komite Eksekutif (Exco) PSSI Arya Sinulinggamemastikan VARPiala Dunia U-17 2023 digunakan sejak fase grup sampai partai final. 'Iya [dari penyisihan]. Nanti ada wasit dari Indonesia tiga orang sebagai pendukung. Intinya kita belajar lah,' kata Arya di Jakarta, Senin (6 11). Alhasil teknologi VAR bakal dipakai di empat stadion lokasi penyelenggaraan Piala Dunia U-17 2023, yakni Jakarta International Stadium (JIS), Stadion Si Jalak Harupat Bandung, Stadion Manahan Solo, dan Stadion Gelora Bung Tomo Surabaya.   Implementasi VAR di Piala Dunia U-17 juga sekaligus sebagai momen wasit lokal mempelajari teknologi itu untuk Liga 1. FIFA sudah mengumumkan 36 wasit yang bakal bertugas di Piala Dunia U-17 2023. Rinciannya adalah 18 wasit, 36 asisten wasit, dan 18 wasit VAR. Ada tiga wasit Indonesia sebagai tenaga pendukung, yaitu Aprisman Aranda, Thoriq Alkatiri, dan Yudi Nurcahya. Belum dijelaskan lebih rinci tugas dari tiga wasit lokal tersebut.  'Tidak hanya sebagai alat bantu wasit, VAR merupakan langkah maju kita dalam teknologi sepak bola,' ujarnya. Piala Dunia U-17 akan berlangsung pada 10 November sampai 2 Desember mendatang. Timnas Indonesia akan berlaga di Stadion Gelora Bung Tomo pada Jumat (10 11) mendatang melawan Ekuador.   "
      }
    },
    {
      "id": 8,
      "title": "Jokowi Tertawa Dengar Prabowo Berubah Usai Dua Kali Kalah Pilpres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106212739-32-1020748/jokowi-tertawa-dengar-prabowo-berubah-usai-dua-kali-kalah-pilpres",
      "konten": {
        "posted": "Senin, 06 Nov 2023 21:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/22/jokowi-dan-prabowo-berbincang-hangat-hingga-tersenyum-lebar_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "prabowo",
          "pilpres 2024"
        ],
        "article": "Presiden Joko Widodo(Jokowi) tertawa saat mendengar pernyataan Prabowo Subiantoyang mengaku berubah usai dua kali kalah dalam pemilihan presiden (pilpres). Momen itu terekam saat Jokowi menyaksikan pidato Prabowo di acara peryaan hari ulang tahun (HUT) Golkar ke-59, di kawasan Slipi, Jakarta Barat, Senin (6 11) malam. Di hadapan Jokowi, Prabowo tak menampik jika dirinya kini disebut telah berubah. Sebab, dia telah dua kali dikalahkan Jokowi di Pilpres.   'Banyak yang mengatakan Prabowo sekarang sudah berubah, bagaimana tidak berubah, dua kali dikalahkan ya terpaksa berubah,' kata Prabowo di hadapan Jokowi.  Mendengar pernyataan itu, Jokowi sontak terlihat terbahak-bahak. Pada kesempatan itu, Prabowo beberapa kali mengucapkan terimakasih kepada Jokowi karena telah mengajak bergabung di kabinet. Prabowo mengaku telah banyak belajar dari Jokowi selama menjadi menterinya. Dia juga memuji kinerja dan peninggalan Jokowi selama memimpin. Prabowo menyebut Jokowi sebagai negarawan. Menurut dia, memerlukan tekad, komitmen, dan idealisme untuk melanjutkan apa yang telah dilakukan Presiden.  'Jadi makasih kesempatan Bapak mengajak saya. Saya mengabdi bersama Bapak. Saya saksi bahwa Bapak berjuang sepenuhnya untuk bangsa dan rakyat Indonesia. Saya banyak belajar dari Bapak. Terutama di bidang politik,' kata Prabowo. 'Jadi sekarang Pak Jokowi, kalau saya keliling saya juga bagi-bagi kaos. Terima kasih sekali lagi Pak. Contoh kenegarawanan Bapak, saya belajar banyak dari bapak,' katanya. Turut hadir sejumlah elit politik Koalisi Indonesia Maju (KIM) pada kesempatan tersebut. Selain dari Golkar, hadir pula Ketua Umum PAN Zulkifli Hasan, Edhie Baskoro Yudhoyono alias Ibas yang mewakili Partai Demokrat, hingga Ketua Projo Budi Arie Setiadi."
      }
    },
    {
      "id": 9,
      "title": "KPK Tahan Dirut Bhakti Karya Utama Kasus Suap Proyek Jalur Kereta Api",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106211040-12-1020745/kpk-tahan-dirut-bhakti-karya-utama-kasus-suap-proyek-jalur-kereta-api",
      "konten": {
        "posted": "Senin, 06 Nov 2023 21:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/037b39f7-b6d3-41a6-95df-09dc8bda027d_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "korupsi jalur kereta api",
          "dugaan korupsi proyek jalur kereta api",
          "kasus suap proyek jalur kereta api"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menahan satu orang tersangka dalam kasus dugaan suap terkait proyek pengadaan barang dan jasa di lingkungan Balai TeknikPerkeretaapian Kelas I Bandung, Jawa Barat. Wakil Ketua KPK Johanis Tanak mengatakan penetapan tersangka ini merupakan pengembangan dari kasus suap pembangunan dan pemeliharaan jalur kereta di lingkungan Ditjen Perkeretaapian Kementerian Perhubungan (Kemenhub). Dalam kasus itu, ada 10 orang yang ditetapkan sebagai tersangka, salah satunya PPK BTP Jabagbar, Syntho Pirjani Hutabarat (SPH).   'Dari proses penyidikan perkara dengan Tersangka SPH dkk, penyidik menemukan adanya peran pihak lain yang diduga turut serta memberikan suap khususnya pada SPH selaku Pejabat Pembuat Komitmen (PPK) pada Balai Teknik Perkeretaapian Kelas I Bandung tahun 2022 sampai 2023,' kata Tanak dalam konferensi pers, Senin (6 11).  Setelah dilakukan pengembangan penyidikan perkara disertai pengumpulan alat bukti, ada dua pihak yang ditetapkan sebagai tersangka, yakni Direktur PT Bhakti Karya Utama, Asta Danika dan Direktur PT Putra Kharisma Sejahtera, Zulfikar Fahmi. 'Untuk kebutuhan proses penyidikan, Tim Penyidik menahan tersangka AD untuk 20 hari pertama, terhitung mulai 6 November 2023 sampai 25 November 2023 di Rutan KPK. Sedangkan Tersangka ZF kami ingatkan untuk kooperatif hadir pada jadwal pemanggilan selanjutnya,' kata Tanak. Tanak menjelaskan perkara bermula saat AD dan ZF ingin dinyatakan sebagai salah satu pemenang lelang proyek yang diadakan Kementerian Perhubungan khususnya di Balai Teknik Perkeretapian Kelas I Bandung. Keduanya adalah pihak swasta yang sebelumnya pernah mengerjakan proyek pengadaan barang dan jasa di Kementerian Perhubungan. 'Agar perusahaannya terpilih, AD dan ZF melakukan pendekatan dengan SPH yang saat itu menjabat selaku PPK dari paket besar kegiatan surat berharga syariah negara (SBSN) di Balai Teknik Perkeretaapian Kelas I Bandung pada Satuan Kerja Lampegan-Cianjur untuk proyek peningkatan jalur kereta api Lampengan- Cianjur tahun 2023 sampai 2024,' kata Tanak. Ia mengatakan paket pekerjaan yang menjadi tanggung jawab SPH diantaranya peningkatan jalur KA R 33 menjadi R 54 KM 76+400 s d 82+000 antara Lampegan - Cianjur tahun 2023 sampai 2024 dengan nilai paket pekerjaan Rp41, 1 Miliar. Menurutnya, tindakan SPH untuk mengondisikan dan memploting calon pemenang lelang atas sepengetahuan dan arahan dari HNO selaku Direktur Prasarana Ditjen Perkeretaapian. 'Terjadi kesepakatan antara AD dan ZF dengan SPH agar dapat dimenangkan dengan adanya pemberian sejumlah uang. Untuk penyerahan uang pada SPH dilakukan melalui beberapa kali transfer antar rekening bank,' katanya.  Ia mengatakan besaran uang yang diserahkan AD dan ZF sejumlah sekitar Rp935 juta dan Tim Penyidik masih akan terus melakukan pendalaman. Atas perbuatannya tersebut, AD dan ZF disangkakan melanggar Pasal 5 ayat (1) huruf a atau Pasal 5 ayat (1) huruf b atau Pasal 13 Undang-Undang Republik Indonesia Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi sebagaimana telah diubah dengan Undang-Undang Republik Indonesia Nomor 20 Tahun 2001 tentang Perubahan Atas Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi Korupsi Jo Pasal 55 ayat 1 ke 1 KUHP."
      }
    },
    {
      "id": 10,
      "title": "Oppo Bocorkan Find N3, Ponsel Lipat Saingan Samsung Fold",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106202324-206-1020734/oppo-bocorkan-find-n3-ponsel-lipat-saingan-samsung-fold",
      "konten": {
        "posted": "Senin, 06 Nov 2023 21:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/oppo-find-n3-6_169.jpeg?w=650&q=90",
        "tags": [
          "oppo",
          "oppo find n3",
          "ponsel lipat",
          "samsung galaxy fold",
          "foldable phone"
        ],
        "article": "Produsen teknologi asal ChinaOpposegera merilis ponsel lipat jenisfoldteranyarnya, Oppo Find N3 Series, di Indonesia. Dalam sesi Hands-on Experience Oppo Find N3, ponsel lipat itu dipamerkan sebelum dirilis resmi pekan depan. Namun, belum 'ada hilal' dalam hal harga. Oppo Find N3 mengusung desain layar lipat seperti buku, seperti Samsung Galaxy Fold. Ukuran cover screen dan layar utamanya diperbesar sehingga dimensi ponsel ikut jadi lebih besar ketimbang seri sebelumnya, Find N2.   Oppo Find N3 memiliki panjang 153,4 mm dan lebar 73 mm. Jika lipatan ponsel dibuka, lebar ponsel menjadi 143,1 mm dengan bobot ponsel sekitar 245 gram. Penyimpanan ponsel dibekali dengan kapasitas RAM dan ROM 16 GB + 512 GB. Dapur pacunya dibekali dengan Qualcomm Snapdragon 8 Gen 2. Layar Oppo Find N3 dibekali dengan panel layar OLED, dengan layar utama dan layar penutup sama-sama 120 Hz. Kerapatan pixel dilayar utama tembus 426 PPI, sedangkan di layar penutup 431 PPI.  Oppo Find N3 hadir dengan cover screen berukuran 6,3 inch dan layar utama berukuran 7,8 inch. Kecerahan layar utama bisa mencapai 600 nits dan layar pembuka bisa sampai 1400 nits. Kamera utamanya terdiri daritiga kamera belakang, yakni 48 MP Ultra-Sensing Wide-Angle Camera, 64 MP Ultra-Sensing Periscope Telephoto Camera, dan 48 MP Ultra-Wide-Angle Camera. Sedangkan, kamera depan dilengkapi dengan konfigurasi kamera 20 MP dan 32 MP. Gawai Oppo Find N3 ini juga sudah dibekali baterai 4.805 mAh dengan pengisian daya cepat 67 W SUPERVOOCTM 2.0. Oppo menawarkan ponsel ini dengan dua varian yaitu berwarna Champagne Gold dan Classic Black. Untuk kelengkapan yang ada di kardus, Oppo Find N3 sudah dilengkapi kabel Data USB, adapter pengisi daya, injector SIM dan sudah mendapatkan casing pelindung.   "
      }
    }
  ]
}