{
  "page": 953,
  "main_url": "https://www.cnnindonesia.com/indeks/2/953",
  "time": "2023-12-08 07:13:32.322530",
  "datas": [
    {
      "id": 1,
      "title": "Liga Voli Korea Pamer Aksi Suporter Indonesia Dukung Megawati Megatron",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106081349-178-1020358/liga-voli-korea-pamer-aksi-suporter-indonesia-dukung-megawati-megatron",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea-1_169.jpeg?w=650&q=90",
        "tags": [
          "megawati megatron",
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "bola voli",
          "liga voli korea",
          "red sparks"
        ],
        "article": "Liga Voli Korea memamerkan aksi-aksi suporter Indonesia saat mendukung Megawati 'Megatron' Hangestri Pertiwidalam laga Jung Kwan Jang Red Sparks vs Gwangju AI Peppers. Di laga tersebut, Red Sparks berhasil menang dengan skor telak 3-0. Setelah unggul 27-25 di set pertama, Megawati dan kawan-kawan bisa menang 25-17, 25-16 di dua set berikutnya. Laga yang berlangsung di markas Gwangu AI Peppers ini sendiri diwarnai kehadiran suporter Indonesia. Ada ratusan suporter Indonesia yang membanjiri arena pertandingan untuk menyaksikan langsung perjuangan Megawati dan kawan-kawan.    Kehadiran suporter Indonesia di dalam stadion itu begitu mencolok. Alhasil Liga Bola Voli Korea ikut membagikan kemeriahan aksi suporter Indonesia dalam mendukung Megawati Megatron. 'Superstar Indonesia [Megawati] menghadirkan suporter dari seluruh penjuru negeri,' tulis akun kovopr-official yang merupakan akun resmi Liga Bola Voli Korea. Dalam foto-foto yang dibagikan, suporter Indonesia tampak antusias memberikan dukungan pada Megawati. Ada yang membawa spanduk bertuliskan dukungan pada Megawati, ada pula yang mengibarkan bendera Indonesia dan juga bendera Red Sparks.   Kemenangan yang didapat Red Sparks atas Gwangju AI Peppers membuat Red Sparks saat ini ada di posisi ketiga klasemen sementara Liga Korea. Dalam enam laga yang telah dimainkan di putaran pertama, Red Sparks mencatat empat kemenangan dan dua kekalahan. Laga berikutnya Red Sparks adalah lawan Suwon Hyundai E&C Hillstate pada 9 November mendatang.   "
      }
    },
    {
      "id": 2,
      "title": "Polisi Selidiki Mahasiswa Unair Tewas dalam Mobil di Sidoarjo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106081206-12-1020357/polisi-selidiki-mahasiswa-unair-tewas-dalam-mobil-di-sidoarjo",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/24/ca0b6319-3d8e-4930-997e-f25dd1479c26_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "kediri",
          "sidoarjo",
          "unair"
        ],
        "article": "Aparat kepolisian menyelidiki kasus mahasiswa Fakultas Kedokteran Hewan Universitas Airlangga(Unair) Surabaya yang ditemukan tewas dalam mobil dihalaman sebuah apartemen, Kecamatan Waru, Sidoarjo, Jawa Timur, Minggu (5 11) pagi. Kanit Reserse Kriminal Kepolisian Sektor Waru Ajun Komisaris Polisi Ahmad Yani mengatakan mahasiswa yang ditemukan tak bernyawa tersebut berinisial CA asal Kediri dan berusia 21 tahun. Dari dalam mobil bernopol AG 1484 BY, tempat CA ditemukan tewas, polisi menemukan sejumlah barang pribadi milik korban berupa telepon genggam dan kartu identitas diri.   Selain itu, terdapat benda berupa tabung helium beserta selang mengarah ke kantong plastik yang membungkus kepala korban serta sepucuk surat wasiat berbahasa Inggris. 'Ada handphone, dompet korban, dan tabung helium. Suratnya berbahasa Inggris,' ujar Ahmad Yani epada wartawan di Sidoarjo, Minggu.  Ia menyebut surat berbahasa Inggris itu ditujukan kepada orang tua, sahabat dan orang dekat korban. Namun, Yani enggan mengungkapkan isi surat tersebut lantaran masih diselidiki. 'Bahasa Inggris pokoknya, masih bingung ini,' ucapnya. Hingga kini polisi belum memastikan penyebab kematian CA karena autopsi jenazah korban masih berlangsung. 'Menunggu autopsi dulu, belum tahu penyebab meninggalnya korban,' ujarnya. Terpisah, mengutip dari detik.com, korban ditemukan tewas dalam mobil yang terparkir di halaman apartemen dalam posisi duduk di jok bagian belakang kemudi. 'Korban ditemukan sudah meninggal dengan posisi duduk di jok belakang kemudi. Pintu dan kaca mobil semua tertutup,' kata Kasat Reskrim Polresta Sidoarjo Kompol Tiksnarto Andaru Rahutomo emarin. Andaru awalnya mendapat laporan dari polsek setempat bahwa ditemukan mayat perempuan di dalam mobil. Saat ditemukan, kepala CA terbungkus plastik serta dilakban. 'Dalam mobil, korban ditemukan dengan kondisi kepala dibungkus plastik dan bagian leher, plastik, ada lakbannya,' terangnya.  Sementara itu, Dekan Fakultas Kedokteran Hewan Unair Prof. Dr. Murni Lamid ketika dikonfirmasi terpisah mengaku terkejut dengan kabar duka yang terjadi pada mahasiswanya tersebut. Murni mengatakan CA saat ini sedang menjalani program pendidikan dokter hewan, yaitu program co-asistensi dan sekarang akan memasuki pada divisi. 'Saya cukup kaget dan deg-degan ini tadi. Saya nangis dari tadi itu karena ini berita yang mendadak dan kami merasa dengan adanya berita ini kami sangat terpukul sekali,' ujarnya. Murni mengatakan CA berada di kelompok 41, yang pada Senin (6 11) ini diagendakan akan menjalani program co-asistensi di divisi parasitologi. 'Saya dapat berita dari keluarganya bukan dari polisi. Katanya di rumah sakit (kamar jenazah) itu tidak ada siapa-siapanya, cuma dua orang tante dan om, kemudian satu dosen dari kampus, sedangkan yang lainnya tidak ada,' katanya. Rencananya, jenazah CA dipulangkan ke kampung halamannya di Kediri untuk dimakamkan setelah autopsi rampung. "
      }
    },
    {
      "id": 3,
      "title": "Daftar Lengkap Pemenang MTV Europe Music Awards 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106075811-227-1020355/daftar-lengkap-pemenang-mtv-europe-music-awards-2023",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:25 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "mtv europe music awards",
          "mtv ema",
          "musik"
        ],
        "article": "MTV Europe Music Awardstetap mengumumkan daftar pemenang tahun ini, meski acara puncak penyerahan pialatahun ini dibatalkan imbas perang Hamas vs Israel yang masih memanas hingga kini. Berdasarkan keterangan resmi MTV EMA Awards 2023 yang diterima CNNIndonesia.com, para pemenang ditentukan dari vote atau suara yang diberikan penggemar, termasuk untuk kategori Best Artist dan Best Song.    Taylor Swift memenangkan beberapa kategori, seperti Best Artist, Best Live, hingga Best Video untuk Anti-Hero. Nicki Minaj dan Jungkook BTS memenangkan dua kategori, yakni Best Hip Hop dan Best US Act untuk Nicki Minaj. Sedangkan Jungkook BTS menang dalam kategori Best Kpop dan Best Song untuk Seven yang jadi hasil kolaboraasi dengan Latto. Selain Jungkook BTS, TXT juga menjadi idol Kpop yang memenangkan piala dalam kategori Best Push.   Daftar pemenang MTV EMA Awards 2023 itu diumumkan pada tanggal acara tersebut seharusnya berlangsung, 5 November di Paris. Para pemenang juga diumumkan meski malam puncak penghargaan resmi dibatalkan sejak Oktober. MTV EMA merasa ini bukan waktu yang tepat untuk mengadakan sebuah perayaan secara global di tengah peperangan yang sedang terjadi di Jalur Gaza. Sehingga mereka memutuskan untuk membatalkan MTV EMA tahun ini. 'Mengingat ketidakstabilan peristiwa dunia, kami memutuskan untuk tidak melanjutkan MTV EMA 2023 karena ingin sangat berhati-hati bagi ribuan karyawan, anggota kru, artis, penggemar, dan mitra yang melakukan perjalanan dari seluruh penjuru dunia untuk membawakan acara pertunjukan tersebut terwujud,' cuit akun @mtvema, Kamis (19 10) malam.  'MTV EMA adalah perayaan tahunan musik global. Ketika kita menyaksikan peristiwa-peristiwa dahsyat yang terus terjadi di Israel dan Gaza, hal ini tidak terasa seperti sebuah momen untuk merayakannya secara global,' tulis pernyataan tersebut. 'Dengan ribuan nyawa yang hilang, ini adalah momen berkabung,' lanjutnya. Berdasarkan keterangan resmi terkini, MTV EMA Awardsdijadwalkan bakal berlangsung kembali pada November 2024. Lanjut ke sebelah..."
      }
    },
    {
      "id": 4,
      "title": "Sudah Pastikan Dukungan, Bobby Nasution Masuk Kubu Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106074625-617-1020349/sudah-pastikan-dukungan-bobby-nasution-masuk-kubu-prabowo-gibran",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/sejumlah-tokoh-hadiri-puncak-peringatan-bulan-bung-karno-9_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "bobby nasution"
        ],
        "article": "Wali Kota Medan yang juga kader PDIP, Bobby Nasution sudah mengungkapkan langkah dukungannya untuk Pilpres 2024. Menantu dari Presiden RI Joko Widodo (Jokowi) itu menyatakan bakal mendukung kakak iparnya, Gibran Rakabuming Raka yang maju Pilpres2024 mendampingi bacapres Prabowo Subianto. Ia tetap mendukung pasangan capres dan cawapres tersebut meskipun saat ini Bobby merupakan kader PDIP dan menjadi juru kampanye untuk pasangan Ganjar Pranowo dan Mahfud MD yang diusungPDIP.   Bobby mengatakan akan menyampaikan langsung dukungannya itu ke PDIP. Ia berjanji akan berkomunikasi secepatnya dengan pimpinan PDIP untuk menyerahkan posisi juru kampanye. 'Saya akan menyampaikan dengan baik-baik apa yang ada di hati dan pikiran.Ke mana akan saya titipkan, tentunya suara kami masyarakat di Sumut kepada siapa suara itu kami titipkan. Tentunya ini akan saya sampaikan,' kata Bobby pada Minggu (4 11). Bobby mengaku sejauh ini masih menjalin komunikasi dengan PDIP, terutama dalam menjalankan tugas tugas di Pemerintah Kota Medan. Ia membantah adanya kisruh yang terjadi dengan PDIP. 'Nanti secepatnya disampaikan ke PDIP. Kami komunikasi baik baik dengan PDIP, saya sebagai Wali Kota Medan kami komunikasi untuk membangun Kota Medan baik-baik,' ungkapnya. 'Kami komunikasi antarpersonal juga baik-baik. Jadi, tidak ada kisruh. Hanya tadi disampaikan bagaimana pandangan saja,' klaimnya. Pada kesempatan yang sama, Bobby menyebut arah dukungannya di Pilpres2024 itu pun akan mengikuti sikap relawan. 'Kalau relawan sudah menyuruh ke sana, mau enggak mau kita ke sana. Saya ikut relawan, saya mendukung (Prabowo-Gibran),' ujar Bobby. PDIPdiketahui sudah mengusung bapaslon Ganjar Pranowo-MahfudMD sebagai peserta Pilpres2024. Mengutip dari detik.com, Wakil Ketua Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, GatotEddy Pramono, mengatakan pihaknya tak menjadikan sikap Bobby itu sebagai persoalan serius. 'Kalau kita enggak masalah ya. Pilihan itu kan hak masing-masing di konstitusi, kalau ada pilihan seperti itu ya kita nggak masalah. Tetap maju terus ya nggak ada masalah,' kata Gatot Eddy di Cilincing, Jakarta Utara, Minggu kemarin. Gatotmenegaskan pihaknya jalan terus untuk mengupayakan kemenangan Ganjar-Mahfuddi Pilpres2024. 'Oh enggak ada masalah, jalan terus kita ya,' ujar Gatot.    Gibransetelah jadi bacawapesPrabowo, status keanggotaannya di PDIPsecara de facto disebut sudah berakhir. PDIPpun meminta Wali Kota Solo itu untuk menyerahkan Kartu Tanda Anggota (KTA) dan juga surat pengunduran diri. Seperti Gibran, Bobby pun menggunakan kendaraan politik PDIPuntuk mengantarnya jadi Wali Kota Medan saat ini. Gibrandan Bobby mengikuti jejak orang tua mereka, JokoWidodo(Jokowi) yang menggunakan PDIPsebagai kendaraan politik dari menjadiWali Kota Solo dua periode, Gubernur DKI Jakarta, dan Presiden RI dua periode. Prabowo-Gibrandiusung Koalisi Indonesia Maju (KIM) yang terdiri atas Gerindra, Golkar, PAN, PSI, dan lainnya. Waketum Partai Gerindra Habiburokhman terbuka untuk Bobby mendukung pasangan yang diusung oalisi mereka, dan bersedia menampungnya kelak. 'Partai Gerindra adalah partai terbuka, siapa saja bisa masuk ke Gerindra,' kata Habiburokhman kepada wartawan di Jakarta Pusat, Minggu emarin. Kendati begitu, Habiburokhman enggan mengomentari soal status keanggotaan Bobby di PDIP usai menyatakan dukung ke Prabowo-Gibran. Dia menilai hal itu menjadi urusan Bobby dan PDIP. 'Tapi itu soal urusan Mas Bobby ke PDIP, soal urusan Mas Gibran ke PDIP kami kebalikan ke mereka. Itu bukan wilayah kami, kami tidak akan intervensi, justru kami menghormati hubungan di antara mereka. Kami doakan bisa diselesaikan dengan baik-baik dan elegan,' ucapnya.    "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Penampakan Serangan Besar-besaran Israel di Gaza dalam Semalam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106080303-124-1020354/video-penampakan-serangan-besar-besaran-israel-di-gaza-dalam-semalam",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:18 WIB",
        "media_url": null,
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "israel",
          "palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Israel melakukan serangan udara besar-besaran di sejumlah wilayah Gaza, Palestina pada Minggu (5 11). Pengeboman ini terjadi setelah jalur komunikasi dan internet terputus. Ini merupakan ketiga kalinya Israel memutus jaringan internet dan komunikasi di Gaza sejak perang pecah. Korban jiwa di Gaza tercatat mencapai 9.770 orang, serta dari total tersebut4.008 anak menjadi korban jiwa."
      }
    },
    {
      "id": 6,
      "title": "Viral Suporter Megawati Diprotes Fans Bola Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106075023-178-1020351/viral-suporter-megawati-diprotes-fans-bola-voli-korea",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea-2_169.jpeg?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "red sparks",
          "bola voli",
          "liga bola voli korea"
        ],
        "article": "Efek Megawati'Megatron' Hangestri Pertiwibegitu luar biasa sehingga banyak warga Indonesia yang antusias menyaksikan Liga Bola Voli Korea. Namun ada beberapa aksi yang kemudian membuat suporter Indonesia diprotes oleh fans bola voli Korea. Kehadiran Megawati di tim Red Sparks memunculkan gelombang kehadiran suporter Indonesia di dalam arena pertandingan. Mereka berteriak menyuarakan dukungan untuk Megawati, juga bersorak dan membawa sejumlah poster dukungan. Antusiasme tinggi suporter Indonesia ini kemudian dinilai sejumlah orang melewati batas. Alhasil, fans bola voli Korea kemudian menyuarakan protes mereka terhadap sejumlah aksi suporter Indonesia. Protes tersebut mewarnai kolom komentar di unggahan Red Sparks terkait hasil pertandingan.    Salah satu aksi yang diprotes adalah soal suporter Indonesia yang sering berdiri dan menghalangi pandangan penonton lain di baris belakang. 'Hari ini ada suporter Indonesia yang pergi ke Gwangju dengan tiga bus dan ada sekitar 200 orang yang menyuarakan dukungan dalam sebuah kelompok.' 'Tentu bagus untuk memberikan dukungan pada tim, termasuk pada Mega dan Park Hye Min. Namun berdiri dan menghalangi pandangan penonton lain atau bahkan pindah ke area tempat duduk penonton tuan rumah lalu berteriak dengan tidak sopan adalah sebuah tindakan yang tidak patut. Red Sparks dan Federasi Bola Voli Korea memperhatikan soal perilaku suporter,' tulis seorang netizen.   Selain itu ada pula sorotan tentang aksi sejumlah suporter Indonesia yang menyoraki saat lawan tengah melakukan servis. Hal tersebut dianggap tidak layak diperlihatkan. 'Berhentilah mencemooh pada saat lawan servis,' kata seorang netizen. 'Suporter Indonesia, setidaknya jaga sikap dan bertindak dengan melihat keadaan sekitar,' ucap netizen lainnya. Peringatan bagi suporter Megawati yang hadir di arena pertandingan bukan hanya datang dari suporter Korea. Fans bola voli Indonesia lainnya juga meminta para suporter yang hadir di arena pertandingan untuk bisa menjaga sikap dan menjaga reputasi Megawati dan Indonesia. 'Untuk suporter Indonesia, alangkah baiknya untuk juga meneriakkan nama tim, bukan Mega saja karena di tim itu bukan hanya Mega. Mohon hargai perjuangan timnya,' tutur seorang netizen.   "
      }
    },
    {
      "id": 7,
      "title": "Harga Minyak Naik Tipis Usai Arab Saudi-Rusia Kompak Pangkas Produksi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106075549-85-1020353/harga-minyak-naik-tipis-usai-arab-saudi-rusia-kompak-pangkas-produksi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/21/the-rig-taman-hiburan-di-kilang-minyak-arab-saudi_169.jpeg?w=650&q=90",
        "tags": [
          "harga minyak",
          "minyak mentah",
          "wti",
          "brent"
        ],
        "article": "Hargaminyak naik tipis Senin ini (6 11) usai negara eksportir utama, Arab Saudi dan Rusia, menyatakan akan mengurangi produksi hingga akhir tahun. Selain itu, pasar juga mewaspadai sanksi ekonomi yang bakal dijatuhkan Amerika Serikat (AS) kepada minyak Iran lebih keras. Mengutip Reuters, harga minyak mentah berjangka Brent naik 0,5 persen menjadi US$85,30 per barel. Sementara, minyak mentah berjangka West Texas Intermediate (WTI) AS naik 0,7 persen menjadi US$81,05 per barel.   Sesuai ekspektasi para analis, Arab Saudi mengonfirmasi akan melanjutkan pengurangan pasokan tambahan 1 juta barel per hari (bph), yang berarti Desember nanti produksinya hanya 9 juta bph.  Menyusul sikap Saudi, Moskow juga mengumumkan akan melanjutkan pengurangan pasokan tambahan sebesar 300 ribu bph, dari ekspor minyak mentah dan produk minyak bumi hingga akhir Desember.Jumat (3 11) lalu, Dewan Perwakilan Rakyat AS mengesahkan Rancangan Undang-undang untuk memperkuat sanksi terhadap minyak Iran, yang akan menerapkan tindakan terhadap pelabuhan dan kilang asing yang memproses minyak yang diekspor dari Iran. Harga minyak mencatat penurunan minggu lalu akibat kekhawatiran pasar mengenai gangguan pasokan karena meluasnya konflik di Timur Tengah. Israel menolak tekanan internasional yang semakin besar untuk melakukan gencatan senjata melawan Hamas di Gaza, Palestina. 'Fokus pasar telah beralih ke prospek permintaan, yang masih belum pasti,' kata analis ANZ. "
      }
    },
    {
      "id": 8,
      "title": "Cara Membuat Daftar Pustaka di Word secara Otomatis dan Rapi",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231101140036-190-1018644/cara-membuat-daftar-pustaka-di-word-secara-otomatis-dan-rapi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/30/microsoft-word-1_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara membuat daftar pustaka di word",
          "daftar pustaka",
          "cara membuat daftar pustaka",
          "microsoft word"
        ],
        "article": "Cara membuat daftar pustaka diWord bisa menggunakan fitur yang ada di program tersebut. Dengan begitu, pengguna tidak perlumenuliskannyasecara manual dan hasilnya otomatis menjadi rapi. Daftarpustaka atau bibliografi adalah daftar yang berisi judul buku, nama pengarang, tahun terbit, dan sebagainya.    Daftar ini ditempatkan pada bagian akhir suatu tulisan dan digunakan penulis sebagai studi kepustakaannya atau referensi dalam membuat karya tulis. Umumnya daftar pustaka digunakan dalam karya tulis sejenis skripsi, tesis, disertasi, artikel, buku, jurnal atau lainnya. Penggunaan daftar pustaka ini sangat penting karena bisa memperkuat validitas dari sebuah karya tulis dan menyajikan sumber asli bagi para pembaca. Satu hal yang penting diperhatikan yaitu penulisan daftar pustaka. Penulisan daftar pustaka memiliki kaidahnya tersendiri dan tidak bisa sembarangan ditulis. Secara umum format penulisan daftar pustaka menggunakan urutan seperti berikut: Nama penulis, tahun terbit, judul buku atau artikel yang dirujuk, nama penerbit, tempat terbit atau keterangan terbitan.  Daftar pustaka memang bisa ditulis manual,tetapi pengguna bisa memanfaatkan fitur yang telah tersedia di Ms. Word supaya lebih mudah. Di bawah ini cara membuat daftar pustaka di Wordsupaya otomatis dan hasilnya rapi sehingga tidak perlu repot mengetik ulang atau manual.   Itulah cara membuat daftar pustaka di Word jadi lebih otomatis dan bisa untuk semua jenis karya tulis."
      }
    },
    {
      "id": 9,
      "title": "Anies Bicara Gagasan Prioritas Pembangunan yang Berbeda dan Pemerataan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106054136-617-1020321/anies-bicara-gagasan-prioritas-pembangunan-yang-berbeda-dan-pemerataan",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/kompak-berseragam-putih-anies-muhaimin-di-kpu-14_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan"
        ],
        "article": "Bakal Calon Presiden dari Koalisi PerubahanAnies Baswedanmengatakan pembangunan tidak hanya berorientasi pada sektor teritorial, dan tiap kawasan punya prioritas yang berbeda-beda. Pihaknya mengaku ingin menyeriusi hal itu, di mana dalam programnya akan dibagi menjadi berdasarkan bidang dan wilayah. 'Tadi kita sampaikan secara serius perubahan paradigma dari pembangunan yang hanya berorientasi pada pertumbuhan menjadi pertumbuhan dan pemerataan,' kata Anies pada kegiatan silaturahim dan rapat kerja Ikatan Cendikiawan Muslim se-Indonesia (ICMI) di Makassar, Sulawesi Selatan,Minggu (5 11).   'Jadi, untuk Papua, Kalimantan, Nusa Tenggara, Sulawesi punya prioritasnya masing-masing dan berbeda-beda. Harapannya, pembangunan yang dilakukan sesuai dengan kebutuhan di lapangan,'imbuhnya. Menurut Anies, masih banyak potensi yang belum terbuka di Indonesia Timur, mulai dari sumber daya alam, pariwisata, sektor kelautan da lainnya. Sehingga, lanjutnya, memang dibutuhkan perubahan dengan meluruskan paradigma guna menghadirkan kesetaraan pada semua wilayah Negara Kesatuan Republik Indonesia (NKRI). 'Tentu kami akan memadukan pendekatan sektoral. Tidak bisa pakai pendekatan asimetrik, karena yang dibutuhkan apa yang akan dicapai, bukan apa yang sudah dikerjakan,' ucap mantan Gubernur DKI Jakarta ini. Aniespun mengungkap tiga poin pendapatnya untuk meluruskan paradigma untuk kesetaraan. pertama, fokus utamanya pada pertumbuhan menuju pertumbuhan dan pemerataan. Kemudian dari pendekatan sektoral menuju pendekatan sektoral dan kawasan. Terakhir, dari menyelesaikan proyek pemerintah, menuju menuntaskan persoalan masyarakat. Selain itu ada tiga pilar pemerataan: pemerataan akses pendidikan dan kesehatan, peningkatan konektivitas antarwilayah, dan pengembangan industri berbasis potensi lokal. 'Kata kuncinya adalah keadilan. Sebab, ini adalah prinsip dasar agar persatuan Indonesia terjaga,' kata Anies. 'Menjaga persatuan dengan memberikan kesetaraan Karena setahu saya, tidak ada persatuan dalam perbedaan ketimpangan. Jadi, kalau kita ingin persatuan ini terjaga, maka kesetaraan, keadilan, harus jadi prioritas, ' imbuh eks Mendikbud itu.  Anies menuturkan tema kegiatan ICMI yakni Penguatan Ekosistem Pembangunan Umat dan Masyarakat untuk Wujudkan Indonesia Kuat dan Bermartabat sangat relevan, karena memberikan gambaran agar agenda pemerintahan ke depan bisa ikut membereskan ketimpangan antarwilayah yang ada. Anies juga mencontohkan data Indeks Pembangunan Manusia (IPM) di barat dan timur Indonesia memiliki ketimpangan terjadi selama 10 tahun terakhir. IPM di Sumatera dan Jawa pada 2013 sebesar 69,83 persen, dan pada 2022 naik menjadi 74,19 persen.Sedangkan IPM di Indonesia Timur seperti di Kalimantan, Nusa Tenggara, Bali, Sulawesi dan Papua hanya mencapai angka 69,47 persen pada 2022. Dan pada 2012 baru pada angka 64,81 persen. Itu artinya, ada ketimpangan yang terjadi antarawilayah barat dan timur. Apakah ini mau diteruskan, tentu tidak dapat diteruskan dan perlu perubahan."
      }
    },
    {
      "id": 10,
      "title": "5 Cara Usir Tikus di Plafon Rumah, Ampuh Bikin Enggak Balik Lagi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106074209-284-1020348/5-cara-usir-tikus-di-plafon-rumah-ampuh-bikin-enggak-balik-lagi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/10/fa8ff664-c83e-4af5-b679-0f1ae33c6e0a_169.jpg?w=650&q=90",
        "tags": [
          "tikus",
          "tips rumah",
          "cara mengusir tikus dari plafon rumah",
          "cara usir tikus di plafon",
          "cara mengusir tikus dari rumah",
          "ultrasonik pengusir tikus",
          "cara mengatasi tikus di rumah"
        ],
        "article": "Tikus yang lalu lalang di dalam plafon rumah meningkatkan kerapuhan. Berikut beberapa cara usir tikus di plafon rumah yang bisa Anda coba. Plafon rumah jadi salah satu area persembunyian tikus. Tak sedikit tikus yang lalu lalang di dalam plafon hingga kerap menimbulkan suara berisik. Maklum saja, plafon adalah area yang cenderung kotor dan hangat. Kondisi seperti ini-lah yang disukai tikus.   Tapi sayangnya, tikus juga gemar menggigit kayu plafon. Hal ini jelas menimbulkan risiko plafon yang kian rapuh dan bisa runtuh seketika.  Sayangnya, plafon adalah salah satu area yang cukup sulit dijangkau di rumah. Mengusir tikus pun bisa jadi hal yang menyulitkan. Tapi tak perlu khawatir, setidaknya Anda bisa mengikuti cara usir tikus di plafon rumah berikut ini, merangkum berbagai sumber. Anda bisa memasang jebakan penangkap tikus di plafon rumah. Sebagai hasil terbaik, gunakan makanan sebagai pemancingnya. Anda bisa menggunakan selai kacang sebagai umpan. Saat tikus terjebak, bawa dan lepaskan tikus di lokasi yang berada jauh dari rumah. Pasalnya, tikus adalah hewan yang bisa menandai kawasan teritorialnya dan akan menemukan jalan untuk kembali ke rumah. Anda juga bisa menggunakan lem tikus. Pasang lem tikus di plafon yang sering dilewati tikus. Saat tikus melewati perangkap, ia akan menempel pada lem hingga mati kelaparan. Alat ini dirancang untuk mengganggu kenyamanan tikus. Perangkat ini memancarkan frekuensi ultrasonik sebagai upaya untuk membuat tikus ketakutan. Namun demikian, alat ini tak bisa digunakan dalam jangka waktu panjang.  Temukan titik masuk ke dalam plafon, baik dari dalam maupun luar rumah. Tutup lubang-lubang ini dan pasang perangkap di titik transitnya. Anda dapat menutup lubang ini dengan sabut baja. Selain bahannya yang mudah dibentuk sesuai ukuran yang dibutuhkan, sabut baja juga tak menarik perhatian tikus. Alih-alih menggunakan racun kimia yang bisa berbahaya, Anda bisa coba beralih pada racun alami. Misalnya saja menggunakan bahan singkong dan air kelapa. Rebus singkong dengan air kelapa. Angkat singkong dan tunggu hingga dingin. Selanjutnya, letakkan singkong di plafon rumah. Demikian beberapa cara usir tikus di plafon rumah. Selamat mencoba!   "
      }
    }
  ]
}