{
  "page": 718,
  "main_url": "https://www.cnnindonesia.com/indeks/2/718",
  "time": "2023-12-08 06:45:11.125164",
  "datas": [
    {
      "id": 1,
      "title": "Gugatan Cerai Idham Mase ke Catherine Wilson Digugurkan Pengadilan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114092131-234-1023846/gugatan-cerai-idham-mase-ke-catherine-wilson-digugurkan-pengadilan",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/17/catherine-wilson-4_169.jpeg?w=650&q=90",
        "tags": [
          "catherine wilson",
          "idham mase",
          "selebriti"
        ],
        "article": "Pihak Pengadilan Agama Jakarta Selatan menggugurkan gugatan talak yang diajukan Idham Mase terhadap Catherine Wilson. Hal ini lantaran Idham tak pernah hadir di persidangan. 'Iya, jadi pengadilan sudah menggugurkan permohonan talak cerai dari pemohon Idham Mase terhadap termohon, Catherine,' kata Humas Pengadilan Agama Jakarta Selatan, Taslimah, dikutip dari detikHotyang rilis Senin (13 11).    'Karena pemohon tidak pernah hadir dalam dua kali persidangan. Sehingga pada sidang 6 November 2023, Pengadilan langsung memutuskan perkara permohonan talak pemohon digugurkan,' katanya. Dalam proses perceraian talak, setelah gugatan cerai diajukan, pihak suami istri secara pribadi ataupun melalui kuasa hukumnya mesti hadir dalam persidangan pertama yang beragendakan perdamaian. Lantaran pihak Idham Mase dilaporkan tidak pernah hadir, maka Pengadilan memberikan putusan menolak gugatan cerai tersebut. Dengan begitu, gugatan cerai Idham Mase ke Catherine Wilson dibatalkan. Taslimah menyebut pihak Pengadilan Agama Jakarta Selatan sudah mengirimkan hasil putusan tersebut. Meski begitu, Idham Mase masih bisa mengajukan gugatan kembali terhadap Catherine Wilson selama 14 hari. 'Tapi dengan berkas gugatan dan alasan yang baru,' kata Taslimah.    Catherine Wilson ditalak Idham Mase setelah satu tahun menikah. Permohonan cerai diajukan anggota DPRD Sidrap tersebut ke Pengadilan Agama Jakarta Selatan pada awal Oktober 2023.  Humas Pengadilan Agama Jakarta Selatan Taslimah mengonfirmasi permohonan cerai Idham Mase atas Catherine Wilson. Permohonan diajukan pada 9 Oktober dan teregister pada 3455 Pdt.G 2023 PAJS. Manajer Catherine Wilson, Raindy, mengatakan pasangan itu sepakat bercerai karena adanya perbedaan visi dan misi. Dia juga membantah isu perselingkuhan atau kekerasan dalam rumah tangga (KDRT) sebagai pemicu perceraian. Proses cerai itu terjadi sekitar satu tahun setelah pasangan tersebut menikah pada 1 Oktober 2022. Catherine dan Idham menikah setelah dikenalkan teman mereka. Sejak saat itu, mereka terus dekat bahkan menjalin hubungan jarak jauh selama tiga bulan sebelum akhirnya menikah. Model dan aktris yang kerap disapa Keket itu mengaku sempat pergi ke Makassar hingga dua kali selama mereka menjalin asmara, sementara Idham kala itu juga beberapa kali berkunjung ke Jakarta."
      }
    },
    {
      "id": 2,
      "title": "LPEI Raih Penghargaan Tempat Kerja Terbaik untuk Semua Generasi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114084125-625-1023821/lpei-raih-penghargaan-tempat-kerja-terbaik-untuk-semua-generasi",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/bnr-lpei_169.jpeg?w=650&q=90",
        "tags": [
          "lpei"
        ],
        "article": "Lembaga Pembiayaan Ekspor Indonesia (LPEI Indonesia Eximbank) kembali meraih prestasi dengan meraih dua penghargaan dalam Stellar Workplace Award 2023. Penghargaan ini diberikan kepada perusahaan yang dinilai memiliki komitmen tinggi dan menerapkan inovasi terbaik untuk meningkatkan employee engagement. Dalam ajang penghargaan yang diselenggarakan oleh One GML dan Kontan Business & Investment Media ini, Indonesia Eximbank meraih penghargaan Stellar Workplace Recognition in Commitment, dan Stellar Workplace Recognition in Satisfaction. Penghargaan yang mengangkat tema 'New Gen Engagement & Branding' ini diberikan berdasarkan penilaian dari berbagai aspek, termasuk komitmen pegawai terhadap lembaga, komitmen pegawai terhadap internal unit, dan komitmen pegawai terhadap tugas.   Di samping itu, penghargaan ini juga menilai aktualisasi pegawai terhadap pengembangan dan pertumbuhan lembaga, kerja sama dan kepercayaan pegawai, kenyamanan dan keamanan bekerja, serta fasilitas dan penghargaan. Penilaian dilakukan melalui survei kepada seluruh pegawai Special Mission Vehicle Kementerian Keuangan RI ini, baik yang sudah lama bekerja maupun yang baru bergabung. Hasil survei menunjukkan bahwa pegawai Indonesia Eximbank sangat puas dengan lingkungan kerja mereka. Hal ini tercermin dari tingginya tingkat komitmen pegawai mencapai 96 persen. Hal ini sesuai dengan budaya kerja APIK (Agile, Profesionalisme, Integritas, dan Kreatif) yang telah menjadi core value dan meningkatkan hubungan yang baik antar para pegawai Indonesia Eximbank. Menurut Head of Compliance, HR & TO LPEI, Wahyu P. Wibowo, penghargaan ini menjadi tonggak penting dalam perjalanan Indonesia Eximbank dalam proses transformasi bisnis dan menjalankan mandat mendorong ekspor nasional. 'Indonesia Eximbank berkomitmen untuk terus meningkatkan standar kualitas lingkungan kerja. Penghargaan ini juga menandai keberhasilan Indonesia Eximbank dalam transformasi bisnis, mendukung ekspor nasional, dan menciptakan lingkungan kerja yang inspiratif,' ujarnya dalam keterangan tertulis, Senin (13 11). Peningkatan standar kualitas lingkungan kerja di Indonesia Eximbank dirasakan langsung oleh pegawai dari berbagai generasi. Kepala Divisi Financial Instutitonal & Treasury LPEI, Emalia Tisnamisastra, yang telah bekerja di LPEI selama 24 tahun, menilai lingkungan kerja di Indonesia Eximbank yang terus beradaptasi dengan tantangan yang ada membantunya untuk terus berkembang. 'Budaya lembaga yang kami kenal sebagai APIK mendorong kami untuk adaptif, bekerja cerdas dan kreatif serta kami selalu diberi kesempatan untuk belajar dan berkembang,' ucap dia. Di sisi lain, budaya APIK juga dapat merangkul dan dirasakan oleh para pegawai dari generasi muda. Analis Riset dan Pengembangan Divisi Indonesia Eximbank Institute, Dwita Assyifa Meihusna, yang baru bergabung Indonesia Eximbank pada 2023, mengaku bahwa nilai-nilai budaya yang dimiliki LPEI mendorong dirinya untuk bertumbuh dan berkembang, memperkaya pengalaman dan wawasan dirinya. 'Lingkungan kerja yang ada di Indonesia Eximbank sangat positif dan mendukung. Semua orang saling menghormati dan membantu satu sama lain dan pimpinan sangat terbuka dengan ide-ide baru terutama aspirasi dari pegawai muda,' imbuhnya. Penghargaan Stellar Workplace Award 2023 menjadi bukti bahwa Indonesia Eximbank berhasil menciptakan lingkungan kerja yang inspiratif bagi generasi muda. Hal ini penting bagi perusahaan dalam menjalankan mandatnya untuk mendorong ekspor nasional, mengingat generasi muda merupakan salah satu kelompok yang berperan penting dalam pertumbuhan ekspor."
      }
    },
    {
      "id": 3,
      "title": "Andika Klaim Tidak Tunduk Tekanan Saat Jadi KSAD di Pilpres 2019",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114085115-617-1023832/andika-klaim-tidak-tunduk-tekanan-saat-jadi-ksad-di-pilpres-2019",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/panglima-tni-jenderal-purn-andika-perkasa_169.jpeg?w=650&q=90",
        "tags": [
          "andika perkasa",
          "pemilu 2024",
          "pilpres 2024",
          "tni",
          "polri",
          "ganjar pranowo"
        ],
        "article": "Wakil Ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Andika Perkasa, mengakui banyak tekanan yang ia dapat ketika menjabat sebagai Kepala Staf Angkatan Darat (KSAD) di Pilpres 2019. Andika tak menjelaskan lebih jauh soal tekanan yang ia terima. Namun, ia menegaskan tidak tunduk pada tekanan itu untuk memberikan arahan demi menguntungkan pasangan calon tertentu di 2019.     'Tahun lalu 2019 saya kan sebagai KSAD dan saya menghadapi tekanan,' kata Andika di Media Center TPN Ganjar-Mahfud di Menteng, Jakarta Pusat, Senin (13 11). 'Saya pastikan 2019 saya tidak memberikan perintah apapun untuk memenangkan salah satu calon waktu itu, walaupun tekanan yang cukup berat,' sambungnya. Karena itu, Andika berharap seluruh jajaran TNI, Polri, dan ASN tak berpihak dan profesional pada Pilpres 2024 nanti. Mantan Panglima TNI itu pun yakin saat ini TNI-Polri juga mendapat tekanan perihal gelaran Pilpres 2024.  Pertarungan Pilpres 2024 resmi dimulai setelah KPU menetapkan tiga pasangan calon presiden dan wakil presiden pada Senin (13 11). Ketiga pasangan yang ditetapkan adalah Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka. Pengundian nomor urut akan digelar pada Selasa (14 11) ini. Adapun masa kampanye akan dimulai pada 28 November 2023 hingga 10 Februari 2024. Pemungutan suara digelar 14 Februari 2024. Netralitas aparat disorot di tengah sejumlah peristiwa pencopotan baliho capres-cawapres peserta pemilu. Ketua Umum PDIP Megawati Soekarnoputri juga sudah mewanti-wanti soal potensi ketidaknetralan aparat. Sementara itu Komisi I DPR RI resmi membentuk Panja soal netralitas TNI. Panja ini diinisiasi oleh politikus PDIPUtutAdianto."
      }
    },
    {
      "id": 4,
      "title": "Cek di Sini Cara Daftar CT ARSA Charity Fun Run 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107162656-183-1021121/cek-di-sini-cara-daftar-ct-arsa-charity-fun-run-2023",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/ct-arsa-fun-run_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "ct arsa charity fun run 2023",
          "ct arsa charity fun run"
        ],
        "article": "CT ARSA Charity Fun Run 2023 bakal diselenggarakan pada Sabtu (18 11) di Lapangan Trans City BSD, Tangerang Selatan, Banten, Indonesia. Kegiatan lomba lari yang dibarengi dengan sesi beramal ini memperlombakan dua kategori, yaitu lari jarak 5K dan 10K.    Para pemenang lari 10K di kelompok putra dan putri masing-masing akan mendapatkan hadiah Rp 20 juta. Di kategori 5K masing-masing akan mendapatkan uang hadiah Rp 10 juta. Sementara untuk juara 2 dan 3 kategori 10K akan mendapatkan masing-masing Rp 15-10 juta. Lalu juara 2 dan 3 kategori 5K akan mendapatkan Rp 7,5 juta dan Rp 5 juta. Masyarakat yang tertarik mengikuti lomba lari bareng CT ARSA Charity Fun Run 2023 bisa mengikuti langkah pendaftaran berikut. Login ke Akun Detik Network Pesan Tiket CT ARSA Charity Fun Run 2023 Metode Pembayaran Konfirmasi Pemesanan Tiket  Biaya pendaftaran lomba lari CT ARSA Charity Fun Run 2023 untuk peserta umum kategori 10K yaitu Rp350 ribu, sedangkan 5K Rp250 ribu. Selain lomba lari, CT ARSA Charity Fun Run 2023 bakal dimeriahkan sederet musisi tanah air ternama seperti Maliq & D'Essentials, Diskoria dan Trans Brothers. Berlanjut sampai malam hari, acara hiburan akan menampilkan keseruan pertunjukan musik THE FEST yang diramaikan oleh Kahitna, Nidji, dan DJ Noraebang. Tiket masuk THE FEST dijual seharga Rp150 ribu dan terbuka untuk umum. Pembelian tiket THE FEST bisa dibeli dengan klik link di tautan berikut. Tunggu apalagi? Yuk, segera mendaftar lomba lari di CT ARSA Charity Fun Run 2023 dan raih hadiah dan doorprize senilai total ratusan juta rupiah."
      }
    },
    {
      "id": 5,
      "title": "Rupiah Perkasa ke Rp15.695 Pagi Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114091416-78-1023844/rupiah-perkasa-ke-rp15695-pagi-ini",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-5_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah",
          "dolar as",
          "rupiah"
        ],
        "article": "Nilai tukar rupiahbertengger di Rp15.695 perdolar AS pada Selasa (14 11) pagi. Mata uang Garuda menguat 6 poin atau plus 0,04 persen dibandingkan penutupan di hari sebelumnya. Kendati, mata uang Asia mayoritas loyo. Yen Jepang turun 0,01 persen, yuan China minus 0,02 persen, ringgit Malaysia jatuh 0,03 persen, peso Filipina ambruk 0,06 persen, dolar Singapura melemah 0,09 persen, dan baht Thailand amblas 0,21 persen. Sedangkan penguatan dialami dolar Hong Kong dan rupee India yang naik 0,02 persen serta won Korea Selatan plus 0,15 persen.   Sementara itu, mata uang utama negara maju juga dominan lesu. Poundsterling Inggris turun 0,06 persen, euro Eropa mandek, franc Swiss layu 0,06 persen, dolar Australia turun 0,02 persen, dan dolar Kanada macet.  Pengamat Komoditas dan Mata Uang Lukman Leong meramal rupiah akan menguat hari ini. Penguatan mata uang Garuda ditopang koreksi imbal hasil obligasi AS jelang rilis data inflasi Negeri Paman Sam tersebut. 'Namun, penguatan akan terbatas. Investor juga mengantisipasi data neraca perdagangan Indonesia yang diperkirakan akan kembali melanjutkan surplus walau ekspor dan impor diperkirakan kembali turun,' katanya kepada CNNIndonesia.com. Ia memperkirakan rupiah bergerak di kisaran Rp15.650 sampai Rp15.750 per dolar AS pada hari ini.  "
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Momen Mic Greta Thunberg Direbut saat Pidato Bela Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114083418-139-1023818/video-momen-mic-greta-thunberg-direbut-saat-pidato-bela-palestina",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:15 WIB",
        "media_url": null,
        "tags": [
          "greta thunberg",
          "palestina",
          "israel",
          "belanda",
          "mikrofon",
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Aktivis lingkungan Greta Thunberg diganggu ketika sedang menyampaikan pidato di gerakan aksi krisis iklim di Amsterdam, Belanda, pada Minggu (12 11). Pidatonya dipotong oleh seorang pria karena menyampaikan dukungan kepada Palestina di tengah agresi Israel. Tiba-tiba seorang pria paruh baya mengenakan jaket hijau naik ke atas panggung dan merebut mikrofon yang dipegang oleh Thunberg. Pria itu memprotes bahwa ia tidak datang ke aksi tersebut untuk mendengarkan pidato yang berbau politis."
      }
    },
    {
      "id": 7,
      "title": "5 Cara Menggabung File PDF Online Menjadi Satu Dokumen",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109115025-190-1021908/5-cara-menggabung-file-pdf-online-menjadi-satu-dokumen",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/02/ilustrasi-orang-lagi-ngetik-di-komputerlaptop-3_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "pdf",
          "cara menggabung file pdf",
          "cara menggabung file pdf online",
          "gabung file pdf secara online"
        ],
        "article": "Menggabungkan beberapa file PDF menjadi satu dokumenbisa memanfaatkan situs yang banyak tersedia online. Berikut cara menggabungkanfile PDF online. PDF adalah format file yang dikembangkan oleh Adobe untuk pertukaran dokumen secara digital.    Ada kalanya file PDF perlu digabung menjadi satu untuk menunjang berbagai keperluan, misalnya menyatukan berkas lamaran kerja, laporan penelitian, buku, dan sebagainya. Dengan menggabung beberapa file menjadi satu, dokumen akan lebih mudah untuk disimpan maupun dikirim. Selain itu, file PDF yang digabung menjadi satu akan memudahkan dalam membaca dokumen secara berurutan tanpa harus membuka-tutup file PDF yang berbeda. Menggabungkan file PDF ini bisa dilakukan berbagai cara dengan memanfaatkan layanan online. Terdapat sejumlah situs online yang menyediakan fitur menggabungkan file PDF, seperti Adobe Merge PDFs, Smallpdf, hingga iLovePDF. Berikut rekomendasi situs atau website yang bisa diakses untuk menggabungkan file PDF.       Demikian cara menggabungkan file PDF dengan memanfaatkan situs yang tersedia secara online. Semoga membantu."
      }
    },
    {
      "id": 8,
      "title": "Hasil Kumamoto Japan Masters: Kevin/Rahmat Melangkah ke Babak Utama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114090508-170-1023835/hasil-kumamoto-japan-masters-kevin-rahmat-melangkah-ke-babak-utama",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kevin-sanjaya-sukamuljorahmat-hidayat-6_169.jpeg?w=650&q=90",
        "tags": [
          "kevin/rahmat",
          "kevin sanjaya sukamuljo/rahmat hidayat",
          "kumamoto masters",
          "kumamoto masters 2023",
          "japan masters",
          "japan masters 2023",
          "kumamoto japan masters",
          "kumamoto japan masters 2023"
        ],
        "article": "Kevin Sanjaya Sukamuljo Rahmat Hidayatmemastikan tiket ke babak utama KumamotoJapan Masters 2023usai menang atasChiang Chien Wei Wu Hsuan Yi pada babak kualifikasi , Selasa (14 11) pagi. Pertandingan Kevin Rahmat vs Chiang Wu berlangsung ketat pada awal laga. Kevin Rahmat bergantian meraih poin dengan Chiang Wu. Serangan tajam Chiang Wu dibalas dengan permainan cerdik Kevin Rahmat. Setelah skor 8-8, Kevin Rahmat kemudian menabung keunggulan menjadi 11-8. Setelah paruh kedua gim pertama berlanjut, Kevin Rahmat bisa menguasai permainan dengan baik dan unggul 17-10.   Pasangan asal Taiwan bisa memangkas jarak, namun Kevin Rahmat terus melaju dan menyudahi gim pertama dengan kemenangan 21-13. Kevin Rahmat memulai gim kedua dengan agresif. Serangan bertubi-tubi membuat Chiang Wu kesulitan mengembangkan permainan. Pasangan pelatnas PBSI itu memimpin 6-1. Gelegar smes Kevin Rahmat tak bisa diredam Chiang Wu. Hanya kesalahan Kevin Rahmat yang membuat pasangan Taiwan tersebut menambah poin. Jarak lima poin terjaga hingga interval gim kedua pada skor 11-6. Setelah laga kembali berlanjut, Chiang Wu menuai tiga poin beruntun. Kevin Rahmat mencoba merespons dan bisa kembali menjauh pada kedudukan 15-10. Kevin Rahmat berhasil kembali ke permainan yang nyaman dan membuat lawan kerepotan. Serangan Kevin Rahmat bisa menembus pertahanan Chiang Wu yang jauh dari kata solid. Kevin Rahmat menang 21-13 atas Chiang Wu pada gim kedua. Selanjutnya Kevin Rahmat akan bertemu pasangan Malaysia Goh Sze Fei Nur Izzuddin. Sementara pada laga kualifikasi lainnya, wakil Indonesia Shesar Hiren Rhustavito kalah dari Kento Momota dengan skor 19-21 dan 21-23. Di sektor ganda putra, pada babak utama Indonesia memiliki Mohammad Ahsan Hendra Setiawan, Leo Rolly Carnando Daniel Marthin, Pramudya Kusumawardana Yeremia Erich Yoche Yacob Rambitan, Muhammad Shohibul Fikri Bagas Maulana.   "
      }
    },
    {
      "id": 9,
      "title": "Polda Metro Jaya Mulai Selidiki Laporan terhadap Aiman Witjaksono",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114085408-12-1023833/polda-metro-jaya-mulai-selidiki-laporan-terhadap-aiman-witjaksono",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/03/kombes-trunoyudo-wisnu-andiko_169.jpeg?w=650&q=90",
        "tags": [
          "aiman witjaksono",
          "netralitas polri",
          "netralitas tni",
          "polda metro jaya"
        ],
        "article": "Polda Metro Jayatengah menyelidiki laporan terhadap juru bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Aiman Witjaksonoterkait pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko membenarkan telah menerima laporan yang dilayangkan pada Senin (13 1) kemarin.    Disampaikan Trunoyudo, sebagai langkah awal penanganan laporan, Subdit Siber Ditreskrimsus Polda Metro Jaya akan meminta klarifikasi dari pelapor atas laporan yang dibuatnya. 'Setiap pelaporan masyarakat tentu dilakukan tindak lanjut proses analisa laporan dengan klarifikasi awal pelapor oleh Subdit Siber Dit Reskrimsus Polda Metro Jaya,' kata Trunoyudo kepada wartawan, Selasa (14 11). Setelahnya, kata Trunoyudo, penyidik juga akan melakukan serangkaian proses yang sesuai dengan prosedur penyelidikan suatu perkara. 'Kemudian akan dilakukan tindak lanjut pada tahap penyelidikan secara prosedural,' ucap dia. Aiman Witjaksono dilaporkan buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Laporan ini dilayangkan oleh Aliansi Elemen Masyarakat Sipil untuk Demokrasi ke Polda Metro Jaya dan terdaftar dengan nomor LP B 6813 XI 2023 SPKT POLDA METRO JAYA tanggal 13 November 2023. Aiman dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45A ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana. 'Kita melaporkan saudara Aiman Witjaksono terkait pernyataannya beberapa waktu lalu yang terjadi dan sempat mengguncang media juga,' kata Juru bicara Aliansi Elemen Masyarakat Sipil untuk Demokrasi, Fikri kepada wartawan, Senin (13 11). 'Terkait pernyataannya ada temannya dari pihak kepolisian yang merasa keberatan adanya perintah dari komandannya untuk memenangkan salah satu calon presiden wakil presiden yaitu Prabowo-Gibran,' sambungnya. Sementara itu, Aiman mengaku dirinya belum mengetahui soal laporan tersebut. Namun, ia menyatakan siap jika nantinya dipanggil kepolisian untuk diperiksa terkait laporan itu.  Aiman juga menegaskan pernyataan yang ia sampaikan terkait ketidaknetralan aparat dalam Pemilu 2024 bukan sebuah hoaks. 'Bukanlah, masa saya sampaikan hoaks,' kata Aiman. 'Semua yang saya sampaikan kemarin adalah apa yang saya alami, atau itu adalah fakta yang saya sampaikan,' imbuhnya."
      }
    },
    {
      "id": 10,
      "title": "Laporan OPEC Terbangkan Harga Minyak",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114083008-85-1023816/laporan-opec-terbangkan-harga-minyak",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/21/the-rig-taman-hiburan-di-kilang-minyak-arab-saudi_169.png?w=650&q=90",
        "tags": [
          "harga minyak dunia",
          "harga minyak",
          "minyak",
          "minyak dunia"
        ],
        "article": "Harga minyaknaik lebih dari 1persen padaawal pekan kemarin. Mengutip Reuters, harga minyak mentah berjangka Brent naik US$1,09 atau 1,3persen e US$82,52 per barel. Sementara minyak mentah berjangka West Texas Intermediate (WTI) ASharganya naik US$1,09 atau 1,4persen e US$78,26 per barel. Analis menyebut kenaikan terjadiimbas laporan bulanan OPECyangmengatakan fundamental pasar minyak tetap kuatditopang oleh permintaan minyak global pada 2023 yang kuat danberpotensi berlanjut pada 2024.    Laporan itu meredakan kekhawatiran pasar bahwa permintaan minyak akan lesu.  'Laporan pasar minyak bulanan OPEC tampaknya melawan kekhawatiran permintaan, merujuk pada sentimen negatif yang berlebihan seputar permintaan Tiongkok sambil meningkatkan perkiraan pertumbuhan permintaan untuk tahun ini dan membiarkannya tidak berubah untuk tahun depan,' kata Craig Erlam, analis pasar senior di OANDA, dalam sebuah pernyataan. Selain itu, harga minyak juga ditopang oleh laporan Departemen Keuangan AS yang menindak ekspor minyak Rusia. Departemen Keuangan mengirimkan pemberitahuan kepada perusahaan pengelola kapal untuk mendapatkan informasi tentang 100 kapal yang dicurigai melanggar sanksi Barat terhadap minyak Rusia, kata seorang sumber yang telah melihat dokumen tersebut kepada Reuters.   "
      }
    }
  ]
}