{
  "page": 474,
  "main_url": "https://www.cnnindonesia.com/indeks/2/474",
  "time": "2023-12-08 06:10:59.735152",
  "datas": [
    {
      "id": 1,
      "title": "Timnas Indonesia yang Beruntung Tak Hancur Lawan Filipina",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121185411-142-1027234/timnas-indonesia-yang-beruntung-tak-hancur-lawan-filipina",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 07:18 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "timnas indonesia",
          "timnas filipina",
          "filipina vs indonesia",
          "indonesia vs filipina",
          "analisis",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Timnas Indonesia menyisakan banyak pekerjaan rumah karena benar-benar beruntung tak hancur saat bermain imbang 1-1 melawanFilipina di laga kedua Kualifikasi Piala Dunia 2026. Timnas Indonesia memulai pertandingan dengan buruk di Stadion RizalMemorial, Manila, Selasa (21 11) malam WIB. Jordi Amat dan kawan-kawan tampak kebingungan dan begitu mudah kehilangan bola. Penyakit salah oper yang terus terjadi saat kalah telak 1-5 dari Irak masih berulang. Kesalahan yang kerap terjadi ini memudahkan Filipina melancarkan tekanan.    The Azkals begitu leluasa melancarkan tekanan lewat serangan balik memanfaatkan kesalahan yang terus berulang dilakukan pemain-pemain Timnas Indonesia. Beruntung, Ernando Ari Sutaryadi tampil bagus di bawah mistar Setidaknya tiga peluang emas Filipina bisa digagalkan oleh Ernando. Celah di pertahanan Timnas Indonesia begitu menganga padahal Shin Tae Yong datang ke laga ini dengan pendekatan memainkan lebih banyak pemain bertipikaldefensif sebagai starter. Kesalahan yang terus dibuat pada akhirnya dihukum oleh Filipina. Kesalahan Jordi Amat di lini tengah yang kehilangan bola berujung serangan balik yang bisa dikonversi jadi gol oleh Patrick Reichelt pada menit ke-23. Permainan Timnas Indonesia tak kunjung membaik setelah tertinggal 0-1. Upaya membangun serangan dari kedua sisi sayap tidak berjalan dan lini tengah juga kehilangan dominasi dan kreativitas. Pergantian lantas dilakukan Shin Tae Yong pada menit ke-30. Witan Sulaeman dimasukkan menggantikan Sandy Walsh untuk menambah daya gedor tim.  Hal ini dilakukan untuk menambah jumlah pemain yang berada di area serangan lawan. Peluang pertama pun tercipta melalui Rafael Struick tetapi tembakannya melenceng pada menit ke-35. Setelah peluang itu, Timnas Indonesia tidak lantas bisa menguasai permainan. Tim Merah Putih kalah duel di lini tengah dan tak cukup agresif dan ngotot untuk meladeni permainan penuh determinasi yang ditunjukkan pemain tuan rumah. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    },
    {
      "id": 2,
      "title": "Film Jason Bourne 6 Mulai Digarap Studio",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122061631-220-1027327/film-jason-bourne-6-mulai-digarap-studio",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/07/28/60f2c3c9-d8c1-4ae1-b6f6-eeae5763ea18_169.jpg?w=650&q=90",
        "tags": [
          "jason bourne",
          "jason bourne 6",
          "matt damon",
          "film"
        ],
        "article": "Universal Pictures dikabarkan akan melanjutkan waralaba Jason Bournelewat film baru yang akan menjadi rilisan keenam dari saga tersebut. Menurut laporanDeadline pada Senin (20 11), Universal Pictures juga tengah mengincar Edward Berger untuk menjadi sutradara dan produser proyek itu.    Berger sebelumnya dikenal lewat film All Quiet on the Western Front (2022) yang meraih empat Piala Oscar. Namun, hingga kini, belum ada konfirmasi dari pihak Edward Berger mengenai keterlibatannya dalam proyek Jason Bourne 6 tersebut. Jika menerima tawaran itu, Berger mengikuti jejak tiga sutradara yang sebelumnya pernah menggarap waralaba Bourne, yakni Doug Liman, Tony Gilroy, dan Paul Greengrass.    Doug Liman mengerjakan film pertama The Bourne Identity (2002), sedangkan Tony Gilroy dikenal sebagai sutradara The Bourne Legacy (2012). Sementara itu, Paul Greengrass mengerjakan tiga rilisan dari saga Bourne, yaitu The Bourne Supremacy (2004), The Bourne Ultimatum (2007), dan Jason Bourne (2016).  Seorang sumber mengatakan kepada Deadline bahwa proyek ini baru memasuki tahap awal pengembangan. Hal itu membuat jadwal rilis film terbaru Jason Bourne itu kemungkinan masih lama. Bahkan, studio juga belum menunjuk penulis skenario untuk proyek tersebut. Situasi itu membuat Matt Damon belum tentu kembali dalam rilisan terbaru Jason Bourne. Namun, sumber lain mengatakan Damon bakal menjadi aktor yang mendapat tawaran pertama kali ketika naskah film keenam itu selesai digarap. Keputusan Matt Damon disebut amat bergantung dengan kualitas cerita dan persiapan produksi proyek itu. Ia kemungkinan akan mau bergabung jika cerita dan produksi proyek keenam itu meyakinkan. Rencana proyek terbaru saga Bourne berjarak tujuh tahun setelah Universal merilis Jason Bourne (2016). Film itu dibintangi Matt Damon bersama Tommy Lee Jones, Alicia Vikander, Riz Ahmed, hingga Julia Stiles.  Film kelima tersebut juga menghasilkan box office global yang mencapai US$415,5 juta. Angka itu jauh melampaui biaya produksi film sebesar US$120 juta. Sementara itu, waralaba Bourne sejauh ini telah mencatat pendapatan box office total hingga US$1,6 miliar. Angka tersebut pun berpotensi terus bertambah jika film keenam mendatang dirilis."
      }
    },
    {
      "id": 3,
      "title": "UMP Banten 2024 Hanya Naik Rp66 Ribu Jadi Rp2,7 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122065246-92-1027333/ump-banten-2024-hanya-naik-rp66-ribu-jadi-rp27-juta",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 07:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-8_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "ump banten 2024",
          "ump",
          "ump 2024",
          "upah"
        ],
        "article": "Upah Minimum Provinsi (UMP) Banten 2024 naik hanya Rp66.532 atau 2,5 persen menjadi Rp2.727.812. Sementara, UMP 2023 yang sebesar Rp 2.661.280. Ketetapan upah buruh di 2024 berdasarkan Surat Keputusan (SK) Gubernur Banten nomor 561 Kep.287-Huk 2023 tentang penetapan Upah Minimun Provinsi (UMP) Banten.   'Menetapkan upah minimum provinsi Banten tahun 2024 sebesar Rp2.727.812,' begitu isi tulisan dalam SK tersebut, dikutip Selasa, (21 11).  Dalam surat yang diteken Pj Gubernur BantenAl Muktabar, kenaikan UMP 2024 mengikuti sejumlah aturan. Pertama, PP Nomor 51 Tahun 2023 tentang Pengupahan. Kemudian, UU Nomor 6 Tahun 2024 tentang Penetapan Peraturan Pemerintah (PP) Pengganti UU Nomor 2 tahun 2022, tentang Cipta Kerja. 'UMP sebagaimana dimaksud berlaku bagi pekerja dengan masa kurang dari satu tahun pada perusahaan yang bersangkutan,' isi SK gubernur itu. 'Penyelesaian permasalahan upah minimum dinegosiasikan antara pengusaha dengan pekerja secara bipartit dan dilaporkan kepada Gubernur Banten melalui Disnakertrans,' kutipan lainnya. "
      }
    },
    {
      "id": 4,
      "title": "Ini 5 Sarapan Paling Sehat Menurut Ahli Gizi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121134919-262-1027049/ini-5-sarapan-paling-sehat-menurut-ahli-gizi",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/19/ilustrasi-sarapan-roti-panggang_169.jpeg?w=650&q=90",
        "tags": [
          "sarapan",
          "kuliner",
          "sarapan sehat",
          "kesehatan",
          "oatmeal"
        ],
        "article": "Sarapan sehat apa Anda hari ini? Atau malah tidak pernah sarapan? Cara kita memulai hari dapat secara drastis memengaruhi bagaimana sisa hari kita akan berjalan dengan baik.Inilah sebabnya mengapa sarapan dikatakan sebagai waktu makan paling penting dalam sehari. Pada dasarnya semua jenis makanan bisa jadi sarapan, tapi sarapan apa yang paling sehat?   'Sarapan memberi nutrisi penting pada tubuh dan memberikan energi untuk memulai hari,' kata kata ahli diet terdaftar Asmita Batajoo dikutip dari Real Simple.  Penelitian juga membuktikan pentingnya makan pagi.Sebuah analisis data pada tahun 2021 terhadap lebih dari 30.000 orang menemukan bahwa individu yang melewatkan sarapan cenderung mendapatkan lebih sedikit nutrisi penting-termasuk serat, vitamin C, D, dan A, vitamin B, kalsium, zat besi, dan fosfor-dalam pola makan mereka secara keseluruhan 'Sarapan paling sehat terdiri dari karbohidrat kompleks, protein, dan lemak yang menyehatkan jantung untuk membuat Anda kenyang, memberikan energi untuk memulai hari, dan menjaga berat badan,' kata Batajoo. Yogurt adalah makanan bergizi tinggi yang menggabungkan tiga makronutrien-protein, karbohidrat, dan lemak-dalam satu kemasan lezat.  Yogurt adalah bahan dasar yang mengenyangkan dan lezat untuk parfait buah beri, kacang-kacangan, dan granola, atau untuk smoothie berbahan bakar protein. Yogurt mengandung probiotik, menjadikannya pilihan yang menyehatkan usus untuk memulai hari Anda. Selain itu, meskipun yogurt berlemak penuh mungkin menimbulkan tanda bahaya karena kandungan lemak jenuhnya, proses fermentasi yang terlibat dalam pembuatan yogurt sebenarnya mengubah beberapa asam lemak jenuh menjadi lemak tak jenuh yang lebih menyehatkan jantung. 2 telur Telur telah menjadi makanan pokok sarapan orang Amerika selama beberapa dekade saat ini, dan merupakan cara yang bagus untuk menambahkan protein sehat ke dalam makanan pagi Anda. meskipun kuning telur mengandung sejumlah kolesterol makanan,menikmati telur utuh beberapa kali seminggu adalah pilihan yang sangat bergizi. Namun, jika Anda benar-benar perlu mewaspadai kadar kolesterol Anda maka makan putih telur saja pun tak masalah. Meskipun baru benar-benar mendapatkan popularitas dalam beberapa tahun terakhir, pudingchia tampaknya tetap populer-terutama untuk sarapan. Tidak hanya mudah untuk menyiapkannya terlebih dahulu untuk pilihan cepat saji, tetapi puding chia juga kaya akan serat, protein, dan asam lemak omega-3. Semua ini digabungkan untuk membuat Anda merasa berenergi sekaligus mendukung usus dan kesehatan Anda secara keseluruhan.  Bagi sebagian dari kita, oatmeal telah menjadi menu sarapan selama bertahun-tahun, Ini adalah pilihan yang sangat baik untuk kesehatan secara keseluruhan karena oat mengandung serat yang menyehatkan jantung yang akan membuat kenyang sepanjang pagi. Jadi, baik itu overnight oat, oatmeal, atau granola, mengonsumsi oat selalu merupakan ide bagus di pagi hari. Secangkir smootie juga baik untuk kesehatan. Anda tinggal memilih berbagai jenis buah yang Anda sukai. Selain itu tambahkan juga yogurt ke dalamnya agar lebih sehat. Ingat, buah-buahan sudah mengandung gula jadi ada baiknya untuk tidak menambahkangula lagi ke dalamnya. "
      }
    },
    {
      "id": 5,
      "title": "Anies-Cak Imin Terbang ke Solo Hadiri Dialog Terbuka Muhammadiyah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122065254-617-1027334/anies-cak-imin-terbang-ke-solo-hadiri-dialog-terbuka-muhammadiyah",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 07:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-paslon-anies-muhaimin-rev1_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "cak imin",
          "muhammadiyah",
          "dialog terbuka muhammadiyah"
        ],
        "article": "Pasangan calon presiden dan wakil presiden nomor urut 1 Anies Baswedandan Muhaimin Iskandar alias Cak Imin ke Solo, Jawa Tengah untuk memenuhi undangan Muhammadiyahhari ini, Rabu (22 11). Anies-Cak Imin akan mengikuti dialog terbuka di Universitas Muhammadiyah Surakarta (UMS). Acara itu diselenggarakan oleh Pimpinan Pusat Muhammadiyah. 'Yuk, perluas informasi tentang Calon Presiden dan Calon Wakil Presiden Republik Indonesia untuk Pemilu 2024, melalui Dialog Terbuka bersama Calon Presiden dan Calon Wakil Presiden Republik Indonesia,' tulis akun Instagram resmi PP Muhammadiyah @lensamu, Selasa (21 11).   Dialog Muhammadiyah bersama Anies dan Cak Imin akan dilakukan pada pukul 09.00 hingga 11.00 WIB hari ini. Acara itu dilaksanakan di Edutorium Universitas Muhammadiyah Jakarta.  Adalima panelis yang akan berdialog dengan Anies-Cak Imin. Mereka adalah Saad Ibrahim, Sofyan Anif, Siti Zuhro, Aidul Fitri, dan Zuli Qodir. Dialog serupa juga akan diikuti oleh pasangan calon nomor urut 2 Prabowo Subianto dan Gibran Rakabuming Raka serta pasangan calon nomor urut 3 Ganjar Pranowo dan Mahfud MD. Dialog Muhammadiyah bersama Ganjar-Mahfud digelar di Auditorium KH Ahmad Azhar Universitas Muhammadiyah Jakarta pada Kamis (23 11). Adapun dialog Muhammadiyah bersama Prabowo-Gibran digelar di Auditorium At-Tauhid Tower Universitas Muhammadiyah Surabaya pada Jumat (24 11). Dialog terbuka Muhammadiyah bersama calon presiden dan calon wakil presiden Republik Indonesia akan disiarkan langsung kanal YouTube tvMu Channel.  Sekretaris Umum PP Muhammadiyah Abdul Mu'ti mengatakan kegiatan ini sebagai bentuk sikap netral aktif PP Muhammadiyah. Muhammadiyah ingin membangun komunikasi politik dan menitipkan aspirasi kepada tiga pasangan calon. 'Kita tidak ingin para calon presiden ini menggunakan cek kosong untuk membangun Indonesia. Muhammadiyah sudah punya rumusan Indonesia Berkemajuan dan berbagai rumusan dalam isu-isu strategis keumatan, kebangsaan, kemanusiaan universal,' kata Mu'ti dilansir situs resmi PP Muhammadiyah, Rabu (22 11)."
      }
    },
    {
      "id": 6,
      "title": "RS Indonesia Dikepung Artileri Israel, Staf Medis Jadi Sasaran Tembak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122064324-120-1027331/rs-indonesia-dikepung-artileri-israel-staf-medis-jadi-sasaran-tembak",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 07:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "rs indonesia di gaza",
          "rumah sakit indonesia di gaza",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "MiliterIsrael dilaporkan masih menghujani kompleksRumah Sakit Indonesia di Jalur GazaPalestina dengan tembakan artileri pada Rabu (22 11). Jurnalis Al Jazeera Hani Mahmoud yang berada di RS Indonesia melaporkan 'tembakan artileri masih terus-menerus terdengar dan berlanjut'.    'Staf medis telah menjadi sasaran (tembakan Israel) dan dibunuh dalam serangan terbaru,' kata Mahmoud. 'sebagian besar fasilitas rumah sakit hancur,' paparnya menambahkan. Mahmoud menuturkan staf RS Indonesia juga tidak bisa mengevakuasi jenazah warga Palestina yang tewas terbunuh di dalam rumah sakit. 'Dalam beberapa hari terakhir, kita tahu rumah sakit terpaksa menggali kuburan massal di halaman hanya untuk menguburkan sejumlah besar orang yang tewas akibat pengeboman dan serangan udara yang terus berlanjut terhadap rumah sakit tersebut,' papar Mahmoud seperti dikutip Al Jazeera.   RS Indonesia telah dikepung dan diserang militer Israel sejak Minggu akhir pekan lalu. Sampai saat ini, ratusan orang termasuk pasien dan petugas medis dilaporkan masih terjebak di RS Indonesia. Sebelum RS Indonesia, Israel telah melancarkan berbagai serangan ke fasilitas kesehatan lain di Gaza, termasuk RS Al Shifa yang merupakan rumah sakit terbesar di wilayah itu. Melalui pernyataan yang diunggah di X pada Selasa (21 11), Organisasi Kesehatan Dunia (World Health Organization WHO) membeberkan ketegangan situasi di RS Indonesia yang kini masih dikepung militer Israel hingga terisolasi dari dunia luar. 'WHO dikejutkan dengan serangan hari ini terhadap Rumah Sakit Indonesia di Gaza Utara yang mengakibatkan terbunuhnya 12 orang termasuk pasien dan petugas medis yang berada di rumah sakit tersebut,' bunyi pernyataan WHO. 'Menurut laporan terbaru, RS Indonesia terus dikepung. Tidak ada seorang pun yang diizinkan masuk atau keluar rumah sakit. Ada laporan penembakan terhadap mereka yang mencoba keluar tapi sejauh ini tidak ada korban luka atau korban jiwa,' papar WHO menambahkan.  Penasihat kebijakan luar negeri Perdana Menteri Benjamin Netanyahu, Ophir Falk, menegaskan serangan militer Israel ke RS Indonesia di Jalur Gaza Palestina sesuai hukum internasional. 'Kami sepenuhnya mematuhi hukum internasional, dengan proporsionalitas, perbedaan, dan ada kebutuhan militer yang jelas untuk menghancurkan Hamas, dan itu lah yang kami lakukan,' kata Falk kepada reporter Alex Marquardt dari CNN pada Senin (20 11). 'Dalam upaya menghancurkan Hamas, seperti yang dilakukan IDF (militer Israel) saat ini, kami membedakan, membuat perbedaan yang jelas antara warga sipil an teroris,' paparnya menambahkan. Per Rabu (22 11), Kementerian Kesehatan di Gaza korban tewas akibat agresi Israel telah mencapai 14.128 orang. Sebanyak 5.600 di antara korban tewas itu adalah anak-anak dan 3.550 korban perempuan. Kemudian ada sekitar 33 ribu orang terluka akibat agresi Israel yang dipicu serangan Hamas pada 7 Oktober lalu ini."
      }
    },
    {
      "id": 7,
      "title": "Majas Personifikasi: Pengertian, Ciri-Ciri, dan Contohnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231115130705-569-1024549/majas-personifikasi-pengertian-ciri-ciri-dan-contohnya",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/10/cf68ab55-369c-48ac-946a-c3f76c2b5b8f_169.jpg?w=650&q=90",
        "tags": [
          "majas personifikasi",
          "majas personifikasi adalah",
          "pengertian majas personifikasi",
          "contoh majas personifikasi",
          "artikel timeless"
        ],
        "article": "Majas personifikasi adalah salah satu jenis majas atau gaya bahasa yang banyak digunakan dalam sebuah karya sastra, seperti puisi hingga prosa. Namun, majasini juga kerap digunakan dalam percakapan sehari-hari. Sebab, majaspersonifikasi dapatmembuat suatu halatau suasana tergambar lebih hidup dan menarik.      Majas personifikasi adalah gaya bahasa yang menggambarkan benda atau objek tak hidup seolah-olah memiliki sifat seperti makhluk hidup atau manusia. Majas ini seolah-olah menjadikan suatu benda mati dapat melakukan sesuatu selayaknya yang dilakukan manusia. Definisi lain menerangkan majas personifikasi adalah gaya bahasa yang mempersamakan benda-benda dengan manusia, punya sifat, kemampuan, pemikiran, dan perasaan. Fungsi dari majas personifikasi untuk menggambarkan situasi yang hendak penulis sampaikan melalui perumpamaan tersebut, serta memberikan efek puitis dan romantis.  Dirangkum dari berbagai sumber, berikut ciri-ciri majas personifikasi yang membedakannya dengan majas lain.    Berikut contoh majas personifikasi dan penjelasannya yang bermakna kiasan, dihimpun dari buku Analisis Bentuk, Fungsi, dan Makna Majas dalam Bahasa Tetun. 1. Bunga mekar dengan senyum indahnya di bawah sinar matahari. Penjelasan: Memberikan sifat manusiawi 'senyum' pada bunga. 2. Angin bisu merayu dedaunan untuk bergoyang dalam iramanya. Penjelasan: Memberikan kemampuan berbicara dan tindakan manusiawi 'merayu dan bergoyang' pada angin dan dedaunan. 3. Bulan tersenyum lembut di atas langit malam. Penjelasan: Memberikan sifat manusiawi 'tersenyum' pada bulan. 4. Gunung itu megah berdiri, memandang seluruh lembah di bawahnya. Penjelasan: Memberikan sifat manusiawi 'megah' pada gunung. 5. Lautan gemuruh marah menyapu pantai dengan amarahnya. Penjelasan: Memberikan perasaan manusiawi 'marah' dan 'amarahnya' pada laut. 6. Pohon-pohon di tepi jalan berbisik-bisik, menceritakan kisah-kisah tua yang terukir dalam garis-garis kulit mereka. Penjelasan: Memberikan kemampuan berbicara pada pohon dan menganggap bahwa mereka mampu 'menceritakan kisah-kisah tua yang terukir dalam garis-garis kulit mereka.' 7. Hujan turun dengan gerimis lembut, menyentuh tanah dengan lembut seperti pelukan sayang. Penjelasan: Memberikan kemampuan berbicara dan tindakan manusiawi pada hujan yang 'menyentuh tanah dengan lembut seperti pelukan sayang.' 8. Matahari merona di ufuk barat, memberi selamat tinggal dengan cahaya emasnya. Penjelasan: Memberikan sifat manusiawi 'merona dan memberi selamat tinggal' pada matahari. 9. Api unggun berkisah tentang petualangan bahan bakarnya, dari kayu hingga arang, sambil memancarkan tarian api yang riang. Penjelasan: Memberikan kemampuan berbicara pada api unggun dan sifat manusiawi 'berkisah dan memancarkan tarian api yang riang.' 10. Waktu berjalan pelan, sementara jam dinding setia mencatat setiap detiknya. Penjelasan: Memberikan sifat manusiawi 'berjalan pelan dan setia pada waktu dan jam dinding.' 11. Mobil produksi baru ini tampil gagah dan bersahabat. Penjelasan: Memberikan sifat manusiawi 'gagah dan bersahabat: pada sebuah mobil.' 12. Alam menangis manakala manusia tidak memedulikannya. Penjelasan: Memberikan sifat manusiawi bahwa alam bisa 'menangis' apabila manusia tidak mau menjaganya dan membiarkannya rusak. 13. Sepedamu itu tampaknya sudah renta dan minta dimuseumkan. Penjelasan: Memberikan sifat manusiawi bahwa sepeda tua 'renta' sudah tidak layak pakai dan sebaiknya disimpan. 14. Penaku menari-nari di selembar kertas putih. Penjelasan: Memberikan sifat manusiawi bahwa pena yang 'menari' seakan-akan mendorong kita untuk bercerita atau seperti menulis diari. 15. Ombak berkejar-kejaran ke tepi pantai. Penjelasan: Memberikan sifat manusiawi bahwa gelombang ombak yang tinggi lalu tumpah ke tepi pantai, itu seperti halnya manusia sedang lari kejar-kejaran.   Itulah beberapa contoh majas personifikasi, dilengkapi penjelasan mengenai cirinya yang memanusiakan benda mati."
      }
    },
    {
      "id": 8,
      "title": "2 Warna Baru PCX160, Harga Tetap Mulai Rp32 Jutaan",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231121192737-595-1027245/2-warna-baru-pcx160-harga-tetap-mulai-rp32-jutaan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/honda-pcx160_169.jpeg?w=650&q=90",
        "tags": [
          "astra honda motor",
          "honda",
          "honda pcx160"
        ],
        "article": "Astra Honda Motor (AHM) merilis dua pilihan warna baru skutikPCX160. Kehadiran warna anyar itu tersedia di tipe CBS dan ABS. Direktur Pemasaran AHM Octavianus Dwi mengatakan varian warna terbaru PCX160 dihadirkan untuk memenuhi permintaan para pecinta skutik premium di Tanah Air.    'Melalui kehadiran warna baru pada New Honda PCX160, kami ingin semakin menghadirkan kebanggaan bagi para pengendaranya ditemani desain terbaik dan beragam fitur canggih yang kami sematkan pada model ini,' ujar Octa dalam keterangannya, Selasa (21 11). Warna baru pada PCX160 tipe CBS yaitu Marvelous Matte Silver yang hadir dengan kombinasi warna Silver di body bagian atas dan hitam di bagian bawah. Pilihan warna teranyar ini melengkapi opsi Magnificent Red, Wonderful White, Brilliant Black, dan Royal Matte Blue yang telah hadir pada tipe CBS. Sedangkan untuk tipe ABS, warna terbaru yaitu Ultimatte Matte Brown dihadirkan dengan kombinasi warna coklat pada bodi bagian atas dan hitam di bagian bawah. Pilihan ini hadir melengkapi varian warna lainnya yaitu Majestic Matte Red, Wonderful White, Imperial Matte Blue, dan Glorious Matte Black.  Tak ada perubahan spesifikasi selain warna baru pada PCX160. Skutik ini tetap menggendong mesin 160 cc 4 katup enhanced Smart Power plus (eSP+), berpendingin cairan, yang mampu menghasilkan tenaga maksimal hingga 15,8 hp @8.500 rpm dengan torsi puncak 14,7 Nm @6.500 rpm. PCX160 diklaim mampu mendapatkan efisiensi bahan bakar mencapai 45 Km l berdasarkan pengetesan melalui pengaktifan fitur ramah lingkungan Idling Stop System dengan metode WMTC-EURO 3. Saat ini PCX160 dibanderol on the road (OTR) DKI Jakarta Rp32.670.000 untuk tipe CBS dan Rp36.085.000 buat ABS."
      }
    },
    {
      "id": 9,
      "title": "Menkumham Yasonna Respons Rapor 5 dari Ganjar soal Penegakan Hukum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122062336-32-1027326/menkumham-yasonna-respons-rapor-5-dari-ganjar-soal-penegakan-hukum",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 06:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/08/menteri-hukum-dan-ham-yasonna-laoly-1_169.jpeg?w=650&q=90",
        "tags": [
          "yasonna",
          "menkumham",
          "ganjar pranowo",
          "yasonna laoly"
        ],
        "article": "Menteri Hukum dan Hak Asasi Manusia (Menkumham) YasonnaH Laoly merespons nilai 5 yang diberikan calon presiden dari koalisi PDIPdkk, Ganjar Pranowoterkait penegakan hukum di era Presiden RIJoko Widodo (Jokowi). Yasonna mengatakan selama ini Kemenkumham sudah memberikan yang terbaik dalam kinerjanya. 'Saya kan Menkumham, ami melakukan yang terbaik kalau penegakan hukum kan, yang kalau pelaksanaannya ada di institusi lain ya,' kata Yasonna di Kompleks Parlemen, Senayan, Jakarta (21 11).   Namun, Yasonnaenggan menanggapi lebih detail soal penilaian Ganjar itu. Ia meminta publik menanyakan langsung ke Ganjar terkait parameter penilaian rapor merah itu. 'Tanya Pak Ganjar ya,' kata dia yang juga Ketua DPPBidang Hukum PDIPtersebut.  Ganjar dalam beberapa waktu terakhir kerap melontarkan kritik keras kepada pemerintahan Presiden Jokowi. Terakhir, ia memberi nilai jeblok buat penegakan hukum era Jokowi imbas putusan Mahkamah Konstitusi (MK) soal usia capres-cawapres. Terbaru, Capres nomor urut tiga ini memberikan nilai 5 dari skala penilaian 1 hingga 10 setelah menjawab dari pemantik dialog Zainal Arifin Mochtar dari UGM tentang berapa rapor pemerintah Joko Widodo dalam bidang hukum 'Dengan adanya kasus di MK nilainya jeblok. Karena dengan kejadian itu, persepsi publik hari ini jadi berbeda, yang kemarin kelihatan tegas, hari ini dengan kejadian-kejadian terakhir jadi tidak demikian. Maka nilainya jeblok,' kata Ganjar di acara sarasehan nasional IKA UNM, Sabtu (18 11). "
      }
    },
    {
      "id": 10,
      "title": "Top 3 Sports: Vietnam Kalah Dramatis, Malaysia Paling Mengilap",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122064602-142-1027332/top-3-sports-vietnam-kalah-dramatis-malaysia-paling-mengilap",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 06:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/27/piala-aff-u-23-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas vietnam",
          "timnas malaysia",
          "timnas indonesia",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026",
          "top 3 sports",
          "top 3 sports cnnindonesia.com"
        ],
        "article": "Vietnam kalah dramatis dari Irak hingga Malaysia jadi negara ASEAN paling mengilap diKualifikasi Piala Dunia 2026 mewarnai Top 3 Sports edisi kali ini. Pelatih Timnas Indonesia Shin Tae Yong mengkritik lapangan sintetis Stadion Rizal Memorial yang jadi markas Filipina, juga jadi salah satu berita yang mencuri perhatian. 1. Hasil Kualifikasi Piala Dunia 2026: Vietnam Kalah Dramatis dari Irak   Vietnam kalah dramatis 0-1 dari Irak dalam laga lanjutan grup F Kualifikasi Piala Dunia 2026 di Stadion My Dinh, Hanoi, Selasa (21 11) malam WIB. Kemenangan ini membuat Irak kukuh puncak klasemen. Tim asuhan Jesus Casas yang mengoleksi enam poin berkat torehan dua kemenangan dan unggul tiga poin atas Vietnam yang menempati posisi kedua. Posisi ketiga ditempati oleh Filipina yang mengoleksi satu poin. Sedangkan posisi juru kunci ditempati Timnas Indonesia yang sudah kebobolan enam gol dan baru mencetak dua gol dari dua pertandingan. 2. Kualifikasi Piala Dunia: Malaysia Jadi Negara ASEAN Paling Mengkilap Malaysia jadi negara ASEAN dengan performa paling mengkilap di dua laga awal babak kedua Kualifikasi Piala Dunia 2026. Malaysia berhasil menyudahi kunjungan mereka ke markas Taiwan dengan kemenangan tipis 1-0. Gol Darren Lok di menit ke-72 jadi gol kemenangan Malaysia di laga tersebut. Kemenangan atas Taiwan itu membuat Malaysia mengantongi enam poin dari dua laga awal Kualifikasi Piala Dunia 2026. Sebelumnya di laga perdana, Malaysia bisa menang tipis 4-3 atas Kirgizstan. 3. Filipina vs Indonesia Imbang, STY Kritik Lapangan Shin Tae Yong menyoroti lapangan Rizal Memorial Stadium dalam laga Kualifikasi Piala Dunia 2026 Timnas Indonesia lawan tuan rumah Filipina. Shin Tae Yong menilai Timnas Indonesia menjalani laga yang berat di awal Kualifikasi Piala Dunia 2026. Setelah laga tandang lawan Irak, Skuad Garuda melanjutkan perjalanan untuk kembali bertindak sebagai tim tamu di markas Filipina. 'Dalam dua laga tandang beruntun, kami menghadapi banyak kesulitan. Ada perjalanan panjang, perbedaan waktu, dan terutama lapangan yang tidak familiar bagi kami. Sehingga kami butuh adaptasi.'"
      }
    }
  ]
}