{
  "page": 455,
  "main_url": "https://www.cnnindonesia.com/indeks/2/455",
  "time": "2023-12-08 06:08:42.725716",
  "datas": [
    {
      "id": 1,
      "title": "Menteri ESDM Bakal Pakai Jurus MLM Demi Genjot Konversi Motor Listrik",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121171354-85-1027184/menteri-esdm-bakal-pakai-jurus-mlm-demi-genjot-konversi-motor-listrik",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 17:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/31/bengkel-konversi-motor-listrik-di-bandung_169.jpeg?w=650&q=90",
        "tags": [
          "konversi motor listrik",
          "motor listrik",
          "menteri esdm",
          "arifin tasrif"
        ],
        "article": "Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif mengatakan pihaknya akan memakai jurus multi level marketing (MLM) untuk menggenjot minat masyarakat Indonesia mengonversi motor listrik. Ia mengakui bahwa minat konversi motor listrik di Indonesia masih rendah. Padahal, Kementerian ESDM dan stakeholder terkait sudah membina industri pendukung hingga memberikan insentif berupa subsidi biaya. 'Tim kami sudah lakukan door to door ke perusahaan-perusahaan dan responsnya cukup baik. Kita mau pakai pola MLM supaya bisa menarik dan sosialisasi penting dilakukan,' katanya dalam rapat kerja dengan Komisi VII DPR RI di Jakarta Pusat, Selasa (21 11).   Arifin mengatakan kunci kesuksesan program motor listrik adalah ketersediaan baterai. Pasalnya, beberapa komponen lain bisa dipenuhi oleh pabrikan dalam negeri.  Selain itu, ia menyinggung soal kebijakan tingkat komponen dalam negeri (TKDN). Arifin lantas meminta bantuan Komisi VII DPR RI untuk menengahi masalah TKDN, yakni antara Kementerian ESDM dan Kementerian Perindustrian. Minimnya minat masyarakat dalam konversi motor listrik turut membuat realisasi anggaran Kementerian ESDM belum maksimal. Per 18 November 2023, Arifin menyebut realisasinya baru 59,03 persen. Anggota Komisi VII DPR RI Fraksi PKB Ratna Juwita Sari bahkan mengkritisi rendahnya minat masyarakat dalam mengonversi motor BBM ke listrik tersebut. Ia mengutip data yang dipaparkan Menteri ESDM Arifin Tasrif dalam raker ini.  Menurutnya, target konversi motor listrik yang dipatok Kementerian ESDM tak akan tercapai di 2023 ini. 'Kalau melihat capaian program pak, ada konversi motor listrik. Disediakan 350 unit saja yang riil terkonversi hanya 60 unit pak, yang terproses saja 78 unit. Ini kan berarti 50 persen saja belum sampai dengan akhir tahun. Saya bisa pastikan target bapak kayaknyaenggak tercapai deh pak,' kritik Ratna. Terbaru, pemerintah menaikkan subsidi program konversi motor listrik naik dari Rp7 juta menjadi Rp10 juta per unit. Ini menjadi salah satu langkah menaikkan minat konversi motor listrik.  "
      }
    },
    {
      "id": 2,
      "title": "Andhi Pramono Pakai Uang Diduga Gratifikasi untuk Biaya Kuliah Anak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122165428-12-1027652/andhi-pramono-pakai-uang-diduga-gratifikasi-untuk-biaya-kuliah-anak",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/19/andhi-pramono-usai-jalani-pemeriksaan-lhkpn-di-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "andhi pramono",
          "kpk",
          "korupsi",
          "eks kepala bea cukai makassar",
          "tipikor"
        ],
        "article": "Jaksa Penuntut Umum Komisi Pemberantasan Korupsi (KPK) mengungkapkan mantan Kepala Bea dan Cukai MakassarAndhi Pramonomenggunakan uang sekitar Rp50 juta diduga hasil dari penerimaan gratifikasi untuk biaya kuliah sang anak. Uang itu diterima dari Johannes Komarudin selaku Komisaris PT Indokemas Adhikencana, perusahaan yang bergerak di bidang trading, freight forwarder, trucking, ware housing, dan intersulair. 'Pada sekitar tahun 2022 bertempat di restoran padang di daerah Jakarta Utara sejumlahRp50 Juta untuk biaya kuliah anak terdakwa,' ujar Jaksa KPK Joko Hermawan S saat membacakan surat dakwaan di Pengadilan Tindak Pidana Korupsi (Tipikor) Jakarta, Rabu (22 11).   Andhi juga menerima uang dengan jumlah yang sama dari Johannes Komarudin pada 22 Februari 2021. Saat itu, uang tersebut digunakan untuk membayar biaya rumah sakit Andhi.  Dari Johannes, Andhitotal menerima uang sejumlah Rp360 juta. Uang yang diberikan pada 3 Oktober 2018 sampai 2022 itu berkaitan dengan jabatan Andhi selaku Kepala Bidang Kepabeanan dan Cukai pada Kanwil DJBC Jakarta. Andhi menggunakan rekening atas nama Iksannudin saat menerima uang-uang tersebut. Selain itu, pada periode 1 Agustus 2016, Andhi juga menerima uang total Rp345 juta dari Rudy Suwandi selaku Beneficiary Owner PT Mutiara Globalindo-perusahaan yang bergerak di bidang ekspor impor. Saat itu, Andhi menjabat sebagai Kepala Kantor Pengawasan dan Pelayanan Bea dan Cukai (KPPBC) Tipe Madya Pabean (PMB) B Teluk Bayur dan Kepala Bidang Kepabeanan dan Cukai pada Kanwil DJBC Jakarta. Pada tahun 2020, Andhi menggunakan uang sebesar Rp30 juta yang diterima dari Rudy Suwandi untuk perbaikan mobil BMW miliknya. Sementara pada tahun 2021 Andhi memakai uang sejumlah Rp40 juta untuk merenovasi rumah dinasnya di Makassar, Sulawesi Selatan.  Jaksa KPK mendakwa Andhi dengan penerimaan gratifikasi sejumlah Rp58.974.116.189 (Rp58,9 miliar). Uang itu terdiri dari mata uang rupiah, dolar Singapura dan dolar Amerika. Tindak pidana ini terjadi sepanjang periode 2012 sampai dengan 2023 saat Andhi menjabat sebagai Pj Kepala Seksi Penindakan Kantor Wilayah Direktorat Jenderal Bea dan Cukai Riau dan Sumatera Barat pada 2009-2012; Kepala Seksi Pelayanan Kepabeanan dan Cukai V Kantor Pengawasan dan Pelayanan Bea dan Cukai (KPPBC) Tipe Madya Pabean (PMB) B Palembang tahun 2012-2016. Kemudian Kepala KPPBC TMP B Teluk Bayur 2016-2017; Kepala Bidang Kepabeanan dan Cukai pada Kantor Wilayah Ditjen Bea dan Cukai Jakarta tahun 2017-2021; dan Kepala KPPBC TMP B Makassar 2021-2023. Atas perbuatannya, Andhi didakwa melanggar Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 ayat 1 KUHP. Selain dari nama-nama tersebut di atas, Andhi turut menerima gratifikasi dari Pengusaha Sembako di Karimun bernama Suriyanto; penerimaan melalui Rony Faslah; penerimaan melalui PT Agro Makmur Chemindo (perusahaan pengurusan jasa kepabeanan atau PPJK); penerimaan dari Rudy Hartono selaku pengurus operasional ekspedisi CV Berkah Jaya Mandiri (perusahaan importir dan PPJK); penerimaan dari Hasim bin Labahasa selaku Beneficiary Owner PT Putra Pulau Botong Perkasa (perusahaan importir rokok) dan La Hardi selaku Direktur PT Putra Pulau Botong Perkasa; penerimaan dari Sukur Laidi selaku Beneficiary Owner PT Global Buana Samudra (perusahaan impor alat berat); dan penerimaan lainnya."
      }
    },
    {
      "id": 3,
      "title": "FOTO: Warga Parung Panjang Jengah Truk Tambang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122144645-22-1027565/foto-warga-parung-panjang-jengah-truk-tambang",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn parungpanjang jalur tambang parung panjang",
        "media_url": null,
        "tags": [
          "foto cnn",
          "parungpanjang",
          "jalur tambang parung panjang"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Maroko U-17 Pesta di Ruang Ganti GBT Usai Lolos Dramatis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122153323-142-1027598/maroko-u-17-pesta-di-ruang-ganti-gbt-usai-lolos-dramatis",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 17:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/babak-16-besar-piala-dunia-u-17-maroko-menang-atas-iran_169.jpeg?w=650&q=90",
        "tags": [
          "timnas maroko u-17",
          "piala dunia u-17 2023",
          "stadion gelora bung tomo",
          "stadion gbt",
          "piala dunia u-17",
          "timnas iran u-17"
        ],
        "article": "Timnas Maroko U-17berpesta di ruang ganti Stadion Gelora Bung Tomo (GBT) usai lolos ke babak perempat finalPiala Dunia U-17 2023 dengan dramatis. Maroko melangkah ke perempat final Piala Dunia U-17 2023 setelah meraih kemenangan dramatis atas Iran lewat drama adu penalti di Stadion GBT, Selasa (16 11). Dalam pertandingan tersebut Iran U-17 unggul lebih dulu melalui gol Esmaeil Gholizadeh pada menit ke-73.   Ketika pertandingan bakal dimenangkan Iran, Maroko U-17 mencetak gol penyeimbang pada menit injury time, 90+4', lewat Nassim Azaouzi. Gol Azaouzi itu juga yang memperpanjang napas Maroko pada pertandingan tersebut hingga ke babak adu penalti. Dewi Fortuna benar-benar berpihak kepada Maroko dalam laga itu. Tim asuhan Said Chiba ini menang adu penalti 4-1 atas Iran. [Gambas:Twitter] Kemenangan tersebut meloloskan Maroko ke babak perempat final Piala Dunia U-17 2023. Di babak perempat final Maroko akan melawan Mali, Sabtu (25 11). Usai kemenangan itu pemain Maroko berpesta di kamar ganti Stadion GBT. Pesta Maroko itu terlihat dalam rekaman video yang diunggah akun FIFA ke media sosial. Dalam video itu para pemain Maroko U-17 bernyanyi dan berjoget dengan riang gembira. Kiper cadangan Hamza Jlid membawa alat pemutar musik sembari naik ke meja. Abdel Hamid Maali dan Adam Boufandar juga terlihat berjoget serta bernyanyi di atas meja. Sementara bintang Maroko lain Mohammed Hamony menikmati berdansa dan bernyanyi di lantai kamar ganti. "
      }
    },
    {
      "id": 5,
      "title": "Tersangka Penipuan Jessica Iskandar Ditahan di Polda Metro Jaya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122163354-12-1027638/tersangka-penipuan-jessica-iskandar-ditahan-di-polda-metro-jaya",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 17:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan-2_169.jpeg?w=650&q=90",
        "tags": [
          "polisi",
          "polda metro jaya",
          "jessica iskandar",
          "kasus penipuan jessica iskandar"
        ],
        "article": "Christoper Steffanus Budianto alias Steven, tersangka penipuan artis Jessica Iskandarresmi ditahan di Rutan Polda Metro Jaya sejak hari ini, Rabu (22 11). Kasubdit Ranmor Ditreskrimum Polda Metro Jaya Kompol Yuliansyah mengatakan Steven telah menjalani rangkaian pemeriksaan usai ditangkap di Bangkok, Thailand.    'Hari ini ditahan,' kata Yuliansyah saat dihubungi. Di sisi lain, Yuliansyah mengungkapkan Steven ternyata tak hanya terjerat kasus di Polda Metro Jaya. Steven tercatat juga dilaporkan di Polda Bali, Polda Jawa Timur, dan Polresta Denpasar. Pihaknya juga akan berkoordinasi dengan Polda terkait untuk mengungkap aksi penipuan yang dilakukan Steven. 'Nanti kita akan koordinasi, tapi perkaranya sepertinya tipu gelap juga,' katanya.  Sebelumnya, Jessica Iskandar diketahui melaporkan Christoper Steffanus Budianto ke Polda Metro Jaya terkait dugaan penipuan dan penggelapan mobil. Laporan itu terdaftar dengan nomor LP B 2947 VI 2022 SPKT POLDA METRO JAYA. Kala itu Jessica melaporkan Steven atas penipuan 11 unit mobil sejumlah uang sebesar US$30 ribu atau sekitar Rp452 juta. Selama proses hukum, Steven selalu mangkir dari panggilan polisi. Steven malah menuntut balik Jessica dan suami, Vincent Verhaag. Ia minta ganti rugi materiil Rp1,5 miliar dan immaterial lebih dari Rp50 miliar lewat gugatan perdata. Kendati demikian, polisi akhirnya menetapkan Steven sebagai tersangka. Ia dijerat Pasal 378 KUHP tentang penipuan dan atau Pasal 372 KUHP tentang penggelapan."
      }
    },
    {
      "id": 6,
      "title": "Ahli Tepis Kerisauan Soal Nyamuk Wolbachia: Kami 'Disedot' 12 Tahun",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231122161317-199-1027627/ahli-tepis-kerisauan-soal-nyamuk-wolbachia-kami-disedot-12-tahun",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 17:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/nyamuk-wolbachia-1_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk wolbachia",
          "wolbachia",
          "bakteri",
          "dbd",
          "demam berdarah",
          "berita daerah"
        ],
        "article": "Peneliti Pusat kedokteran Tropis Universitas Gadjah Mada (UGM)Riris Andono Ahmadmenyebut penyebaran nyamuk dengan bakteri Wolbachiatak perlu dirisaukan lantaran para peneliti lah yang jadi kelinci percobaannyaselama bertahun-tahun. Hal ini dikatakannya untuk menjawab kekhawatiran banyak warganet di media sosial yang gusar karena mengira mereka bakal jadi kelinci percobaan efektivitas nyamuk ber-Wolbachia. 'Banyak warganet yang mengatakan, jangan kami dijadikan kelinci percobaan,' kata Riris dalam acara 'Selebrasi Sedasawarsa Warga Yogyakarta Hidup bersama Nyamuk Ber-Wolbachia' di UGM, Sleman, Rabu (22 11).    Dia dan para peneliti lainnya selama 12 tahun mengaku telah memberi 'makan' nyamuk-nyamuk tersebut. Dia pun menekankan jika fase penelitian telah selesai sebelum tahap implementasi teknologi Wolbachia ini. 'Apa yang diimplementasikan itu bukanlah kelinci percobaan, karena kelinci percobaannya adalah kami,' cetus pria yang akrab dipanggil Doni ini. Ia dalam kesempatan ini juga membawa salah satu insektarium penampungan nyamuk ber-Wolbachia.Tanpa ragu, Rirismemasukkan lengan kirinya di atas insektarium itu dan membuat para nyamuk mengerumuni tangannya. Kata dia, satu peneliti secara rutin setiap pekannya memberi makan nyamuk ber-Wolbachia dengan membiarkannya menghisap darah dari kaki dan tangan kanan-kiri. Durasinya biasanya 10-15 menit satu kali pemberikan makan sampai para nyamuk kenyang.  'Empat kandang, 600 [ekor] kali empat [kandang]. Dan kandang ada namanya [peneliti]. Itu spesifik, kalau saya terdaftar di sini ya jadi anak kandung saya, anak darah saya, kami bersaudara dalam darah,' katanya. Hasilnya, gigitan nyamuk ber-Wolbachia ini hanya menimbulkan efek gatal pada kulit. Bakteri Wolbachia juga tidak bisa masuk ke dalam tubuh manusia, karena hanya bisa tinggal di dalam sel tubuh serangga dan akan mati ketika keluar dari sel tubuh serangga tersebut. Riris menambahkan efek gatal yang dihasilkan nyamuk ber-Wolbachia masih sama seperti nyamuk lainnya. Namun, ketika nyamuk Aedes aegypti mengandung bakteri Wolbachia, gigitan tersebut tak lagi menularkan virus dengue yang menyebabkan demam berdarah. 'Makanan utamanya, kalau di alam kaya serangga yang lain, itu madu. Itu makanan utamanya. Tapi, nyamuk betina itu butuh protein darah untuk proses reproduksinya, untuk menghasilkan telur,' paparnya.  Riris mengklaim riset belasan tahun telah dibuktikan kesuksesannya dengan testimoni positif dari masyarakat yang lingkungan tinggalnya disebar nyamuk ber-Wolbachia. Soal kekhawatiran menyebabkan radang otak, Ririsjuga membantahnya. Ia menjelaskan setiap penyakit itu punya vektor (pembawa)-nya masing-masing. Contohnya, Aedes aegyptidi Indonesia membawa penyakit dengue, chikungunya, dan yellow fever. 'Terkait dengan radang otak, itu adalah penyakit yang disebabkan oleh virus yang menyebabkan memang Encephalitis. Vektor yang menyebabkan adalah [nyamuk]Culex, salah satu reservoir(inang)-nya adalah babi.'  'Virusnya juga ada di sana, makan, ketika ada vektornya. Maka akan bisa menyebabkan penyakit radang otak, dan itu tidak ada sama sekali hubungannya dengan Aides,' lanjutnya. Kendati demikian,Riris menyadari bahwa suatu hal baru lumrah apabila menimbulkan kekhawatiran akibat ketidaktahuan. 'Ya sebenarnya tujuan kami agar kita juga bisa memberikan informasi berimbang. Bahwa memang teknologi ini tidak seperti yang disebarkan di media sosial,' pungkasnya.   "
      }
    },
    {
      "id": 7,
      "title": "Raja Charles III Sandingkan BTS dengan The Beatles",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122153615-234-1027610/raja-charles-iii-sandingkan-bts-dengan-the-beatles",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/10/bts-2022-1_169.jpeg?w=650&q=90",
        "tags": [
          "bts",
          "the beatles",
          "raja charles iii",
          "kpop",
          "hallyu",
          "seleb"
        ],
        "article": "Raja Charles IIImemberikan penghormatan kepada penyair pejuang kemerdekaan Korea dalam jamuan kenegaraan bersama Presiden Yoo Suk Yeoldi Istana Buckingham, London, Selasa (21 11). Dalam kesempatan itu, Charles juga menyinggung beberapa idola Kpop ternama, salah satunya adalah BTS. Boy group beranggotakan RM, Jin, Suga, J-Hope, Jimin, V dan Jungkook itudisandingkan dengan The Beatles.    'Mungkin kreativitas seni yang membuat perubahan besar Korea dalam pandangan budaya Inggris,' kata Raja Charles III seperti diberitakan Korea JoongAng Daily, Rabu (22 11). Nama BTS kemudian bersanding dengan seniman dan karya seni Korea Selatan lainnya, seperti sutradara Bong Joon-ho pemenang Oscar untuk film Parasite, dan serial hit Squid Game yang mendunia. 'Korea telah menyeimbangi Danny Boyle dengan Bong Joon-ho, James Bond dengan Squid Game, dan Let It Be Beattles dengan Dynamite BTS,' tuturnya. The Beatles merupakan salah satu band legendaris Inggris yang tak hanya dicintai masyarakatnya tapi juga seluruh dunia.    Let It Be (1970) milik band beranggotakan John Lennon, Paul McCartney, George Harrison, and Ringo Starr ini menjadi salah satu hit sukses andalan mereka. Sementara itu, Dynamite (2020) yang disandingkan dengan Let It Be oleh Raja Charless jadi bukti bahwa BTS bisa dikatakan sama besarnya dengan The Beatles di era yang berbeda. Dynamite yang dirilis BTS pada masa pandemi itu berhasil mencapai puncak Billboard Hot 100 tiga minggu, menjadikannya artis Korea Selatan pertama yang meraih capaian itu.  Sebelumnya dalam lain kesempatan, Paul McCartney ikut memuji kesuksesan BTS yang telah mendunia. Gitaris The Beatles itu menyamakan pencapaian BTS dengan The Beatles yang telah melegenda. 'Saya merasa apa yang sedang dialami BTS mirip dengan yang pernah The Beatles jalani. BTS, kawan saya dari Korea! Saya suka melihat karya kalian,' kata Paul McCartney dalam siaran podcast Smartless dilansir dari Koreaboo. Sebagai seseorang yang sukses dan menjadi legenda di dunia musik, Paul McCartney juga memuji kesuksesan BTS sebagai salah satu musisi dengan karya-kaya yang berkualitas. 'Semua orang juga tahu lagu-lagu BTS sangat baik, tapi bagi saya mereka sungguh luar biasa. Walaupun saya tidak dapat menyanyikan lagu mereka tapi saya sungguh menyukainya,' tambah Paul McCartney. BTS saat ini hiatus dari aktivitas promosi grup karena menjalankan wajib militer. Tiga member sudah memulainya, yaitu Jin, j-hope, dan Suga. Sementara itu, RM, Jimin, V, dan Jungkook baru saja dikonfirmasi bakal memulai wajib militer bersama-sama. BTS pun diperkirakan comeback sebagai grup pada 2025 setelah semua member menyelesaikan wajib militer."
      }
    },
    {
      "id": 8,
      "title": "Subsidi Dikucurkan, Penjualan Kendaraan Listrik Tumbuh 176 Persen",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231122163014-603-1027635/subsidi-dikucurkan-penjualan-kendaraan-listrik-tumbuh-176-persen",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/11/toyota-bz4x_169.jpeg?w=650&q=90",
        "tags": [
          "penjualan kendaraan listrik tumbuh 176 persen",
          "kendaraan listrik",
          "mobil listrik",
          "motor listrik",
          "kemenperin"
        ],
        "article": "Kementerian Perindustrian (Kemenperin) mengumumkan pencapaian penjualan endaraan listrik usai diberlakukan subsidi motor listrik dan kebijakan bantuan keringanan Pajak Pertambahan Nilai Ditanggung Pemerintah (PPN DTP) kendaraan roda empatlistrik (BEV). Untuk Program PPN DTP roda empat terbukti memberikan dampak positif terhadap penjualan kendaraan BEV, dapat dibuktikan dengan penjualan pada kuartal II sejumlah 4.628 meningkat sebesar 176 persen dibandingkan kuartal pertama sebelum insentif. 'Begitu pula penjualan kuartal III sebesar 4,257 unit meningkat sebesar 154 persen jika dibandingkan dengan kuartal pertama sebelum insentif,' ujar Liliek Widodo Direktur Industri Logam Kemenperin dalam sebuah diskusi, Selasa (21 11), dikutip dari Antara.    Liliek yang membacakan pemaparan dari Menteri Perindustrian Agus Gumiwang Kartasasmita mengungkapkan bahwa untuk mendorong percepatan mobil listrik, pemerintah telah menerbitkan dua program terbaru yaitu bantuan untuk pembelian kendaraan roda dua KBLBB senilai Rp7 juta dan program PPN ditanggung pemerintah roda empat atau lebih sebesar 10 persen pemotongan pajak. 'Program bantuan KBLBB roda dua telah disalurkan sebesar 12.350 unit. Penjualan ini meningkat sebesar 9.900 unit atau 41,3 persen sejak diberlakukan Permenperin No.21 2023 tentang Perubahan Persyaratan pada program tadi,' papar Liliek. Kemenperin mencatat bahwa saat ini perusahaan kendaraan listrik yang ada di Indonesia berjumlah 5 perusahaan untuk bus listrik berkapasitas 2.480 unit per tahun, sebanyak 4 perusahaan mobil listrik berkapasitas 37 ribu unit per tahun, dan sebanyak 53 perusahaan motor listrik roda dua dan tiga berkapasitas 1.451 juta unit per tahun.  Sejauh ini pemerintahterus berupaya mendorong dan meningkatkan pemakaian kendaraan listrik berbasis baterai di dalam negeri. 'Investasi untuk KBLBB juga terus dipercepat sehingga akan tumbuh industri baterai listrik dalam negeri yang akan memanfaatkan sumber daya alam nikel besar dengan berbagai produk mineral lainnya,' ucap Liliek. Agus Gumiwang dalam paparannya juga menjelaskan bahwa Indonesia adalah salah satu negara yang memiliki cadangan nikel besar yaitu 21 juta ton atau 30 persen dari cadangan dunia, sehingga diklaim sebagai pemain strategis dalam industri baterai litium di dunia karena diperkirakan hingga 2030 kebutuhan nikel untuk material baterai akan meningkat.    "
      }
    },
    {
      "id": 9,
      "title": "Profil Masatada Ishii, Pengganti Mano Polking yang Dipecat Thailand",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122163843-142-1027643/profil-masatada-ishii-pengganti-mano-polking-yang-dipecat-thailand",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 16:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/masatada-ishii_169.jpeg?w=650&q=90",
        "tags": [
          "masatada ishii",
          "alexandre polking",
          "mano polking",
          "timnas thailand",
          "madam pang",
          "thailand",
          "mano polking dipecat"
        ],
        "article": "Federasi Sepak BolaThailand (FAT) telah menetapkan Masatada Ishii sebagai pelatih anyar pengganti Alexandre 'Mano' Polking. Berikut profil Masatada Ishii. Timnas Thailand baru saja menang 3-1 atas Singapura di putaran kedua Kualifikasi Piala Dunia 2026, Selasa (21 11). Laga tersebut, dipercaya sebagai momen terakhir Mano Polking di kursi pelatih. Kepastian didepaknya Polking diketahui dari unggahan manajer timnas Thailand, Nualphan Lamsam atau dikenal dengan Madam Pang melalui akun Facebook resmi pada Rabu (22 11). Nama Masatada Ishii kemudian dipilih jadi pengganti Polking.   'Untuk posisi pelatih kepala yang baru, kami telah memiliki pertimbangan terbaik sebelum menyimpulkan bahwa kami akan menunjuk pelatih Jepang Masatada Ishii bersama dengan staf pelatih pribadi untuk segera menggantikannya,' tulis Madam Pang melalui Facebook. Masatada Ishii bukanlah wajah asing di sepak bola Thailand. Sebelum ditunjuk jadi pelatih Thailand, ia menjabat sebagai direktur teknik FAT sejak Agustus 2023. Ishii mengawali karier kepelatihan sebagai asisten pelatih klub Liga Jepang, Kashima Antlers pada 2012 . Ia dipromosikan jadi pelatih kepala tim kasta tertinggi negeri Sakura untuk menggantikan juru taktik sebelumnya, Toninho Cerezo yang dipecat pada 2015. Kashima Antlers berhasil menjuarai J League Cup pada 2015, kemudian setahun berikutnya meraih trofi J1 League 2016 sekaligus lolos ke Piala Dunia Antarklub 2016. Di tahun itu, Ishii mendapat penghargaan pelatih terbaik J League. Saat berlaga di Piala Dunia Antarklub 2016, Kashima Antlers berhasil jadi klub Asia pertama yang lolos ke final. Saat itu mereka kalah 2-4 dari Real Madrid di babak tambahan setelah bermain imbang 2-2 di waktu normal. Namun pada musim 2017 Kashima Antlers mengalami penurunan. Ishii dipecat dan pindah ke Omiya Ardija. Nasib buruk kembali dialaminya karena klub yang dilatihnya justru degradasi ke J2 League sehingga Ishii memutuskan mundur di akhir musim 2018. Klub Thailand, Samut Prakan City jadi pintu gerbang Ishii di sepak bola Thailand. Ia menangani tim tersebut hingga akhir 2021 sebelum pindah ke Buriram United. Bersama Buriram United, Ishii kembali menemukan tajinya. Ia sukses membawa tim meraih treble domestik dengan menjuarai Thai League 1, Thai FA Cup, dan Thai League Cup di musim 2021 2022.  Hebatnya lagi, Ishii berhasil mempertahankan prestasi serupa di musim 2022 2023. Buriram United kembali meraih treble domestik di musim itu. Hasil kerja yang brilian membuat FAT merekrut Ishii untuk ikut membangun timnas Thailand dan kini akan menggantikan tempat yang ditinggalkan Polking. "
      }
    },
    {
      "id": 10,
      "title": "Pesona BLACKPINK Tampil Bak Putri Raja di Istana Buckingham",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122140101-277-1027548/pesona-blackpink-tampil-bak-putri-raja-di-istana-buckingham",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 16:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/blackpink-1_169.jpeg?w=650&q=90",
        "tags": [
          "blackpink",
          "kerajaan inggris",
          "blackpink istana buckingham"
        ],
        "article": "Girlband asal Korea Selatan BLACKPINK hadir di Istana Buckingham, Inggris, Selasa (21 11) malam waktu setempat. Mereka tampil memukaudengan gaun malam bak putri raja. Jennie, Jisoo, Lisa, dan Rose hadir dalam jamuan makan malam bersama Presiden Korea Yoon Suk Yeol, Raja Charles, Ratu Camilla, Pangeran William, Kate Middleton, dan anggota kerajaan lainnya. Melansir Fashionista, Jisoo tampak mengenakan gaun hitam dengan lenganpuff yang membuatnya terlihat anggun juga manis. Penampilannya disempurnakan oleh handbag berwarna hitam dari Dior.   Gaun yang dikenakan Jisoo merupakan bagian dari koleksi resort Christian Dior 2024. Gaun ini terinspirasi dari sosok seniman kum pelukis Frida Kahlo.  Berbeda dengan Jisoo yang mengenakan gaun serta aksesoris serba hitam, Jennie justru tampil dengan gaun putih berlengan panjang. Bagian bahu dari gaun itu terbuka memperlihatkan tulang selangka yang membuat tampilannya semakin menawan. Dia juga melengkapi penampilannya dengan sandal hitam serta handbag yang berkilau. Jennie tampil sempurna bak seorang pengantin perempuan. Sementara Rose memilih gaun beludru hitam yang memperlihatkan pundaknya. Dia juga menambahkan aksen pita sebagai pengikat rambutnya. Tak cuma itu, Rose juga melengkapi penampilannya dengan sepatu pump berujung lancip dengan warna senada. Berbeda dari ketiga lainnya yang tampil sederhana tapi anggun, Lisa justru tampil maksimal. Ia mengenakan gaun berwarna biru langit dengan cape train. Gaun yang dikenakan Lisa merupakan koleksi dari Georges Hobeika. Gaun itu juga dilengkapi dengan tulle manik-manik, platform emas metalik, serta kalung berlian. BLACKPINK juga mendapat sambutan hangat dari Raja Charles dalam pertemuan itu. Raja secara khusus memuji kontribusi girlband tersebut terkait isu lingkungan yang baru-baru ini semakin meningkat. 'Saya memuji Jennie, Jisoo, Lisa, dan Rose yang dikenal sebagai BLACKPINK atas peran mereka dalam menyampaikan pesan kelestarian lingkungan kepada khalayak global sebagai Duta Kepresidenan COP 26 di Inggris dan kemudian sebagai advokat untuk PBB untuk Tujuan Pembangunan Berkelanjutan,' kata Raja Charles dalam pidatonya."
      }
    }
  ]
}