{
  "page": 288,
  "main_url": "https://www.cnnindonesia.com/indeks/2/288",
  "time": "2023-12-08 05:47:01.222996",
  "datas": [
    {
      "id": 1,
      "title": "Sambang Warga Desa Bero, Sri Mulyani Minta Potensi Lokal Dikembangkan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128163825-293-1030134/sambang-warga-desa-bero-sri-mulyani-minta-potensi-lokal-dikembangkan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/adv-4_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Jawa Tengah, Sri Mulyani, kembali melakukan kegiatan sambang warga. Pada kesempatan ini, Sri Mulyani melakukan sambang warga di Desa Bero, Kecamatan Trucuk, Selasa (28 11). Kegiatan yang digelar di Gedung Serbaguna desa setempat merupakan bentuk pendekatan dan kesempatan mendengarkan aspirasi masyarakat secara langsung. Untuk itu, Sri Mulyani pun berinteraksi dan mendengarkan aspirasi masyarakat secara langsung. Setelah mendengarkan aspirasi dari warga, Sri Mulyani pun meminta perangkat desa untuk mengembangkan potensi yang ada di derah tersebut. Tujuannya supaya potensi desa dapat dimanfaatkan untuk kesejahteraan warga.'Saya meminta kepada semua desa untuk mengembangkan potensi wilayah, sehingga turut meningkat kesejahteraan masyarakat,' kata Sri Mulyani. Sementara terkait dengan aduan masyarakat, Sri Mulyani meminta kepada organisasi pemerintah daerah (OPD) untuk segera memberikan asesmen. Tujuannya agar masalah yang muncul dapat segera teratasi. Selain itu, sambang warga kali ini juga turut menyalurkan bantuan dari BAZNAS Klaten untuk warga. Sri Mulyani berpesan kepada penerima bantuan untuk memanfaatkan bantuan yang diberikan dengan semaksimal mungkin."
      }
    },
    {
      "id": 2,
      "title": "Bupati Klaten Ajak Warga Desa Kembangkan Potensi Demi Kesejahteraan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128164254-293-1030143/bupati-klaten-ajak-warga-desa-kembangkan-potensi-demi-kesejahteraan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/adv-7_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Sri Mulyani, mengajak warga Desa Bero, Kecamatan Trucuk untuk mengembangkan segala potensi yang dimiliki. Hal itu guna meningkatkan kesejahteraan dan perekonomian warga. Demikian dikatakan Sri Mulyani saat kembali melakukan kegiatan Sambang Warga di Gedung Serbaguna Desa Bero, Selasa (28 11). 'Saya meminta kepada semua desa untuk mengembangkan potensi wilayah, sehingga turut meningkat kesejahteraan masyarakat,' ujar Sri Mulyani. Dalam kesempatan itu, selain meminta warga untuk mengembangkan potensi desa demi meningkatkan kesejahteraan, Bupati juga turut berinteraksi dan mendengarkan aspirasi masyarakat secara langsung. Terkait aduan masyarakat, Bupati juga meminta kepada organisasi pemerintah daerah (OPD) untuk segera memberikan asesmen agar masalah yang muncul dapat segera teratasi. Adapun dalam kegiatan Sambang Warga ini, Sri Mulyani dan jajarannya juga menyalurkan bantuan dari Baznas Klaten. Sri Mulyani berpesan kepada penerima bantuan untuk memanfaatkan bantuan yang diberikan dengan semaksimal mungkin."
      }
    },
    {
      "id": 3,
      "title": "Mahfud Umumkan Logo Hitam-Putih Bareng Ganjar: Lambang Ketegasan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128152745-617-1030081/mahfud-umumkan-logo-hitam-putih-bareng-ganjar-lambang-ketegasan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/logo-baru-ganjar-mahfud-md-hitam-putih-melambangkan-ketegasan_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "mahfud md",
          "sabang",
          "kampanye pilpres 2024",
          "kampanye pilpres",
          "kampanye pemilu 2024"
        ],
        "article": "Calon Wakil Presiden nomor urut 3 Mahfud Mdmengumumkan logo barunya bersama calon presiden nomor urut 3 GanjarPranowodengan aksen warna hitam dan putih saat memulai hari kampanye Pilpres2024 di Sabang, Aceh. Mahfudmengatakan logo baru dengan aksen hitam dan putih itu melambangkan ketegasan. 'Kalau warna hitam putih itu sebenarnya kalau pakai bahasanya agama Islam itu Al Faruq namanya. Al Faruq itu dilambangkan oleh ketegasan sikap penegakan hukum seperti Umar bin Khattab,' kata Mahfud kepada wartawan di Sabang, Aceh, Selasa (28 11).   Pada hari pertama kampanye Pilpres2024 ini, Ganjar dan Mahfudmelakukan kegiatan terpisah di dua ujung wilayah Negara Kesatuan Republik Indonesia (NKRI). Ganjarmemulai kampanye di ujung timur Indonesia yakni Merauke, Papua Selatan. Sementara itu Mahfuddi ujung barat Indonesia yaitu Sabang, Aceh. Saat tiba di Taman Pasi Jaboi Sabang,Mahfuddisambut teuku ulama desa dan dilakukan upacara peusijuek yang dipimpin tokoh agama dan adat. Upacara tersebut merupakan simbolisasi pemberian restu dan perlindungan.   Pada kampanye pertama Ganjar danMahfud MD di Meraukedan Sabang itu sekaligus memperkenalkan logo baru pasangan tersebut dalam kontestasi Pemilu 2024. Bila sebelumnya Ganjar Pranowo kerap mengesankan dirinya dengan kemeja lurik berwarna hitam putih, kini berganti menjadi kemeja hitam yang dikenakannya ditambahdengan rambutnya yang berwarna putih. Sementara Mahfud Md memakai kopiah hitam disandingkan dengan kemeja putih. Pada baliho alat peraga kampanye Ganjar-Mahfud pun dominan berwarna hitam dengan aksen garis putih, serta tulisan berwarna putih. Terdapat pula empat slogan bertuliskan 'Gerak Cepat, Indonesia Raya, Indonesia Unggul, dan Indonesia Lebih Baik'. Mahfud juga menekankan bahwa warna hitam dan putih adalah dua warna yang berbeda dengan tegas, tidak ada kesamaran. 'Pokoknya harus hitam putih jangan abu-abu kalau membuat kebijakan itu. Ke sana bilang gini, besok bilang gitu, di sini bilang gini,' kata Mahfud. Sedangkan slogan Gerak Cepat yang dimaksudkan adalah menyelesaikan program kebijakan dengan cepat, sesuai prioritas dan terstruktur. 'Misalnya, tahun depan kita akan mencapai urusan ustaz ini, tahun depan lagi untuk urusan satu desa satu puskesmas dan satu tenaga kesehatan. Itu namanya gerak cepat bukan hanya ditulis lalu ditinggalkan, ini diprogramkan,' ujarnya.  Dalam kampanye di Sabang itu, Mahfudmenginginkan agar guru ngaji bisa naik kelas dengan peningkatan kesejahteraan guna mewujudkan pemerataan kualitas pendidikan nasional. 'Kami sudah cantumkan program unggulan untuk Aceh yaitu Program Unggulan Guru Ngaji. Program itu akan menghitung secara cermat, menyediakan secara sungguh-sungguh dana untuk para ustadz,' kata Mahfud dalam sambutannya pada kampanye bertajuk Tatap Muka Gerak Cepat Ganjar-Mahfud di Taman Pasi Jaboi Kecamatan Sukajaya, Sabang. Mahfud bertekad untuk meningkatkan kesejahteraan guru ngaji dan tenaga pendidik keagamaan lainnya, setidaknya bisa setara dengan guru pada umumnya. Dia menyebutkan bahwa di Kota Banda Aceh terdapat sebanyak 1.500 guru ngaji, yang 65 persen diantaranya mendapatkan gaji di bawah UMR. Dengan meningkatnya kesejahteraan guru ngaji atau tenaga pendidik keagamaan, Mahfud berharap program tersebut bisa membangun moral dan karakter anak-anak Indonesia dari Sabang sampai Merauke. Sementara Calon Presiden nomor urut 3 Ganjar Pranowo yang memulai kampanyenya dari ujung timur Indonesia yaitu Merauke Papua dan tersambung melalui video telekonferensi dengan Mahfud di Sabang, juga menyampaikan visi misinya. Pada kesempatan yang sama dalam zona waktu yang berbeda, Ganjar memaparkan program unggulan 1 Desa, 1 Faskes (fasilitas kesehatan), 1 Nakes (tenaga kesehatan) yang bertujuan agar rakyat Indonesia tetap sehat, produktif dan sejahtera. Ganjar dan Mahfud terhubung dalam dialog interaktif dengan masyarakat melalui video telekonferensi.   KPU RI pada 13 November telah menetapkan tiga pasangan calon presiden dan wakil presiden menjadi peserta Pemilu Presiden dan Wakil Presiden (Pilpres) 2024. Hasil pengundian dan penetapan nomor urut peserta Pilpres 2024 yang dilakukan sehari setelahnya yakni 14 November menetapkan pasangan Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud Md nomor urut 3. KPU juga telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara pada 14 Februari 2024."
      }
    },
    {
      "id": 4,
      "title": "Menang Meyakinkan, Alwi Farhan Lolos ke Babak Utama Syed Modi India",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128152922-170-1030089/menang-meyakinkan-alwi-farhan-lolos-ke-babak-utama-syed-modi-india",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/alwi-farhan-1_169.jpeg?w=650&q=90",
        "tags": [
          "alwi farhan",
          "syed modi india",
          "syed modi india international"
        ],
        "article": "Alwi Farhan berhasil mengalahkan Raghu Mariswamy dengan skor 21-14, 21-11 untuk memastikan tiket menuju babak utama Syed Modi India International. Pada awal laga, Alwi Farhan sempat terlihat terlambat panas. Ia tertinggal 1-5 dari Raghu. Kondisi tertinggal berlanjut ke angka 2-6. Setelah momen itu, Alwi Farhan berhasil keluar dari tekanan. Ia bisa merebut enam poin beruntun dan berbalik memimpin 8-6. Interval gim pertama pun ditutup Alwi Farhan dengan skor 11-7.   Selepas interval, Alwi Farhan terus berusaha menggenggam keunggulan. Ia bisa memimpin tiga angka pada skor 14-11. Namun setelah itu Raghu terus menunjukkan perlawanan sengit. Raghu sempat memperkecil ketinggalan menjadi satu angka pada kedudukan 14-15. Alwi Farhan memberikan balasan dan bisa merebut tiga poin beruntun. Pengembalian Raghu yang keluar membuat Alwi Farhan unggul empat angka, 18-14. Laju poin Alwi Farhan terus berlanjut. Ia mendapat dua poin berikutnya dan meraih game point di angka 20-14. Sempat gagal di kesempatan pertama, Alwi Farhan memenangkan gim pertama setelah smes keras miliknya tak bisa ditahan lawan. Memasuki gim kedua, Alwi Farhan berhasil menjaga momentum dengan baik. Setelah imbang pada skor 4-4, Alwi Farhan bisa merebut tiga poin beruntun dan unggul 7-4. Rentetan poin beruntun berikutnya bagi Alwi Farhan adalah enam poin beruntunn yang membuat ia unggul jauh 13-6. Kondisi itu membuat Alwi Farhan makin percaya diri. Alwi Farhan terus meraih poin demi poin sehingga menciptakan selisih 10 angka pada kedudukan 19-9. Smes silang Alwi Farhan yang jatuh di ruang kosong membuatnya meraih match point pada kedudukan 20-11. Drop shot Alwi Farhan lalu membuat laga selesai di kesempatan pertama. 21-11 untuk Alwi Farhan. Di babak pertama, Alwi Farhan akan menghadapi pebulutangkis Malaysia, Sholeh Aidil."
      }
    },
    {
      "id": 5,
      "title": "Daftar Top Skor Liga Champions Asia: Striker Vietnam Sejajar Ronaldo",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128140521-142-1030030/daftar-top-skor-liga-champions-asia-striker-vietnam-sejajar-ronaldo",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/ronaldo-di-pertandingan-al-nassr-vs-persepolis-2_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "al nassr",
          "liga champions asia",
          "timnas vietnam",
          "pham tuan hai"
        ],
        "article": "Cristiano Ronaldotelah berhasil membawa Al Nassrlolos ke babak 16 besar Liga Champions Asia. Di daftar top skor, ia sejajar dengan striker Vietnam, Pham Tuan Hai dan masih tertinggal dari Talisca. Dari lima laga fase grup yang telah dijalani oleh Al Nassr, Ronaldo mengoleksi tiga gol. Gol Ronaldo dicetak pada laga lawan Istiklol saat Al Nassr menang 3-1 dan sepasang gol pada laga lawan Al dDuhail saat Al Nassr menang tipis 4-3. Catatan tiga gol itu belum membuat Ronaldo ada di urutan atas daftar pencetak gol terbanyak. Masih ada lima nama lain yang memiliki gol lebih banyak dibanding Ronaldo.   Lima nama tersebut adalah Talisca, Aleksandar Mitrovic, Kodjo Fo-oh Laba, Ali Jasim, dan Baghdad Bounedjah. Talisca jadi pemuncak daftar top skor dengan koleksi enam gol. Sementara itu Ronaldo sejajar dengan banyak pemain-pemain lainnnya. Salah satunya adalah pemain Vietnam, Pham Tuan Hai yang membela Hanoi FC. Kesempatan bagi Ronaldo untuk menambah koleksi gol di Liga Champions Asia masih terbuka lebar. Pasalnya Al Nassr masih menyisakan satu laga di fase grup dan bakal memainkan fase knock out setelah ini.  Dalam kariernya di Eropa, Ronaldo telah mencatatkan diri sebagai pemain dengan jumlah gol terbanyak di Liga Champions. Ia bahkan telah lima kali memenangkan trofi Liga Champions. Karena itu kiprah Ronaldo bersama Al Nassr di Liga Champions Asia terus menarik dinanti. 6 GolTalisca (Al Nassr) 5 GolAleksandar Mitrovic (Al Hilal), Kodjo Fo-Doh Laba (Al Ain) 4 GolAli Jasim (Al Quwa Al Jawiya), Baghdad Bounedjah (Al Sadd) 3 Gol Hernandes Rodrigues (Incheon United), Victor Cardozo (Pathum United), Martin Adam (Ulsan Hyundai), Pham Tuan Hai (Hanoi FC), Abderrazak Hamdallaj (Al Ittihad), CristianoRonaldo(Al Nassr)    "
      }
    },
    {
      "id": 6,
      "title": "Kemensetneg Keluarkan Izin Munajat Akbar 212 Digelar di Monas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128151617-20-1030077/kemensetneg-keluarkan-izin-munajat-akbar-212-digelar-di-monas",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/02/cb80d122-2e72-4acf-88b8-3d7873b9d498_169.jpeg?w=650&q=90",
        "tags": [
          "pa 212",
          "aksi 212",
          "aksi 212 di monas",
          "monas",
          "kemensetneg"
        ],
        "article": "Kementerian Sekretariat Negara RImengeluarkan izin penggunaan Monumen Nasional (Monas) sebagai lokasi Munajat Akbar 212 pada 1-2 Desember 2023. Izin itu tertuang dalam surat bernomor B-43 KSN S PB.02 11 2023 yang diteken Sekretaris Kemensetneg Setya Utama pada hari ini, Selasa (28 11). 'Ya betul [surat perizinan],' kata Setya saat dihubungi CNNIndonesia.com, Selasa (28 11).   Setya menyebut surat perizinan itu menindaklanjuti surat permohonan panitia Munajat Akbar 212 bernomor 01 PMA212 SPIT IX 2021 yang dikirimkan pada Kamis (23 11). Setya menyebut sejak penetapan Monas sebagai Barang Milik Negara (BMN) di bawah pengelolaan Kemensetneg, kawasan Monas masih dapat dipergunakan untuk penyelenggaraan acara umum yang bersifat tidak komersial, sepanjang bebas dari kepentingan serta atribut politik. Selain itu, panitia acara juga harus mengantongi izin dari Pemerintah Provinsi DKI Jakarta. Kebijakan tersebut menurutnya diambil berdasarkan pertimbangan bahwa kawasan Monas berada di lingkungan obyek vital negara dan tepat berada di depan Istana Merdeka. 'Sehubungan dengan hal tersebut di atas, permohonan peminjaman pemakaian kawasan Monas untuk kegiatan Munajat Kubro'Untuk Keselamatan NKRI dan Kemenangan Palestina' pada hari Jumat-Sabtu, tanggal 1-2 Desember 2023 pukul 03.00 s.d 09.00 WIB dapat dipenuhi,' demikian keputusan surat tersebut. Namun Kemensetneg juga mengingatkan pelaksanaan acara tersebut harus memenuhi syarat, yakni tidak mengikutsertakan agenda, dan membawa atau memasang atribut partai politik, serta peserta aksi tidak melebihi jumlah yang diizinkan oleh Pemerintah Provinsi DKI Jakarta.  Terpisah, Sekretaris Majelis Syuro PA 212 Slamet Maarif juga mengamini mereka telah mendapatkan izin dari pemerintah untuk menggunakan fasilitas Monas. 'Diizinkan dan Insyaallah akan diadakan di Monas. Panitia sudah terima [surat balasan Kemensetneg],' kata Slamet."
      }
    },
    {
      "id": 7,
      "title": "34 Perusahaan 'Rebutan' Proyek Rice Cooker Gratis, Termurah Rp249 Ribu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128150550-85-1030067/34-perusahaan-rebutan-proyek-rice-cooker-gratis-termurah-rp249-ribu",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/05/d3995a9d-dc14-4610-8e73-c8e3d5248794_169.jpeg?w=650&q=90",
        "tags": [
          "rice cooker",
          "perusahaan",
          "kementerian esdm"
        ],
        "article": "Sebanyak 34perusahaan atau distributor bersaing untuk memenangkan proyek pengadaan 500 riburice cooker gratis yang diadakan Kementerian Energi dan Sumber Daya Mineral (ESDM). 'Ya benar, jumlah penyedia ada 34 peserta,' kata Kepala Lembaga Kebijakan Pengadaan Barang Jasa Pemerintah (LKPP) Hendrar Prihadi kepada CNNIndonesia.com, Selasa (28 11). Pria yang akrab disapa Hendi itu menyebut para peserta sudah menayangkan produknya dalam etalase e-katalog bernama 'Alat Memasak Berbasis Listrik Bagi Rumah Tangga'. Proses ini sudah berlangsung sejak 3 November 2023 lalu.   Hendi menyebut para pelaku usaha lain yang ingin ikut meramaikan tinggal menayangkan produknya di e-katalog. Ia mengatakan proses tersebut cuma memakan waktu paling lama dua hari, asalkan Klasifikasi Baku Lapangan Usaha Indonesia (KBLI) sesuai.  KBLI yang sesuai dalam pengadaan alat masak berbasis listrik (AML) ini terbagi menjadi tiga. Ada kategori C27520 atau industri peralatan elektrotermal rumah tangga, industri peralatan listrik rumah tangga alias C27510, serta perdagangan besar peralatan dan perlengkapan rumah tangga atau G46491. CNNIndonesia.com mencoba mengecek langsung etalase di e-katalog LKPP tersebut. Ada 14 halaman dengan setiap page menampilkan 12 penawaran AML, kecuali di halaman terakhir yang hanya 8 produk. Secara total, tertulis ada 164 produk rice cooker yang sudah terdata dalam etalase tersebut. Banyak merek AML yang serupa, tetapi berbeda distributor. Jika dihitung manual, ternyata ada tambahan satu perusahaan yang ikut berburu proyek ini sehingga totalnya menjadi 35. Meski begitu, tidak diketahui perusahaan atau distributor mana yang baru mengikuti perburuan proyek ini. Berdasarkan urutan harga, rice cooker termurah bermerek Sekai CMW 518 dengan kapasitas 1,8 liter. Rice cooker berdaya 385 watt ini didaftarkan oleh perusahaan atau distributor bernama PT Tripacific Electrindo dengan harga Rp249.500 per unit.  Sementara itu, merek AML termahal dipatok di angka Rp2 juta per unit. PT Wibisyana Mandhalika Indonesia mendaftarkan produk rice cooker bernama Smartchef yang berkapasitas 1,8 liter dan berdaya 400 watt. Harga rice cooker Smartchef cukup jauh jika dibandingkan dengan pesaing terdekatnya, yakni Philips. PT Teckwah Trading Indonesia mendaftarkan AML berkapasitas 2 liter itu dengan harga Rp1,16 juta per unit.  Berikut daftar perusahaan yang berebut memenangkan proyek rice cooker gratis ESDM: 1. Sekai (PT Tripacific Electrindo)2. Sekai (PT Wibisyana Mandhalika Indonesia)3. Sekai (CV Cempaka Raya)4. Cosmos (PT Bhinneka Mentari Dimensi)5. Sanex (Indo Surya Kencana)6. Cosmos (PT Prestasi Sriwijaya Sejahtera)7. Sanex (PT Punai Raya Multimedia)8. Cosmos (PT Dinamika Nusantara Abadi)9. Cosmos (Ferindo Jasa Karya)10. Faws (PT Keysha Jaya Abadi)11. Cosmos (PT Raja Nawasena Bimantara Indonesia)12. Cosmos (CV Karya Nyata Sinergi)13. Cosmos (PT Hafri Multi Mandiri)14. Cosmos (PT Selaras Cipta Sempurna)15. Cosmos (PT Kasada Meta Terra)16. Miyako (PT Lima Tujuh Lima Delapan Maju Mapan)17. Miyako (PT Cipta Jaya Piranti)18. Maspion (PT Buana Mandiri Internusa)19. Maspion (PT Sepakat Teknologi Nusantara)20. Maspion (PT Shaka Pangestu Abadi)21. Miyako (PT Nadi Mitra Sejahtera)22. Tanpa merek (PT Mitra Alfakhri Jaya Utama)23. Tanpa merek (PT Hadepro Nurussyifa Sejahtera)24. Sanken (PT Bangkit Sejahtera Solusindo)25. Supercom (PT Dinamika Ardafa Megatama)26. Sanken (PT Sanken Argadwija)27. Cosmos (CV Artomoro Barokah)28. Cosmos (CV Surya Agung Perkasa)29. Miyako (PT Syera Jaya)30. KF Find Future CFX (PT Mitra Pembangunan Internasional)31. Polytron (PT Hartono Istana Teknologi)32. Imprezza (Empat Pilar Suvarna)33. Cosmos (Indie Dimensi Inovasi)34. Cosmos (CV Kirana Jaya Abadi)35. Philipps (PT Teckwah Trading Indonesia)  "
      }
    },
    {
      "id": 8,
      "title": "Ganjar Bawa Thariq Halilintar saat Kampanye di Merauke Papua Selatan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128145542-617-1030063/ganjar-bawa-thariq-halilintar-saat-kampanye-di-merauke-papua-selatan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/ganjar-tertohok-kesantunan-ketua-adat-di-merauke-kritik-jalan-rusak_169.jpeg?w=650&q=90",
        "tags": [
          "thariq halilintar",
          "pilpres 2024",
          "pemilu 2024",
          "ganjar pranowo",
          "merauke",
          "papua selatan"
        ],
        "article": "Capres nomor urut 3Ganjar Pranowomembawa selebritasyang juga caleg PDIPThariqHalilintardalam rangkaian kampanye Pilpres2024di Merauke, Papua Selatan, Selasa (28 11). Dalam kegiatan kampanye yang digelar di Merauke, Ganjar mengatakan sengaja menghadirkanThariquntuk memberi motivasi serta saling bertukar nomor telepon dengan relawan dan mahasiswa Merauke yang akan diajak bergerak di industri kreatif. Ganjar pun mengajak pemuda-pemudi di Merauke untuk mempelajari industri kreatif dari tokoh pemuda Jakarta seperti ThariqHalilintar.Thariqjuga menjadi salah satu juru kampanye Ganjar-MahfudMD di ajang Pilpres 2024.   Pada kesempatan itu, Thariqmengatakan industri kreatif memiliki sumber daya yang tidak terbatas sehingga modalnya untuk mencapai kesuksesan akan selalu ada bagi pemuda yang lahir dari keluarga ekonomi pas-pasan. 'Saya sudah pernah merasakan jadi loper koran di emperan dan lampu merah, sampai semua barang di rumah pun habis dijual. Tapi industri kreatif ini modalnya tidak pernah habis, akan terus ada selama kita terus berusaha,' katasosok dari bagian keluarga selebritasGen Halilintar tersebut. Kampanye itu digelar di Gedung Bella Vista, Kecamatan Merauke, Merauke, Papua Selatan. Pada kesempatan itu, Ganjar juga mengaku tertohok oleh kritikan mengenai jalan rusak yang disampaikan Kepala Kampung Wendu Matara Kalimus Mahuze secara santun. 'Tadi ada kepala suku menyampaikan kepada kami, bapak sudah lewat jalan kami. Jalan kami bagus sekali, tetapi kami melewati itu, kami tahu jalannya tidak bagus. Jadi, saya tertohok,' kata Ganjar di Gedung Bella Vista tersebut. Menurut Ganjar, kesantunan membuat kritikan verbal dari Kalimus jauh lebih menyentuh agar bisa mengingat maksudnya dengan cara yang baik. Eks Gubernur JawaTengah itu mengatakan pemerintah dengan segala kekurangannya harus terus diingatkan dengan cara-cara santun seperti yang dilakukan Kalimus.  Ia juga menilai, semua pemuda-pemudi Merauke, tokoh adat dan tokoh agama harus dilibatkan dan duduk bersama dalam setiap musyawarah perencanaan pembangunan (Musrenbang) agar semua bisa mendengar ide kreatif satu sama lain, saling mencari yang paling bisa disepakati. 'Yang namanya adil, semuanya dilibatkan. Keadilan harus bisa ditegakkan supaya Papua ini aman damai,' kata Ganjar. Sebelumnya, Komisi Pemilihan Umum pada Senin, 13 November 2023, menetapkan tiga bakal pasangan calon presiden dan wakil presiden menjadi peserta Pemilu Presiden 2024. Hasil pengundian dan penetapan nomor urut peserta Pilpres 2024 pada Selasa, 14 November 2023, pasangan Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2 dan Ganjar Pranowo-Mahfud Md. nomor urut 3. KPU juga telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024, kemudian jadwal pemungutan suara pada tanggal 14 Februari 2024. "
      }
    },
    {
      "id": 9,
      "title": "Pemkot Depok Telusuri Gumpalan Busa Tutupi Kali Baru Cimanggis",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128145556-20-1030059/pemkot-depok-telusuri-gumpalan-busa-tutupi-kali-baru-cimanggis",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/15/bersih-bersih-sampah-ciliwung-antisipasi-banjir-8_169.jpeg?w=650&q=90",
        "tags": [
          "depok",
          "cimanggis",
          "limbah",
          "busa"
        ],
        "article": "Dinas Lingkungan Hidup dan Kebersihan (DLHK) Kota Depoktengah menelusuri penyebab gumpalan busa yang sempat memenuhi aliran Kali Baru, Kelurahan Tugu, Cimanggis. Kadis LHK Kota Depok Abdul Rahman mengatakan pihaknya menerima laporan kejadian itu pada Senin (27 11) malam. Sejumlah instansi terkait pun sudah turun mengecek ke lokasi.    'Damkar(pemadam kebakaran) dan DLHK semalam udah melihat lokasi, diputuskan untuk melakukan penelusuran, tadi sekitar jam setengah 9, kita bagi tim untuk melakukan penelusuran,' kata Abdul saat dihubungi, Selasa (28 11). Ia mengatakan penelusuran dilakukan di badan sungai, perumahan hingga pabrik yang ada di sekitar aliran Kali. Abdul menjelaskan hingga hari ini gumpalan busa yang ada di kali telah berkurang. 'Ada yang ke beberapa instansi yang diduga entah itu perumahan, kemudian perusahaan-perusahaan, pabrik yang ada di sekitar situ. Jadi nanti dari situ kita akan coba bikin laporan,' katanya. Adanya gumpalan busa itu sebelumnya beredar di media sosial. Salah satunya diunggah di akun Instagram @Depok24jam.  [Gambas:Instagram] "
      }
    },
    {
      "id": 10,
      "title": "Rupiah Tangguh ke Rp15.436 Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128151855-78-1030075/rupiah-tangguh-ke-rp15436-sore-ini",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/02/6473006d-715c-423a-809b-1c8f57436c3a_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah hari ini",
          "nilai tukar rupiah",
          "rupiah",
          "dolar as"
        ],
        "article": "Nilai tukar rupiah ditutup di level Rp15.436 perdolar AS pada Selasa (28 11) ini. Mata uang Garuda menguat 58 poin atau plus 0,38 persen dari perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.450 per dolar AS pada perdagangan sore ini. Mayoritas mata uang di kawasan Asia terpantau bergerak di zona hijau. Tercatat won Korea Selatan menguat 0,79 persen, peso Filipina menguat 0,08 persen, baht Thailand menguat 0,37 persen, dan ringgit Malaysia menguat 0,20 persen.   Kemudian dolar Singapura menguat 0,01 persen dan yen Jepang menguat 0,10 persen. Di sisi lain yuan China melemah 0,02 persen dan dolar Hong Kong minus 0,05 persen.  Sementara itu, mayoritas mata uang negara maju terpantau bergerak bervariasi. Tercatat poundsterling Inggris melemah 0,06 persen, euro Eropa minus 0,14 persen dan franc Swiss minus 0,02 persen. Di sisi lain dolar Australia menguat 0,01 persen dan dolar Kanada menguat 0,17 persen. Analis pasar uang Lukman Leong mengatakan rupiah menguat terhadap dolar AS yang melanjutkan pelemahan ke level terendah dalam tiga bulan. 'Investor juga mengantisipasi sikap dovish dari beberapa pejabat the Fed yang akan berpidato malam ini,' kata dia kepada CNNIndonesia.com. Menurut dia, pelemahan ini juga terjadimenyusul serangkaian data ekonomi yang mengecewakan menurunkan ekspektasi pada prospek suku bunga the Fed.   "
      }
    }
  ]
}