{
  "page": 249,
  "main_url": "https://www.cnnindonesia.com/indeks/2/249",
  "time": "2023-12-08 05:42:07.299928",
  "datas": [
    {
      "id": 1,
      "title": "Cerita ASN yang Merasakan Langsung Kemudahan Program JKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129191247-625-1030707/cerita-asn-yang-merasakan-langsung-kemudahan-program-jkn",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/bpjs-kesehatan_169.jpeg?w=650&q=90",
        "tags": [
          "bpjs kesehatan",
          "jkn",
          "kesehatan"
        ],
        "article": "Menjadi peserta Jaminan Kesehatan Nasional (JKN) merupakan hal yang sangat disyukuri oleh Eryulia Siska (35), seorang Aparatur Sipil Negara (ASN) di Kabupaten Pasaman Barat, Sumatera Barat. Hal itu ia sampaikan setelah beberapa kali merasakan langsung manfaat JKN. Adapun manfaat yang paling baru yang dirasakannya adalah menjalani persalinan yang mengharuskan operasi caesar. Meski demikian, ia tidak mengalami kendala apapun. Bahkan ia mendapatkan pelayanan yang semakin baik dari sebelumnya. 'Ketika menjalani persalinan dahulu di RSI Ibn Sina Simpang Empat, pelayanan yang saya terima sudah sangat bagus. Namun sekarang sesuai dengan fokus utama BPJS Kesehatan tahun ini yaitu transformasi mutu layanan, pelayanan yang saya terima untuk berobat lagi pun semakin bagus lagi. Hal ini terbukti dan saya sendiri sudah rasakan,' katanya dikutip Rabu (29 11).   Pelayanan yang baik itu, kata dia, juga meliputi komunikasi antara pasien dengan perawat maupun dokter berjalan dengan baik. Sehingga informasi kesehatan dapat tersampaikan dengan baik dan ramah. Untuk itu, wanita yang bekerja di Puskemas Kajai pun menyampaikan kekagumannya terhadap program JKN. Untuk itu, setelah memahami semua kemudahan ia tidak takut lagi akan iuran biaya tambahan ketika pelayanan kesehatan. 'Semoga lebih banyak lagi masyarakat paham akan manfaat Program JKN,' ujarnya. Selain itu, Eryulia menyoroti prinsip gotong royong yang dipegang oleh BPJS Kesehatan. Menurutnya prinsip ini membuat antara peserta JKN tolong-menolong untuk kebaikan bersama. Di mana bagi peserta lain yang sakit dibantu oleh iuran peserta yang sehat. Karena prinsip gotong royong ini sifatnya kekeluargaan, bagi yang memerlukan pelayanan kesehatan bisa tertalangi oleh seluruh iuran peserta yang sehat. Eryulia juga beberapa kali menceritakan pengalamannya menggunakan beragam inovasi yang ada di BPJS Kesehatan. Ia menganggap bahwa inovasi yang diluncurkan oleh BPJS Kesehatan dapat menghadirkan beragam kemudahan bagi peserta JKN, khususnya peserta yang terkendala dalam mengurus persoalan administrasi. 'Saya sangat mengapresiasi inovasi yang dihadirkan oleh BPJS Kesehatan saat ini. Saya juga orang yang sudah pernah memanfaatkan Chat Assistant JKN (CHIKA), Pelayanan Administrasi melalui Whatsapp (PANDAWA), Aplikasi Mobile JKN maupun BPJS Kesehatan Care Center 165,' katanya. 'Menurut saya ide ini harus terus digalakkan di tengah masyarakat agar masyarakat lebih mengetahui lagi soal inovasi ini. Jadi yang terkendala waktu atau jarak dalam pengurusan administrasi jadi bisa dengan mudah merasakan pelayanan administrasi dari BPJS Kesehatan,' ujarnya. Dalam kesempatan ini Eryulia berharap agar pelayanan yang diberikan kepada peserta JKN semakin baik ke depannya. Ia juga berharap agar makin banyak lagi terobosan yang lahir dari BPJS Kesehatan."
      }
    },
    {
      "id": 2,
      "title": "KAI Tambah 34 Kereta Saat Nataru, Tiket Bisa Dipesan Mulai Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129164846-92-1030647/kai-tambah-34-kereta-saat-nataru-tiket-bisa-dipesan-mulai-hari-ini",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/30/17-ribu-pemudik-tiba-di-stasiun-senen_169.jpeg?w=650&q=90",
        "tags": [
          "kereta",
          "kai",
          "pt kai",
          "libur nataru 2024",
          "kereta jarak jauh"
        ],
        "article": "PT Kereta Api Indonesia aliasKAI akan menambah 34 kereta api (KA) yang akan beroperasi pada periode Angkutan Natal dan Tahun Baru (Nataru). VP Public Relations KAI Joni Martinus mengatakan secara total KAI menambah 311.856 tempat duduk KA Jarak Jauh yang sudah bisa dipesan mulai Rabu (29 11) ini. KA tambahan tersebut tersedia untuk perjalanan relasi favorit seperti Jakarta - Solo untuk pulang pergi (pp), Jakarta - Surabaya pp, Jakarta - Malang pp, Bandung - Solo pp, dan lainnya.   'KAI menambah beberapa perjalanan di berbagai rute dan kelas untuk mengakomodir tingginya minat masyarakat menggunakan kereta api pada momen Nataru. Hadirnya KA-KA Tambahan ini menunjukkan kesiapan KAI dalam menyediakan sarana transportasi bagi pelanggan yang ingin melakukan perjalanan di masa Nataru,' kata Joni dalam keterangan resmi, Rabu (29 11).  Adapun daftar KA-KA tambahan untuk periode Nataru sebagai berikut: Manahan (Gambir - Solo Balapan pp), Malioboro Ekspres (Purwokerto - Malang pp), Sancaka (Yogyakarta - Surabaya Gubeng pp), Kaligung (Tegal - Semarang Poncol pp), Taksaka Tambahan (Gambir - Yogyakarta pp), Gajayana Tambahan (Gambir - Malang pp), Sembrani Tambahan (Gambir - Surabaya Pasarturi pp), dan Lodaya Tambahan (Bandung - Solo Balapan pp). Kemudian Brantas Tambahan (Pasar Senen - Blitar pp), Kertajaya Tambahan (Pasarsenen - Surabaya Pasarturi pp), Tambahan Kiaracondong - Surabaya Gubeng, Tambahan Surabaya Gubeng - Kiaracondong, dan Kutojaya Utara Tambahan (Pasarsenen - Kutoarjo pp).  Argo Cirebon (Gambir - Cirebon pp) dan Argo Parahyangan Tambahan (Gambir - Bandung pp). Sementara itu, KAI mencatat sebanyak 549.612 tiket KA jarak jauh sudah terjual atau 24 persen dari tiket yang disediakan yakni 2.334.340 tiket, untuk periode Nataru pada 21 Desember 2023 - 7 Januari 2024. Joni mengatakan KA-KA yang menjadi favorit untuk Angkutan Nataru sejauh ini di antaranya KA Bengawan relasi Pasarsenen - Purwosari pp, KA Airlangga relasi Pasarsenen - Surabaya Pasarturi pp, KA Serayu relasi Pasarsenen - Purwokerto pp, KA Kahuripan relasi Kiaracondong - Blitar pp, KA Sri Tanjung relasi Lempuyangan - Ketapang pp, dan lainnya. "
      }
    },
    {
      "id": 3,
      "title": "FX Rudy: Jokowi Masih Kader PDIP, Gibran Bukan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129185413-617-1030700/fx-rudy-jokowi-masih-kader-pdip-gibran-bukan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/26/pdi-perjuangan-beri-sanksi-pada-fx-hadi-rudyanto_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "gibran rakabuming raka",
          "jokowi",
          "pdip"
        ],
        "article": "Ketua DPC PDIP Solo FX Hadi Rudyatmo (Rudy) menegaskan Wali Kota Solo Gibran Rakabuming Rakatak lagi berstatus sebagai kader PDIP. Ia mengatakan sudah tutup buku soal urusan pengembalian kartu tanda anggota (KTA) Gibran. 'KTA mau dikembalikan atau tidak dikembalikan, ya bukunya sudah saya tutup. Sudah bukan kader PDIP,' kata Rudy dalam keterangannya kepada wartawan, Rabu (29 11).    Karena itu, ia mengatakan DPC Solo tak perlu mengeluarkan surat pemberhentian untuk Gibran. Rudy pun meminta agar Gibran yang saat ini maju jadi calon wakil presiden tak lagi dikaitkan dengan PDIP. 'Enggak perlu (surat). Tutup buku. Jadi kalau ada apa-apa, Mas Gibran bukan kader PDIP,' ucapnya. Sementara itu, lanjut Rudy, Presiden Joko Widodo (Jokowi) yang merupakan ayah Gibran masih kader PDIP. Menurutnya, Jokowi masih mengemban tugas partai. 'Masih kader PDIP, dong. Wong dia pernah jadi pengurus DPD, hanya catatan di SK, enggak masalah bagi saya,' ujar Rudy.  'Kalau masalah KTA masih punya atau enggak, saya tidak tahu. Tapi bahwa dia ditugasi partai untuk menjadi presiden berjuang untuk kesejahteraan rakyat,' imbuhnya. Gibran kini menjadi cawapres mendampingi Prabowo Subianto. Keduanya terdaftar sebagai paslon nomor urut 2. Mereka melawan Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD. Saat ini, masa kampanye telah dimulai sejak 28 November 2023 hingga 10 Februari 2024."
      }
    },
    {
      "id": 4,
      "title": "Bos Honda Angkat Bicara soal Performa Apik Marquez di Tes Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129164540-156-1030645/bos-honda-angkat-bicara-soal-performa-apik-marquez-di-tes-valencia",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/16/thumbnail-video-5_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "gresini racing",
          "repsol honda",
          "motogp",
          "motogp 2024",
          "motogp valencia",
          "alberto puig"
        ],
        "article": "Manajer Repsol Honda Alberto Puigangkat bicara soal performa apikMarc Marquez saat debut bersama Ducati di tes MotoGP Valencia, Selasa (28 11). Setelah 11 tahun berkarier di Honda, Marquez, menjalani debut bersama tim barunya Gresini Racing pada sesi tes di Valencia. Marquez menjadi sorotan usai tampil mengesankan pada sesi tes di Sirkuit Ricardo Tormo. Sempat memimpin waktu tercepat di lap-lap awal, Marquez akhirnya finis keempat di akhir tes.    Puig mengaku tak terkejut dengan hasil positif yang diraih Marquez ketika beralih dengan menunggangi Ducati Desmosedici GP23. 'Jujur, saya tidak terkejut sama sekali,' kata Puig menjawab soal performa bagus Marquez pad sesi tes Valencia. 'Apa yang diharapkan banyak orang? Ini cukup jelas bagi kami karena kami mengenal pembalapnya dan bisa melihat potensi motor lain [Ducati]. Tidak mengejutkan,' ujar Puig menambahkan. Marquez menjadi sorotan usai tampil mengesankan pada sesi tes di Sirkuit Ricardo Tormo. Sempat memimpin waktu tercepat di lap-lap awal, Marquez akhirnya finis keempat di akhir tes. Pembalap Spanyol itu hanya terpaut 0,171 detik di belakang pembalap Aprilia Maverick Vinales. Selain itu Marquez juga hanya tertinggal 0,078 detik dari pembalap tercepat Ducati, Marco Bezzecchi, yang finis ketiga.  Marquez mengukir waktu terbaik 1 menit 29,424 detik yang dicatat pada lap ke-46, hanya sedikit tertinggal dari lap terbaiknya saat menunggangi Honda RC213V di kualifikasi MotoGP Valencia 2023. The Baby Alien memutuskan hengkang dari Honda setelah empat tahun absen juara. Marquez bertekad kembali ke jalur juara MotoGP musim depan bersama Ducati.  "
      }
    },
    {
      "id": 5,
      "title": "Mutasi TNI, Brigjen Achiruddin Ditunjuk Jadi Danpaspampres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129185103-20-1030695/mutasi-tni-brigjen-achiruddin-ditunjuk-jadi-danpaspampres",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/brigjen-tni-achiruddin_169.jpeg?w=650&q=90",
        "tags": [
          "mutasi tni",
          "tni",
          "panglima tni",
          "paspampres",
          "danpaspampres"
        ],
        "article": "PanglimaTNI Jenderal Agus Subiyanto menunjuk Brigjen Achiruddin menjadi Komandan Pasukan Pengamanan Presiden (Paspampres) menggantikan Mayjen Rafael Granada Baay. Penunjukan itu tertuang dalam SK Panglima TNI Nomor Kep 1384 XI 2023 tentang Pemberhentian dari dan Pengangkatan Dalam Jabatan di Lingkungan Tentara Nasional Indonesia tertanggal 29 November. Total ada 49 perwira tinggi yang dimutasi. Achiruddin sebelumnya adalah Wakil Komandan Jenderal (Wadanjen) Kopassus.    Dengan jabatan barunya ini, ia bakal naik pangkat menjadi bintang dua atau mayor jenderal. Sementara pejabat lama yakni Mayjen Rafael Granada Baay ditunjuk menjadi Pangdam V Brawijaya. Jabatan Wadanjen Kopassus yang ditinggalkan Achiruddin kini dijabat Brigjen Yudha Airlangga. Ia sebelumnya adalah Danpusdiklatpassus Kopassus. Dalam mutasi ini, Agus juga menunjuk Kolonel Inf Faisol Izuddin Karimi menjadi Danrem 061 SK (Bogor) Kodam III Slw menggantikan Brigjen Anan Nurakhman. Faisol sebelumnya adalah Dangrup A Paspampres. Grup A Paspampres bertugas mengamankan Presiden beserta keluarga. Faisol bakal pecah menjadi bintang satu atau brigadir jenderal dengan jabatan barunya. "
      }
    },
    {
      "id": 6,
      "title": "FOTO: Momen Simulasi Evakuasi Pegawai Kemenkeu dari Bencana",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129131632-22-1030489/foto-momen-simulasi-evakuasi-pegawai-kemenkeu-dari-bencana",
      "konten": {
        "posted": "TOPIK TERKAIT\nkemenkeu foto cnn bencana gempa",
        "media_url": null,
        "tags": [
          "kemenkeu",
          "foto cnn",
          "bencana",
          "gempa"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Bupati Klaten Sebut Penghargaan Swasti Saba Hasil Kerja Keras Bersama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129190321-293-1030704/bupati-klaten-sebut-penghargaan-swasti-saba-hasil-kerja-keras-bersama",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/adv-6_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Jawa Tengah, Sri Mulyani mengatakan, penghargaan Swasti Saba Kabupaten Kota Sehat Tahun 2023 dalam kategori Padapa yang diterimanya dari Kementerian Kesehatan (Kemenkes) merupakan hasil kerja keras semua pihak di daerahnya. 'Alhamdulillah Kabupaten Klaten menerima penghargaan dari Kementerian Kesehatan, kabupaten sehat Swasti Saba dalam kategori Padapa. Alhamdulillah ini merupakan penghargaan di penghujung tahun 2023,' kata Sri Mulyani usai menerima penghargaan di Jakarta dikutip Rabu (29 11). Untuk itu, Sri Mulyani menyampaikan terima kasih kepada seluruh jajaran Dinas Kesehatan dan tenaga kesehatan, masyarakat dan pihak terkait di Kabupaten Klaten yang telah bekerja keras dalam mewujudkan Kabupaten Klaten yang sehat.'Semoga seluruh masyarakat Kabupaten Klaten selalu sehat, pemerintah daerah juga selalu sehat dan seluruhnya sehat. Tak lupa, terima kasih juga saya sampaikan pada seluruh jajaran Dinas Kesehatan dan seluruh tenaga kesehatan yang ada di Klaten,' ujar Sri Mulyani  Adapun Kabupaten Klaten diketahui menerima penghargaan Swasti Saba Kabupaten Kota Sehat Tahun 2023 kategori Padapa. Penghargaan dari Kemenkes itu diserahkan langsung oleh Menteri Kesehatan Budi Gunadi Sadikin kepada Bupati Klaten Sri Mulyani di Jakarta, Selasa malam (28 11). Direktur Jenderal Pencegahan dan Pengendalian Penyakit Kemenkes, Maxi Rein Rondonuwu menyampaikan bahwa Pemberian Penghargaan kabupaten  kota sehat Swasti Saba dan STBM menjadi agenda rutin di Kemenkes. Sebab, kegiatan ini merupakan bentuk apresiasi terhadap komitmen dan implementasi dari provinsi kabupaten  kota dan masyarakat untuk meningkatkan serta mewujudkan lingkungan yang bersih aman, nyaman, sehat secara holistik dan berkelanjutan.'Pemberian penghargaan ini merupakan bentuk apresiasi dan diselenggarakan rutin oleh Kementerian Kesehatan,' kata Maxi dalam keterangannya dikutip Rabu (29 11). Menurut Peraturan Bersama Menteri Dalam Negeri dan Menteri Kesehatan Nomor 34 Tahun 2005 Nomor 1138 Menkes PB VIII 2005 tentang Penyelenggaraan Kabupaten Kota Sehat, terhadap Kabupaten Kota Sehat diberikan penghargaan setiap dua tahun sekali pada bulan November dalam rangka peringatan Hari Kesehatan Nasional. 'Sebelumnya provinsi, kabupaten  kota telah melakukan beberapa tahapan dan akhirnya saat ini hadir para penerima penghargaan dengan berbagai kategori,' ujarnya.Diketahui, saat malam penganugerahan tanda penghargaan Swasti Saba kabupaten  kota sehat dan STMB tahun 2023 terdapat berbagai kategori penghargaan yang diberikan. Penghargaan tersebut diberikan kepada enam provinsi pembina terbaik dalam memfasilitasi keberhasilan kabupaten  kota sehat dan satu provinsi yang telah 100 persen mencapai keberhasilan stop buang air besar sembarangan di seluruh kabupaten  kota. Adapun penghargaan kabupaten  kota sehat Tahun 2023 ada 136 kabupaten  kota. Antara lain Swasti Saba Wistara sebanyak 27 kabupaten kota, Swasti Saba Wiwerda sebanyak 34 kabupaten kota. Kemudian, Swasti Saba Padapa sebanyak 75 kabupaten  kota dan penghargaan STBM kabupaten kota dengan rincian STBM Pratama 20 kabupaten kota, madya 9 kabupaten kota, paripurna 4 kabupaten kota."
      }
    },
    {
      "id": 8,
      "title": "Kabupaten Klaten Raih Penghargaan Swasti Saba Padapa Tahun 2023",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129185902-293-1030702/kabupaten-klaten-raih-penghargaan-swasti-saba-padapa-tahun-2023",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/adv-5_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Kabupaten Klaten, Jawa Tengah menerima penghargaan Swasti Saba Kabupaten Kota Sehat Tahun 2023 dalam kategori Padapa. Penghargaan dari Kementerian Kesehatan (Kemenkes) ini diserahkan langsung Menteri Kesehatan Budi Gunadi Sadikin kepada Bupati Klaten Sri Mulyani di Jakarta, Selasa (28 11) malam.Direktur Jenderal Pencegahan dan Pengendalian Penyakit Kemenkes, Maxi Rein Rondonuwu, menyampaikan bahwa Pemberian Penghargaan kabupaten  kota sehat Swasti Saba dan STBM menjadi agenda rutin di Kemenkes. Sebab, kegiatan ini merupakan bentuk apresiasi terhadap komitmen dan implementasi dari provinsi kabupaten  kota dan masyarakat untuk meningkatkan serta mewujudkan lingkungan yang bersih aman, nyaman, sehat secara holistik dan berkelanjutan.'Pemberian penghargaan ini merupakan bentuk apresiasi dan diselenggarakan rutin oleh Kementerian Kesehatan,' kata Maxi dalam keterangannya dikutip Rabu (29 11). Menurut Peraturan Bersama Menteri Dalam Negeri dan Menteri Kesehatan Nomor 34 Tahun 2005 Nomor 1138 Menkes PB VIII 2005 tentang Penyelenggaraan Kabupaten Kota Sehat, terhadap Kabupaten Kota Sehat diberikan penghargaan setiap dua tahun sekali pada bulan November dalam rangka peringatan Hari Kesehatan Nasional. 'Sebelumnya provinsi, kabupaten  kota telah melakukan beberapa tahapan dan akhirnya saat ini hadir para penerima penghargaan dengan berbagai kategori,' ujarnya.Diketahui, saat malam penganugerahan tanda penghargaan Swasti Saba kabupaten  kota sehat dan STMB tahun 2023 terdapat berbagai kategori penghargaan yang diberikan. Penghargaan tersebut diberikan kepada enam provinsi pembina terbaik dalam memfasilitasi keberhasilan kabupaten  kota sehat dan satu provinsi yang telah 100 persen mencapai keberhasilan stop buang air besar sembarangan di seluruh kabupaten  kota. Adapun penghargaan kabupaten  kota sehat Tahun 2023 ada 136 kabupaten  kota. Antara lain Swasti Saba Wistara sebanyak 27 kabupaten  kota, Swasti Saba Wiwerda sebanyak 34 kabupaten  kota. Kemudian, Swasti Saba Padapa sebanyak 75 kabupaten  kota dan penghargaan STBM kabupaten  kota dengan rincian STBM Pratama 20 kabupaten  kota, madya 9 kabupaten  kota, paripurna 4 kabupaten  kota. Ditemui seusai acara, Bupati Klaten Sri Mulyani mengucapkan terima kasih kepada Kemenkes atas penghargaan yang diberikan. Ia mengatakan penghargaan Swasti Saba diperoleh berkat kerja keras pemerintah, tenaga kesehatan, masyarakat, dan pihak terkait lain dalam mewujudkan Kabupaten Klaten yang sehat. 'Alhamdulillah Kabupaten Klaten menerima penghargaan dari Kementerian Kesehatan, kabupaten sehat Swasti Saba dalam kategori Padapa. Alhamdulillah ini merupakan penghargaan di penghujung tahun 2023,' ujar Sri Mulyani. 'Semoga seluruh masyarakat Kabupaten Klaten selalu sehat, pemerintah daerah juga selalu sehat dan seluruhnya sehat. Tak lupa, terima kasih juga saya sampaikan pada seluruh jajaran Dinas Kesehatan dan seluruh tenaga kesehatan yang ada di Klaten,' ujarnya."
      }
    },
    {
      "id": 9,
      "title": "Sinopsis Napoleon, Kisah Cinta Pilu Sang Kaisar Prancis",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129184325-220-1030701/sinopsis-napoleon-kisah-cinta-pilu-sang-kaisar-prancis",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:56 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "sinopsis film",
          "napoleon",
          "film napoleon",
          "joaquin phoenix",
          "ridley scott",
          "film"
        ],
        "article": "FilmNapoleon yang dibintangi Joaquin Phoenix dan digarap oleh Ridley Scott resmi tayang di Indonesia pada 29 November 2023. Film ini akan menampilkan sebagian perjalanan hidup dan terutama cinta sang Kaisar Prancis. Napoleon (2023) digarap Scott berdasarkan naskah yang ditulis David Scarpa. Film ini menjadi karya ke-28 sutradara Inggris yang kini sudah menginjak usia 86 tahun tersebut.    Kisah dibuka pada masa Revolusi Prancis. Ribuan anti royalis Prancis berkumpul suka cita di Placa de La Revolution di Paris pada 1793. Mereka menyaksikan Marie Antoinette (Catherine Walker) yang berjalan kuyu di antara mereka. Antoinette berjalan kuyu setelah dirinya divonis penggal karena dianggap sebagai pengkhianat rakyat. Bukan hanya dirinya, suaminya, Louise XVI juga mendapatkan hukuman eksekusi dari masyarakat. Dengan keduanya dipenggal pada masa revolusi tersebut, singgasana pemerintahan Prancis mengalami kekosongan. Sementara itu, sosok Napoleon Bonaparte (Joaquin Phoenix) muda mendapatkan kesempatan menaklukkan wilayah Toulon yang pada masa itu dikuasai Inggris.  Napoleon meraih kemenangan besar di kota pelabuhan itu dan mendapatkan gelar Brigadir Jenderal sebagai hadiah. Ia mendapatkan gelar tersebut di usai yang masih muda. Ketika menghadiri perjamuan para petinggi militer suatu kali, Napoleon tertarik dengan kehadiran Joséphine de Beauharnais (Vanessa Kirby). Josephine merupakan seorang janda muda yang berparas ayu. Pertemuan itu kemudian membawa keduanya menuju hubungan yang lebih intens. Keduanya pun memutuskan untuk menikah dan hidup bersama dalam penuh cinta.     Namun di tengah kehidupan penuh cinta, Napoleon juga masih memendam ambisi militer dengan menaklukkan sejumlah wilayah terluar di Eropa. Di tengah ambisi itu, Napoleon mendengar kabar Josephine berselingkuh. Kabar itu muncul saat Napoleon memimpin pasukan di Mesir dan meraih kemenangan. Begitu perang itu selesai, Napoleon segera pulang untuk menyelidiki kabar selingkuh Josephine tersebut. Lanjut ke sebelah... "
      }
    },
    {
      "id": 10,
      "title": "Marah Agresi Israel, Erdogan Panggil Netanyahu 'Tukang Jagal Gaza'",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129182950-134-1030689/marah-agresi-israel-erdogan-panggil-netanyahu-tukang-jagal-gaza",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/benjamin-netanyahu-dan-recep-tayyip-erdogan_169.jpeg?w=650&q=90",
        "tags": [
          "turki",
          "recep tayyip erdogan",
          "israel",
          "benjamin netanyahu",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas"
        ],
        "article": "Presiden Turki Recep Tayyip Erdoganmencap Perdana Menteri IsraelBenjamin Netanyahu sebagai 'tukang jagal Gaza' dan menuduhnya menyebarkan anti-Semitisme di seluruh dunia. Dalam pidatonya yang disiarkan di televisi nasional Turki, Erdoganmenganggap keberadaan Netanyahuberbahaya tak hanya bagi Palestina, tapi juga bagi orang Yahudi di seluruh dunia.    'Netanyahu telah mencatatkan namanya dalam sejarah sebagai penjagal Gaza,' kata Erdogan dalam pidatonya yang disiarkan secara nasional pada Rabu (29 11). 'Netanyahu membahayakan keamanan semua orang Yahudi di dunia dengan mendukung anti-Semitisme melalui pembunuhan yang dia lakukan di Gaza.' Dalam pidato itu, Erdoganbahkan mengancam Netanyahubahwa dirinya akan merusak hubungan bilateral Israel dan Turki yangbaru pulih beberapa tahun terakhir. Turki dan Israel baru saja menunjuk kembali duta besar mereka setelah hubungan keduanya sempat retak selama satu dekade terakhir. Ankara dan Tel Aviv juga tengah menjajaki pengembangan hubungan dagang yang lebih erat dan proyek energi baru yang dapat membantu membangun kepercayaan di antara kedua negara untuk jangka panjang. Namun, agresi Israel ke Palestina sejak 7 Oktober lalu membuat Turki kembali menarik utusannya di TelAvivsebagai protes terhadap langkah brutal Netanyahudi Gaza.  Dalam pidato itu, Erdoganjuga menuding Israel yang mempersulit upaya gencatan senjata di Jalur Gaza. Saat ini, Israel dan Hamasmemang sedang menerapkan gencatan senjata sementara di Gaza. Gencatan senjata mulai berlaku pada Jumat (24 11) dan diperpanjang hingga Kamis (30 11). Terbaru, Hamasdan Israel digadang-gadang tengah dalam negosiasi alot untuk memperpanjang lagi gencatan senjata hingga setidaknya tiga hari ke depan. Wacana ini memungkinkan ada pembebasan lebih banyak sandera oleh Hamasdan tahanan Palestina di Israel. Erdogan mengatakan pemerintahan Netanyahu mempersulit upaya tersebut dengan terus membahas rencana untuk memberantas Hamas.  'Namun, pernyataan yang dibuat oleh pemerintahan Netanyahu menghilangkan harapan kami agar jeda kemanusiaan diubah menjadi gencatan senjata yang langgeng,' kata Erdoganseperti dikutip AFP. Turki menjadi salah satu negara Muslim yang sangat vokal mengutuk Israel dan membela Palestina. Sebelumnya, Erdogantelah mendeklarasikan Israel sebagai negara teroris akibat agresi brutalnya ke Gaza yang kini telah menewaskan lebih dari 15.000 orang. Erdoganjuga menentang klaim Israel saat ini bahwa kelompok Hamasbukan lah teroris, tetapi organisasi pembebasan yang berupaya memperjuangkan dan melindungi tanah serta bangsanya sendiri."
      }
    }
  ]
}