{
  "page": 560,
  "main_url": "https://www.cnnindonesia.com/indeks/2/560",
  "time": "2023-12-08 06:23:17.807071",
  "datas": [
    {
      "id": 1,
      "title": "Jeka Usai Menang di UFC: Habis Ini Pulang Kampung, Ketemu Anak Istri",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119053516-178-1026125/jeka-usai-menang-di-ufc-habis-ini-pulang-kampung-ketemu-anak-istri",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/05/jeka-saragih-kalah-4_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "jeka saragih debut ufc",
          "jeka saragih menang",
          "jeka saragih menang di ufc",
          "jeka saragih menang ko",
          "ufc"
        ],
        "article": "Pengorbanan Jeka Saragihmeninggalkan anak dan istri terbayar dengan kemenangan pada laga debut UFC di UFC Apex, Nevada, Amerika Serikat, Minggu (19 11) dini hari. Jeka yang mendapat kontrak dari UFC usai melewati sesi pertarungan Road to UFC akhirnya menjalani debut di ajang mixed martial arts (MMA) yang dimiliki Dana White tersebut. Setelah penantian panjang dan lama pula meninggalkan keluarga, Jeka masuk octagon menghadapi petarung asal Brasil Lucas Alexander. Kemenangan KO ditorehkan Jeka dan keluarga menjadi tujuan selanjutnya bagi sosok yang pernah memiliki julukan tendangan maut saat masih berlaga di ajang MMA lokal.    'Ya perjalanan panjang karena tahun ini banyak latihan dibanding bersama keluarga. Habis ini pulang kampung, habis ini ketemu anak dan istri, I love you,' kata Jeka dalam wawancara singkat di octagon usai pertarungan. Dalam wawancara dengan CNNIndonesia.com beberapa waktu lalu, Jeka mengungkapkan salah satu tantangan terberat selama latihan adalah berada jauh dari anak dan istri. Jeka tak lupa pula mengucapkan terima kasih kepada handai tolan yang selama ini memberikan dukungan untuk dirinya. 'Buat teman-teman yang melihat saya yang nobar walau tak ada jaringan, tetap semangat dukung saya,' tutur Jeka diiringi rasa gembira usai menuntaskan laga debut yang cukup cepat selama 91 detik. Jeka membuat Alexander tak berdaya dengan empat hantaman tinju ke kepala petarung asal Brasil tersebut sebelum dihentikan wasit Herb Dean. Petarung yang pernah menyandang sabuk gelar juara MMA nasional bertajuk One Pride itu juga mengungkapkan rasa terima kasih kepada tim pelatih dan manajer. 'Ini pekerjaan yang sangat panjang dan ini juga dibantu dengan coach Marc [Fiore], manajer Graham [Boyland] dan teman-teman di MMA Academy, terima kasih teman-teman,' ujarnya.  "
      }
    },
    {
      "id": 2,
      "title": "Doa Orang Terzalimi dalam Arab, Latin, dan Artinya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231116134945-569-1025071/doa-orang-terzalimi-dalam-arab-latin-dan-artinya",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/29/ilustrasi-doa_169.jpeg?w=650&q=90",
        "tags": [
          "doa orang terzalimi",
          "doa orang terzalimi arab latin",
          "doa orang yang terzalimi",
          "doa harian muslim",
          "artikel timeless"
        ],
        "article": "Doa orang terzalimi atau teraniaya adalah salah satu dari beberapadoa yang cepat dikabulkan oleh Allah. Sebab, Allah melindungi dan menyayangi hamba-Nya yang terzalimi. Mengabulkan doa orang terzalimi adalah bentuk kasih sayang Allah karena saat terzalimi mereka tidak memiliki penolong selain Allah. Ketika mereka berdoa kepada Allah, doa tersebut akan menembus langit lalu diamini oleh malaikat dan dikabulkan Allah.     Hal tersebut sebagaimana pesan Rasulullah kepada sahabat Mu'adz bin Jabal, 'Wahai Mu'adz, berhati-hatilah engkau dengan orang yang terzalimi, sebab tidak ada penghalang antara doanya dengan Allah Subhanahu wa ta'ala.' (HR. Bukhari dan Muslim). Mustajabnya doa orang terzalimi juga disebutkan dalam hadis lain. Abu Hurairah meriwayatkan bahwa Rasulullah bersabda:    Hadis di atas mengingatkan bahwa sebagai umat muslim kita dilarang untuk berlaku zalim kepada siapa pun dan dengan alasan atau motif apa pun. Segala perbuatan zalim atau yang dinilai merugikan orang lain adalah larangan dan tidak bisa dibenarkan karena Allah sangat membenci perbuatan tersebut. Bahkan Allah mengharamkan perbuatan zalim, sebagaimana yang dijelaskan dalam hadis Qudsi berikut. 'Wahai hamba-Ku, sesungguhnya Aku telah mengharamkan zalim atas diri-Ku. Dan, aku jadikan perbuatan haram di antara kalian. Oleh karena itu, janganlah kalian saling berbuat zalim.' Saat kamu dalam keadaan terzalimi atas perbuatan orang lain yang dilakukan kepadamu, hendaknya membaca doa berikut ini. رَبِّ نَجِّنِي مِنَ الْقَوْمِ الظَّالِمِينَ Rabbi najjini minal qaumidhalimin. Artinya: 'Ya Tuhanku, selamatkanlah aku dari orang-orang yang zalim.' (QS. Al-Qasas: 21) Potongan ayat tersebut merupakan doa yang dibacakan oleh Nabi Musa saat menghadapi Firaun dan bala tentaranya. Kamu juga bisa membaca potongan surat berikut ini agar terhindar dari perilaku zalim. رَبِّ فَلَا تَجْعَلْنِيْ فِي الْقَوْمِ الظَّالِمِينَ Rabbi falaa taj'alnii fil qaumizh zhaalimiin. Artinya: 'Ya Tuhanku, maka janganlah Engkau jadikan aku dalam golongan orang- orang zalim.' (QS. Al-Mu'minun: 94). Selain doa di atas, doa ini pernah dibaca Nabi Yunus saat berada di dalam perut ikan paus. Berikut doanya dilansir dari laman NU Online. لَا إِلَٰهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ Lailaha illaanta subhanaka inni kuntu minadhdhalimin. Artinya: 'Tidak ada Tuhan selain Engkau. Maha Suci Engkau, sesungguhnya aku adalah termasuk orang-orang yang zalim.' (QS. Al-Anbiya: 87)    Allah SWTtidak menyukai hamba yang berbuat zalim, baik itu zalim kepada Allah, kepada sesama manusia, maupun zalim kepada dirinya sendiri. Larangan berbuat zalim ini termaktub di dalam Al Quran dan disampaikan oleh Rasulullah melalui beberapa hadis. Merujuk buku Hakikat Ilmu Tasawuf (2022), berikut hadis larangan berbuat zalim. Rasulullah saw bersabda: اتَّقوا الظلم . فإِنَّ الظُّلم ظلمات يومَ القيامةِ Artinya: 'Jauhilah kezaliman karena kezaliman adalah kegelapan di hari kiamat' (HR. Al Bukhari no. 2447, Muslim no. 2578). Rasulullah saw bersabda: المسلم أخو المسلم لا يظلمه ولا يسلمه Artinya: 'Seorang muslim itu adalah saudara bagi muslim yang lain, tidak boleh menzaliminya dan tidak boleh menelantarkannya' (HR. Muslim no. 2564). Perbuatan zalim sangatlah dilarang, bahkan kepada orang kafir dan kepada binatang sekalipun tidak diperkenankan berbuat zalim. Rasulullah saw telah bersabda: لَوْ غُفِرَ لَكُمْ مَا تَأْتُونَ إِلَى الْبَهَابِمِ, لَغُفِرَ لَكُمْ كَثِيرًا Artinya: 'Andaikan perbuatan yang kalian lakukan terhadap binatang itu diampuni, maka ketika itu diampuni banyak dosa (HR. Ahmad 6 441, dihasankan al-Bani dalam Silsilah Ahadits Shahihah, 2 41-42). Maksud dari hadits tersebut adalah peringatan sekaligus larangan berbuat zalim kepada hewan. Ini menunjukkan bahwa perbuatan zalim dalam bentuk apa pun sangatlah dilarang oleh Allah dan Rasul-Nya.  Demikianlah doa orang terzalimi dan hadits yang melarang perbuatan zalim di atas. Semoga kita senantiasa terhindar dari perbuatan zalim."
      }
    },
    {
      "id": 3,
      "title": "Apa Saja Ciri-ciri Ikan yang Mengandung Merkuri?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117131024-262-1025551/apa-saja-ciri-ciri-ikan-yang-mengandung-merkuri",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/11/25/62ab236a-2b14-4a77-afe3-be4c2bbd1a6e_169.jpg?w=650&q=90",
        "tags": [
          "ikan merkuri",
          "merkuri",
          "ikan",
          "kesehatan",
          "kuliner"
        ],
        "article": "Salah satu ketakutan orang makanikan tak cuma soal durinya, tapi juga soal merkuri. Apa ciri-ciri ikan yang mengandung merkuri? Semua ikan mengandung sejumlah kecil merkuri.Bagi kebanyakan orang, sedikitnya kandungan merkuri pada ikan tidak menimbulkan masalah kesehatan. Ikan adalah salah satu sumber protein terbaik untuk tubuh. Sejumlah ikan juga mengandung lemak sehat yang punya banyak khasiat untuk kesehatan.   Beberapa ikan ditemukan memiliki kadar merkuri dalam tingkat tinggi. Kadar merkuri yang tinggi bisa berubah jadi racun buat tubuh. Mengutip Healthline, merkuri merupakan logam berat yang ditemukan secara alami di udara, air, dan tanah.  Ada tiga jenis merkuri: organik, anorganik, dan unsur (logam). Methylmercury adalah bentuk merkuri organik yang sangat beracun bagi manusia.Ini adalah logam yang berubah menjadi cair pada suhu kamar, dan seiring waktu, perlahan-lahan dapat terakumulasi di tubuh manusia, ikan, dan hewan pemakan ikan lainnya. Mengutip berbagai sumber, dampak keracunan metilmerkuri antara lain lumpuh otak, kebutaan, tuli, gangguan fungsi mental, gangguan fungsi paru-paru, gangguan pertumbuhan, dan kepala kecil. Apa ciri-ciri ikan yang mengandung merkuri?  Sebenarnya tak ada ciri khusus yang membedakan antara ikan segar dengan ikan yang mengandung merkuri. Jika ikan segar biasanya memiliki mata yang bening, berwarna terang, dan aromanya. Namun jika ikan tersebut sudah berbau asam (tapi bukan karena sudah disimpan lama atau busuk) maka kemungkinan besar ikan itu mengandung merkuri. Selain itu ada baiknya juga untuk menghindari ikan laut yang berukuran besar seperti tuna karena jika ikannya tercemar merkuri maka kandungan merkurinya lebih tinggi daripada ikan kecil."
      }
    },
    {
      "id": 4,
      "title": "Punya Rekor Buruk Lawan Indonesia, Filipina Sesumbar Ingin Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118225114-142-1026092/punya-rekor-buruk-lawan-indonesia-filipina-sesumbar-ingin-menang",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 05:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/irak-vs-indonesia-3_169.jpeg?w=650&q=90",
        "tags": [
          "filipina vs indonesia",
          "indonesia vs filipina",
          "timnas indonesia",
          "timnas filipina",
          "michael weiss",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Filipinamembidik kemenangan lawanTimnas Indonesia pada laga kedua Grup F Kualifikasi Piala Dunia 2026 di Stadion Rizal Memorial, Selasa (21 11). Filipina dan Indonesia sama-sama berharap mendapatkan hasil positif pada pertandingan kedua setelah menelan kekalahan di laga pertama. Indonesia digebuk Irak 1-5 dalam pertandingan tandang, sementara Filipina dipermalukan Vietnam 0-2 di kandang sendiri.    Jelang partai krusial itu Filipina punya rapor buruk lawan Indonesia. Dalam delapan pertandingan terakhir di semua ajang, Indonesia menang empat kali, sedangkan Filipin menang satu kali. Meski demikian pelatih Filipina Hans Michael Weiss sesumbar tim yang dimilikinya saat ini bisa menang lawan Indonesia. 'Tentu saja, tujuannya adalah untuk menang dan itulah yang kami bidik,' kata Weiss dikutip dari Inquirer. Dalam kesempatan itu Weiss mengisyaratkan Indonesia tidak seperti Vietnam. Skuad Garuda dianggap akan bermain lebih terbuka sehingga Filipina juga memiliki kesempatan memainkan taktik serupa. 'Saya pikir pertandingan melawan Indonesia mungkin akan sedikit lebih terbuka dan kami bisa mengambil risiko lebih besar,' tutur Weiss. Saat ini Filipina menempati peringkat ketiga klasemen Grup F Kualifikasi Piala Dunia 2026 zona Asia di bawah Irak dan Vietnam. Sementara Indonesia menjadi juru kunci setelah kalah selisih gol dari Filipina akibat menelan kekalahan telak 1-5 dari Irak di Stadion Internasional Basra.   "
      }
    },
    {
      "id": 5,
      "title": "7 Cara Menjaga Kebersihan Pekarangan Rumah, Dijamin Bikin Betah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116203345-284-1025277/7-cara-menjaga-kebersihan-pekarangan-rumah-dijamin-bikin-betah",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/ilustrasi-pekaranganhalaman-rumah_169.jpeg?w=650&q=90",
        "tags": [
          "cara menjaga kebersihan pekarangan rumah",
          "cara membersihkan halaman rumah",
          "cara menjaga kebersihan di halaman rumah",
          "pekarangan rumah",
          "halaman rumah"
        ],
        "article": "Tak hanya ruangan di dalam rumah, pekarangan rumah juga harus selalu terjaga kebersihannya. Berikut ini sejumlah cara menjaga kebersihan pekarangan rumah yang bisa Anda coba. Sering kali pekarangan rumah terlihat kotor dan berantakan karena tidak pernah diperhatikan dan dirawat. Padahal, halaman rumah yang kotor dan tidak terawat itu bisa menjadi sarang berbagai bibit penyakit yang bisa mengancam kesehatan para penghuni rumah. Menjaga kebersihan di sekitar rumah kedengarannya memang mudah dilakukan, namun dalam penerapannya terkadang mengalami banyak kendala.   Ingatlah bahwa kebersihan dan kenyamanan membuat penghuni rumah dan orang yang mendatangi nyaman dan betah. Berikut ini sejumlah cara menjaga kebersihan pekarangan rumah yang dilansir dari berbagai sumber. Menukil situs Dinas Lingkungan Hidup Kota Semarang, hal pertama yang harus dilakukan adalah membiasakan diri membuang sampah di tempatnya. Hal ini merupakan contoh kecil dari tindakan yang bisa kita lakukan. Membuang sampah secara sembarangan dapat berakibat menyumbat saluran air yang pada akhirnya akan menyebabkan genangan air yang mengakibatkan banjir. Dengan membuang sampah di tempat yang seharusnya, akan meminimalisir terjadinya penumpukan sampah dan penyumbatan saluran air akibat endapan sampah. Daun-daun gugur bisa saja jatuh ke tanah setiap hari. Anda dapat membersihkan daun gugur tersebut secara rutin agar tidak membuat pekarangan rumah terlihat berantakan. Sapulah daun-daun gugur dan dikumpulkan kemudian kamu bisa gunakan sebagai bahan pupuk kompos. Ini merupakan cara terbaik daripada harus membakar daun gugur karena akan mengganggu tetangga dan membuat polusi udara. Kondisi tanaman yang kering dan layu akan membuat pekarangan rumah terlihat tidak rapi. Anda dapat menyiram tanaman dan rumput setiap hari agar halaman rumah kamu terlihat asri dan hijau. Gunakanlah selang panjang supaya pekerjaan menyiram tanaman dan rumput lebih cepat dan gampang. Perhatikan selokan yang ada dekat dengan pekarangan rumah. Jangan biarkan selokan tersebut tersumbat karena akan menjadi sumber penyakit dan memicu genangan. Anda dapat membersihkannya seminggu sekali secara rutin. Bukan hanya mencegah selokan jadi kotor juga memastikan selokan mengalir lancar juga mencegah bau busuk pada area halaman rumah Kamu. Orang-orang yang berkunjung tidak perlu repot lagi jika di pekarangan Anda disediakan tempat sampah. Hal ini supaya jika ada sampah yang sedikit berserakan, Anda bisa langsung membuangnya di tempat sampah sehingga tidak merusak penampilan pekarangan rumah. Lebih baik Anda mencari tempat sampah yang berukuran besar untuk ditempatkan di halaman rumah. Saat ini banyak tanaman hias yang dijual di pasaran. Anda bisa menaruh beberapa tanaman hias di pekarangan rumah Anda. Tanaman hias dapat mempercantik pekarangan rumah Anda, sekaligus meningkatkan kualitas udara di rumah. Meja, kursi taman, lampu, ataupun rak untuk menaruh pot, pastikan Anda memperhatikannya. Letakkan dan simpan barang-barang itu di tempat yang sesuai agar tak membuat pekarangan rumah jadi berantakan. Itulah 7 cara membersihkan pekarangan rumah. Semoga bermanfaat. "
      }
    },
    {
      "id": 6,
      "title": "Jangan Paksakan Diri Naik Motor Saat Jalanan Licin",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231117184958-600-1025773/jangan-paksakan-diri-naik-motor-saat-jalanan-licin",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 05:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/01/20/b4ec981c-2ced-40a5-ae13-9c5fe4de5ce1_169.jpg?w=650&q=90",
        "tags": [
          "edukasi dan fitur",
          "jalan licin",
          "jalan",
          "sepeda motor"
        ],
        "article": "Musim hujan menyebabkan kondisi jalan lembab dan basah. Para pengendararoda dua harus lebih hati-hati ketika menghadapi kondisi jalan tidak kering, sebab traksi ban akan berkurang. Anda pengendara sepeda motor pun diminta bijak memelintir selongsong gas saat menaklukkan kuda besi di jalanan basah yang cenderung licin dan menimbulkan ban selip. Ada baiknya sebelum menerjang jalanan yang basah dan licin akibat hujan, kita memahami langkah-langkah yang aman sebagai berikut:    Yang pertama-tama penting untuk diingat adalah untuk menjaga jarak dengan kendaraan di depan. Soalnya, kalau si pengendara di depan mengerem mendadak, Anda pun masih punya cukup waktu untuk ikut mengerem. Jangan lupa, ini skenario ketika jalanan basah dan licin. Jadi, Anda harus ekstra jaga jarak. Apabila motor kesayangan Anda masih memakai sistem manual, selalu nyalakan lampu depan motor ketika hendak berkendara di jalanan yang licin. Namun pada motor keluaran baru, biasanya lampu depan akan langsung menyala ketika mesin dihidupkan. Menyalakan lampu utama ini penting untuk mengantisipasi kondisi jalanan di depan. Selain itu, pengendara lain juga terbantu untuk melihat keberadaan Anda. Idealnya, sebelum mengendarai motor, cek terlebih dahulu kondisi ban. Soalnya, berkendara dengan ban motor yang sudah botak, di jalanan yang licin, semakin meningkatkan risiko kecelakaan. Oleh karena itu, jangan tunggu sampai ban sudah botak, baru Anda menggantinya.  Saat melalui jalanan licin, turunkan kecepatan motor, tak hanya ketika berbelok, tapi juga saat melaju lurus. Dengan cara ini, Anda bisa semakin terhindari dari risiko kecelakaan. Langkah aman berikutnya ketika berkendara di jalanan licin adalah dengan tidak memakai helm yang berkaca gelap. Sebab ternyata, helm yang dilengkapi kaca gelap, malahan membuat pandangan lebih terbatas. Sebelum Anda menyalip kendaraan yang ada di depan, pastikan kondisi jalanan sudah aman. Jika jalanan yang Anda lalui memiliki dua arah, maka pastikan arah berlawanan telah kosong dari kendaraan lain, sebelum mendahului. Setelah membekali diri dengan tips berkendara di jalanan yang licin, pastikan Anda juga memakai jas hujan yang sesuai standar keselamatan, ketika harus menghadapi hujan di tengah jalan mengutip keterangan Wahana.   "
      }
    },
    {
      "id": 7,
      "title": "Juara Race 1 ATC Qatar, Veda Ega Pecahkan Rekor",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119032239-156-1026115/juara-race-1-atc-qatar-veda-ega-pecahkan-rekor",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 05:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/pembalap-indonesia-veda-ega-pratama-menang-race-2-asia-talent-cup-atc-mandalika-4_169.jpeg?w=650&q=90",
        "tags": [
          "veda ega pratama",
          "veda ega",
          "atc",
          "atc 2023",
          "asia talent cup",
          "asia talent cup 2023"
        ],
        "article": "Veda Ega Pratama memecahkan rekor sebagai pembalap yang paling banyak mengoleksi kemenangan dalam ajang Asia Talent Cup (ATC) usai memenangi balapan pertama di Qatar, Sabtu (18 11). Veda yang sudah memastikan gelar juara ATC 2023 pada balapan pekan lalu di Thailand kembali menorehkan prestasi bergengsi. Pemuda asal Gunungkidul berusia 14 tahun itu menjadi pembalap yang paling sering menjadi juara ATC dalam satu musim. Dengan kemenangan pada balapan pertama di Qatar, Veda sudah mengoleksi delapan kemenangan dalam satu musim.    Veda memecahkan rekor yang sebelumnya dibuat Taiyo Furusato, yang saat ini beraksi di kelas Moto3, dengan catatan tujuh kemenangan dalam satu musim. Balapan ATC race 1 seri Qatar yang berlangsung di Sirkuit Lusail berlangsung sengit Veda yang menjadi pole sitter sempat melorot ke posisi ketujuh. Veda terlibat persaingan dengan para rival seperti Ryota Ogiwara, dan Amon Odaki. Ketiganya silih berganti menjadi pemimpin dan saling salip. Veda menjadi pembalap pertama yang melintas garis finis dan hanya terpaut 0,094 detik dari Ogiwara yang menempati peringkat kedua. Sementara Odaki terjatuh di tikungan terakhir dan membuat Shinya Ezawa meraih peringkat ketiga. Kemenangan pada balapan pertama seri Qatar membuat Veda makin kukuh di klasemen ATC dengan 231 poin. Veda unggul 90 poin atas Jakkreephat Phuettisan yang menempati peringkat kedua dengan 141 poin. Sementara lima pembalap Jepang mengisi posisi ketiga hingga ketujuh yakni Odaki, Zen Mitani, Ogiwara, Riichi Takahira, dan Ezawa.  "
      }
    },
    {
      "id": 8,
      "title": "Taylor Swift Tunda Konser Brasil karena Suhu Ekstrem dan 1 Fan Tewas",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231119043316-227-1026120/taylor-swift-tunda-konser-brasil-karena-suhu-ekstrem-dan-1-fan-tewas",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/taylor-swift-di-the-eras-tour_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "brasil",
          "konser"
        ],
        "article": "Taylor Swiftmenunda konsernya di Rio de Janeiro, Brasil, karena suhu panas ekstrem dan menyusul kematian satu orang penggemarnya ketika konser pertamanya di Brasil. 'Saya menulis ini dari ruang ganti di stadion. Keputusan sudah dibuat untuk menunda acara malam ini karena temperatur ekstrem di Rio,' tulis Swift dalam unggahannya di reels Instagram. 'Keselamatan dan kenyamanan para penggemar saya, sesama artis dan kru harus dan akan selalu menjadi prioritas utama,' ujar dia lagi.   Selama akhir pekan ini suhu di Rio de Janeiro mencapai 59 derajat selsius.  Sebelumnya Swift juga mengucapkan bela sungkawa atas kematian fan berusia 23 tahun saat konser pertamanya di Rio yang dipenuhi 60 ribu orang. Sekretariat Kesehatan Rio melaporkan bahwa satu pasien bernama Ana Benevides meninggal pada Jumat malam setelah menderita serangan jantung dan pernapasan di stadin Nilton Santos selama konser Swift. Penyelenggara acara dikritik pedas lantaran tak mengizinkan penonton masuk area konser membawa botol air minum meski suhu sedang melonjak. Kementerian Kehakiman Brasil pada Sabtu mengeluarkan resolusi yang mewajibkan penyelenggara acara menjamin bahwa pengunjung memilik akses air minum. 'Tidak dapat diterima jika orang menderita, pingsan dan bahkan meninggal karena kurangnya akses pada air,' kata Menteri Kehakiman Flavio Dino, diberitakan AFP, Sabtu (18 11).  Dino menegaskan penyebab kematian penggemar Swift itu belum dapat dipastikan dan penyelidikan masih berlangsung. 'Saya tidak percaya saya menulis kata-kata ini tetapi ini dengan hati yang ancur bahwa saya mengatakan kita kehilangan seorang fan awal malam ini sebelum acara saya,' kata Swift dalam unggahannya sebelum menyatakan menunda konser kedua. 'Aku bahkan tak bisa mengatakan pada kamu betapa hancurnya saya karena hal ini. Aku tak punya selain fakta bahwa dia sangat cantik dan sangat muda,' tulis Swift. "
      }
    },
    {
      "id": 9,
      "title": "Biden: Palestina yang Harusnya Memerintah Jalur Gaza dan Tepi Barat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119035715-120-1026118/biden-palestina-yang-harusnya-memerintah-jalur-gaza-dan-tepi-barat",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 04:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "amerika serikat",
          "israel",
          "hamas",
          "palestina",
          "perang israel palestina"
        ],
        "article": "Presiden Amerika Serikat Joe Bidenmengatakan pemerintahan Palestina yang pada akhirnya harus memerintah di Jalur Gaza dan Tepi Barat usai perangIsrael dengan Hamas. 'Saat kita berupaya mencapai perdamaian, Gaza dan Tepi Barat harus dipersatukan kembali di bawah satu struktur pemerintahan, pada akhirnya di bawah revitalisasi Otoritas Palestina, seiring kita semua berupaya menuju solusi dua negara,' kata Biden dalam artikel opini di Washington Post, diberitakan Reuters, Sabtu (18 11).    'Tidak boleh ada pemindahan paksa warga Palestina dari Gaza, tidak boleh ada pendudukan kembali, tidak boleh ada pengepungan atau blokade dan tidak boleh ada pengurangan wilayah,' katanya lagi. Dia menggunakan kolom opini itu untuk menjawab pertanyaan tentang apa yang AS inginkan pada Gaza usai konflik selesai. Perdana Menteri Israel Benjamin Netanyahu mengatakan Israel harus mempertahankan 'tanggung jawab militer secara keseluruhan' di Gaza 'pada masa mendatang'. Biden juga mengatakan AS siap mengeluarkan larangan visa bagi 'ekstremis' yang menyerang warga sipil di Tepi Barat. Kekerasan yang dilakukan pemukim Israel terhadap warga Palestina yang tinggal di Tepi Barat, kawasan yang sudah diduduki Israel, telah meningkat sejak serangan Hamas ke Israel pada 7 Oktober lalu. 'Saya tegaskan kepada para pemimpin Israel bahwa kekerasan ekstremis terhadap warga Palestina di Tepi Barat harus dihentikan dan mereka yang melakukan kekerasan harus dimintai pertanggungjawaban,' ujar Biden.  Tepi Barat merupakan rumah bagi 3 juta warga Palestina yang tinggal di antara lebih dari setengah juta pemukim Yahudi. Kawasan ini telah mengalami konflik selama lebih 18 bulan sehingga dikhawatirkan dunia internasional terutama usai serangan Hamas sudah menewaskan lebih dari 1.200 orang warga Israel. Hamas mengklaim serangan balasan Israel telah menewaskan lebih dari 12 ribu orang. Korban di kedua belah pihak kebanyakan warga sipil. "
      }
    },
    {
      "id": 10,
      "title": "Hasil Kualifikasi Euro: Prancis Menang 14-0, Belanda ke Piala Eropa",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119043834-142-1026121/hasil-kualifikasi-euro-prancis-menang-14-0-belanda-ke-piala-eropa",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 04:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/soccer-euro-fra-gibreport_169.jpeg?w=650&q=90",
        "tags": [
          "timnas prancis",
          "kualifikasi piala eropa",
          "kualifikasi euro",
          "kualifikasi euro 2024",
          "kualifikasi piala eropa 2024",
          "hasil kualifikasi piala eropa",
          "hasil kualifikasi piala eropa 2024",
          "hasil kualifikasi euro",
          "prancis vs gibraltar"
        ],
        "article": "Kualifikasi Piala Eropa(Euro) pada hari ini menghasilkan sebuah kemenangan super telak untuk Prancis dan berbuah hasil manis bagi Belanda. Prancis menjamu Gibraltar di Stadion Allianz Riviera, Nice, Minggu (19 11) dini hari waktu Indonesia. Tak butuh waktu lama bagi skuad Les Bleus memimpin. Gol bunuh diri Ethan Santos pada menit ketiga langsung disusul gol Marcus Thuram pada menit keempat. Warren Zaire-Emery kemudian membuat Prancis unggul 3-0 pada menit ke-16.   Dua menit berselang dari gol tersebut, Gibraltar harus bermain dengan 10 orang karena Santos mendapat kartu merah. Unggul jumlah pemain membuat Prancis kian menjadi-jadi. Kylian Mbappe mencetak gol dari titik putih pada menit ke-30. Setelah itu dalam kurun waktu empat menit dari menit ke-34 hingga ke-37 terjadi tiga gol ke gawang Gibraltar. Jonathan Clauss, Kingsley Coman dan Youssuf Fofana membuat skor menjadi 7-0 hingga turun minum. Prancis butuh waktu 18 menit untuk mencetak gol pada babak kedua. Adrien Rabiot mengawali gol pertama Prancis pada paruh kedua pada menit ke-63. Dua menit berselang Coman mengubah skor menjadi 9-0. Ousmane Dembele dan Mbappe secara beruntun mencetak gol pada menit ke-73 dan 74. Prancis mencetak keunggulan double digit. Oliver Giroud melesakkan bola ke gawang Gibraltar pada menit ke-78, namun gol tersebut tidak disahkan karena offside. Gol ke-12 Prancis kemudian dibuat Mbappe lewat sepakan jarak jauh pada menit ke-82. Semenit jelang waktu normal berakhir, Giroud benar-benar menyarangkan gol untuk skuad Ayam Jantan berkat penyelesaian jarak dekat. Giroud kembali mencetak gol pada masa injury time. Kali ini penyerang gaek itu melepas tendangan salto di muka gawang. Prancis memimpin Grup B dengan 21 poin atau menyapu bersih kemenangan dari tujuh pertandingan. Sementara Belanda yang menempati peringkat kedua memastikan tiket ke Piala Eropa tahun depan usai menang 1-0 atas Irlandia. Gol semata wayang kemenangan tim Oranje dibuat Wout Weghorst pada menit ke-12. Prancis dan Belanda menjadi negara penghuni dua besar Grup B Kualifikasi Piala Eropa 2024 yang berhak atas tiket berlaga pada ajang bergengsiantar negara Eropa tahun depan. "
      }
    }
  ]
}