{
  "page": 921,
  "main_url": "https://www.cnnindonesia.com/indeks/2/921",
  "time": "2023-12-08 07:09:31.996541",
  "datas": [
    {
      "id": 1,
      "title": "KAI Beri Diskon 25 Persen di 29 Rute Kereta Ekonomi Hingga Eksekutif",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107094430-92-1020861/kai-beri-diskon-25-persen-di-29-rute-kereta-ekonomi-hingga-eksekutif",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 09:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/08/kenaikan-jumlah-penumpang-jelang-idul-adha-4_169.jpeg?w=650&q=90",
        "tags": [
          "kai",
          "kereta",
          "diskon tiket kereta"
        ],
        "article": "PT Kereta Api Indonesia (KAI) menebardiskontiket kereta 25 persen untuk semua kelas baik ekonomi, bisnis, dan eksekutif dalam rangka menyambut Hari Pahlawan. Promo ini berlangsung untuk pemesanan 8-10 November 2023 untuk keberangkatan kereta api 13-30 November 2023. Tiket promo tersebut dapat dibeli di seluruh channel resmi pemesanan tiket KAI, kecuali di loket stasiun. VP Public Relations KAI Joni Martinus mengatakan promo diskon yang bertajuk Promo Patrioptrip tersebut ditujukan untuk meningkatkan pelayanan kepada pelanggan pada momen Hari Pahlawan.   'KAI berharap masyarakat dapat memanfaatkan kesempatan ini untuk bepergian naik kereta api dengan tarif yang sangat terjangkau,' kata dia dalam keterangan resmi.  1. Ambarawa Ekspres (Surabaya Pasarturi-Semarang Poncol pp) 2. Argo Bromo Anggrek (Gambir-Surabaya Pasarturi pp) 3. Argo Cheribon (Gambir-Cirebon Tegal pp) 4. Argo Dwipangga (Gambir-Solo Balapan pp) 5. Argo Merbabu (Gambir-Semarang Tawang Bank Jateng pp) 6. Argo Muria (Gambir-Semarang Tawang Bank Jateng pp) 7. Argo Sindoro (Gambir-Semarang Tawang Bank Jateng pp) 8. Baturraden Ekspres (Bandung-Purwokerto pp) 9. Gaya Baru Malam Selatan (Pasar Senen-Surabaya Gubeng pp) 10. Tawang Jaya Premium (Pasar Senen-Semarang Tawang Bank Jateng pp)  11. Senja Utama YK (Pasar Senen-Yogyakarta pp) 12. Kutojaya Utara (Jakarta Kota-Kutoarjo pp) 13. Gajahwong (Pasar Senen-Lempuyungan pp) 14. Banyubiru (Semarang Tawang Bank Jateng-Solo pp) 15. Ciremai (Bandung-Semarang Tawang Bank Jateng pp) 16. Jaka Tingkir (Pasar Senen-Purwosari pp) 17. Jayakarta (Pasar Senen-Surabaya Gubeng pp) 18. Kaligung (Semarang Poncol-Blitar pp) 19. Kamandaka (Cirebon Prujakan-Semarang Tawang Bank Jateng pp) 20. Tegal Bahari (Pasar Senen-Tegal pp) 21. Lodaya (Bandung-Solo Balapan pp) 22. Majapahit (Pasar Senen-Malang pp) 23. Manahan (Gambir-Solo pp) 24. Sancaka (Yogyakarta-Surabaya Gubeng pp) 25. Menoreh (Pasar Senen-Semarang Tawang Bang Jateng pp) 26. Purwojaya (Gambir-Cilacap pp) 27. Sawunggalih (Pasar Senen-Kutoarjo pp) 28. Taksaka (Gambir-Yogyakarta pp) 29. Sribilah Utama (Medan-Rantauprapat pp)  "
      }
    },
    {
      "id": 2,
      "title": "iPhone 15 Pro Max 'Gendong' Apple Hingga Capai Rekor",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106123907-206-1020499/iphone-15-pro-max-gendong-apple-hingga-capai-rekor",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 09:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/apple-resmi-rilis-iphone-15-7_169.jpeg?w=650&q=90",
        "tags": [
          "iphone 15",
          "iphone 15 pro max",
          "penjualan iphone",
          "apple",
          "samsung",
          "oppo",
          "xiaomi",
          "vivo"
        ],
        "article": "Peluncuran iPhone 15mulai membuahkan hasil. Sebuah laporan terbaru menyebut varian iPhone 15 Pro Max membantu mendongkrak penjualanApple pada kuartal ketiga tahun ini. Firma riset Counterpoint menyebutkan Apple memimpin pasar smartphone dengan pangsa pasar 43 persen dari pendapatan ponsel pintar global. Jumlah tersebut merupakan angka tertinggi yang pernah ada dalam kalender kuartal 3. Analis Senior Harmeet Singh Walia mengatakan bahwa iPhone 15 Pro Max menjadi varian terlaris seri ponsel tersebut.   'Pro Max menjadi varian terlaris dari seri iPhone 15 yang mana berkontribusi pada Apple juga mencapai laba operasional Q3 tertinggi yang pernah ada. Namun, pangsa laba operasional ponsel pintar globalnya tetap datar karena kebangkitan Huawei dan HONOR dan peningkatan fokus pada profitabilitas oleh OEM Tiongkok lainnya seperti Xiaomi dan OPPO,' kata Harmeet, mengutip laporan Counterpoint. Akibatnya, laba operasional ponsel pintar global mencapai titik tertinggi sepanjang masa, hal ini menunjukkan dengan jelas bagaimana pasar ponsel pintar telah beradaptasi dengan tren pengiriman yang lebih rendah pasca pandemi. ASP Samsung tumbuh 4 persen secara YoY (Year on Year) berkat keberhasilan peluncuran Fold 5. Pabrikan asal Korea Selatan itu mempertahankan momentum dalam penjualan seri S23, dan pangsa pasar andalan yang lebih tinggi di jajaran produk utama. Namun demikian, Samsung mengalami penurunan pengiriman sebesar 8 persen pada periode yang sama, mengimbangi peningkatan ASP, menyebabkan pendapatan Samsung menurun sebesar 4 persen setiap tahunnya. Sementara itu, fokus OPPO pada ponsel dengan ASP lebih tinggi, seperti ponsel lipat, membantunya mencapai profitabilitas, perlambatan ekspansi di luar Tiongkok dan India telah menyebabkan pengiriman secara YoY, dan pendapatan smartphone OPPO pada tiga kuartal pertama tahun 2023 menjadi yang terendah sejak pandemi. Kemudian, merek lainnya, Vivo tercatat menghasilkan keuntungan pada kuartal ketiga tahun ini, namun ada tantangan yang lebih besar di Tiongkok karena promosi Vivo kurang agresif dibanding HONOR dan Xiaomi. Akibat dari kurangnya promosi menyebabkan pendapatan Vivo turun 12 persen YoY dan hampir separuh dari kuartal 3 tahun 2021. Xiaomi adalah satu-satunya merek dalam daftar teratas yang mengalami peningkatan penjualan baik secara QoQ dan YoY pada Q3 2023 karena memperkuat posisinya di pasar-pasar utama sepertiChina dan India. Caranya,menawarkan produk kelas menengah yang lebih terjangkau dengan harga promosi kepada pengecer dan konsumen, dan seterusnya. Didukung pula oleh penjualan yang kuat dari seri Redmi K dan Note. Akibatnya, perusahaan mencapai pertumbuhan pendapatan dan laba operasional baik secara berurutan maupun tahunan.  Direktur Riset Jeff Field Hack mengatakan, 'Counterpoint Research memperkirakan pasar ponsel pintar Tiongkok turun sekitar 3 persen selama kuartal tersebut. Pendapatan Apple di Tiongkok turun 2,5 persen selama kuartal tersebut. Mengingat meningkatnya persaingan dari perangkat Huawei 5G, ini menjadi sinyal bagus bagi Apple dan seri iPhone 15. Terutama karena Pro Max dan Pro terbatas pasokannya.' Dampak lainnya dari seri iPhone 15 belum terlihat selama musim liburan global dan diperkirakan akan didorong oleh peningkatan dari pengguna iPhone 11 dan 12. Meskipun seri iPhone terbaru memiliki penjualan yang kurang baik di Tiongkok pada kuartal peluncuran karena periode belanja pra-liburan yang lebih pendek ditambah dengan ketidaksesuaian pasokan pada Pro Max. Selain itu, musim perayaan yang berkepanjangan di India akan meningkatkan pengiriman dan pendapatan di pasar ponsel pintar terbesar kedua di dunia di mana permintaan yang terpendam dan peningkatan 5G juga akan berkontribusi terhadap pertumbuhan. Secara keseluruhan, pasar ponsel pintar global dapat mengakhiri tahun ini dengan pertumbuhan yang bersifat siklus.  "
      }
    },
    {
      "id": 3,
      "title": "Efek Megawati, Lonjakan Followers Red Sparks Curi Perhatian",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107090043-178-1020846/efek-megawati-lonjakan-followers-red-sparks-curi-perhatian",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 09:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "timnas voli indonesia",
          "megawati",
          "megawati hangestri pertiwi",
          "voli",
          "followers red sparks",
          "red sparks",
          "megawati red sparks",
          "megawati megatron",
          "liga voli korea"
        ],
        "article": "Kehadiran pemainTimnas Voli IndonesiaMegawati Hangestri Pertiwi di Liga Voli Korea atau V-League 2023 2024 tak hanya sukses menambah kekuatan Red Sparks. Tetapi juga berhasil membuat jumlah followers Instagram klub asal Daejeon itu meroket. Lonjakan followers Instagram Red Sparks sejak kedatangan Megawati 'Megatron' ini pun sukses mencuri perhatian Media Korea Selatan, Naver. Naver mengungkap bahwa jumlah followers Instagram Red Sparks pada Juli 2023 lalu hanya berjumlah sekitar 20 ribu pengikut.   Namun, setelah kedatangan Megawati 'Megatron' jumlah followers Red Sparks meningkat secara signifikan menjadi 80 ribu hanya dalam beberapa bulan. Artinya, kehadiran Megawati sudah membuat jumlah followers Instagram Red Sparks meningkat tiga kali lipat. Hingga Selasa (7 11) pukul 09.00 WIB, jumlah followers Instagram Red Sparks berjumlah 87,7 ribu pengikut. 'Jumlah followers di layanan jejaring sosial klub Red Sparks yang berjumlah 20 ribu pada Juli lalu telah meningkat secara signifikan menjadi 80 ribu hanya dalam beberapa bulan. Dunia bola voli melihat lonjakan yang tidak biasa ini sebagai 'efek besar',' tulis Naver dalam berita yang dipublikasikan, Senin (6 11). Jika dibandingkan followers tim voli lainnya di Korea memang perbedaannya sangat besar. Jumlah followers tim bola voli Liga Voli Putri Korea saat ini ra-rata memiliki jumlah pengikutsekitar 30 ribuan. Pemimpin klasemen Liga Voli Putri Korea Pink Spiders kini memiliki 37 ribu followers, KIXX 29,6 ribu, dan IBK Altos 31 ribu. Naver juga menuliskan bahwa Megawati merupakan contoh yang representatif dari kesuksesan regulasi pemain Asia di Liga Voli Korea. 'Contoh yang representatif adalah Megawati Pertiwi, pemain Timnas Indonesia yang memimpin tren kenaikan Red Sparks.' 'V-League putra dan putri musim 2023-2024 dimulai dengan perubahan baru yaitu pembukaan kuota [pemain asing] Asia,' tulis Naver. 'Tujuannya untuk menarik basis penggemar pemain voli Asia Tenggara ke basis penggemar pemain bola voli Korea yang lemah dan memanfaatkannya sebagai kekuatan pendorong baru untuk V-League,' tulis Naver. "
      }
    },
    {
      "id": 4,
      "title": "Ardhito Akui Sudah Pisah dari Istri: Aku Selalu Mencintaimu",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107093819-234-1020856/ardhito-akui-sudah-pisah-dari-istri-aku-selalu-mencintaimu",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 09:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/12/ardhito-pramono_169.jpeg?w=650&q=90",
        "tags": [
          "ardhito pramono",
          "jeanneta sanfadelia",
          "selebriti"
        ],
        "article": "Ardhito Pramonomengaku telah berpisah dari istrinya, Jeanneta Sanfadelia. Pengakuan itu diungkapkan sang solois lewat unggahan terbaru di media sosial. Ia membagikan video dirinya menyanyikan lagu berjudul Candy, serta dua foto Jeanne. Ardhito kemudian mengungkapkan sekarang sudah tidak lagi bersama Jeanne dan mendoakan yang terbaik untuk mantan istrinya itu. 'Walaupun saya dan Jeanne sudah tidak bersama lagi, saya selalu mendoakan yang terbaik untuk Jeanne,' ungkap Ardhitodengan bahasa Inggris.    Pelantun Bitterlove itu juga mengaku masih tetap mencintai Jeanneta, sekaligus tetap menyebutnya sebagai Ibu bagi sang anak. 'Aku mencintaimu Ibu. Kau selalu menjadi Candy-ku. Aku selalu cinta kamu,' ucapnya. Dalam keterangan unggahan yang sama, Ardhito juga membagikan kondisi terkini dan alasannya sudah tak lagi mengunggah foto anak mereka.  [Gambas:Instagram]  'Orang-orang kerap bertanya tentang anak saya, 'Kenapa enggak pernah diunggah lagi?' Menurut saya ini keputusan kami untuk tidak mengunggah foto putri kami yang cantik, Asmara, ke media sosial,' tulis Ardhito. 'Dia baik-baik saja! Mencintai kelas baletnya setiap Jumat dan selalu jenaka, cantik seperti ibunya,' lanjutnya. CNNIndonesia.com telah mendapatkan izin dari Ardhito Pramono untuk mengutip unggahan tersebut.  Pernikahan Ardhito Pramono dengan Jeanneta Sanfadelia pertama kali terungkap pada awal 2022. Kala itu, Ardhito yang ditahan polisi karena penyalahgunaan narkoba dijenguk oleh Jeanne di Polres Metro Jakarta Barat. Pihak kepolisian pada waktu itu mengonfirmasi bahwa sang penyanyi sudah menikah dan Jeanne yang datang mengunjunginya merupakan istrinya. Ardhito dan Jeanneta juga dikaruniai seorang anak perempuan. Mereka pun terlihat beberapa kali mengunggah kebersamaan dengan sang anak melalui media sosial. Sementara itu, Jeanneta Sanfadelia diketahui merupakan seorang model dan desainer grafis. Ia juga beberapa kali terpilih sebagai model iklan sejumlah merek. Jean juga pernah tampil sebagai model video musik Ardhito yang bertajuk Here We Go Again   Fanboi. Video tersebut tayang di akun YouTube Ardhito pada Maret 2020.    "
      }
    },
    {
      "id": 5,
      "title": "Apa itu Anti-Semit yang Kerap Jadi Cap terhadap Pembela Palestina?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106203807-120-1020738/apa-itu-anti-semit-yang-kerap-jadi-cap-terhadap-pembela-palestina",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 09:46 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "antisemit",
          "anti-semit",
          "antisemitisme",
          "yahudi",
          "israel",
          "zionis",
          "zionisme",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "hamas",
          "jalur gaza"
        ],
        "article": "Gerakan dan istilah anti-semit telah menjadi isu yang sensitif sejak beberapa dekade belakangan, terutama di negara-negara Eropa. Perang yang terjadi antaraIsrael dan Hamas sejak Sabtu (7 10) diperkirakan membangkitkan kembali isu anti-semit. Dikutip dari ABC News, perang yang sedang berlangsung di Timur Tengah antara Israel dan Hamas memicu gelombang ancaman baru terhadap komunitas Yahudi di Amerika Serikat. Sebelum pecahperang Hamas-Israel, (Federal Bureau of Investigation) FBI memperingatkan telah melacak 1.124 laporan kejahatan rasial kepada orang atau institusi Yahudi di Amerika Serikat.   Tidak hanya ditujukan bagi orang yang memang anti-Yahudi, cap anti-semitjuga sering kali ditujukan secara sepihak terhadap kelompok yang lantang membela Palestina. Lalu, apa itu anti-semit yang kerap dijadikan cap bagi pendukung Palestina? Ungkapan antisemitisme sendiri berarti prasangka atau kebencian terhadap orang Yahudi. Tindakan anti-semitisme paling parah terjadi pada 1933 sampai 1945 oleh pemerintah Jerman Nazi dengan sekutunya.  Dikutip dari Ensiklopedia Holocaust, istilah antisemitisme pertama kali dikenalkan oleh jurnalis Jerman, Wilhelm Marr, pada 1879. Marr menyatakan bahwa anti-semitisme tidak hanya menggambarkan kebencian kepada Yahudi, tetapi juga kepada tren politik liberal, kosmopolitan, serta internasional pada abad ke-18 dan ke-19. Orang-orang Yahudi dituduh dan disalahkan atas penangkapan anak-anak Kristen. Yahudi juga dianggap sebagai penyebab menyebarkan penyakit. Sebelum istilah anti-semitisme muncul, gerakan melawan Yahudi timbul pada awal abad ke-18 dengan terjadinya kerusuhan progrom. Penduduk non-Yahudi menyerang warga Yahudi yang ada di Rusia dan negara-negara lain. Insiden pertama yang dilabeli progrom dengan kerusuhan anti-Yahudi terjadi di Odessa pada 1821. Istilah progrom menjadi populer disebut di Ukraina dan Rusia Selatan pada 1881-1884. Pada era modern, anti semit semakin berkembang ke arah politik dengan terbentuknya partai anti semitisme di Jerman, Perancis, dan Austria. Dilansir dari American Jewish Committee, ekspresi anti-semitisme dalam dunia modern tersebar secara online dan tertulis dalam buku teks di seluruh dunia Arab. Bersambung e halaman berikutnya...."
      }
    },
    {
      "id": 6,
      "title": "Cara agar Daging Beku dari Freezer Tetap Empuk Saat Dimasak",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107061416-262-1020790/cara-agar-daging-beku-dari-freezer-tetap-empuk-saat-dimasak",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/09/d62abee5-ce0b-4394-a9f1-2ac60ec7d50f_169.jpeg?w=650&q=90",
        "tags": [
          "cara memasak daging beku",
          "tips memasak daging beku dari freezer",
          "cara mudah mencairkan daging beku dari freezer",
          "tips memasak daging beku",
          "tips memasak"
        ],
        "article": "Terkadang Anda lupa mencairkan daging dari freezer padahal sedang terburu-buru. Anda pun kebingungan, bagaimana cara memasak daging beku agar empuk dan bisa cepat matang? Entah itu daging merah seperti sapi, kambing, hingga kerbau atau daging unggas. Mulai dari ayam hingga kalkun, jika beku rasanya sulit dimasak. Tapi anggapan itu sebenarnya salah. Daging merah atau daging unggas yang beku tetap bisa dimasak. Bahkan, Anda tidak hanya bisa memasak daging dalam keadaan beku, tapi juga menghasilkan daging yang dimasak dengan benar hingga empuk dan enak.   Untuk lebih jelasnya, berikut cara memasak daging beku agar empuk dan enak. Jadi Anda tak perlu menunggu lama. Berikut caranya:  Ketika terburu-buru, orang akan mencoba mencairkan daging menggunakan alat defrost. Tapi bagi yang tidak memiliki alat tersebut, trik melunakkan daging beku dengan cepat biasanya menggunakan campuran cuka dengan air dan garam. Melansir Daily Meal, melunakkan daging sebenarnya sama dengan memecah serat otot dan jaringan ikat atau dikenal juga dengan sebutan kolagen. Kolagen ini merupakan protein yang sangat melimpah pada hewan, yang berguna untuk memperkuat otot, tulang, jaringan ikat, dan kulit. Namun, struktur khusus pada kolagen ini kaku dan menciptakan tekstur keras. Apalagi saat beku, permukaannya jadi susah mencair. Tapi, hal ini bisa disiasati dengan cuka, karena cuka bisa membuat jaringan tersebut lunak dengan cepat. Cuka bersifat asam, dan asam mampu mengubah sifat protein, termasuk kolagen. Cuka akan menguraikan struktur kaku dari jalinan untaian protein. Sehingga daging beku jadi lebih lunak. Tapi, jika cara ini terlalu merepotkan, Anda bisa mencoba trik dari Chef Yankel, Kepala Chef di Butcher Box melansir Real Simple. Berikut caranya: Memasak daging steak beku bukan hal yang sulit. Bahkan Anda juga masih bisa mendapatkan daging steak yang empuk ketika disantap meskipun dimasak dalam keadaan beku. Caranya adalah dengan memasukkan daging ke dalam mangkuk berisi air dingin. Masukkan daging dengan bungkusnya. Di satu sisi panaskan oven hingga 200 derajat celcius dan wajan besi dengan sedikit minyak goreng dan api besar. Keluarkan steak dari kemasan. Lapisi dengan garam dan merica. Bakar satu sisi selama tiga menit. Balikkan steak, lalu masukkan ke oven menggunakan loyang selama 15 menit. Keluarkan dari oven, diamkan selama lima hingga delapan menit. Setelah ini steak Anda siap disantap. Ayam utuh beku rasanya lebih sulit diolah daripada daging steak. Anda sebenarnya tidak disarankan memanggang apalagi menumis ayam beku. Kunci memasak ayam beku adalah dengan memasaknya dua kali lebih lama dari biasanya pada suhu yang sedikit lebih rendah. Jadi kuncinya masak ayam beku lebih lama dan suhunya atau apinya jangan terlalu besar. Itulah cara memasak daging beku agar empuk dan tetap enak untuk disantap.   "
      }
    },
    {
      "id": 7,
      "title": "Menakar Kekuatan Struktur Gemuk Bertabur Elite TKN Prabowo-Gibran",
      "categories": "Analisis Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107091347-617-1020850/menakar-kekuatan-struktur-gemuk-bertabur-elite-tkn-prabowo-gibran",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 09:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/deklarasi-prabowo-gibran_169.jpeg?w=650&q=90",
        "tags": [
          "tkn prabowo-gibran",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "analisis"
        ],
        "article": "Koalisi Indonesia Maju (KIM) resmi mengumumkan struktur Tim Kampanye Nasional (TKN) pemenangan Prabowo Subianto-Gibran Rakabumingdi Pilpres 2024. Struktur anggota TKNPrabowo-Gibranbertabur tokoh penting yang sempat ataupun sedang menjabat di pemerintahan. Direktur Eksekutif Trias Politika Strategis Agung Baskoro menilai komposisi TKN Prabowo-Gibranmenunjukkan gelagat kecenderungan berorientasi pada akomodasi kepentingan politik.   Hal itu, kata dia, terlihat dari banyaknya politisi dari KIM hingga pelbagai elite pemerintahan baik periode saat ini maupun sebelumnya yang bergabung dalam TKN Prabowo-Gibran. 'Komposisi TKN Prabowo-Gibran ini menjelaskan satu hal, bahwa akomodasi politik atas kepentingan anggota KIM dan kelompok politik lainnya menjadi nalar utama,' ujarnya kepada CNNIndonesia.com, Senin (6 10).  Selain itu, Agung mengatakan banyaknya nama beken yang bergabung dalam TKN Prabowo-Gibran suka atau tidak bakal memberikan efek psikologis yang cukup besar terhadap dua kompetitor lainnya. Pasalnya menurut Agung komposisi tersebut menunjukkan bahwa TKN Prabowo-Gibran bakal menjadi lawan yang patut diperhitungkan lantaran mendapat dukungan langsung dari penguasa di lingkungan Istana. 'Struktur TKN Prabowo-Gibran suka atau tidak memberi efek psikologi politik bagi koalisi lain yang saat ini sedang menyusun Tim Pemenangan,' jelasnya. Hal tersebut juga diamini oleh Direktur Eksekutif Aljabar Strategic Arifki Chaniago. Arifki memandang dengan bergabungnya menteri ataupun lingkaran pemerintahan mengindikasikan adanya dukungan kuat dari Presiden Joko Widodo terhadap KIM. Arifki mencontohkan beberapa nama dimaksud mulai dari Deputi Kepala Staf Kepresidenan (KSP) Juri Ardiantoro hingga Ketua dan Anggota Dewan Pertimbangan Presiden, Wiranto dan Habib Muhammad Luthfi bin Ali bin Yahya. 'Itu memperkuat sinyal bahwa Prabowo-Gibran ini mendapat dukungan dari Jokowi. Sinyalnya lebih jelas bahwa Jokowi berpihak pada Prabowo-Gibran. Mungkin tidak secara langsung diungkapkan, tapi bisa dibaca lewat pejabat negara ini,' jelasnya.  Di sisi lain, Arifki menilai nama-nama besar tersebut tidak dapat dipungkiri memiliki kekuatan untuk memenangkan Prabowo-Gibran. Ia mencontohkan Ketua TKN Prabowo-Gibran Rosan Roeslani yang juga mantan Ketua Umum Kamar Dagang dan Industri (Kadin) Indonesia dan Wakil Menteri BUMN. Jaringan Rosan itu, kata Arifki, jelas bakal berpengaruh besar selama proses kampanye Pilpres mendatang. 'Tentu modal sosial dan kapital dia (Rosan), bakal membantu bagi Prabowo-Gibran. Karena tentu secara jaringan, sumber daya, mereka lebih paham petanya,' ujarnya. 'Makanya tim TKN Prabowo-Gibran yang berasal dari pejabat negara tentu akan menguntungkan karena tahu peta SDM dan politik,' imbuhnya. Selain itu, Arifki menilai bergabungnya sejumlah sosok yang sempat menjadi motor kampanye Jokowi-Ma'ruf Amin di Pilpres 2019 juga bakal memperbesar peluang Prabowo-Gibran. Adapun beberapa sosok dimaksud mulai dari eks Menteri Koordinator Bidang Kesejahteraan Rakyat Agung Laksono, eks Ketua DPR Akbar Tanjung, hingga politisi Deddy Mizwar dan Budiman Sudjatmiko. 'Kemenangan itu ada peluang, apakah menjadi lebih terbuka atau tidak, yang jelas ruang-ruang tersebut akan menjadi semakin baik. Tentu kemungkinan besar akan terjadi, karena tentu beberapa orang yang terlibat adalah yang membantu pemenangan Jokowi sebelumnya,' tuturnya. Kendati demikian, Agung mengingatkan pada Pilpres 2024 mendatang kerja-kerja TKN Prabowo-Gibran belum tentu akan berjalan mulus seperti yang diharapkan. Terlebih, kata dia, pihak lawan juga memiliki amunisi untuk melakukan kampanye negatif secara terstruktur, sistematis, dan masif. Hal itu menurutnya juga sudah mulai dilakukan sejak hadirnya putusan Mahkamah Konstitusi (MK) yang membuat Gibran dapat menjadi cawapres dari Prabowo. Oleh karenanya, ia menilai TKN Prabowo-Gibran yang telah diresmikan tetap memiliki sejumlah pekerjaan rumah yang besar untuk dapat segera diselesaikan. 'Bagaimana memastikan kerja-kerja pemenangan di depan layar dan di belakang layar bisa terintegrasi dan terkonversi di bilik suara, untuk memastikanefek kampanye negatif tadi menjadi minimal,' jelasnya.  Agung juga mengingatkan agar struktur TKN Prabowo-Gibran yang sangat besar tersebut juga dapat dioptimalkan untuk menjaring suara di akar rumput. Ia khawatir tim 'gemuk' itu justru tidak akan mempunyai 'taring' di masyarakat tanpa visi-misi yang jelas. 'Artinya TKN Prabowo-Gibran mesti lebih menukik struktur pemenangannya hingga ke level provinsi kota kabupaten. Karena kerja pemenangan politik mesti jelas dan terukur,' ujarnya. Selain itu Agung menilai TKN Prabowo-Gibran tetap tidak bisa terlalu jumawa dan harus memperhitungkan potensi dari pihak lawan. Ia mencontohkan dalam Tim Pemenangan Nasional Ganjar Pranowo-Mahfud MD misalnya, juga terdapat nama-nama besar yang memiliki basis massa tersendiri. 'Dalam konteks Ganjar - Mahfud malah beberapa nama orang dekat Presiden Jokowi berlabuh ke sana. Mulai dari Eko Sulistyo, Andi Wijayanto, Adian Napitupulu dan lainnya,' pungkasnya. Pengumuman daftar nama tersebut disampaikan langsung Sekretaris TKN Prabowo-Gibran Nusron Wahid di kawasan Kemang, Jakarta Selatan, Senin (6 11). Bakal Cawapres Gibran Rakabuming juga hadir dalam acara pengumuman tersebut. Berdasarkan jumlahnya, total anggota TKN Prabowo-Gibran setidaknya mencapai 270 orang. Secara umum mereka terdiri dari para sekjen parpol KIM, sejumlah purnawirawan TNI dan Polri, pengusaha, kelompok relawan, hingga influencer muda. Beberapa nama familiar yang berada dalam TKN Prabowo-Gibran diantaranya Menteri Koordinator Bidang Perekonomian Airlangga Hartarto, Menteri Perdagangan Zulkifli Hasan, dan sosok pengusaha Aburizal Bakrie. Selain itu, terdapat dua eks Gubernur Bank Indonesia Burhanuddin Abdullah dan Sudrajad Djiwandono serta Menteri Keuangan era Soeharto Fuad Bawazier yang juga bergabung dalam tim itu. Sementara dari purnawirawan TNI-Polri terdapat mantan Panglima ABRI Jenderal (Purn) Wiranto, mantan Danjen Kopassus Jenderal (Purn) Agum Gumelar, hingga dua mantan Kapolri yakni Jenderal (Purn) Sutanto dan Jenderal (Purn) Sutarman. "
      }
    },
    {
      "id": 8,
      "title": "Rosan Sebut Susunan TKN Prabowo-Gibran Masih Akan Disempurnakan Lagi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107091338-617-1020849/rosan-sebut-susunan-tkn-prabowo-gibran-masih-akan-disempurnakan-lagi",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 09:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-11_169.jpeg?w=650&q=90",
        "tags": [
          "tkn",
          "prabowo subianto",
          "gibran rakabuming raka",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Susunan Tim Kampanye Nasional Koalisi Indonesia Maju (TKN KIM) pengusung Prabowo Subianto-Gibran Rakabuming Raka masih akan disempurnakan lagi. Ketua TKN KIM Rosan Perkasa Roeslani mengatakan formasi yang sudah diumumkan kini masih akan disempurnakan hingga mendaftarkan susunan itu secara resmi.    'Kita akan masih sempurnakan lagi sesuai nanti batas waktu kita, pada saat waktu kita mendaftarkan susunan ini secara resmi,' kata Rosan di bilangan Kemang, Jakarta Selatan, Senin (6 11). Ditemui di tempat yang sama, Sekretaris TKN Nusron Wahid mengatakan tim masih membuka peluang bagi tokoh lain yang hendak bergabung ke dalam TKN. Ia mengatakan pihaknya terbuka memasukkan sebanyak-banyaknya tokoh yang mampu membantu pemenangan Prabowo-Gibran nanti. 'Kalau memang, kalau ada tokoh yang mau bergabung dan mempunyai energi positif tentu kita juga akan menampung dan memasukkannya sebanyak-banyaknya,' ujar Nusron. KIM pengusung Prabowo-Gibran di Pilpres 2024 telah mengumumkan susunan TKN mereka.  Sebanyak 270 orang tergabung dalam TKN KIM. Beberapa di antaranya pernah sedang mengemban jabatan strategis. Misal, terdapat empat Wantimpres di sana. Mereka ialah, Ketua Wantimpres Wiranto, anggota Habib Muhammad Luthfi bin Ali bin Yahya, Putri Kuswisnu Wardani, dan Agung Laksono. Dari 270 orang, sebanyak 27 orang merupakan purnawirawan jenderal TNI Polri. Salah satunya eks Kapolri, Jenderal Pol (Purn) Sutanto yang didapuk sebagai Ketua Dewan Penasihat. Kemudian, para elite parpol KIM juga masuk dan menduduki sejumlah posisi. Secara merata, para sekjen parpol KIM menjabat sebagai Wakil Ketua TKN. Tak ketinggalan para kelompok relawan pun masuk ke dalam susunan. Semisal, Kepala Bappilpres Projo Panel Barus dan Ketua Umum BaraJP Utje Gustaaf Patty sebagai Wakil Ketua TKN.  Selain itu, adapula sosok selebritas yang masuk ke dalam susunan. Ialah, Reza Oktovian (Reza Arap), Arief Muhammad, Verrell Bramasta, Sigit Purnomo Said alias Pasha Ungu sebagai Wakil Komandan Fanta."
      }
    },
    {
      "id": 9,
      "title": "Rupiah Tertekan ke Posisi Rp15.575 Pagi Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107092255-78-1020852/rupiah-tertekan-ke-posisi-rp15575-pagi-ini",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 09:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-3_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "kurs",
          "nilai tukar"
        ],
        "article": "Nilai tukar rupiah dibuka berada di posisi Rp15.575 per dolar ASSelasa (7 11) pagi. Mata uang Garuda melemah 36,5 poin atau minus 0,23 persen dari posisi sebelumnya. Mayoritas mata uang di kawasan Asia pun bergerak di zona merah. Tercatat, yen Jepang melemah 0,01 persen, ringgit Malaysia minus 0,44 persen, dan yuan China minus 0,1 persen. Lalu, dolar Singapura melemah 0,14 persen, won Korea Selatan minus 0,59 persen, dan peso Filipina minus 0,32 persen. Di sisi lain, baht Thailand menguat 0,01 persen, rupee India 0,08 persen, dan dolar Hong Kong stagnan.   Senada, mayoritas mata uang negara maju juga ambruk.Poundsterling Inggris melemah 0,05 persen, dolar Australia minus 0,2 persen, dolar Kanada minus 0,04 persen, dan Euro Eropa minus 0,07 persen. Adapun franc Swiss menguat 0,01 persen.  Pengamat pasar keuangan Ariston Tjendra memproyeksi rupiah melemah terhadap dolar AS hari ini. Menurutnya, rupiah tertekan oleh sinyal kenaikan suku bunga bank sentral AS (The Fed). Selain itu, pasar juga masih mencermati data neraca dagang China yang bakal dirilis hari ini. Ariston menuturkan bila data menunjukkan penurunan ekspor atau impor yang dalam, pasar bisa bereaksi negatif mengenai aset berisiko. 'Sehingga bisa mendorong penguatan dolar AS lagi,' imbuhnya kepada CNNIndonesia.com. Dari dalam negeri, data PDB kuartal III 2023 yang di bawah ekspektasi pasar turut menjadi faktor penekan rupiah. Berdasarkan sentimen di atas, ia pun memproyeksikan rupiah bergerak di kisaran Rp15.500 sampai Rp15.600 per dolar AS pada hari ini."
      }
    },
    {
      "id": 10,
      "title": "4 Hal yang Menarik Ditunggu dari Debut Kevin/Rahmat di Korea Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107083428-170-1020833/4-hal-yang-menarik-ditunggu-dari-debut-kevin-rahmat-di-korea-masters",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 09:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/kevin-sanjaya-sukamuljorahmat-hidayat-2_169.jpeg?w=650&q=90",
        "tags": [
          "kevin sanjaya sukamuljo",
          "rahmat hidayat",
          "kevin/rahmat",
          "korea masters",
          "korea masters 2023"
        ],
        "article": "Kevin Sanjaya Sukamuljo Rahmat Hidayat akan menjalani debut sebagai pasangan di Korea Masters. Berikut sejumlah hal yang menarik ditunggu dari duet tersebut. Kevin Rahmat akan memulai petualangan baru mereka sebagai pasangan di Korea Masters. Lawan pertama yang akan dihadapi oleh Kevin Rahmat adalah Jin Yong Ki Dong Ju yang merupakan wakil tuan rumah. Berikut empat hal yang menari ditunggu dari debut Kevin Rahmat di Korea Masters:   1. Turnamen Pertama Kevin Sejak Juni Ini adalah turnamen pertama Kevin Sanjaya Sukamuljo setelah terakhir kali tampil di Singapore Open 2023. Sejak Marcus Fernaldi Gideon cedera dan harus menjalani operasi, Kevin juga tidak tampil di seri BWF Tour. Duet Kevin Rahmat sempat direncanakan ikut turnamen di September namun hal itu urung terlaksana. 2. Kevin Mengayomi Junior Kevin Sanjaya Sukamuljo bakal berperan sebagai pemain yang lebih senior dalam duet Kevin Rahmat. Selama ini, Kevin lebih sering berpasangan dengan pemain yang lebih senior seperti Marcus ataupun Mohammad Ahsan di kejuaraan beregu. Menarik melihat momen Kevin berperan lebih besar untuk membimbing Rahmat dalam pola permainan di lapangan.    3. Kepercayaan Diri Rahmat Berdampingan dengan Kevin Rahmat Hidayat mendapat kesempatan besar dengan berduet bersama Kevin Sanjaya. Menarik melihat level kepercayaan diri Rahmat di lapangan. Pasalnya tidak mudah berduet dengan Kevin yang punya jam terbang jauh lebih tinggi dan telah memenangkan banyak gelar. Rahmat juga harus bersiap untuk jadi sosok yang lebih sering ditekan dan diincar oleh lawan sepanjang laga berlangsung. 4. Proyeksi Pasangan Baru di Masa Depan Korea Masters ini merupakan salah satu turnamen uji coba duet Kevin Rahmat. Masa depan pasangan ini belum jelas dan semuanya bergantung pada hasil yang didapat oleh keduanya di sejumlah turnamen di akhir tahun. Bila Kevin Rahmat menuai hasil baik, bukan mustahil keduanya akan jadi pasangan tetap untuk BWF Tour 2024.   "
      }
    }
  ]
}