{
  "page": 851,
  "main_url": "https://www.cnnindonesia.com/indeks/2/851",
  "time": "2023-12-08 07:01:46.554440",
  "datas": [
    {
      "id": 1,
      "title": "Royal Enfield Omesh Laku Dilelang Rp300 Juta untuk Donasi Palestina",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109122100-234-1021925/royal-enfield-omesh-laku-dilelang-rp300-juta-untuk-donasi-palestina",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:17 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "ananda omesh",
          "omesh",
          "palestina",
          "selebriti"
        ],
        "article": "Motor Royal Enfield Classic 500 Pegasus milik Ananda Omeshdan istrinya, Dian Ayu Lestari, terjual dengan harga Rp300 juta. Motor itu terjual usai dilelang Omesh sebagai bentuk dukungan terhadap Palestina yang menghadapi agresi Israel. Dalam unggahan Instagram, Omesh menjelaskan penawaran tertinggi dengan angka Rp300 juta datang dari seseorang yang tak ingin disebut namanya, sehingga diwakili oleh pemilik akun @kautsarnoviar.    'Setelah proses verifikasi, hasil lelang dengan penawaran tertinggi di angka Rp300 juta atas nama @kautsarnoviar dan kami sudah saling kontak untuk memastikan dan menentukan lewat mana bantuan ini akan disalurkan,' ujar Omesh via Instagram, Rabu (8 11). 'Mas @kautsarnoviar merupakan perwakilan dari penawar aslinya yang tidak ingin diungkap identitasnya sebagai bentuk ikhtiar untuk memberikan bantuan bagi saudara-saudari kita di Palestina,' lanjutnya. Omesh kemudian menjelaskan penawar asli motor klasik miliknya itu merupakan seorang dokter yang berdomisili di Bali. Ia juga mengunggah tangkapan layar pesan antara dirinya dengan sang penawar dalam unggahan itu.    Pemandu acara hit itu kemudian mengungkapkan semua hasil lelang itu akan disalurkan untuk korban serangan Israel di Gaza, Palestina. Ia juga memastikan akan terus membagikan kabar mengenai donasi tersebut. 'Beliau seorang dokter berdomisili di Bali, Insyaallah jika ada kesempatan kami akan bertemu langsung dan akan saya update proses-proses selanjutnya kepada teman-teman semua,' ujar Omesh. CNNIndonesia.com telah meminta izin kepada Ananda Omesh untuk mengutip unggahan Instagram tersebut. Lanjut ke sebelah..."
      }
    },
    {
      "id": 2,
      "title": "Stafsus Respons Cerita Ganjar Soal Pinta Menkeu Terkait Pertumbuhan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108181814-532-1021706/stafsus-respons-cerita-ganjar-soal-pinta-menkeu-terkait-pertumbuhan",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/08/22/2f0c8938-d24a-4d9e-8cf0-0446d7b0a4eb_169.jpg?w=650&q=90",
        "tags": [
          "kementerian keuangan",
          "ganjar pranowo",
          "sri mulyani"
        ],
        "article": "Kementerian Keuanganmeresponscalon presiden Ganjar Pranowoyang menceritakan permintaanMenteri Keuangan Sri Mulyanisoal target pertumbuhan ekonomi sebelum pandemimelanda. Saat itu, Ganjar menjabat sebagai gubernur Jateng. Staf Khusus Kemenkeu Yustinus Prastowo mengatakan Menkeu Sri Mulyani memang punya tugas dan tanggung jawab pengelolaan fiskal yang tentu melibatkan pemerintah daerah. 'Diskusi dan percakapan dengan kepala daerah tentu terjadi dan justru menjadi kebutuhan. Tidak hanya dengan gubernur Jawa Tengah (saat itu Ganjar Pranowo), tapi juga dengan kepala daerah lain pun dilakukan,' katanya kepada CNNIndonesia.com, Rabu (8 11).   'Menkeu (Sri Mulyani) dalam banyak kesempatan mendorong para kepala daerah untuk memperkuat potensi daerah agar dapat tumbuh lebih kuat dan mendukung agenda-agenda pembangunan. Hal ini selaras dengan alokasi dana transfer yang semakin meningkat,' tambah Prastowo.  Prastowo menyebut Kementerian Keuangan punya regional chief economist (RCE) untuk memastikan koordinasi dan kolaborasi dengan pemda berjalan baik. Ia menekankan langkah ini didukung kantor-kantor vertikal Kemenkeu di semua daerah. Ganjar Pranowo membedah alasan mengapa ia dan bakal calon wakil presiden Mahfud MD mematok target tinggi pertumbuhan ekonomi hingga 7 persen. Ia mengaku inidibuat dengan mendasarkan hasil pertemuan dengan Menkeu Sri Mulyani. Ganjar menyebut pertemuan dengan Bendahara Negara yang membahas pertumbuhan ekonomi tersebut terjadi sebelum pandemi covid-19 merebak di Indonesia. '(Target) pertumbuhan ekonomi sampai 7 persen, kenapa? Kita pernah bicara, ngobrol sama Sri Mulyani (Menteri Keuangan) sebelum pandemi, 'Pak Ganjar siapin dong'. Kalau enggak, kita (terjebak di) middle income trap,' ungkap Ganjar hari ini dalam Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Jakarta Selatan.  'Maka kita push (target pertumbuhan ekonomi). Kita tanya salah satu pengusaha agar tumbuh, kepastian dan penegakan hukum (jawab pengusaha). Itu beres, pemerintahan bersih, gelinding sendiri,' sambungnya. Target pertumbuhan ekonomi yang dipatok Ganjar-Mahfud memang terbilang tinggi ketimbang pasangan lain. Misal, paslon yang diusung Koalisi Indonesia untuk Perubahan Anies Baswedan-Muhaimin Iskandar mematok pertumbuhan ekonomi Indonesia di level 5,5 persen-6,5 persen. Sedangkan paslon yang diusung Koalisi Indonesia Maju (KIM) Prabowo Subianto dan Gibran Rakabuming Raka juga mengusung target pertumbuhan ekonomi sekitar 6 persen-7 persen jika terpilih di Pilpres 2024 nanti.  "
      }
    },
    {
      "id": 3,
      "title": "Contoh Soal Rumus Kapasitas Kalor dan Kalor Jenis",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231101094507-569-1018448/contoh-soal-rumus-kapasitas-kalor-dan-kalor-jenis",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/15/f1b68874-ba4b-4892-96a1-3242d81b8316_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "contoh soal rumus kapasitas kalor dan kalor jenis",
          "pengertian kalor",
          "rumus kalor",
          "kalor jenis"
        ],
        "article": "Sesuaihukum kekekalan energi, semua bentuk energi dapat diubah seluruhnya ke dalam bentuk kalor. Satuan untuk menyatakan panas adalah kalori atau kal. Untuk lebih mudah memahaminya kamu bisa mempelajari contoh soalrumus kapasitas kalor dan kalor jenis berikut ini.    Dikutip dari Modul Pembelajaran SMA Fisika Kelas XI Kementerian Pendidikan dan Kebudayaan (2020), kalor adalah proses transfer energi dari suatu zat ke zat lainnya diikuti perubahan suhu. Lantas apa yang dimaksud dengan kapasitas kalor dan kalor jenis? Simak penjelasannya di bawah ini. Setelah mengetahui pengertian kalor, selanjutnya adalah memahami pengertian kapasitas kalor dan kalor jenis. Berikut uraiannya. Kapasitas kalor adalah jumlah kalor yang diperlukan atau dilepaskan jika suhu benda tersebut dinaikkan atau diturunkan 1K atau 1oC. Ditambahkan dari buku Kimia 2 SMA Kelas XI terbitan Quadra (2007), kapasitas panas bersifat ekstensif yang berarti bahwa jumlahnya bergantung pada ukuran zat. Contohnya, untuk menaikkan suhu 1 g air sebesar 1oC, diperlukan 4,18 J (1 kal). Akan tetapi, untuk menaikkan suhu 100 g air sebesar 1oC, diperlukan energi 100 kali lebih banyak, yakni 418 J. Jadi kapasitas panas 1 g air = 4,18 J oC, sedangkan kapasitas panas 100 g air = 418 J oC.  Kalor jenis adalah jumlah kalor yang diperlukan untuk menaikkan suhu 1 kg suatu zat sebesar 1K. Panas spesifik bersifat intensif atau jumlahnya tidak bergantung pada ukuran zat. Untuk air, panas spesifiknya adalah 4,18 J g-1 oC-1. Umumnya zat mempunyai panas spesifik yang lebih kecil dari air. Panas spesifik besi hanya 0,452 J g-oC-1. Artinya, jumlah panas yang diperlukan untuk memanaskan besi 1 g sebesar 1oC lebih sedikit daripada air. Selain itu dapat juga diartikan bahwa jumlah panas untuk meningkatkan suhu 1 g air lebih besar daripada meningkatkan suhu 1 g besi.  Berikut rumus kapasitas kalor beserta contoh dan penjelasannya, yang dikutip dari buku Super Referensi Rumus Fisika & Matematika SMP (2008). Q = m x c x ∆TQ: Kalor yang diserap atau dilepas (joule atau kalori)m: Massa zat (kg atau gram)c: Kalor jenis (J kg °C atau kal gr °C)∆T: Perubahan suhu (°C atau °K) H = Q : ∆TH: Kapasitas kalor (joule atau Kelvin)Q: Kalor (joule)∆T: Perubahan suhu (Kelvin) Berapakah kapasitas kalor benda yang dipanaskan dari suhu 30 oC menjadi 80 oC, jika kalor yang dimiliki sebesar 2.000 joule? Diketahui:Q = 2000 joule∆T = 80 °C - 30 °C∆T = (80 + 273) °K - (30 + 273) °K = 50 °K Kapasitas kalor benda tersebut yaitu:H = Q : ∆TH = 2000 : 50 = 40 joule Kelvin  Itulah contoh soal rumus kapasitas kalor dan kalor jenis. Selamat belajar."
      }
    },
    {
      "id": 4,
      "title": "BAKTI Kominfo Perjuangkan Internet Tak Cuma Buat Hiburan",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109125556-192-1021951/bakti-kominfo-perjuangkan-internet-tak-cuma-buat-hiburan",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/dialog-panel-indonesia-digital-road-map-2_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "internet",
          "digital creative leadership forum",
          "satelit satria-1",
          "kominfo",
          "leadership forum digital creative"
        ],
        "article": "Badan Aksesibilitas Telekomunikasi dan Informatika Kementerian Komunikasi dan Informatika (BAKTI Kominfo) kini tengah memperjuangkaninternet agar tak hanya dipakai untuk hiburan terutama di daerah 3T (tertinggal, terdepan, dan terluar). Direktur Utama BAKTI Kominfo Fadhilah Mathar pun berharap bisa menggandeng berbagai pihak di luar pemerintah untuk mewujudkan penggunaan internet untuk hal-hal yang lebih produktif. 'Karena bapak bayangkan ketika ada internet kemudian mereka adalah pengguna pertama, mereka tidak tahu kegunaannya seperti apa, mayoritas akan menggunakan itu hanya untuk hiburan, bukan untuk hal-hal produktif,' kata Fadhilah saat berbicara dalam Digital Creative Leadership Forum di Kempinski Grand Ballroom, Jakarta, Kamis (9 11).   Menurut dia, pembangunantransformasi digital 'tidak bisa tidak melibatkan seluruh masyarakat Indonesia.' Kata dia, saat ini sudah ada 9.000 desa yang tercakupinternet, dengan 7.000 desa yang akan on air. 'Tersisa hampir 2.500 desa yang betul-betul tidak ada teknologi seluler. Ini yang akan dibangun BAKTI,' katanya. BAKTI akan terus mengupayakan untuk mengkoneksikan seluruh lokasi layanan publik agar mereka terkoneksi dengan internet. 'Begitu ada sekolah, Puskesmas, rumah ibadah yang belum terkoneksi dengan internet itu akan kita distribusikan dengan segera.' Dia juga menjabarkan salah satu hasil survei pada 2022, ada tiga persoalan terkait penetrasi digital Indonesia, termasuk pemerataan internet dan literasi digital. 'Karena itu rekan-rekan akan sangat membantu pemerintah dalam pengentasan itu. Jadi di BAKTI sendiri ketika infrastruktur sudah terbangun, Kami ada direktorat khusus yang menangani proses bagaimana kapabilitas digital ini bisa ditingkatkan,' pungkasnya. BAKTI Kominfosendiri mengoperasikan sejumlah teknologi komunikasi yang bisa menunjang internet di daerah 3T, mulai dari menara BTS4G BAKTI, Palapa Ring, hingga Satelit Satria-1.  "
      }
    },
    {
      "id": 5,
      "title": "Mahfud Tanggapi Klaim Anwar Usman Difitnah: Siapa yang Memfitnah?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109125420-12-1021948/mahfud-tanggapi-klaim-anwar-usman-difitnah-siapa-yang-memfitnah",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/12/9148efd7-4bd4-4af5-9038-f4a87ff48ee1_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mahfud md",
          "mahkamah konstitusi",
          "anwar usman dicopot dari ketua mk",
          "anwar usman langgar etik berat"
        ],
        "article": "Menko PolhukamMahfud MD merespons pernyataan mantan Ketua Mahkamah Konstitusi (MK)Anwar Usman yang merasa difitnah dalam menangani perkara nomor 90 PUU-XXI 2023 terkait syarat batas usia capres-cawapres. Mahfud meminta Anwar berkata tegas, siapa sosok yang memfitnah dirinya.    'Siapa yang memfitnah? Merasa difitnah oleh siapa?' kata Mahfud di Gedung Jakarta Convention Center (JCC), Jakarta, Kamis (9 11). Mahfud pun menyarankan agar Anwar Usman bicara kepada Majelis Kehormatan Mahkamah Konstitusi (MKMK) terkait fitnah tersebut. 'Bilang saja kepada yang memutus,' ujarnya. Sebelumnya, MKMK memutuskan Anwar Usman terbukti melakukan pelanggaran etik berat terkait konflik kepentingan dalam putusan MK yang mengabulkan soal syarat usia capres-cawapres.  MKMK juga mencopot Anwar Usman dari jabatan Ketua MK. Anwar dilarang mencalonkan diri atau dicalonkan lagi sebagai pimpinan MK hingga masa jabatannya berakhir sebagai hakim konstitusi. Anwar Usman menilai ada upaya politisasi dan pembunuhan karakter terhadapnya terkait putusan tersebut. Selain itu, ia merasa difitnah dalam menangani perkara nomor 90 PUU-XXI 2023 terkait syarat batas usia capres-cawapres. 'Fitnah yang sangat keji dan tidak berdasar atas hukum dan fakta,' kata Anwar dalam konferensi pers di Gedung MK, Rabu (8 11). Anwar mengklaim bahwa ia telah sesuai dengan norma dan asas kehakiman dalam memutus perkara yang memuluskan keponakannya Gibran Rakabuming Raka maju sebagai bakal calon wakil presiden pendamping Prabowo Subianto.  'Dalam penanganan perkara Nomor 90 PUU-XXI 2023 sebagai hakim karier, saya tetap mematuhi asas dan norma yang berlaku di dalam memutus perkara dimaksud,' ujar Anwar."
      }
    },
    {
      "id": 6,
      "title": "Jelang Diresmikan, Bupati Minta Kebersihan Pasar Gedhe Klaten Dijaga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109135434-293-1022000/jelang-diresmikan-bupati-minta-kebersihan-pasar-gedhe-klaten-dijaga",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/adv-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Jajaran Pemerintah Kabupaten Klaten menggelar rapat koordinasi jelang peresmian Pasar Gedhe Klaten yang juga dihadiri oleh Bupati Sri Mulyani di Ruang Rapat Utama Setda Kabupaten Klaten, Rabu (8 11). Bupati Sri Mulyani mengatakan, Pasar Gedhe masuk kategori pasar tradisional semi modern karena memiliki eskalator dan travelator. Sri Mulyani pun meminta agar para pedagang dan pihak terkait untuk senantiasa menjaga kebersihan Pasar Gedhe. 'Pasar Gedhe Klaten ini berbeda dengan pasar tradisional lainnya. Kami (pemerintah daerah) meminta para pedagang dan pihak terkait lainnya itu bisa menjaga kebersihan pasarnya. Dengan pasar yang sudah baik ini, mari kita jaga bersama, mari ramaikan agar perekonomian Klaten terus berputar,' kata Sri Mulyani. Kepala Balai Prasarana Permukiman Wilayah Jawa Tengah, Kuswara mengatakan pihaknya telah mengecek secara langsung kondisi pasar. Dari pengecekan tersebut, didapati sejumlah kios yang masih kosong. Kuswara meminta pemerintah daerah untuk segera menindaklanjuti hal itu. 'Saya sudah melihat kondisi pasar, tapi ada beberapa kios yang masih kosong. Jadi harap pemerintah daerah segera untuk bagaimana itu kiosnya bisa dipenuhi. Terutama kios dagingnya ya, karena itu adalah lokasi yang strategis. Saya harapkan pedagang Pasar Gedhe Klaten ini bisa menjaga kebersihan pasarnya,' katanya. Merespons permintaan Kuswara, Sri Mulyani menyatakan bahwa pemerintah daerah telah mengambil tindakan yang bertujuan agar para pemilik kios dapat segera menempati kios masing-masing. Hadir pula pada rapat itu adalah jajaran Balai Prasarana Pemukiman Wilayah Jawa Tengah, Kepala Satker Pelaksanaan Permukiman Wilayah II Jateng, PPK Prasarana Strategis Satker Pelaksanaan Prasarana Permukiman Wilayah II Jateng, Sekretaris Daerah Kabupaten Klaten, serta Kepala OPD Kabupaten Klaten."
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Momen Suhartoyo Diumumkan Jadi Ketua MK Gantikan Anwar Usman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109125453-16-1021950/video-momen-suhartoyo-diumumkan-jadi-ketua-mk-gantikan-anwar-usman",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:59 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402367069-0'); });",
        "media_url": null,
        "tags": [
          "suhartoyo",
          "suhartoyo terpilih jadi ketua mk",
          "mahkamah konstitusi",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Sembilan Hakim Mahkamah Konstitusi sepakat untuk menunjuk Suhartoyo menjadi Ketua MK menggantikan Anwar Usman yang sebelumnya dicopot oleh MKMK."
      }
    },
    {
      "id": 8,
      "title": "Blak-blakan PLN soal Pengembangan Teknologi Digital di Sektor Listrik",
      "categories": "LEADERSHIP FORUM Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109124748-92-1021943/blak-blakan-pln-soal-pengembangan-teknologi-digital-di-sektor-listrik",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/dialog-panel-indonesia-digital-road-map-2_169.jpeg?w=650&q=90",
        "tags": [
          "pln",
          "teknologi digital",
          "leadership forum digital creative",
          "ct corp leadership forum"
        ],
        "article": "PT PLN Persero blak-blakan mengenai pengembangan teknologi digital di sektor kelistrikan. Pengembangan tersebut berimbas pada efisiensi penghematan pengeluaran triliunan. Executive Vice President Sistem Teknologi Informasi PLN Kantor Pusat Wahyu Ahadi Rouzi mengatakan pengembangan teknologi digital yang ada di PLN sendiri tak terlepas dari peran ICON+. 'Jadi ICON+ ini memang perusahaan kami yang memang bergerak di bidang ICT (Information and Communication Technology). Dan tentunya dukungan dari ICT yang ada di ICON+ ini lah yang mengembangkan PLN Mobile untuk sedemikian rupa canggih,' kata dia dalam acara Digital Creative Leadership Forum oleh CNN Indonesia, Kamis (9 11).   Ia mengatakan ICON+ tak hanya bergerak pada internal PLN saja. Ada pula lini bisnis barunya Beyond kWh yang merupakan salah satu manfaat dari penggunaan PLN Mobile.  'Kemudian kita juga ada yang sifatnya electrical vehicle yang ada di marketplace-nya PLN Mobile, itu semuanya under dari Beyond kWh PLN ICON+. Jadi gerak bisnisnya itu bukan hanya internal untuk PLN tapi juga keluar dalam hal membangun digitalisasi ke ekosistem masyarakat Indonesia,' lanjut Wahyu. Wahyu sebelumnya mengatakan PLN melakukan 29 terobosan. Dari 29 itu, 21 diantaranya itu arahnya semuanya digitalisasi. Dalam melakukan digitalisasi itu tambahnya, PLN sudah sinergi dengan 4 sektor yang ada di dalam Indonesia digital. 'Ada infrastruktur digital, ada masyarakat digital, kemudian ada terkait dengan ekonomi digital. Nah, kita sudah melakukan fully digitalisasi dari seluruh proses bisnis kita. Digitalisasi itu mulai dari pembangkitan, transmisi, sampai distribusi,' katanya. Ia mengatakan hasil dari digitalisasi itu, berimbas pada efisiensi dan revenue PLN. Dari sisi efisiensi misalnya, ia mengatakan PLN berhasil menghemat pengeluaran lebih dari Rp1 triliun.  Efisiensi itu berasal dari pembangkitan. Dari sisi procurement, penghematan malah bisa mencapai Rp2 triliun berkat digitalisasi. 'Nah menarik, transformasi digital jilid 1 ini kami tutup di 2023 ini dan kami sekarang tidak lagi ke breakthrough tapi sekarang ke moonshot dengan menjawab 3 tantangan,' katanya. Tantangan itu adalah sustainability terhadap bisnis growth, bagaimana perusahaan menghadapi digitalisasi, dan net zero emission. "
      }
    },
    {
      "id": 9,
      "title": "Kapal Induk China Melintas Dekati Taiwan, Taipei Siaga",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109124811-120-1021944/kapal-induk-china-melintas-dekati-taiwan-taipei-siaga",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/11/aircraft-shandong-china_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "taiwan",
          "kapal induk china",
          "shandong"
        ],
        "article": "Kapal indukChinaShandong terlihat melintasi selat yang memisahkanTaiwan dengan daratan China pada Rabu (8 11). 'Berlayar dari selatan ke utara di sepanjang barat garis median selat tersebut,' ungkap Kementerian Pertahanan Taipei.    'Hingga pukul 8 pagi hari ini (00.00 GMT), kapal tersebut terus berlayar ke utara melalui perairan utara,' imbuhnya. Menanggapi hal ini, Taiwan menyatakan terus siaga memantau formasi angkatan laut China yang dipimpin oleh kapal induk Shandong, dikutip dari Reuters.  Melintasnya kapal di perbatasan ini membawa isu sensitif bagi hubungan China dan Taiwan yang beberapa saat terakhir sedang memanas. Taiwan mengalami tekanan militer dari China yang menganggap bahwa pulau tersebut sebagai wilayah China dan akan direbut suatu hari nanti.  Kapal induk Shandong terlihat beberapa kali mendekati wilayah Taiwan. Shandong berpartisipasi dalam latihan militer China di sekitar Taiwan pada April dan memasuki Samudra Pasifik bulan lalu, dilansir dari Barron's. Shandong memasuki Samudra Pasifik melalui Selat Bashi, jalur air yang memisahkan Taiwan dari Filipina. Pada bulan September, kapal Shandong juga terlihat beroperasi di sekitar 60 mil laut atau 110 kilometer tenggara Taiwan menuju ke Pasifik Barat.  Melintasnya kapal Shandong kemarin terjadi setelah China menyatakan pasukannya 'selalu waspada' setelah kapal perang AS dan Kanada transit melalui jalur perairan sensitif tersebut."
      }
    },
    {
      "id": 10,
      "title": "Dewas KPK Ungkap Kendala Usut Etik Firli Bahuri: Jadwal Sering Molor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109123706-12-1021939/dewas-kpk-ungkap-kendala-usut-etik-firli-bahuri-jadwal-sering-molor",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/kpk-tahan-mantan-dirut-pertamina-karen-agustiawan-2_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri",
          "dewas kpk",
          "syl",
          "pemerasan"
        ],
        "article": "Dewan Pengawas Komisi Pemberantasan Korupsi (KPK) mengungkapkan kendala mengusut laporan dugaan pelanggaran kode etik dan pedoman perilaku Ketua KPK Firli Bahuriyaitu jadwal klarifikasi yang sering molor karena saksi tidak kooperatif. 'Kendala pemanggilan saksi-saksi, jadwal sering molor,' ujar Anggota Dewas KPK Syamsuddin Haris saat dihubungi melalui pesan tertulis, Kamis (9 11). Dewas KPK tidak mempunyai kewenangan seperti aparat penegak hukum yang bisa menjemput paksa saksi.   Sejak menerima laporan pada Jumat, 6 Oktober 2023, Dewas KPK hingga kini belum mencapai kesimpulan. Lembaga pengawas ini masih memerlukan keterangan tambahan dari saksi yang tidak disebut identitasnya. 'Masih berproses, klarifikasi saksi-saksi terus berlangsung,' kata Syamsuddin.  Dalam proses berjalan, Dewas KPK telah mengklarifikasi mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) serta pimpinan KPK seperti Nurul Ghufron, Alexander Marwata dan Johanis Tanak. Wakil Ketua KPK Nawawi Pomolango belum bisa memberikan keterangan karena sedang sakit. Sementara untuk Firli, Dewas KPK belum bisa memintai keterangan yang bersangkutan karena ada surat permohonan penundaan jadwal setelah tanggal 8 November 2023. Menurut Dewas KPK, waktu tersebut terlalu lama. Dewas KPK juga telah mengklarifikasi empat orang dekat SYL seperti sopir, ajudan dan asisten pribadi pada Selasa, 31 Oktober 2023. Proses tersebut terkait dengan dugaan pelanggaran kode etik dan pedoman perilaku Firli perihal pertemuannya dengan SYL. Laporan dilayangkan oleh Komite Mahasiswa Peduli Hukum pada Jumat, 6 Oktober 2023. Koordinator Komite Mahasiswa Peduli Hukum Febrianes menyoroti aturan internal KPK yang melarang insan komisi bertemu dengan pihak berperkara. KPK menerima laporan dugaan korupsi di Kementan RI dari masyarakat pada tahun 2021. KPK membuka penyelidikan pada Januari 2023 dan menaikkannya ke tahap penyidikan pada September 2023. 'Setiap insan komisi KPK dilarang mengadakan pertemuan langsung atau tidak langsung dengan tersangka, terdakwa, terpidana atau pihak lain yang ada hubungan dengan perkara tindak pidana korupsi yang sedang ditangani KPK,' kata Febrianes beberapa waktu lalu. 'Saat ini kan muncul informasi foto pertemuan pimpinan KPK dengan SYL di lapangan badminton. Dari informasi media online yang bisa diakses, pertemuan itu terjadi Desember 2022,' lanjutnya. "
      }
    }
  ]
}