{
  "page": 491,
  "main_url": "https://www.cnnindonesia.com/indeks/2/491",
  "time": "2023-12-08 06:13:33.155222",
  "datas": [
    {
      "id": 1,
      "title": "Israel Makin Brutal, Gempur Sekolah di Kamp Jabalia Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121150904-120-1027100/israel-makin-brutal-gempur-sekolah-di-kamp-jabalia-gaza",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 16:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "kamp pengungsi",
          "kamp pengungsi jabalia",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "PasukanIsrael lagi-lagi menyerang sekolah di Jalur Gaza utara, Palestina. Kini serangan itu menargetkan sebuah sekolah di Kamp Jabalia, kawasan al-Falouja pada hari ini, Selasa (21 11). Serangan ke kompleks kamp pengungsiJabaliaini berlangsung kala Israel juga menggempur Rumah Sakit Indonesia di Gaza sejak Senin.      Al Jazeeramelaporkan sejauh ini belum diketahui apakah ada korban jiwa maupun terlukaakibat gempuran Israel ke sekolah tersebut. Ini adalah serangan kesekian Israel yang menargetkan sekolah di Gaza juga kamp pengungsi Jabalia. Sejak meluncurkan agresi 7 Oktober lalu, berbagai sekolah menjadi target gempuran Negeri Zionis, termasuk sekolah Perserikatan Bangsa-Bangsa (PBB). Pada Senin (20 11), Hamas melaporkan lebih dari 10 orang tewas imbas serangan roket Tel Aviv di sekolah Badan Bantuan dan Pekerjaan PBB untuk Pengungsi Palestina (UNRWA) di Kamp Bureij, Gaza tengah. Pada Sabtu (18 11), militer Tel Aviv juga menyerang Sekolah Al-Fakhura, sekolah yang dikelola UNRWA lainnya di Gaza utara. Menurut Kementerian Kesehatan Gaza, sedikitnya 50 orang tewas dalam serangan tersebut.  Sehari sebelumnya alias pada Jumat (17 11), Sekolah Al-Falah di Zeitoun, Gaza selatan, juga diserbu pasukan Israel. Puluhan orang meninggal dunia dan sekitar 100 orang mengalami luka-luka imbas serangan itu. Sekolah Al-Buraq juga turut digempur Israel pada 10 November lalu hingga menewaskan setidaknya 25 orang. Agresi Israel di Jalur Gaza hingga kini makin brutal karena mulai intens menargetkan fasilitas sipil seperti sekolah, rumah sakit, serta tempat ibadah. Sejauh ini, jumlah korban tewas akibat agresi di Gaza sudah mencapai 13.300 orang, dengan mayoritas anak-anak dan perempuan."
      }
    },
    {
      "id": 2,
      "title": "Apakah Nyamuk Wolbachia Bisa Picu Penyakit pada Manusia?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120191435-255-1026762/apakah-nyamuk-wolbachia-bisa-picu-penyakit-pada-manusia",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/31/84a8da4b-28f6-4705-940d-a19028a54997_169.jpg?w=650&q=90",
        "tags": [
          "bakteri wolbachia",
          "nyamuk aedes aegypti",
          "wolbachia",
          "demam berdarah dengeu",
          "dbd",
          "apa itu wolbachia"
        ],
        "article": "Bakteri wolbachia yang dimasukkan ke nyamuk untuk mengatasi demam berdarah dengue (DBD) kini tengah menjadi polemik. Banyak orang khawatir wolbachia bisa masuk dan berkembang di tubuh manusia ketika digigit nyamuk yang mengandung bakteri itu. Lantas, benarkah wolbachia bisa hidup di tubuh manusia? Peneliti utama riset nyamuk ber-wolbachia di Yogyakarta, Adi Untarini memastikan bakteri tersebut tak bisa hidup di tubuh manusia. Kata dia, wolbachia hanya bisa hidup di sel-sel serangga, salah satunya pada nyamuk.   'Wolbachia tidak bisa masuk ke tubuh manusia. Dia hanya bisa di sel tubuh serangga,' kata Guru Besar Universitas Gadjah Mada yang biasa disapa Uut itu dalam Media Briefing secara virtual tentang Mengenal Wolbachia dan Fungsinya untuk Mencegah Demam Berdarah yang digelar IDI, Senin (20 11). Ketika keluar dari tubuh serangga, bakteri wolbachia akan langsung mati. Selain itu, Wolbachia juga hanya bisa menular melalui proses kawin antar serangga.  'Jadi kalau digigit dia tidak akan menular, tidak bisa. Hanya menular saat terjadi perkawinan antar serangga,' kata dia. Dalam kesempatan itu, Uut menyebut bakteri wolbachia ini diyakini bisa menghambat penularan demam berdarah hingga lebih dari 50 persen. Bahkan di beberapa negara yang juga melakukan riset tentang bakteri ini, bukan cuma demam berdarah penyakit lain juga bisa ditekan penularannya. 'Jadi percobaan di Niteroi yang ada di Brazil, bukan hanya demam berdarah. Virus zika dan chikungunya juga penularannya bisa ditekan setelah nyamuk ber-wolbachia ini disebar,' kata dia. Kementerian Kesehatan juga memastikan penyebaran nyamuk ber-wolbachia akan terus dilakukan di Indonesia demi menekan penularan demam berdarah. Dalam waktu dekat, nyamuk ini akan disebar di lima kota besar di Indonesia yakni Jakarta Barat, Bandung, Semarang, Bontang, hingga Kupang. Kemenkes juga memastikan penyebaran nyamuk ini bukan sebagai bentuk percobaan. Mereka menyebut manusia bukan kelinci percobaan untuk melihat efektivitas nyamuk ber-wolbachia dalam menanggulangi demam berdarah. 'Wolbachia adalah bakteri alamiah pada serangga. Tentunya ini juga ramah lingkungan karena tidak mengganggu ekosistem atau siklus hidup mikroorganisme lain,' kata Staf Teknis Komunikasi Transformasi Kesehatan Kemenkes, Ngabila Salama. "
      }
    },
    {
      "id": 3,
      "title": "Rupiah Tersenyum Tipis ke Rp15.440 per Dolar AS Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121153211-78-1027123/rupiah-tersenyum-tipis-ke-rp15440-per-dolar-as-sore-ini",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/18/ade97328-11b1-4cc6-96f5-c10c1e4f49e8_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah hari ini",
          "dolar as",
          "nilai tukar rupiah",
          "rupiah"
        ],
        "article": "Nilai tukar rupiahbertengger di Rp15.440 per dolar AS pada Selasa (21 11) sore. Mata uang Garuda menguat 5 poin atau 0,03 persen dari perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah melemah ke posisi Rp15.436 per dolar AS pada perdagangan hari ini. Mata uang di kawasan Asia bergerak di zona hijau. Tercatat, ringgit Malaysia menguat 0,37 persen, bath Thailand 0,23 persen, Korea Selatan 0,2 persen, dan yuan China 0,47 persen.   Lalu, dolar Singapura menguat 0,19 persen, peso Filipina 0,28 persen, dan rupee India 0,02 persen. Di sisi lain, dolar Hong Kong melemah 0,01 persen. Sementara, mata uang negara maju kompak menguat. Poundsterling Inggris menguat 0,22 persen, Euro Eropa 0,1 persen, franc Swiss 0,11 persen, dolar Kanada 0,02 persen, dan dolar Australia 0,34 persen. Direktur PT Laba Forexindo Berjangka Ibrahim Assuaibi mengatakan rupiah menguat seiring menguatnya ekspektasi bank sentral AS (The Fed) melonggarkan kebijakan moneternya. 'Hal ini terjadi ketika imbal hasil obligasi AS telah jatuh ke level terendah dalam dua bulan, yang mengindikasikan potensi pergeseran arah kebijakan moneter,' kata Ibrahim dikutip dari riset hariannya. Ibrahim memprediksi nilai tukar rupiah masih menguat esok hari. Ia pun memproyeksikan rupiah bergerak di kisaran Rp15.410 sampai Rp15.490 per dolar AS besok.  "
      }
    },
    {
      "id": 4,
      "title": "Penipu Jessica Iskandar Sempat Berpindah Negara Sebelum Ditangkap",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121153049-12-1027128/penipu-jessica-iskandar-sempat-berpindah-negara-sebelum-ditangkap",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/16/jessica-iskandar-1_169.jpeg?w=650&q=90",
        "tags": [
          "pelaku penipuan mobil jessica iskandar ditangkap",
          "kasus penipuan jessica iskandar",
          "tersangka penipuan jessica iskandar",
          "jessica iskandar"
        ],
        "article": "Polisi menyebut Christoper Stefanus Budianto, tersangka kasuspenipuan dengan korban artis Jessica Iskandaratau Jedar sempat kabur ke beberapa negara sebelum ditangkap di Bangkok, Thailand. 'Diindikasikan seperti itu (Christoper kabur dengan pindah-pindah negara),' kata Kasubdit Ranmor Ditreskrimum Polda Metro Jaya, Kompol Yuliansyah saat dikonfirmasi, Selasa (21 11). Kendati demikian, Yuliansyah belum membeberkan lebih lanjut soal negara mana saja yang pernah disinggahi oleh Christoper.   Christoper rencananya akan diterbangkan dari Bangkok pada sore ini dan diperkirakan akan tiba di Jakarta pada malam nanti. Setibanya, di Jakarta, Christoper akan dibawa ke Polda Metro Jaya dan langsung diperiksa.  'Yang pasti kita lakukan pemeriksaan dulu (usai tersangka ini di Indonesia). Setelah itu baru tentukan sikap selanjutnya seperti apa,' ucap Yuliansyah. Sebelumnya, Kadiv Hubinter Polri Irjen Krishna Murti membenarkan soal penangkapan tersangka penipuan terhadap Jessica Iskandar bernama Christoper Steffanus Budianto di Bangkok, Thailand. 'Sejak diperoleh informasi keberadaan yang bersangkutan ada di Thailand, kami berkoordinasi intens dengan Kepolisian Thailand (Royal Thai Police),' ucap Krishna, Senin (20 11). 'Kepolisian Thailand dan Imigrasi Thailand sangat kooperatif dan membantu kami dalam menangkap yang bersangkutan ini. Saat ini yang bersangkutan diamankan di Kepolisian Thailand,' sambungnya.    Jessica Iskandar diketahui melaporkan Christoper Steffanus Budianto ke Polda Metro Jaya terkait dugaan penipuan dan penggelapan mobil. Laporan itu terdaftar dengan nomor LP B 2947 VI 2022 SPKT POLDA METRO JAYA. Saat itu, Jessica melaporkan Christoper atas penipuan 11 unit mobil sejumlah uang sebesar US$30 ribu atau sekitar Rp452 juta. Namun, sepanjang proses, Christoper selalu mangkir dari panggilan polisi. Christoper kemudian malah menuntut balik Jessica dan suami, Vincent Verhaag. Ia minta ganti rugi materiil Rp1,5 miliar dan immaterial lebih dari Rp50 miliar lewat gugatan perdata.  Kendati demikian, polisi akhirnya menetapkan Christoper sebagai tersangka. Ia dijerat Pasal 378 KUHP tentang Penipuan dan atau Pasal 372 KUHP tentang Penggelapan."
      }
    },
    {
      "id": 5,
      "title": "Dituding Antisemit, X Milik Elon Musk Gugat Media Matters",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231121124222-206-1027010/dituding-antisemit-x-milik-elon-musk-gugat-media-matters",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/08/ilustrasi-logo-x-twitter-7_169.jpeg?w=650&q=90",
        "tags": [
          "twitter",
          "twitter jadi x",
          "elon musk",
          "antisemit"
        ],
        "article": "Perusahaan media sosial X (sebelumnya Twitter) menggugat kelompok watchdogMedia Matters dengan tuduhan bahwa organisasi itu mencemarkan nama baik platform tersebut karena dituding antisemit. Media Matters sebelumnya menerbitkan laporan yang mengatakan bahwa platform media sosial milik Elon Musk itu menggembar-gemborkan Adolf Hitler dan Nazi. X semakin mendapat kecaman sejak Media Matters menerbitkan laporan tersebut pada hari Kamis, yang membuat IBM, Comcast dan beberapa pengiklan lainnya menarik iklan dari platform tersebut sebagai tanggapan.   Dalam gugatan yang diajukan di Pengadilan Distrik AS di Texas, X mengklaim bahwa Media Matters 'memanipulasi' platform media sosial dengan menggunakan akun yang secara eksklusif mengikuti akun-akun untuk merek-merek besar atau pengguna yang dikenal menghasilkan konten pinggiran, dan 'terpaksa scrolling dan refreshing' feed tanpa henti hingga menemukan iklan di samping postingan ekstremis.  Laporan Media Matters salah menggambarkan pengalaman yang biasa terjadi di X 'dengan tujuan merugikan X dan bisnisnya,' kata perusahaan itu dalam gugatannya, mengutip Reuters. Presiden Media Matters, Angelo Carusone dalam sebuah pernyataan menyebutkan gugatan tersebut 'sembrono' dan 'dimaksudkan untuk menggertak para pengkritik X agar diam'. 'Media Matters mendukung pemberitaannya dan berharap untuk menang di pengadilan,' tambahnya. Dalam sebuah wawancara dengan Reuters pada hari Senin, Carusone mengatakan bahwa temuan lembaga nirlaba tersebut bertentangan dengan pernyataan X bahwa mereka telah memperkenalkan perlindungan keamanan untuk mencegah iklan muncul di samping konten yang berbahaya. Sementara itu, CEO X Linda Yaccarino, menyebut laporan dari Media Matters yang menyebabkan penarikan pengiklan berskala besar sebagai 'menyesatkan dan dimanipulasi'. Hal itu ia sampaikan dalam sebuah catatan yang ia kirimkan ke karyawan X pada Minggu malam. 'Meskipun beberapa pengiklan mungkin telah menghentikan sementara investasi karena artikel yang menyesatkan, data akan menceritakan kisah yang sebenarnya,' tulis Yaccarino dalam catatan berjudul ' Our Work is Meaningful. 'Karena bagi kami semua yang bekerja di X, kami sudah sangat jelas dalam upaya kami memerangi antisemitisme dan diskriminasi, karena tidak ada tempat untuk hal itu di mana pun di dunia ini,' lanjutnya, mengutip Engadget. Dia juga membingkai situasi ini sebagai masalah kebebasan berbicara, dengan menulis bahwa 'tidak ada kritik yang akan menghalangi kami dari misi kami untuk melindungi kebebasan berbicara.' Dengan demikian, ia menyelaraskan dirinya dengan klaim berulang kali dari pemilik X, Elon Musk, bahwa kebebasan berbicara di platform tersebut adalah hal yang terpenting.  Musk telah berulang kali menepis kekhawatiran akan meningkatnya ujaran kebencian di X sejak ia membeli layanan tersebut tahun lalu. Pengiklan besar termasuk IBM, Apple, Disney, Lionsgate, Warner Brothers Discovery, Paramount Global, dan NBCUniversal, yang divisi periklanannya dipimpin oleh Yaccarino, menarik iklan mereka dari X minggu lalu setelah sebuah laporan dari Media Matters for America menemukan bahwa iklan beberapa merek tersebut ditayangkan di samping konten pro-Nazi di situs web. Langkah ini juga dilakukan beberapa hari setelah Musk secara terbuka mendukung teori konspirasi antisemit sebagai tanggapan terhadap seorang pengguna X yang beraliran ekstrem kanan. Komentar Musk menuai kritik luas, termasuk pernyataan dari Gedung Putih, yang menyebut unggahannya sebagai 'promosi kebencian antisemit dan rasis yang menjijikkan' yang 'bertentangan dengan nilai-nilai inti kita sebagai orang Amerika.'  Pada hari Jumat, Musk mengatakan bahwa perusahaan akan mengajukan 'gugatan termonuklir terhadap Media Matters dan SEMUA pihak yang berkolusi dalam serangan curang terhadap perusahaan kami.' Perusahaan mengajukan gugatan tersebut pada hari Senin. Menurut laporan Forbes, Yaccarino sudah berada di bawah tekanan untuk mengundurkan diri sebagai CEO X dari para pengiklan yang mempertanyakan keputusannya mempertaruhkan reputasinya untuk melindungi Musk. Dalam sebuah postingan di X pada Senin pagi, Yaccarino menggandakan kritiknya terhadap Media Matters. 'Ketika Anda memiliki konsekuensi seperti ini, akan ada pengkritik dan gangguan yang dibuat-buat, tetapi kami tidak tergoyahkan dalam misi kami,' tulisnya. 'Terima kasih telah berdiri bersama kami!'  "
      }
    },
    {
      "id": 6,
      "title": "Cedera, Jonatan Christie Mundur dari China Masters 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121153817-170-1027130/cedera-jonatan-christie-mundur-dari-china-masters-2023",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/jonatan-christie-3_169.jpeg?w=650&q=90",
        "tags": [
          "jonatan christie",
          "china masters",
          "china masters 2023",
          "jonatan christie mundur"
        ],
        "article": "Tunggal putra Indonesia Jonatan Christiememutuskan mundur dariChina Masters 2023 yang akan berlangsung di Shenzhen Bay Gymnasium, China, 21-26 November. Jonatan sudah memutuskan mundur sejak sebelum drawing China Masters 2023 digelar. Kondisi itu membuat Indonesia hanya memiliki dua tunggal putra di turnamen ini: Anthony Ginting dan Chico Aura Dwi Wardoyo. Pelatih tunggal putra PBSI, Irwansyah, mengatakan keputusan Jonatan mundur diambil setelah pemain 26 tahun itu mengalami cedera saat tampil di Kumamoto Japan Masters 2023.    'Jojo memang mundur dari turnamen China Masters 2023. Dia memutuskan mundur karena mengalami cedera di kaki kiri. Cedera itu didapat saat Jojo tampil di Kumamoto Masters Japan lalu,' ucap Irwansyah dalam rilis resmi PBSI, Selasa (21 11). 'Saya dan Jojo sudah berdiskusi. Karena tidak ingin cedera makin parah, kami putuskan Jojo lebih baik mundur dari China Masters. Keputusan ini diambil agar Jojo bisa segera mendapat perawatan terbaik saat sampai di Jakarta,' kata Irwansyah menambahkan. Irwansyah berharap Jonatan bisa pulih untuk tampil pada BWF World Tour Finals 2023 yang akan berlangsung di Hangzhou, China, 13-17 Desember mendatang. [Gambas:Instagram] 'Sebagai pelatih, saya sangat berharap cedera Jojo segera sembuh, sehingga dia bisa mempersiapkan diri untuk menghadapi BWF World Tour Final. Dengan persiapan yang optimal, semoga Jojo bisa tampil lebih baik dan hasilnya nanti juga maksimal,' ucap Irwansyah. Jonatan bukan satu-satunya wakil Indonesia yang mundur dari China Masters 2023. Febriana Dwipuji Kusuma Amallia Cahaya Pratiwi mundur di babak pertama setelah dijadwalkan melawan Apriyani Rahayu Siti Fadia. 'Pramudya Yeremia ke babak 16 besar tanpa bertanding setelah Hoki Kobayashi memutuskan mundur. Di sektor ganda putri, Ana Tiwi juga mundur sehingga otomatis Apri Fadia melaju ke babak berikutnya,' tulis pihak PBSI melalui Twitter. "
      }
    },
    {
      "id": 7,
      "title": "Demo UMP DKI Ricuh, Buruh Copot Pagar Balai Kota",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121152037-20-1027111/demo-ump-dki-ricuh-buruh-copot-pagar-balai-kota",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/demo-buruh-di-depan-balai-kota-dki-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "demo buruh",
          "demo ricuh",
          "ump 2024"
        ],
        "article": "Demonstrasi buruh di depan Balai Kota DKI Jakarta diwarnai kericuhan dengan aparat keamanan, Selasa (21 11). Unjuk rasa ini digelar massa buruh dari berbagai elemen sejak pukul 12.00 WIB. Tuntutan mereka masih sama seperti kemarin, yakni kenaikan upah minimum provinsi (UMP) menjadi Rp5,6 juta per bulan. Sebelum kericuhan, massa awalnya membakar ranting-ranting pohon di depan gerbang Balai Kota.   Sebagian massa yang tidak puas kemudian melakukan vandalisme dengan membongkar pagar sebelah kiri gerbang Balai Kota. Peristiwa ini terjadi sekitar pukul 15.18 WIB. Setelah berhasil mencopot pagar, massa kemudian berjalan sambil membawa pagar tersebut ke tengah jalan Medan Merdeka Selatan. Kemudian, massa juga mencoba membongkar pagar gerbang lain di Balai Kota. Aksi ini berubah menjadi kericuhan setelah diduga ada provokator yang memprovokasi massa. Aparat dari Polres Jakarta Pusat yang mengawal demonstrasi langsung turun mengamankan situasi. Terjadi saling dorong antara aparat dan massa buruh. Situasi relatif terkendali meski terjadi kericuhan. Saat ini polisi berusaha mengamankan sejumlah buruh yang duduk di tengah jalan. "
      }
    },
    {
      "id": 8,
      "title": "UMP Sulawesi Tenggara 2024 Naik Rp126 Ribu Jadi Rp2,88 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121144628-92-1027089/ump-sulawesi-tenggara-2024-naik-rp126-ribu-jadi-rp288-juta",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-7_169.jpeg?w=650&q=90",
        "tags": [
          "ump 2024 naik sedikit",
          "ump",
          "ump 2024"
        ],
        "article": "Upah minimum pekerja (UMP)Sulawesi Tenggara (Sultra) 2024 resmi naik 4,6 persen menjadi Rp2.885.964. Jumlahnya naik Rp126 ribu dibandingkan UMP tahun lalu, yakni Rp2.758.984. 'Jadi, kenaikan UMP Sulawesi Tenggara tahun 2024 ini sebesar Rp126.979,50 sen,' kata Penjabat Gubernur Sulawesi Tenggara Andap Budhi Revianto, dikutip Antara, Selasa (21 11).   Andap menyampaikan bahwa kenaikan UMP ini berlaku bagi pekerja dengan masa kerja kurang dari satu tahun. 'UMP tahun 2024 ini berlaku di seluruh kabupaten kota se-Sultra yang belum mempunyai upah minimum kabupaten kota,' katanya. Ia menambahkan keputusan gubernur mengenai penetapan UMP ini berlaku mulai 1 Januari 2024. Berdasarkan Undang-Undang Ketenagakerjaan, imbuh Andap, perusahaan tidak boleh memberikan upah lebih rendah dari ketentuan upah minimum provinsi. Kepala Dinas Tenaga Kerja dan Transmigrasi Sultra LM Ali Haswandy menjelaskan penghitungan UMP mengacu pada formula yang tertuang dalam Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan PP 36 2021 tentang Pengupahan. Ali menyampaikan baru tiga dari 17 kabupaten kota di Sultra yang sudah mempunyai upah minimum kabupaten kota, yakni Kendari, Kolaka, dan Konawe Utara. "
      }
    },
    {
      "id": 9,
      "title": "Kejagung Periksa Dirut Money Changer Dugaan TPPU Edward Hutahaean",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121131504-12-1027029/kejagung-periksa-dirut-money-changer-dugaan-tppu-edward-hutahaean",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/05/52b19a34-6d0f-4815-a129-3ca1e0f8b955_169.jpeg?w=650&q=90",
        "tags": [
          "menara bts",
          "korupsi menara bts",
          "tersangka korupsi menara bts",
          "kejaksaan agung",
          "edward hutahaean"
        ],
        "article": "Kejaksaan Agung (Kejagung) RI memeriksa Direktur Utama PT Anugerah Bestari Currency berinisial ESN terkait kasus korupsi pembangunan menara BTS4G dan infrastruktur BAKTI Kominfo. Kapuspenkum Kejagung Ketut Sumedana mengatakan pemeriksaan dilakukan penyidik Jampidsus di Gedung Bundar, pada Senin (20 11) kemarin. ESN merupakan pemilik Money Changer ABC yang diduga menjadi tempat pencucian uang oleh tersangka Edward Hutahaean (EH).   'Saksi yang diperiksa merupakan ESN selaku Direktur Utama PT Anugerah Bestari Currency (Money Changer ABC),' ujarnya dalam keterangan tertulis, Selasa (21 11).  Selain itu, penyidik juga memeriksa Sekretaris PT Laman Tekno berinisial RSH. Meski begitu, ia tidak merincikan lebih jauh hasil pemeriksaan yang dilakukan kepada para saksi itu. Ia hanya memastikan pemeriksaan dilakukan dalam rangka pengusutan dugaan tindak pidana korupsi dimaksud. 'Adapun kedua orang saksi diperiksa terkait dengan perkara dugaan tindak pidana korupsi (TPK) dan tindak pidana pencucian uang (TPPU) atas nama tersangka EH,' pungkasnya. Dalam kasus ini, Kejagung telah menetapkan enam belas orang sebagai tersangka. Enam di antaranya telah menerima vonis dari PN Tipikor Jakarta Pusat. Mereka yang telah dijatuhi hukuman penjara yakni Menkominfo nonaktif Johnny G Plate, Direktur Utama BAKTI Kominfo Anang Achmad Latif, dan Direktur Utama PT Mora Telematika Indonesia Galubang Menak.    Selanjutnya Tenaga Ahli Human Development (HUDEV) Universitas Indonesia Tahun 2020 Yohan Suryanto, Account Director of Integrated Account Departement PT Huawei Tech Investment Mukti Ali dan Komisaris PT Solitech Media Sinergy Irwan Hermawan. Sementara satu tersangka terbaru merupakan Achsanul Qosasi selaku anggota dari BPK. Kejagung menduga Achsanul telah menerima uang kasus korupsi tersebut sebesar Rp40 miliar.  Adapun proyek pembangunan menara BTS 4G Bakti Kominfo dilakukan untuk memberikan pelayanan digital di daerah terdepan, terluar, dan tertinggal (3T). Dalam perencanaannya, Kominfo merencanakan membangun 4.200 menara BTS di pelbagai wilayah Indonesia. Akan tetapi para tersangka terbukti melakukan perbuatan melawan hukum dengan merekayasa dan mengondisikan proses lelang proyek."
      }
    },
    {
      "id": 10,
      "title": "60 Juta Orang Pilih Mudik Naik Mobil dan Motor Pribadi Saat Nataru",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231121144449-579-1027091/60-juta-orang-pilih-mudik-naik-mobil-dan-motor-pribadi-saat-nataru",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/19/puncak-arus-mudik-di-gerbang-tol-cikampek-3_169.jpeg?w=650&q=90",
        "tags": [
          "nataru",
          "mudik",
          "kemenhub",
          "puncak arus mudik",
          "puncak arus balik"
        ],
        "article": "Kementerian Perhubungan (Kemenhub) memprediksi pergerakan orang pada libur Natal dan Tahun Baru (Nataru) bakal mencapai 107,63 juta orang atau dua kali lebih banyak dari perkiraan tahun lalu. Lebih dari setengahnya atau sekitar 60 juta orang bakal menggunakan kendaraan pribadi, mobil dan motor. 'Pada libur Nataru tahun lalu diprediksi yang melakukan pergerakan 44,17 juta orang, sementara tahun ini diprediksi 107,63 juta orang. Jadi meningkatnya sangat signifikan di atas seratus persen (143,65 persen),' kata Menteri Perhubungan Budi Karya Sumadi, dalam keterangan resminya Senin (20 11).     Data-data itu merupakan bagian dari hasil survei daring yang dikerjakan Badan Kebijakan Transportasi (BKT) Kemenhub. Hasil survei menyatakan alasan warga berpergian pada Nataru karena liburan ke lokasi wisata (45,29 persen), pulang kampung (30,15 persen) dan merayakan Nataru di kampung halaman (18,98 persen). Dari 107,63 juta orang yang diperkirakan berpergian pada Nataru, sebagian akan memakai kendaraan pribadi dan umum, berikut penjabarannya: - Kendaraan pribadiMobil 39,97 juta orang (35,57 persen)Motor 20,14 juta orang (17,92 persen) - Kendaraan umumKereta 14,79 juta orang (13,16 persen)Pesawat 13,88 juta orang (11,91 persen)Bus 12,29 juta orang (10,94 persen)Kapal penyeberangan 6,78 juta orang (6,04 persen)Kapal laut 3,86 juta orang (3,44 persen) Menurut Menhub, mengingat banyaknya pergerakan ke lokasi wisata dan penggunaan kendaraan pribadi cukup besar, maka perlu disiapkan langkah antisipasi pengaturan lalu lintas di titik-titik krusial. 'Kami akan berkoordinasi intensif dengan pemerintah daerah, Kepolisian, pengelola jalan tol, BMKG, Badan SAR Nasional, dan unsur terkait lainnya,' kata Budi.  Puncak arus keberangkatan diprediksi terjadi pada Sabtu, 23 Desember 2023 dengan pergerakan 12,5 juta orang. Sedangkan puncak arus balik diperkirakan terjadi pada Selasa , 2 Januari 2024, sebanyak 20,41 juta orang. Survei ini dikerjakan menggunakan metode kuisioner melalui media sosial seperti Whatsapp, Instagram dan SMS blast selama satu bulan dalam periode 26 Oktober - 2 November 2023. "
      }
    }
  ]
}