{
  "page": 704,
  "main_url": "https://www.cnnindonesia.com/indeks/2/704",
  "time": "2023-12-08 06:43:16.222989",
  "datas": [
    {
      "id": 1,
      "title": "FIFA: Stadion Piala Dunia U-17 di Indonesia Naik Level",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114152703-142-1024064/fifa-stadion-piala-dunia-u-17-di-indonesia-naik-level",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-jepang-melawan-polandia_169.jpeg?w=650&q=90",
        "tags": [
          "fifa",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jis",
          "pssi",
          "jakarta international stadium"
        ],
        "article": "FIFAmemastikan seluruh stadion dan lapangan latihanPiala Dunia U-17 2023 di Indonesia sudah sesuai harapan otoritas sepak bola dunia itu. 'Semenjak pembukaan Piala Dunia U-17 2023, keempat stadion di empat kota di tanah air telah menjamu 24 tim negara peserta dengan baik. Tak hanya itu, performa stadion telah berhasil naik level ke taraf yang diharapkan, yakni level penyelenggaraan turnamen internasional,' tulis FIFA dalam rilis resmi LOC Piala Dunia U-17 2023, Selasa (14 11). Stadion Gelora Bung Tomo (GBT), Stadion Manahan, Si Jalak Harupat dan Jakarta International Stadium (JIS) sudah menggelar pertandingan Piala Dunia U-17. Sejauh ini FIFA puas dengan keempat stadion dan lapangan latihan yang disediakan Indonesia.    FIFA bahkan memuji Stadion Si Jalak Harupat yang kondisi lapangan tetap prima meski diguyur hujan deras saat laga Jepang vs Polandia pada Sabtu (11 11). 'Sebagian stadion bahkan sudah diuji dengan perubahan cuaca. Stadion Si Jalak Harupat didera hujan deras saat pertandingan pembuka antara Jepang dan Polandia. Meski demikian, kendala cuaca ini tak menjadi halangan terselenggaranya pertandingan hingga tuntas.' 'Kualitas baik di semua lapangan di turnamen piala dunia U-17 [lapangan pertandingan maupun Latihan] dicapai berkat kerja paripurna dari para manajer lokal lapangan dan penjaga rumput lapangan. Pencapaian ini tak lepas dari arahan dan dukungan tim manajemen lapangan FIFA yang selalu memastikan kondisi terbaik lapangan di setiap penyelenggaraan pertandingan,' tulis pihak FIFA.  Lebih lanjut FIFA menyebut hingga saat ini tidak ada keluhan dari tim peserta Piala Dunia U-17 2023. Tim peserta juga memuji Indonesia sebagai tuan rumah. 'Mereka menyatakan kepuasannya atas kualitas lapangan, baik di stadion pertandingan maupun di tempat Latihan. FIFA juga telah mengungkapkan kepuasannya atas pencapaian ini serta mengapresiasi segala usaha PSSI dan pemerintah Indonesia yang telah memenuhi segala tugas dan standard renovasi semua stadion, termasuk untuk JIS,' tulis pihak JIS. Sementara itu Senior Pitch Management Manager FIFA, Alan Ferguson, mengatakan stadion dan lapangan latihan Piala Dunia U-17 2023 bisa jadi warisan penting untuk pengembangan sepak bola Indonesia. 'Pemeliharaan rumput lapangan di semua stadion, pemotongan rumput dengan ketinggian yang tepat serta penggunaan mesin pengelolaan rumput, yang merupakan hal baru bagi Indonesia, tak hanya membuat turnamen ini lebih baik tapi juga menghasilkan warisan terbaik melalui wadah stadion-stadion berkelas dunia,' ucap Ferguson. "
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Detik-detik Kejam Penangkapan Warga Palestina Tersiar di TikTok",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114161434-124-1024097/video-detik-detik-kejam-penangkapan-warga-palestina-tersiar-di-tiktok",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:19 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "israel palestina",
          "video cnn",
          "tepi barat",
          "tentara israel",
          "CNN INDONESIA TV"
        ],
        "article": "Momen tentara Israel menangkap pria Palestina di rumahnya disiarkan langsung di media sosial TikTok, Senin (13 11). Peristiwa itu terjadi di rumah Eyad Banat yang terletak di Hebron, Tepi Barat, pada pagi hari. Banat dan keluarganya yang sedang menyaksikan berita di tv tiba-tiba dikagetkan dengan kemunculan dua tentara Israel. Melihat kedatangan tentara Israel, salah satu keluarga Banat langsung menyiarkan momen itu di TikTok, dan videonya pun viral. Banat ditangkap lantaran melakukan aktivitas yang berhubungan dengan Gaza, mulai dari pengumpulan dana hingga menampung pekerja yang tak bisa kembali ke Gaza. Setelah diinterogasi soal itu, Banat pun dibebaskan dan beberapa jam kemudian enam pekerja yang dia tampung ditangkap."
      }
    },
    {
      "id": 3,
      "title": "Prabowo-Gibran Bakal Naik Bus Listrik ke KPU saat Ambil Nomor Urut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114153212-617-1024065/prabowo-gibran-bakal-naik-bus-listrik-ke-kpu-saat-ambil-nomor-urut",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-31_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "kpu",
          "bus listrik"
        ],
        "article": "Pasangan capres dan cawapres Koalisi Indonesia Maju (KIM) Prabowo Subianto-Gibran Rakabuming Raka bakal menumpang bus listrik menuju Kantor Komisi Pemilihan Umum (KPU) RI untuk pengambilan dan penetapan nomor urut capres-cawapres, Selasa (14 11). Keduanya bersama jajaran ketua umum parpol koalisi akan berkumpul dan menaiki bus listrik dari rumah di Jalan Cik Ditiro, Menteng, Jakarta Pusat.    'Kemudian berangkat ke KPU menggunakan naik bus listrik,' kata Sekretaris Tim Kampanye Nasional (TKN) Nusron Wahid dalam konferensi pers, Menteng, Jakarta, Selasa (14 11). Nusron menyebut mobil listrik merupakan bukti komitmen Prabowo-Gibran untuk melanjutkan program hilirisasi yang dicanangkan Presiden Jokowi. Selain itu, ia menyebut bus listrik itu juga untuk menjaga lingkungan serta mengurangi emisi karbon. 'Serta ekosistem zero energy, green energy, dan zero emmision,' ucap dia.  Sebelumnya, pasangan Prabowo Subianto-Gibran Rakabuming resmi ditetapkan sebagai kontestan di Pilpres 2024 oleh KPU. Pasangan ini akan bertarung dengan dua paslon lainnya yaitu Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD. Lalu pada hari ini, KPU bakal melaksanakan pengundian nomor urut ketiga pasang calon tersebut. Usai mendapatkan nomor urut para capres-cawapres akan melakukan kampanye selama 75 hari yang dimulai sejak 28 November."
      }
    },
    {
      "id": 4,
      "title": "Rupiah Menguat ke Rp15.694 Meski Mayoritas Mata Uang Asia Loyo",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114154724-78-1024088/rupiah-menguat-ke-rp15694-meski-mayoritas-mata-uang-asia-loyo",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/10/2d4cf0a9-3227-41be-a06d-f64431264bf8_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "kurs",
          "nilai tukar"
        ],
        "article": "Nilai tukarrupiah ditutup di level Rp15.694 perdolar AS pada Selasa (14 11). Mata uang Garuda naik 6 poin atau plus 0,04 persen dari penutupan perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.699 per dolar AS pada perdagangan sore ini. Namun, mayoritas mata uang di kawasan Asia ditutup berada di zona merah.   Peso Filipina turun 0,01 persen, yuan China minus 0,07 persen, dolar Singapura amblas 0,12 persen, ringgit Malaysia jatuh 0,23 persen, dan baht Thailand anjlok 0,33 persen.  Sedangkan penguatan hanya dialami dolar Hong Kong dan rupee India, yang naik 0,02 persen, serta yen Jepang sebesar 0,05 persen. Tak jauh beda, mata uang negara maju dominan lesu. Poundsterling Inggris plus 0,12 persen, euro Eropa naik 0,05 persen, franc Swiss turun 0,01 persen, dolar Kanada minus 0,04 persen, dan dolar Australia amblas 0,10 persen. Pengamat Komoditas dan Mata Uang Lukman Leong menyebut rupiah ditutup sedikit menguat di tengah perdagangan yang datar. 'Dolar AS juga terpantau datar dalam perdagangan. Investor wait and see menantikan data inflasi AS malam ini,' katanya kepada CNNIndonesia.com. "
      }
    },
    {
      "id": 5,
      "title": "Daftar Nomor Urut Capres Pemenang Pilpres dari 2004 hingga 2019",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114151821-617-1024062/daftar-nomor-urut-capres-pemenang-pilpres-dari-2004-hingga-2019",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/15/41f7b649-492b-49a2-baed-631a2941c8b7_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "pengundian nomor urut capres-cawapres",
          "nomor urut capres"
        ],
        "article": "Komisi Pemilihan Umum (KPU)menerapkan prosedur pengundiannomor urut para pasangan capres-cawapres jelang gelaran kampanye Pemilu Presiden (Pilpres) dimulai. Penerapan undian nomor urut Capres-Cawapres dimulai ketika Pilpres digelar secara langsung di Indonesia pada 2004 lalu. Aturan soal pengundian nomor urut para capres ini telah diatur dalam UU Nomor 7 Tahun 2017 tentang Pemilihan Umum khususnya Pasal 235 ayat (2) yang berbunyi:   'Penetapan nomor urut Pasangan Calon sebagaimana dimaksud pada ayat (1) dilakukan secara undi dalam sidang pleno KPU terbuka dan dihadiri oleh seluruh Pasangan Calon, 1 (satu) hari setelah penetapan dan pengumuman sebagaimana dimaksud pada ayat (1).' Pada Pilpres 2024, KPU telah menetapkan tiga pasangan capres dan cawapres peserta Pilpres 2024. Mereka adalah Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka. KPU akan menggelar penetapan nomor urut ketiga paslon tersebut dengan mekanisme pengundian di kantor KPU RI pada Selasa (14 11) malam ini sekitar pukul 18.30 WIB. Bila ditilik ke belakang, terdapat dua kali kandidat kandidat capres-capres yang mendapatkan nomor urut 2 memenangkan Pilpres. Pada Pilpres 2009 lalu, pasangan Susilo Bambang Yudhoyono (SBY)-Boediono mendapatkan nomor urut 2. Mereka berhasil memenangkan Pilpres satu putaran melawan dua pasang rivalnya yakni, Megawati Soekarnoputri-Prabowo Subianto yangmendapat nomor urut 1 dan Jusuf Kalla-Wiranto dengan nomor urut 3.  Beranjak pada Pilpres 2014, pasangan Joko Widodo-Jusuf Kalla mendapatkan nomor urut 2. Pasangan ini berhasil mengalahkan rivalnya Prabowo Subianto-Hatta Rajasa yang mendapatkan nomor urut 1. Namun tak melulu pasangan capres-cawapres dengan nomor urut 2 memenangkan Pilpres. Jika ditarik lebih jauh lagi di Pilpres 2004, pasangan Susilo Bambang Yudhoyono-Jusuf Kalla dengan nomor urut 4 berhasil menang Pilpres dan mengalahkan empat paslon lainnya. Rival SBY-JK kala itu di antaranya Wiranto-Salahuddin Wahid mendapatkan nomor urut 1, Megawati Soekarnoputri-Hasyim Muzadi dengan nomor urut 2, Amien Rais-Siswono Yudo Husodo memiliki nomor urut 3 serta Hamzah Haz-Agum Gumelar dengan nomor urut 5. SBY-JK dan Megawati-Hasyim saat itu mampu melaju ke putaran kedua. Namun akhirnya pertandingan dimenangkan oleh SBY-JK. Pada Pilpres 2019 lalu, Jokowi yang maju lagi di Pilpres menggandeng Ma'ruf Amin sebagai cawapres mendapatkan nomor urut 01. Pasangan ini berhasil keluar sebagai pemenang Pilpres mengalahkan pasangan Prabowo Subianto-Sandiaga Uno dengan nomor urut 02 Saat itu Jokowi-Ma'ruf Amin menang dengan perolehan suara 55,50 persen. Sementara Prabowo-Sandiaga mendapat suara 44,50 persen. "
      }
    },
    {
      "id": 6,
      "title": "Teknik Menyusun Naskah Lakon dalam Teater dan Strukturnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231024105407-569-1015124/teknik-menyusun-naskah-lakon-dalam-teater-dan-strukturnya",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/16/aksi-panglima-tni-dan-kapolri-berperan-di-pagelaran-wayang-orang-5_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "teknik menyusun naskah lakon",
          "menyusun naskah",
          "naskah lakon",
          "naskah teater"
        ],
        "article": "Menyusun naskah lakon adalah membuat ide ke dalam alur cerita dan susunan lakon. Penyusunannaskah lakon harus dipelajari oleh semua orang yang terlibat dalam rencana pertunjukan. Untuk mewujudkan naskah yang baik di atas panggung, diperlukan pemahaman mengenai teknik menyusun naskah lakon dalam teater. Naskah lakon dibangun dan berkembang melalui lakon yang memiliki konflik. Kehadiran konflik di dalam lakon teater bersifat mutlak.   Jika di dalam lakon tidak mengandung konflik berarti telah mengaburkan esensi dari lakon teater (drama) itu sendiri. Sebab, inti dari drama adalah konflik. Di dalam praktiknya, menyusun naskah lakon diperlukan suatu cara atau teknik untuk penuangan gagasan dalam bentuk tulisan.  Adapun cara yang dapat digunakan dalam kreativitas menyusun naskah lakon dapat dilakukan melalui beberapa cara seperti menerjemahkan, mengadaptasi, menyadur, dan menyanggit. Dihimpun dari buku Seni Budaya SMA MA SMK MAK Kelas X Kementerian Pendidikan dan Kebudayaan (2017), berikut teknik menyusun naskah lakon. Menerjemahkan dapat diartikan sebagai mengalih bahasakan bahasa asing atau bahasa daerah ke bahasa Indonesia atau sebaliknya. Menerjemahkan merupakan salah satu teknik naskah lakon yang dapat dilakukan untuk memenuhi pengadaan lakon teater. Sebagai contoh dari lakon teater berbahasa Indonesia ke dalam bahasa daerah setempat. Teknik mengadaptasi adalah menyesuaikan atau penyesuaian diri dengan situasi, kondisi, dan kebutuhan yang dihadapi. Mengadaptasi naskah drama atau lakon teater dalam proses kreatifnya dapat dilakukan dengan cara menggunakan kandungan isi tematik dan struktur lakon dari naskah aslinya. Kemudian bentuk lakonnya dapat disesuaikan dengan setting yang dikehendaki kreator. Sadur adalah teknik menyusun naskah dengan cara menggubah atau mengubah sebagian unsur karya orang lain menjadi karya kita. Namun tidak menghilangkan dan merusak unsur-unsur pokok lakon dari pengarangnya. Naskah lakon saduran yang tidak mencantumkan sumber cerita dan pengarang aslinya bisa disebut plagiat. Menyadur dalam konteks cerita ke dalam bentuk lakon dapat kamu lakukan dengan mengubah sumber cerita yang ada. Bisa dari cerita dongeng, puisi, cerpen, prosa, hikayat, legenda, sejarah dan lainnya. Sanggit mengandung arti bergeser atau menggeser sesuatu tetapi dalam satu hal yang sama. Dalam menyusun naskah lakon, menyanggit sama halnya dengan teknik menyadur. Teknik menyanggit adalah membuat atau menyusun cerita atau lakon bersifat yang baru tetapi tidak melepaskan dari lakon atau cerita aslinya. Bisa dikatakan, sanggit adalahproses pengembangan cerita dari tematik yang ada atau pengembangan lakon dari sebuah adegan atau babak. Setelah mengetahui teknik menyusun naskah lakon, berikutnya adalah memahami struktur alur lakon. Berikut penjelasannya seperti dikutip dari Buku Panduan Guru Seni Teater SMA SMK Kelas X Kementerian Pendidikan dan Kebudayaan (2021).  Eksposisi adalah awal dari sebuah cerita atau permukaan cerita. Biasanya berupa pengenalan dan berisi penjelasan peristiwa agar penonton dapat masuk ke dalam situasi dan menarik untuk diikuti. Penanjakan cerita atau rising action adalah mulai tumbuhnya satu titik konflik dan kekuatan sebagai pendorong konflik berikutnya. Umumnya ditandai oleh satu kekuatan keinginan dan tujuan dari tokoh utama yang akan mencari jalan pada tujuannya. Kemudian dilanjutkan dengan komplikasi atau complication yang menuntun menuju awal konflik hingga berkembang menuju titik klimaks. Hal ini biasanya ditandai dengan keruwetan yang dibangun oleh watak tokoh-tokohnya untuk mempertahankan tujuannya. Keruwetan yang ada di ujung komplikasi, melahirkan sebuah krisis yang terus meninggi dan akhirnya terjadi suatu peristiwa yang tidak bisa dielakkan. Lalu keadaan menjadi kacau yang berakibat salah satu atau satu pihak mengalami penderitaan. Klimaks harus tumbuh dari tokoh utama yang berujung dari keseluruhan laku. Pada titik ini bisanya peristiwa terasa cukup menegangkan. Penurunan cerita atau falling action adalah tahapan setelah terbitnya peristiwa yang menegangkan. Cerita ditentukan oleh pilihan tokoh-tokohnya tersebut untuk menentukan nasibnya. Penyelesaian atau conclusion biasanya ditandai dengan munculnya tokoh lain yang memiliki posisi penting (tokoh sentral). Tokoh tersebut bisa menggiring peristiwa yang kacau tadi ke arah perubahan situasi tokoh-tokoh yang berhadapan dengan masalah masing masing. Lalu peristiwa yang sejak mula dibangun oleh para tokoh tokohnya, menjadi mereda. Di tahap ini, kekacauan peristiwa oleh pihak-pihak yang terlibattensinya menjadi menurun, bahkan berujung pada sebuah penyadaran para pelakunya dalam lakon tersebut.  Demikian penjelasan mengenai teknik menyusun naskah lakon dan strukturnya. Semoga bermanfaat!"
      }
    },
    {
      "id": 7,
      "title": "Otorita IKN Teken MoU dengan 3 Perusahaan Teknologi Dunia",
      "categories": "Laporan dari Amerika Serikat Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114152641-92-1024066/otorita-ikn-teken-mou-dengan-3-perusahaan-teknologi-dunia",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/otorita-ikn-nusantara-menandatangani-mou-dengan-tiga-perusahaan-teknologi-dunia-1_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "cisco",
          "autodesk",
          "silicon valley"
        ],
        "article": "Otorita Ibu Kota Negara (IKN) Nusantara menandatangani nota kesepahaman (MoU) dengan tiga perusahaan teknologi dunia diSilicon Valley, San Francisco, Amerika Serikat, Senin (13 11) waktu AS. Tiga perusahaan teknologi tersebut adalah Cisco, Autodesk, dan Environmental Systems Research Institute (ESRI). Penandatanganan MoU disaksikan langsung oleh Kepala Otorita IKN Nusantara Bambang Susantono. Dalam sambutannya, Bambang mengatakan penandatanganan MoU ini adalah peristiwa bersejarah bagi sebuah pembangunan sebuah kota. Bukan kota biasa, tapi kota yang jadi ibu kota negara Republik Indonesia.   'Bukan cuma ibu kota, tapi juga ibu kota yang berkelanjutan,' kata Bambang.  Ia mengucapkan terima kasih atas kerja sama dan kolaborasi perusahaan-perusahaan raksasa dunia tersebut untuk bersama-sama membangun nusantara. MoU ditandatangani oleh Deputi bidang Transformasi Hijau dan Digital Muhammed Ali Berawi. Dari Cisco yang mewakili adalah Vice President Engineering Sustainability Office Denise Lee Yeh, Autodesk diwakili Allison Rose selaku Senior Director Government Affairs and Public Policy, dan ESRI diwakili oleh Dean Angelides selaku Director of Global Business Development.    Cisco adalah perusahaan yang mengembangkan dan memproduksi perangkat jaringan, telekomunikasi, dan penyediaan layanan solusi teknologi. Di IKN nantinya, Cisco akan berpartisipasi dalam instalasi perangkat kota cerdas seperti pengembangan jaringan teknologi sensor dan Internet of Things (IoT) bagi pengumpulan, pengiriman dan pemanfaatan data dan informasi di lapangan. Pengembangan sarana dan prasarana teknologi jaringan konektivitas ini akan bermanfaat bagi berbagai solusi teknologi cerdas seperti pengelolaan air dan energi, manajemen transportasi, bangunan pintar, dan pengelolaan kota. Sementara Autodesk adalah perusahaan yang memproduksi berbagai perangkat lunak dan menyediakan layanan solusi digital. Solusi Autodesk digunakan untuk perancangan, pembangunan, dan pengoperasian proyek infrastruktur.  Autodesk akan berpartisipasi dalam membantudalam merancang kota yang layak huni dan dicintai. Teknologi Autodesk akan membantu peningkatan kinerja perencanaan kota melalui visualisasi, optimasi, dan simulasi perencanaan gedung, ruang publik, dan infrastruktur yang meningkatkan efisiensi dan keberlanjutan pengelolaan proyek pembangunan. ESRI adalah perusahaan perangkat lunak berbasis sistem informasi geospasial. ESRI akan berpartisipasi dalam mengembangkan teknologi analitik berbasis spasial. Teknologi tersebut dimanfaatkan di IKN bisa digunakan untuk pemetaan, pemantauan, pengindraan jauh, dan pengelolaan data spasial. Teknologi informasi geospasialdapat membantu dalam perencanaan tata ruang dan pertanahan IKN. Pemanfaatan data dan informasi geospasialini dapat dimanfaatkan dalam pengelolaan sumber daya alam seperti air, hutan, satwa liar, dan biodiversitas, hinggamitigasi risiko bencana. Ali Berawi mengatakan bukan cuma perusahaan-perusahaan ini yang menyatakan minatnya untuk bekerja sama dengan IKN. Sejumlah perusahaan lain juga akan menjalin kerja sama dengan Otorita IKN untuk membangun Nusantara jadi ibu kota baru. 'Bukan cuma dari Amerika Serikat, tapi juga dari Korea Selatan dan China,' kata Ali. "
      }
    },
    {
      "id": 8,
      "title": "Hasil Japan Masters: Ahsan/Hendra Kalah, Wakil Indonesia Bertumbangan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114155130-170-1024089/hasil-japan-masters-ahsan-hendra-kalah-wakil-indonesia-bertumbangan",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/mohammad-ahsanhendra-setiawan-1_169.jpeg?w=650&q=90",
        "tags": [
          "hasil japan masters",
          "hasil kumamoto japan masters",
          "japan masters",
          "japan masters 2023",
          "kumamoto japan masters",
          "kumamoto japan masters 2023",
          "badminton",
          "ahsan/hendra",
          "mohammad ahsan/hendra setiawan"
        ],
        "article": "Sejumlah wakil Indonesia langsung bertumbangan pada hari pertamaJapan Masters 2023 yang berlangsung di Kumamoto, Selasa (14 11). Ganda putra Indonesia Mohammad Ahsan Hendra Setiawan menelan kekalahan di babak pertama Japan Masters 2023 setelah dikalahkan wakil tuan rumah, Kenya Mitsuhashi Hiroki Okamura, 16-21 dan 14-21. Kekalahan juga dialami ganda putra Bagas Maulana Muhammad Shohibul Fikri. Bagas Fikri tumbang dua game langsung 18-21 dan 16-21 dari ganda putra Jepang, Akira Koga Taichi Saito.    Di nomor ganda putri, Febriana Dwipuji Kusuma Amalia Cahaya Pratiwi langsung menelan kekalahan dari Rin Iwanaga Kie Nakanishi dengan 12-21 dan 11-21. Febriana Amalia merupakan satu-satunya wakil ganda putri Indonesia di Japan Masters 2023. Di babak kualifikasi, Shesar Hiren Rhustavito kalah dari Kento Momota 19-21 dan 21-13. Hingga berita ini diturunkan, dua kemenangan yang diraih wakil Indonesia adalah melalui Kevin Sanjaya Rahmat Hidayat dan Pramudya Kusumawardana Yeremia Rambitan.  Kevin Rahmat mengalahkan Chiang Chien Wei Wu Hsuan Yi dengan 21-13 dan 21-13 untuk lolos ke babak utama. Selanjutnya Kevin Rahmat akan melawan Goh Sze Fei Nur Izzuddin di babak 32 besar pada Rabu (15 11). Sementara Pramudya Yeremia berhasil menang duel sengit tiga game melawan ganda putra asal Inggris Ben Lane Sean Vendy dengan 16-21, 21-19 dan 21-17. Satu wakil Indonesia tersisa yang masih akan bermain hari ini adalah Leo Rolly Carnando Daniel Marthin yang akan menghadapi Takuro Hoki Yugo Kobayashi asal Jepang. Kualifikasi Shesar Hiren Rhustavito vs Kento Momota 19-21, 21-23 Rahmat Hidayat Kevin Sanjaya vs Chiang Chien Wei Wu Hsuan Yi 21-13, 21-13 Babak 32 Besar Mohammad Ahsan Hendra Setiawan vs Kenya Mitsuhashi Hiroki Okamura 16-21, 14-21 Bagas Maulana Muhammad Shohibul Fikri vs Akira Koga Taichi Saito 18-21, 16-21 Febriana Dwipuji Kusuma Amalia Cahaya Pratiwi vs Rin Iwanaga Kie Nakanishi 12-21, 11-21 Pramudya Kusumawardana Yeremia Erich Rambitan vs Ben Lane Sean Vendy 16-21, 21-19, 21-17 Leo Rolly Carnando Daniel Marthin vs Takuro Hoki Yugo Kobayashi "
      }
    },
    {
      "id": 9,
      "title": "Profil Leontinus Alpha Edison, Pendiri Tokopedia yang Merapat ke Anies",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114145830-92-1024041/profil-leontinus-alpha-edison-pendiri-tokopedia-yang-merapat-ke-anies",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/10/93411b74-e3d5-4e00-8d99-ededf1abb40a_169.jpg?w=650&q=90",
        "tags": [
          "leontinus alpha edison",
          "co-captain timnas amin",
          "timnas amin",
          "anies baswedan",
          "pilpres 2024"
        ],
        "article": "Co-Founder Tokopedia Leontinus Alpha Edisonresmi didapuk sebagai co-captain 7 Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) untuk Pilpres 2024. Nama Leontinus diumumkan langsung oleh Anies. Ia dan 11 co-captain lainnya akan membantu kerja Ketua Timnas AMIN Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrus. 'Berikutnya adalah co-caption Leontinus Alpha Edison. Beliau adalah co-founder Tokopedia. Beliau pemuda asal Pontianak, Kalimantan Barat. Hobinya bersepeda, menjelajah,' ujar Anies saat mengumumkan daftar tim pemenangan nasionalnya, Selasa (14 11).   'Pak Leon ini adalah co-founder Tokopedia, perusahaan start-up karya anak bangsa. Banyak di antara kita merupakan pengguna dari Tokopedia itu,' sambungnya.  Berikut profil dan sepak terjang Leontinus Alpha Edison' Leon, begitu dia disapa, merupakan partner William Tanuwijaya saat membangun bisnis Tokopedia sejak Agustus 2009. Hingga kini, perusahaan lokapasar(marketplace) itu tumbuh pesat sampai akhirnya merger dengan Gojek membentuk Grup GoTo pada 2021. Banyak yang menyebut pria kelahiran Pontianak 19 Maret 1981 itu merupakan sosok yang bertangan dingin menerjemahkan ide-ide membangun Tokopedia. Tercatat pada laman LinkedIn pribadinya, Leon merupakan lulusan Teknologi Informasi Universitas Atma Jaya Yogyakarta pada 2003. Setelah itu Leon menjejaki karirnya di dunia teknologi dan informasi (IT).  Dia sebelumnya berkarier sebagai website developer di beberapa perusahaan seperti PT Signet Pratama (2003-2004), PT Sqiva System (2004-2005), dan PT Semesta Tirta Antara Raya (2006). Setelah itu, Leon naik pangkat menjadi General Manager di PT Indocom Mediatama. Di sana ia bertanggung jawab membangun hubungan dengan semua perusahaan telekomunikasi, perencanaan strategis, dan perencanaan bisnis. Selain menjabat sebagai Director di Tokopedia, Leon juga merupakan Presiden Komisaris Dekara sejak Juli 2022 hingga sekarang. Dekara sendiri adalah perusahaan IT yang menyediakan produk dan layanan untuk perusahaan. Leon bersama William adalah sosok pendobrak keraguan orang-orang saat dulu bisnis internet dibangun. Dulu, bisnis internet dianggap sebelah mata dan bukan suatu bisnis yang menarik.  Namun, keraguan orang-orang terhadap bisnis yang digelutinya dibayar kontan dengan Tokopedia menjadi salah satu startup unicorn Indonesia. Pada tahun Tokopedia dibangun, Leon dan William bekerja keras untuk meyakinkan pemodal. Ketiadaan contoh sukses model bisnis marketplace di Indonesia membuat investor sempat enggan untuk mendanai. Bukan itu saja, mencari tim ketika itu juga menjadi tantangan tersendiri. Bahkan setelah mengikuti sebuah job expo selama dua hari, tidak ada satupun yang mendaftar untuk bergabung dengan Tokopedia. Kini, setelah hampir 14 tahun berlalu, Tokopedia telah menjelma menjadi perusahaan teknologi raksasa. Ekosistem Grup GoTo bahkan mewakili 2 persen dari total Produk Domestik Bruto (PDB) Indonesia.   "
      }
    },
    {
      "id": 10,
      "title": "Joe Biden Sebut RS Al Shifa Gaza Harus Dilindungi dari Serangan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114140407-120-1024010/joe-biden-sebut-rs-al-shifa-gaza-harus-dilindungi-dari-serangan-israel",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "joe biden",
          "amerika serikat",
          "israel",
          "hamas",
          "gaza",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Presiden Amerika Serikat Joe Bidenmengatakan Rumah Sakit Al Shifa di Gaza, Palestina, mesti dilindungi dari agresi Israel. Selain itu, Biden menegaskan kepada Israel agar RS Al Shifa dilindungi dari serangan. 'Adalah harapan dan ekspektasi saya bahwa akan ada tindakan yang tidak terlalu mengganggu terkait dengan rumah sakit itu,' kata Joe Biden di Ruang Oval Gedung Putih, seperti diberitakan AP, Selasa (14 11). 'Rumah sakit itu harus dilindungi,' imbuhnya.    Rumah Sakit Al Shifa di Jalur Gaza menjadi salah satu target serangan Israel di tengah agresi dengan kelompok milisi Hamas Palestina. Rumah sakit tersebut bahkan masih dikepung drone hingga tank Israel hingga Senin (13 11). Staf Doctors Without Borders (Medicins Sans Frontieres MSF) melaporkan situasi horor di RS Al Shifa yang semakin sekarat. Rumah sakit itu sudah tidak memiliki listrik, air bersih, dan makanan. Pasien-pasien yang dirawat terancam meninggal dunia dalam beberapa jam karena tidak ada ventilator yang berfungsi.    'Di depan rumah sakit, banyak jasad berserakan di tanah. Ada beberapa pasien terluka juga dan kami tidak bisa membawa mereka ke dalam RS,' bunyi pernyataan dokter bedah MSF yang bertugas di RS Al Shifa. MSF juga menuturkan Israel menyerang sebuah ambulans yang sedang membawa sejumlah pasien beberapa meter dari gerbang depan RS Al Shifa.  Selain itu, MSF menuturkan situasi di RS Al Shifa tidak manusiawi lantaran benar-benar terisolasi dari dunia luar. Menurut MSF, jaringan internet tidak stabil dan terkadang mati total. Meski begitu, para staf MSF dan petugas medis di RS Al Shifa menolak dievakuasi dari rumah sakit tersebut. Mereka bersumpah hanya akan keluar dari rumah sakit itu jika pasien-pasien juga ikut dievakuasi. 'Kami tidak ingin meninggalkan pasien-pasien kami. Ada sekitar 600 pasien, 37 bayi, dan seseorang yang membutuhkan perawatan ICU. Kami tidak bisa meninggalkan mereka,' ucap MSF. Namun, staf itu juga mengatakan orang-orang yang berusaha meninggalkan RS Al Shifa menjadi target Israel. Beberapa dari orang yang berusaha keluar itu malah dibunuh dan dibom oleh Israel. Dunia mengecam keras pengepungan RS Al Shifa ini, namun Israel berdalih rumah sakit ini menjadi markas Hamas.  Sementara itu, seluruh rumah sakit yang masih beroperasi di Jalur Gaza terancam ikut lumpuh total dalam 48 jam ke depan karena kekurangan bahan bakar dan logistik lainnya. Juru bicara Kementerian Kesehatan di Gaza, Dr. Ashraf Al-Qudra, mengatakan layanan kesehatan sepenuhnya sudah tidak tersedia lagi, khususnya di utara Gaza."
      }
    }
  ]
}