{
  "page": 720,
  "main_url": "https://www.cnnindonesia.com/indeks/2/720",
  "time": "2023-12-08 06:45:25.211065",
  "datas": [
    {
      "id": 1,
      "title": "Kejagung Periksa Istri dan Anak Achsanul Qosasi di Kasus Korupsi BTS",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114080154-12-1023808/kejagung-periksa-istri-dan-anak-achsanul-qosasi-di-kasus-korupsi-bts",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/achsanul-qosasi-jadi-tersangka-korupsi-menara-bts-9_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi bts",
          "korupsi bts 4g",
          "korupsi bts 4g bakti kominfo",
          "achsanul qosasi",
          "kejaksaan agung"
        ],
        "article": "Kejaksaan Agung(Kejagung) RI kembali memeriksa enam orang saksi terkait kasus korupsi pembangunan menara BTS 4Gdan infrastruktur pendukung BAKTI Kominfo. Kapuspenkum Kejagung Ketut Sumedana mengatakan pemeriksaan dilakukan penyidik Jaksa Agung Muda Bidang Tindak Pidana Khusus pada Senin (13 11) kemarin. Mereka yang diperiksa diantaranya istri dan anak dari anggota BPK Achsanul Qosasi.    'Saksi yang diperiksa yaitu RS selaku Istri Tersangka AQ (Achsanul Qosasi) dan ANZQ selaku Putri Tersangka AQ,' ujarnya dalam keterangan tertulis, Selasa (14 11). Sementara itu keempat saksi lainnya yang turut diperiksa merupakan FN selaku Direktur Utama PT Media Telematika Jaya, BU selaku Direktur Operasional PT Bangkit Cipta Persada. Kemudian, LH selaku General Manager PT Nexwave dan HNJ selaku Kepala Bagian Keuangan dan SDM PT Pupuk Indonesia Niaga. Meski begitu, Ketut tidak merincikan lebih jauh hasil pemeriksaan yang dilakukan kepada para saksi itu. Ia mengatakan pemeriksaan dalam rangka pengusutan dugaan tindak pidana korupsi untuk tersangka Edward Hutahaean. 'Pemeriksaan saksi dilakukan untuk memperkuat pembuktian dan melengkapi pemberkasan dalam perkara dimaksud,' tuturnya.  Dalam kasus ini, Kejagung telah menetapkan 16 orang sebagai tersangka. Sebagian sudah ada yang disidang dan mendapat vonis. Salah satunya mantan Menteri Komunikasi dan Informasi Johnny G Plate yang divonis 15 tahun bui. Para tersangka juga ada yang berasal dari pihak swasta yakni Direktur Utama PT Mora Telematika Indonesia Galubang Menak, Tenaga Ahli Human Development (HUDEV) Universitas Indonesia Tahun 2020 Yohan Suryanto. Serta Account Director of Integrated Account Departement PT Huawei Tech Investment Mukti Ali dan Komisaris PT Solitech Media Sinergy Irwan Hermawan. Sementara satu tersangka terbaru merupakan Achsanul Qosasi selaku anggota dari BPK. Kejagung menduga Achsanul telah menerima uang kasus korupsi tersebut sebesar Rp40 miliar.  Adapun proyek pembangunan menara BTS 4G Bakti Kominfo dilakukan untuk memberikan pelayanan digital di daerah terdepan, terluar, dan tertinggal (3T). Dalam perencanaannya, Kominfo merencanakan membangun 4.200 menara BTS di pelbagai wilayah Indonesia. Akan tetapi para tersangka terbukti melakukan perbuatan melawan hukum dengan merekayasa dan mengondisikan proses lelang proyek."
      }
    },
    {
      "id": 2,
      "title": "Kenapa Negara Arab Tolak Usul Iran Embargo Minyak ke Israel?",
      "categories": "ANALISIS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114074057-120-1023803/kenapa-negara-arab-tolak-usul-iran-embargo-minyak-ke-israel",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:22 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "iran",
          "ktt oki",
          "arab saudi",
          "arab"
        ],
        "article": "PresidenIranEbrahim Raisi mengusulkan negara-negara Arab untuk mengembargo minyakIsrael sebagai salah satu hukuman atas agresi e Jalur GazaPalestina sejak 7 Oktober. Raisi menilai kecaman tak cukup untuk menghentikan Israel menggempur Gaza. Usulan tersebutdiutarakan Raisidalam Konferensi Tingkat Tinggi (KTT) luar biasa Organisasi Kerja Sama Islam (OKI) dan Liga Arab di Riyadh pada Sabtu pekan lalu.    Namun, gagasan tersebut tak disambut hangat oleh negara Arab meski seluruh negara dalam KTTitu kompak mengutuk keras agresi Israel ke Gaza dan mendesak gencatan senjata segera, termasuk Indonesia. Apa alasan negara Arab menolak usulan embargo minyak Israel? Pengamatpolitik internasional di kawasan Timur Tengah dari Universitas Indonesia, Yon Machmudi, mengatakan penolakanini muncul lantaran negara-negara Teluk lebih dekat dengan Amerika Serikat, sekutu dekat Israel. Menurut Yon, menjatuhkan sanksi embargo kepada Israel membuat negara Arab seperti Arab Saudi hingga Uni Emirat Arab yang dekat dengan AS cemas akan memicu masalah dengan Negeri Paman Sam. 'Tidak mengadopsi perang militer dan tidak mengadopsi embargo, karena biar bagaimanapun, hubungan teluk dengan Amerika Serikat cukup dekat dibanding dengan Iran yang melakukan konfrontasi,' kata Yon kepada CNNIndonesia.com, Senin (13 11).    Konfrontasi itu misalnya Iran yang dianggap mensponsori konflik agresi Israel di Palestina melalui milisi-milisinyadi Timur Tengah seperti Hamas. Milisi di Lebanon Selatan, Hizbullah, turut menggempur Israel sejak 7 Oktober. Mereka merupakan kelompok yang disokong Iran. Kelompok yang didukung Iran di Yaman, Houthi, juga turut menyerang Israel. Di luar ini, mereka bermusuhan dengan Arab Saudi. Arab Saudi dan Iran juga sempat putus hubungan selama tujuh tahun sebelum akur kembali di tahun ini.  Para pengamat menilai keterlibatan para milisi itu bisa menyebabkan konflik meluas. Di kesempatan ini, Yon juga mengatakan embargo minyak tak disepakati lantaran sejumlah negara Arab telah menjalin normalisasi dengan Israel. Beberapa negara itu adalah Bahrain, Uni Emirat Arab, Mesir, dan Yordania. Mereka juga yang menolak usulan Iran. 'Mereka 'dipaksa' AS untuk normalisasi dengan Israel. Dengan begitu, mereka tak bisa keras lagi pernyataannya yang berkaitan dengan Palestina,' ungkap Yon. Berlanjut ke halaman berikutnya >>>"
      }
    },
    {
      "id": 3,
      "title": "Jadwal Red Sparks vs GS KIXX: Momen Revans Megawati",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114075634-178-1023806/jadwal-red-sparks-vs-gs-kixx-momen-revans-megawati",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-4_169.png?w=650&q=90",
        "tags": [
          "red sparks",
          "red sparks vs gs kixx",
          "megawati",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "megawati megatron",
          "liga voli korea",
          "v league"
        ],
        "article": "Megawati Hangestri Pertiwidan kawan-kawan di tim Daejeon Jung KwanJangRed Sparks akan berhadapan dengan GS Caltex Seoul KIXX. Berikut jadwal Red Sparks vs GS KIXX. Red Sparks akan menjalani laga kedua pada putaran kedua liga voli Korea atau V League musim 2023 2024 dengan menghadapi GS KIXX. Jadwal Red Sparks vs GS KIXX bakal berlangsung pada hari ini, Selasa (14 11) pukul 19.00 waktu Seoul, Korea Selatan, atau pukul 17.00 WIB. Pertandingan bakal digelar di markas GS KIXX yang berlokasi di Gymnasium Jangchung.   Pada pertemuan sebelumnya di putaran pertama, Megawati dan kawan-kawan kalah 0-3 (21-25, 22-25, dan 17-25). Laga ini bisa menjadi ajang revans setelah kekalahan di kandang pada bulan lalu. Selain itu Red Sparks juga bisa membuat pertandingan melawan GS KIXX sebagai momentum kebangkitan setelah kalah dari Hyundai Hillstate pada laga pertama putaran kedua yang berlangsung 9 November. GS KIXX memiliki Gyselle Silva yang merupakan peraih poin terbanyak di V League musim ini. Dari tujuh pertandingan yang sudah dilewati, Silva sudah mengemas 202 poin. Selain Silva, GS KIXX juga memiliki Kang So Hwi serta Moon Ji Yun sebagai pemain yang patut diwaspadai. GS KIXX saat ini menempati peringkat kedua V League 2023 2024 dengan mengumpulkan 14 poin hasil dari lima kemenangan dan dua kali kalah. Sama seperti Red Sparks, GS KIXX juga menelan kekalahan pada laga pertama putaran kedua. Pada pekan lalu GS KIXX kalah dari AI Peppers Savings Bank. Gymnasium Jangchung, Seoul   Selasa (14 11) pukul 19.00 waktu Seoul atau pukul 17.00 WIB  "
      }
    },
    {
      "id": 4,
      "title": "Transaksi Brand Lokal & UMKM Naik Tajam di Shopee 11.11 Big Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113183905-625-1023685/transaksi-brand-lokal-umkm-naik-tajam-di-shopee-1111-big-sale",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/15/ilustrasi-jualan-online_169.jpeg?w=650&q=90",
        "tags": [
          "belanja online",
          "e-commerce",
          "umkm",
          "brand lokal"
        ],
        "article": "Transaksi brand lokal dan usaha mikro kecil menengah (UMKM) mengalami kenaikan tujuh kali lipat dibanding hari biasa pada momen Shopee 11.11 Big Sale. Hal ini menunjukkan pelaku usaha lokal memanfaatkan Shopee sebagai mitra yang kuat dalam menciptakan bisnis yang berkesinambungan dan penetrasi pasar digital yang inklusif. Head of Marketing Growth Shopee Indonesia Monica Vionna mengatakan, sebagai kampanye dengan promo terbesar akhir tahun, 11.11 Big Sale tidak hanya tentang berbelanja. Namun menjadi bentuk dukungan Shopee memberikan peluang dan eksposur yang lebih besar kepada merek dan produk-produk lokal.   'Tujuannya, mendorong para konsumen untuk semakin tertarik menjelajahi produk dalam negeri, seiring membantu brand lokal untuk dapat diterima seluruh masyarakat luas,' kata Monica dalam keterangannya, Selasa (14 11). Monica menambahkan, tingginya minat konsumen berbelanja produk lokal di 11.11 Big Sale menjadi penyemangat bagi Shopee untuk terus memberikan berbagai inovasi dan inisiatif yang bermanfaat bagi seluruh ekosistem. 'Hal ini menjadi aspek penyemangat kami untuk selalu memberikan berbagai inovasi dan inisiatif yang bermanfaat bagi seluruh ekosistem, mendorong pertumbuhan bisnis lokal, dan memperkuat koneksi antara penjual dan konsumen,' ujar Monica. Buka Peluang Bagi Brand Lokal & UMKM Momentum Shopee 11.11 Big Sale menjadi peluang pengembangan dan pertumbuhan bisnis bagi brand lokal dan UMKM. Di mana transaksi brand lokal dan UMKMmengalami peningkatan yang cukup signifikan diShopee 11.11 Big Sale Berdasarkan data, kategori produk dari brand lokal yang paling diminati oleh konsumen pada 11.11 Big Sale adalah kecantikan, fashion, dan gaya hidup. Hal ini menunjukkan konsumen semakin tertarik untuk membeli produk lokal di berbagai kategori. Adapun band lokal yang merasakan dampak positif dari 11.11 Big Sale antara lain Benang Jarum, brand fesyen lokal yang berhasil mencatatkan peningkatan transaksi hingga lebih dari 93 kali lipat dibandingkan hari biasa. Kemudian, NAMA Beauty yang berhasil mencatatkan peningkatan lebih dari 64 kali lipat produk terjual dibandingkan hari biasa. Bahkan produk Nama Beauty x Mami Louisee yaitu bundle toner menjadi salah satu best-selling produk lokal di 11.11 kali ini. Dampak Program Shopee Bagi Brand Lokal & UMKM Selain kampanye yang tengah berlangsung, dukungan berbagai program inisiatif, seperti Program Ekspor Shopee dapat menjadi salah satu strategi untuk memperluas bisnis ke pasar luar negeri bagi brand lokal dan UMKM. Program ini telah dimanfaatkan dengan baik oleh brand lokal dan UMKMdalam pengembangan bisnisnya. Hal itu tercatat adanya peningkatan pesanan ekspor yang mencapai lebih dari empat kali lipat pada puncak kampanye 11.11 Big Sale. 'Program Ekspor Shopee bukan hanya pintu gerbang untuk membuka kesempatan baru, namun juga alat untuk memperkuat strategi bisnis,' kata Monica. Menurut dia, peningkatan ekspor ini dampak dari bimbingan terhadap brand lokal dan UMKM melalui Kampus UMKM Shopee dan Kampus UMKM Shopee Ekspor. Bimbingan itu mengenai bagaimana memahami tren pasar internasional, menyesuaikan produk dengan preferensi global, sambil mengoptimalkan platform e-commerce Shopee sebagai strategi kedepannya. 'Kami harap melalui program inovatif yang Shopee hadirkan dapat dengan senantiasa membantu para brand lokal dan UMKM semakin maju,' kata Monica. Lebih dari itu, Shopee berkomitmen menghubungkan pembeli dan penjual lebih dekat. Di mana ragam fitur seperti Shopee Live menawarkan solusi melalui interaksi dan komunikasi langsung secara real-time. Dengan fitur ini memungkinkan pembeli untuk bertanya tentang produk, dan bahkan melihat demonstrasi produk secara lebih jelas demi meningkatkan kepercayaan menjadi daya tarik tersendiri. Antusiasme ini terlihat dari peningkatan jumlah sesi Shopee Live yang dihadirkan oleh brand lokal dan UMKM pada puncak kampanye hingga enam kali lipat. Aspek ini semakin menunjukkan lewat live streaming kini telah menjadi wadah untuk penjual dalam membangun komunitas dengan para pelanggan. Kemudian, program lain yang semakin digemari oleh masyarakat yaitu Shopee Affiliate Program yang kini turut membantu penjual lebih efektif dalam memperluas jangkauan melalui kolaborasi bersama para kreator. Di puncak kampanye 11.11 ini, semakin banyak penjual yang merasakan manfaat dan keuntungan dari program ini, di mana tercatat peningkatan jumlah produk dari brand lokal dan UMKM yang telah dipromosikan melalui Shopee Affiliate sebanyak lebih dari 9x lipat. Tren Belanja Produk Lokal dari Berbagai Pulau Semangat konsumen yang mendukung pertumbuhan bisnis lokal dan menghargai kreativitas serta kualitas produk-produk dari pelaku usaha lokal begitu terasa di sepanjang kampanye Big Sale. Sebab, tidak hanya sebagai momen untuk mencari promo terbesar akhir tahun yang memberi banyak keuntungan, namun juga menggambarkan bagaimana para penjual di berbagai pulau Indonesia bersaing menghadirkan produk terbaiknya di platform Shopee. Berikut beberapa pulau Indonesia memiliki tren produk paling larisnya masing-masing: Di Pulau Sematera, Minyak Telon, Popok Bayi, dan Kaos Anak menjadi produk lokal dan UMKM yang paling banyak dibeli di puncak kampanye. Hal ini memperlihatkan kebutuhan produk dari kategori Ibu dan Anak menjadi tren yang sangat dicari saat ini bagi para ibu baru di Sumatera. Dari Pulau Jawa, Hand & Body Lotion dan Pelembab Wajah dari brand lokal menjadi incaran untuk tampil maksimal. Pencarian produk Smartphone juga menjadi yang tertinggi di pulau ini. Sedangkan dari Pulau Bali, produk Kebaya Bali, Kacamata Hitam, dan Sunscreen, menjadi produk paling ramai dicari untuk mempersiapkan dalam menyambut para turis lokal maupun luar negeri. Sementara Pulau Kalimantan, produk kebutuhan seperti Jas Hujan, Jaket Pria & Wanita, serta Hoodie, menjadi produk lokal dan UMKM paling laris di puncak kampanye 11.11. Selain itu, Pulau Sulawesi juga memiliki banyak keberagaman dalam kebutuhan masyarakatnya. Temuan menarik dari perilaku belanja masyarakatnya, produk produk seperti Kipas Angin, Lampu Neon, serta Panci dan Wajan menjadi yang banyak dibeli. Pulau Papua tak kalah mengejutkan dengan produk fashion seperti Celana Cargo, Jam Tangan Pria, Gelang Couple, dan Baju Couple menjadi produk favorit masyarakat. Unduh aplikasi Shopee secara gratis di App Store atau Google Play Store, dan aktifkan ShopeePay untuk pengalaman belanja lebih nyaman dan praktis. "
      }
    },
    {
      "id": 5,
      "title": "Pemerintah Akan Setarakan Gaji PNS dengan Pegawai BUMN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114074020-532-1023802/pemerintah-akan-setarakan-gaji-pns-dengan-pegawai-bumn",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/06/09/1502baf1-cae6-4d28-b308-19d799d8a0a0_169.jpg?w=650&q=90",
        "tags": [
          "gaji",
          "pns",
          "bumn",
          "gaji pns"
        ],
        "article": "Pemerintah akan menyetarakangaji Pegawai Negeri Sipil (PNS) dengan karyawan BUMN. Plt. Asisten Deputi Manajemen Talenta dan Peningkatan Kapasitas SDM Aparatur Kementerian PANRBYudi Wicaksono mengatakan penyetaraan itu akan diatur dalam Peraturan Pemerintah (PP) tentang Manajemen Pegawai ASN. PP yang merupakan aturan turunan dari UU ASN yang baru itu sekarang ini sedang dirancang dan dibahas oleh pemerintah.RPP itu harus selesai disusun Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) dan instansi terkait lainnya maksimal enam bulan setelah UU No. 20 2023 disahkan sejak 31 Oktober 2023 oleh Presiden Joko Widodo.   Yudimengatakan kesetaraan penghasilan atau gaji ASN dengan pegawai BUMN itudilakukan demi mendukung sistem mobilitas talenta yang menjadi amanat UU ASN terbaru. Tanpa adanya perbaikan penghasilan menurutnya mobilitas tidak akan terjadi.  'Karena kita sama seperti mereka sebenarnya. Kita-kita adalah pelayan publik, BUMN adalah pelayan publik, jadi apa yang diterima teman-teman kita di BUMN harusnya juga bisa kita terima karenanya kita buka mobilitas talenta, kita bisa ke BUMN, mereka bisa ke kita,' tutur Yudi dalam Penataan Manajemen ASN Pasca UU No. 20 2023 tentang ASN, Selasa (7 11) seperti dikutip dari CNBCIndonesia.com. Yudimengatakan penyetaraan iniakan membuat ketimpangan penghasilan yang membuat pegawai BUMN enggan menjadi ASN teratasi. Sedangkan ASN, termasuk PNS dan PPPK yang sangat ingin menjadi pegawai BUMN bisa direm. Selain penyetaraan gaji itu, pp kata Yudijuga akan mengatursoal penghasilan PNS yang akan ditinjau nantinya minimal setiap tiga tahun sekali dengan mengacu pada gaji atau penghasilan tertinggi pegawai BUMN. 'Maka sistem penggajian yang baru nanti kita setiap tiga tahun sekali akan kita lakukan yang namanya benchmarking penghasilan di BUMN dan kita akan ambil percentile di BUMN itu mana gaji tertinggi di BUMN kita nanti ambil percentile nya, jadi kita akan terus keep up dengan mereka,' tegas Yudi.  Yudi menambahkan melalui perbaikan sistem kesejahteraan itu, maka pemerintah akan memperkenalkan skema remuneration mix yang baru, yakni pendapatan tetap atau gaji ASN akan lebih tinggi dari insentifnya. Selama ini gaji ASN menurut pemerintah jauh lebih rendah dari komponen insentif seperti tunjangan melekat dalam anggaran belanja pegawai. Dalam perbaikan skema remuneration mix ini, komponen penghasilan ASN paling besar adalah gaji dengan porsi 40persen. Sedangkan insentif atau yang diistilahkan dengan variable porsinya sebesar 30persen, lalu benefit dengan porsi 25persen, dan terakhir untuk peningkatan kualitas dengan istilah learning sebesar 5persen. 'Jadi kami semangatnya satu bagaimana memperbaiki kualitas pelayanan publik dengan menyejahterakan ASN. Tuntutan kita ke depan, organisasi kita semakin ramping, ASN kita semakin agile, harapannya akan lebih sejahtera lagi,' ujar Yudi. Demi menopang peningkatan kesejahteraan itu, maka pola rekrutmen ASN juga akan berubah ke depan, tidak hanya melalui metode seleksi terbuka, melainkan melalui skema referal, melalui agent, hingga head hunting. Tujuannya untuk mendapat pegawai yang paling berkualitas di pasar tenaga kerja.  "
      }
    },
    {
      "id": 6,
      "title": "VIDEO: PM Sunak Pecat Mendagri Inggris Gegara Komentar Demo Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113191738-139-1023719/video-pm-sunak-pecat-mendagri-inggris-gegara-komentar-demo-palestina",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:10 WIB",
        "media_url": null,
        "tags": [
          "suella braverman",
          "mendagri inggris",
          "rishi sunak",
          "video cnn",
          "palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Perdana Menteri Inggris Rishi Sunak mencopot Menteri Dalam Negeri Suella Braverman dari jabatannya Senin (13 11). Pencopotan ini diumumkan setelah Braverman dianggap melontarkan komentar provokasi terkait pengawasan terhadap pedemo pro-Palestina. Braverman menuduh kepolisian London lebih mendukung demonstran pro-Palestina. Braverman juga memicu kontroversi pekan lalu usai ia menyebut demonstrasi pro-Palestina sebagai 'pawai kebencian'. Braverman memang terkenal konfrontatif terhadap pemerintah Sunak dalam beberapa isu. Isu itu di antaranya soal migran, pengunjuk rasa, polisi, dan bahkan tunawisma."
      }
    },
    {
      "id": 7,
      "title": "Timnas Anies-Muhaimin Segera Diumumkan Pagi Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114074334-617-1023804/timnas-anies-muhaimin-segera-diumumkan-pagi-ini",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/kompak-berseragam-putih-anies-muhaimin-di-kpu-14_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "anies baswedan",
          "muhaimin iskandar",
          "cak imin",
          "kpu"
        ],
        "article": "Tim nasional (timnas) pemenangan pasangan calon presiden dan wakil presiden Anies Baswedan-Muhaimin Iskandar (Cak Imin) akan diumumkan pada Selasa (14 11) pagi ini. Hal tersebut dikonfirmasi Juru Bicara Anies, Billy David. 'Betul, valid diumumkan pagi ini,' kata Billy kepada CNNIndonesia.com.    Billy menyebut pengumuman Timnas Anies-Imin itu akan digelar di Jalan Diponegoro Nomor 10. Berdasarkan agenda yang diterima, timnas akan diumumkan pukul 09.30 WIB. Pertarungan Pilpres 2024 resmi dimulai setelah KPU menetapkan tiga pasangan calon presiden-wakil presiden. Selain Anies-Muhaimin, pasangan lainnya adalah Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming Raka. Pasangan Ganjar-Mahfud dan Prabowo-Gibran telah mengumumkan timsesnya masing-masing beberapa waktu lalu. Tim Pemenangan Nasional (TPN) Ganjar-Mahfud dipimpin oleh pengusaha Arsjad Rasjid. Sama halnya dengan Prabowo Subianto-Gibran Rakabuming Raka. Saat ini Tim Kampanye Nasional (TKN) mereka dipimpin Rosan Roeslani yang merupakan Mantan Wakil Menteri BUMN.  Sementara itu, Wakil Ketua Umum NasDem Ahmad Ali sempat menyebutkan satu kriteria spesifik Kapten Timnas AMIN merupakan sosok yang sudah lama berkawan dengan Anies. KPUtelah mengingatkan agar para capres-cawapres mendaftarkan tim kampanye mereka maksimal tiga hari sebelum masa kampanye. Menurut agenda KPU, masa kampanye dimulai pada 28 November 2023 hingga 10 Februari 2024. Hal ini merujuk pada aturan yang tercantum dalam pasal 11 ayat 2 PKPU Nomor 15 tahun 2023. Maka, selambat-lambatnya para paslon harus mendaftarkan tim kampanye pada 24 November."
      }
    },
    {
      "id": 8,
      "title": "Pakai Air Tanah Harus Izin Kementerian ESDM Berlaku Mulai 2027",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114071856-85-1023798/pakai-air-tanah-harus-izin-kementerian-esdm-berlaku-mulai-2027",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/22/air-kanal-banjir-timur-surut_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian esdm",
          "esdm",
          "air",
          "air tanah",
          "pakai air tanah harus izin"
        ],
        "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) mengatakan aturan penggunaan air tanah dan sungai harus izin dari mereka baru mulai berlaku efektif pada 2027. Plt Kepala Badan Geologi Kementerian ESDM Muhammad Wafid menyebut ada waktu sekitar 3,5 tahun sebelum aturan wajib izin diberlakukan kementeriannya. Dengan kata lain, sanksi juga baru akan mengikat pada paruh pertama 2027 mendatang. 'Kita mencoba meramu seluruh keputusan menteri yang ada, baik untuk usaha dan nonusaha menjadi satu peraturan menteri yang komprehensif. Kita diberikan waktu 3,5 tahun untuk persiapan sebelum dikenakan sanksi nantinya,' katanya dalam konferensi pers, dikutip dari Antara, Selasa (14 11).   Menurutnya, saat ini pemerintah bersama seluruh stakeholder terkait masih membahas aturan turunan pengelolaan air tanah dan sungai. Ia menyebut bakal ada peraturan menteri yang menjelaskan secara rinci terkait perizinan, denda, hingga sanksi.  Pemerintah baru-baru ini merilis Keputusan Menteri ESDM Nomor 291.K GL.01 MEM.G 2023 tentang Standar Penyelenggaraan Persetujuan Penggunaan Air Tanah pada 14 September 2023. Beleid ini membuat masyarakat tidak bisa seenaknya mengambil dan memanfaatkan air tanah serta sungai. Permohonan izin kudu diajukan keluarga yang menggunakan air tanah dan sungai dengan pemenuhan kebutuhan paling sedikit 100 ribu liter per bulan. Kemudian, kelompok pengguna lebih dari 100 liter per bulan hingga pertanian rakyat di luar sistem irigasi. Penyelenggaraan persetujuan penggunaan air tanah dilaksanakan oleh kepala Badan Geologi Kementerian ESDM. Nantinya, kepala Badan Geologi Kementerian ESDM melaporkan hasil penyelenggaraan persetujuan penggunaan air tanah kepada menteri ESDM setahun sekali atau sewaktu-waktu apabila diperlukan. Sedangkan penyelenggaraan persetujuan penggunaan air tanah yang bukan menjadi kewenangan pemerintah pusat diatur oleh pemerintah daerah sesuai ketentuan peraturan perundang-undangan.  Akan tetapi, Wafid menegaskan aturan ini bukan untuk membatasi gerak-gerik masyarakat dalam memakai air. Ia menyebut pengelolaan yang baik diharapkan bisa menjaga ketersediaan air tersebut hingga masa mendatang. 'Agar terhindar dari keadaan yang buruk diperlukan usaha-usaha pencegahan. Pengambilan air tanah dengan cara pemompaan yang berlebihan alias over pumping atau melebihi serahan aman telah terbukti menimbulkan dampak negatif terhadap kondisi dan lingkungan air tanah,' ujarnya dalam keterangan resmi, Sabtu (28 10). 'Degradasi kondisi dan lingkungan air tanah karena aktivitas manusia dapat dihentikan jika ada intervensi manusia yang bersifat positif. Salah satunya melalui rekayasa teknis penanggulangan dampak pengambilan air tanah yang bertujuan untuk merestorasi kondisi dan lingkungan air tanah,' tutup Wafid.  "
      }
    },
    {
      "id": 9,
      "title": "Sejarah Perkembangan dan Tokoh Geografi dari Masa ke Masa",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231106092055-569-1020377/sejarah-perkembangan-dan-tokoh-geografi-dari-masa-ke-masa",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/14/ilustrasi-peta-china_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "sejarah dan tokoh geografi",
          "sejarah perkembangan dan tokoh geografi",
          "geografi",
          "tokoh geografi",
          "sejarah perkembangan geografi"
        ],
        "article": "Sebagai ilmu pengetahuan,geografi berkembang dari masa ke masa. Perkembangan disiplin ini dikategorikan ke dalam lima tahap perkembangan. Sejarahgeografi mulai berkembang sekitar masa klasik hingga saat ini, seperti dikutip dari Modul Pembelajaran SMA Geografi Kelas X Kementerian Pendidikan dan Kebudayaan (2020).     Kata geografi sendiri berasal dari geo yang berarti bumi, dan graphein yang artinya gambaran. Ungkapan ini pertama kali dikemukakan oleh seorang ilmuwan Yunani, Eratosthenes (276-194 SM). Ia memperkenalkan pengertian geografi dalam bukunya yang berjudul 'Geographica'. Eratosthenes berpendapat bahwa Bumi berbentuk bulat. Terdapat lima tahap atau fase perkembangan geografi, yakni geografi klasik, geografi abad pertengahan dan Renaissance, geografi modern, geografi akhir abad XIX, dan geografi mutakhir atau saat ini. Berikut penjelasan dan tokohnya. Pada masa ini, pengetahuan tentang bumi masih dipengaruhi oleh mitologi dan cerita rakyat. Bangsa Romawi memberi sumbangan pada pemetaan karena mereka banyak menjelajah dan menambahkan teknik baru. Salah satu tekniknya adalah periplus, yakni deskripsi pada pelabuhan dan daratan sepanjang garis pantai yang bisa dilihat pelaut di lepas pantai. Beberapa tokoh geografi klasik antara lain: Pada masa ini, bangsa Arab seperti Al-Idrisi, Ibnu Battuta, dan Ibnu Khaldun memelihara dan terus membangun warisan yang ditinggalkan bangsa Yunani dan Romawi di masa Geografi Klasik. Lewat perjalanan Marcopolo, geografi menyebar ke seluruh Eropa. Saat itu, tujuan perjalanan para penjelajah sudah meliputi gold, glory, dan gospel. Pada akhir abad pertengahan perkembangan geografi banyak dipengaruhi oleh bangsa-bangsa di dunia. Bagian barat wilayah-wilayah baru juga banyak ditemukan pada masa ini. Adapun beberapa tokoh geografi pada masa ini adalah Pada masa ini, geografi mulai dikenal sebagai disiplin ilmu yang lengkap, dan menjadi bagian dari kurikulum di universitas di Eropa, terutama yang ada di Perancis dan Jerman. Adapun beberapa tokoh geografi modern lainnya adalah Ciri pandangan geografi akhir abad ke 19 adalah terhadap iklim, tumbuhan, hewan serta terhadap bentang alam. Kebanyakan ahli geografi pada periode ini memperdalam geologi pada penelitiannya dan kajian geografi manusia semakin berkurang. Beberapa tokoh geografi zaman ini yakni Masa abad ke-21 atau saat ini, perkembangan geografi lebih mengarah pada upaya pemecahan masalah yang dihadapi manusia. Geografi tidak bisa lepas dari ilmu lainnya dan sudah menggunakan metode kuantitatif dan peranti komputer dalam penyelidikannya. Tokohnya antara lain Wrigley dan Peter Hagget.  Demikian penjelasan sejarah dan tokoh geografi dari masa ke masa. Semoga bermanfaat dan selamat belajar!"
      }
    },
    {
      "id": 10,
      "title": "Piala Dunia U-17: Lawan Polandia, Senegal Takut Hujan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114012521-142-1023759/piala-dunia-u-17-lawan-polandia-senegal-takut-hujan",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-argentina-melawan-senegal-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas senegal u-17",
          "senegal u-17 vs polandia u-17",
          "senegal vs polandia",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Hujan ternyata menjadi ancaman bagi timnas Senegal U-17 pada lagaPiala Dunia U-17 2023 di Indonesia. Senegal U-17 pun berharap di pertandingan kedua Grup D Piala Dunia U-17 2023 menghadapi Polandia U-17 yang berlangsung di Stadion Si Jalak Harupat, Kab. Bandung, Selasa (14 11), tidak turun hujan. Hal itu dikarenakan Senegal U-17 tak terbiasa bermain di lapangan basah. 'Kami tidak terbiasa bermain bola dengan kondisi lapangan basah. Karena di Senegal turun hujan hanya beberapa bulan sekali, tapi kalau di sini hujan terus,' ucap bek Senegal U-17 Ibrahima Diallo, usai latihan di lapangan Sidolig, Kota Bandung, Senin (14 11) sore.   Terkait soal persiapan melawan Polandia, Ibrahima Diallo mengatakan timnya dalam kondisi siap. 'Kami sudah siap untuk menghadapi laga besok [hari ini]. Meskipun cuaca tidak bersahabat, sering hujan deras, tetapi kami berusaha beradaptasi lebih dengan cuaca di Bandung ini,' kata Ibrahima Diallo. Ibrahima Diallo juga mengatakan kemenangan Senegal 2-1 atas Argentina di pertandingan pertama menjadi modal positif untuk menghadapi Polandia. 'Tentu kemenangan kemarin menambah kepercayaan diri kami. Kami pun siap menghadapi laga selanjutnya melawan Polandia, pelatih sudah memperlihatkan beberapa pertandingan Polandia dan pelatih sudah menyiapkan game plan,' kata Ibrahima Diallo. Sementara itu, asisten pelatih Senegal U-17 Souleymane Diallo mengatakan tidak ada pemain Polandia U-17 yang harus diwaspadai secara khusus. 'Jadi kami sudah ada persiapan melawan Polandia. Ada pemain yang berbahaya, tetapi tidak akan yang kami waspadai secara khusus. Seluruh tim Polandia bagi kami adalah yang harus diperhatikan,' kata Souleymane Diallo. 'Kami berharap kemenangan di laga pertama bisa terus berlanjut di laga berikutnya. Sebab, bukan hanya hasil yang dicari, tetapi kami ingin menyalurkan bakat pemain untuk bertahan lebih lama di Indonesia hingga sampai atas nanti. Hasil terbaik yang bisa mereka raih, karena kami juga ingin menunjukkan kepada dunia bahwa Senegal juga memiliki pemain yang berkualitas,' ucap Souleymane menambahkan.  "
      }
    }
  ]
}