{
  "page": 939,
  "main_url": "https://www.cnnindonesia.com/indeks/2/939",
  "time": "2023-12-08 07:11:50.497429",
  "datas": [
    {
      "id": 1,
      "title": "Harga Cabai-cabaian Masih Meroket, Beras dan Daging Mulai Terkendali",
      "categories": "INFO HARGA PANGAN Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106145438-92-1020561/harga-cabai-cabaian-masih-meroket-beras-dan-daging-mulai-terkendali",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/20/fluktuasi-harga-kebutuhan-pangan-jelang-ramadhan-10_169.jpeg?w=650&q=90",
        "tags": [
          "cabai",
          "telur",
          "harga pangan",
          "info harga pangan",
          "daging",
          "beras"
        ],
        "article": "Harga cabai-cabaian masih mahal pada awal pekan ini, Senin (6 11). Harga rata-rata nasional masih di bawah Rp70 ribu per kg, meski di lapangan harganya meroket tembus Rp100 ribu per kg. Sementara itu, beras dan daging-daginganmulai turun harga. Mengacu pada Pusat Informasi Harga Pangan Strategis (PIHPS) Nasional, harga cabai merah keriting naik menjadi Rp62.200 per kg dari pekan lalu Rp57.050 per kg. Kenaikan juga terjadi pada harga cabai merah besar, dari Rp49.050 per kg menjadi Rp52.800 per kg.   Cabai rawit merah dibanderol Rp77.650 per kg, naik dari pekan lalu Rp75.100 per kg. Adapun cabai rawit hijau dijual Rp59.700 per kg dari Rp55.650 per kg.  Gula pasir juga terpantau naik dibanding pekan lalu. Gula pasir lokal naik dari Rp16.150 per kg menjadi Rp16.200 per kg, sementara yang kualitas premium naik Rp100 menjadi Rp16.850 per kg. Sementara itu, harga minyak goreng stagnan. Minyak goreng curah masih Rp15.250 per kg, kemasan bermerek 1 RpRp20.950 dan kemasan bermerek 2 Rp19.450 per kg. Bawang merah ukuran sedang naik Rp1.950 menjadi Rp28.950 per kg, sedangkan bawang putih turun dari Rp38.050 per kg menjadi Rp37.950 per kg. Telur ayam turut naik tipis Rp50 menjadi Rp28.650 per kg.  Harga daging-dagingan terpantau turun. Daging ayam ras segar turun dari Rp300 menjadi Rp35.200 per kg. Sementara, daging sapi kualitas 1 dijual Rp137.650 per kg dari pekan lalu seharga Rp138ribu per kg. Lalu daging sapi kualitas 2 dari Rp129.150 per kg menjadi Rp128.550 per kg. Adapun harga beras kompak turun tipis Rp50 dibanding pekan lalu. Rinciannya, beras kualitas bawah I dijual Rp13.500 per kg, beras kualitas medium I Rp14.650 per kg, dan beras kualitas super I Rp15.950 per kg. Asosiasi Agribisnis Cabai Indonesia (AACI) sebelumnya mengungkapkan harga cabai rawit di pasar kini sudah menembus Rp100 ribu per kg. Ketua AACI Abdul Hamid mengatakan data tersebut dihimpunnya langsung dari kunjungan ke pasar di Depok, Jawa Barat, akhir Oktober 2023 lalu. Menurutnya, harga cabai yang makin 'pedas' imbas hujan yang belum kunjung tiba. 'Benar, harga di pasar end user, Pasar Agung Depok sudah Rp100 ribu per kg. Penyebabnya, kalau untuk cabai rawit utamanya penyakit yang tidak dapat dikendalikan dan kurang air karena hujan belum datang,' ujar Abdul kepada CNNIndonesia.com, Minggu (29 10). 'Perkiraan (lonjakan harga) untuk cabai rawit merah akan cukup lama, diperkirakan sampai dengan akhir tahun (2023). Kecuali mencari daerah yang kelebihan produksi, seperti di Sulawesi yang masih ada penanaman cabai rawit merahnya atau Sidrap dan sekitarnya,' imbuhnya. Menteri Perdagangan (Mendag) Zulkifli Hasan menilai wajar harga cabai di pasaran kini meroket, bahkan di tembus Rp100 ribu per kilogram (kg) di beberapa daerah.'Cabai nggak apa-apa mahal sekali-sekali,' kata menteri yang akrab disapa Zulhas itu saat ditemui di The Manohara Hotel, Sleman, DIY, Senin (6 11).  Zulhas menyebut kenaikan harga cabai juga demi membantu para petani, yang belakangan ini merugi akibat anjloknya hasil pertanian. Ia mencontohkan untuk komoditas bawang merah, kemarin harganya turun hingga hanya Rp16 ribu per kg. 'Kasihan petaninya tanahnya dijual, utang banknya enggak bisa bayar,' imbuh Ketua Umum PAN tersebut. 'Jadi sekarang kalau lagi mahal, ya dalam setahun beberapa naik enggak apa-apa. Karena kalau murah sekali juga mereka (petani) kan jual tanahnya, enggak bisa bayar bank,' sambungnya.  "
      }
    },
    {
      "id": 2,
      "title": "Viral Langit Jogja 'Bolong' di Citra Radar Cuaca, Cek Penjelasan BMKG",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106150620-641-1020570/viral-langit-jogja-bolong-di-citra-radar-cuaca-cek-penjelasan-bmkg",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/12/16/ebf4b970-3838-441f-89c3-c4e61cf9f93f_169.jpg?w=650&q=90",
        "tags": [
          "viral",
          "bmkg",
          "citra radar cuaca bmkg",
          "hujan",
          "awal musim hujan",
          "yogyakarta",
          "el nino",
          "kekeringan",
          "musim hujan"
        ],
        "article": "Sebuah foto citra radar cuaca dari Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) yang menunjukkanlangit Yogyakarta seolah-olah bolong viral di media sosial. 'Bolong' ini diartikan wilayah Yogyakarta kering tak diguyur hujan, di saat daerah lain di sekitarnya hujan. Deputi Bidang Meteorologi BMKG Guswanto mengatakan fenomena itu terjadi akibat keterbatasan radar cuaca yang tak dapat mengamati cuaca secara menyeluruh.   'Fenomena di atas merupakan keterbatasan radar cuaca yang mengakibatkan adanya cone of silence yang secara harfiah diartikan kerucut keheningan,' kata dia saat dikonfirmasi, Senin (6 11). 'Disebut demikian karena pada area ini sistem radar tidak dapat mengamati secara langsung area yang tepat berada di atasnya (secara vertikal) maupun di dekatnya (secara horizontal),' sambungnya. Guswantopun membenarkan kalau berdasarkan citra radar cuaca pada Minggu (5 11) pukul 20.14 WIB menunjukkan tampilan citra radar cuaca yang membentuk lingkaran 'bolong' di tengah kota Yogyakarta. Hal ini memberikan kesan wilayah tidak hujan dengan pola yang aneh, padahal di wilayah sekitarnya terdapat hujan. Kendati demikian, tampilan pada layar itu disebut Guswanto tak sesuai dengan realitas di lapangan. Hujan intensitas sangat ringan terukur mulai pukul 23.00 WIB. 'Fenomena itu diduga kuat adalah Bright Band Echo (BBE) yang lebih terkait kepada kondisi teknis generating citra radar yang juga merupakan sedikit dari pengamatan radar cuaca dan tidak menunjukkan kondisi real dari awan itu sendiri,' kata dia. Berdasarkan prakiraan BMKG, musim hujan di DIYberkisarantara November dasarian I (sepuluh hari pertama November) hinggaDesember dasarian I. Sementara, puncak musim hujannya merata pada Februari 2024.  Sebelumnya, media sosial diramaikan citra satelit BMKG yang nihil awan hujan membentuk bolong di wilayah langit Yogyakarta, sementara wilayah sekelilingnya diselimuti awan hujan. Lewat tangkapan layar yang dibagikan itu terlihat kalau citra radar itu diambil pada 4 November milik Stasiun Klimatologi Yogyakarta.  "
      }
    },
    {
      "id": 3,
      "title": "Irlandia Bakal Usir Dubes Israel Buntut Agresi di Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106160207-134-1020596/irlandia-bakal-usir-dubes-israel-buntut-agresi-di-jalur-gaza",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tentara-israel-terus-menggempur-gaza-di-tengah-kecaman-dunia-6_169.jpeg?w=650&q=90",
        "tags": [
          "irlandia",
          "israel",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "PemerintahIrlandia kemungkinan mengusir duta besarIsrael untuk negara tersebut menyusul perang antara Zionis dengan Hamas di Jalur Gaza. Rencana itu menguat setelah Ketua Partai Sinn Fein Irlandia, Mary Lou McDonald, akhirnya setuju pengusiran dubes Israel.    Ia mengatakan dubes Israel saat ini tak punya tempat lagi di Dublin buntut agresi Tel Aviv di Jalur Gaza, Palestina, yang telah menewaskan nyaris 10 ribu orang. 'Israel memilih untuk tidak mengindahkan seruan [gencatan senjata] itu dan oleh karena itu posisi duta besar Israel untuk Irlandia sekarang tidak bisa dipertahankan di saat Israel bertahan dengan kekerasan yang semakin parah ini dan mengabaikan seruan internasional untuk gencatan senjata,' kata McDonald dalam pernyataannya di gedung parlemen Irlandia, Jumat (3 11). McDonald berkata demikian usai partainya dikritik karena abstain dalam pemungutan suara dewan pada mosi yang menyerukan pengusiran dubes Israel dari Irlandia.  Perubahan posisi Sinn Fein ini pun disambut oleh politikus People Before Profit TD, Paul Murphy, yang berharap bisa bekerja sama dengan Sinn Fein untuk mengusulkan mosi Dail guna mengusir Dubes Israel. Sementara itu, dalam kesempatan tersebut, McDonald meminta kepada pemerintah Irlandia untuk menggunakan setiap mekanisme diplomatik yang ada guna 'memaksimalkan tekanan kepada Israel' agar segera melakukan gencatan senjata. Menurutnya, gencatan senjata harus secepatnya dilakukan karena agresi di Gaza semakin hari semakin memperparah kondisi masyarakat sipil. Lebih dari 9.770 warga Palestina tewas imbas serangan Israel sejak 7 Oktober lalu. Lebih dari 4.000 di antaranya merupakan anak-anak.  Warga yang terisolir hingga kini terus kesulitan lantaran bantuan kemanusiaan yang diizinkan masuk Israel ke Gaza sangat sedikit dan tak cukup memenuhi kebutuhan. McDonald mengatakan Perdana Menteri Irlandia Leo Varadkar 'benar' saat menyebut tindakan Israel sudah melampaui bentuk pertahanan diri dan merupakan 'sesuatu yang lebih mendekati balas dendam.' Menurutnya, tindakan Israel sekarang adalah perang ofensif terhadap warga sipil dan 'harus dihentikan.' Ia pun menyerukan pemerintah memberlakukan konsekuensi nyata atas agresi ini.  'Ketika Israel memalingkan wajah dari seruan gencatan senjata, ketika krisis semakin parah dan kekerasan menjadi semakin intens, maka jelas harus ada konsekuensi di sini di Irlandia,' ucapnya, seperti dikutip Irish Independent. 'Dunia meneriakkan berhenti. Israel harus berhenti. Hamas harus berhenti. Semua orang harus berhenti, tetapi Israel sebagai protagonis utama perlu mendengar suara masyarakat internasional,' tegas dia. 'Saya ingin neraka yang menghujani Gaza berhenti sekarang.'"
      }
    },
    {
      "id": 4,
      "title": "Daftar Lengkap Tim Kampanye Nasional Prabowo-Gibran di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106144910-617-1020559/daftar-lengkap-tim-kampanye-nasional-prabowo-gibran-di-pilpres-2024",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/deklarasi-tkn-kim_169.jpeg?w=650&q=90",
        "tags": [
          "tkn prabowo-gibran",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Tim Kampanye Nasional(TKN) pasangan bakal capres dan cawapresPrabowo Subianto-Gibran Rakabuming Rakadi Pilpres 2024 resmi diumumkan. Struktur tim pemenangan terdiri dari pembina, pengarah, penasihat, pakar, hingga koordinator relawan. 'Atas izin bapak bacawapres dan ketua kami diminta untuk bacakan susunan TKN KIM pasangan PrabowoSubiantodanGibranRakabumingRaka,' kata Sekretaris TKN Prabowo-Gibran Nusron Wahid di kawasan Kemang, Jakarta Selatan, Senin (6 11).   Bakal cawapres Gibran Rakabuminghadir dalam pengumuman ini. Kemudian terlihat juga sejumlah elite partai koalisi pengusung Prabowo-Gibranhadir di lokasi.  Berikut daftar lengkap tim kampanye Prabowo-Gibran - Habib Luthfibin Yahya- Jenderal(Purn)Wiranto- Aburizal Bakrie- Hatta Rajasa-Asep Saifuddin Chalim- Laksamana (Purn)WidodoAS- Jenderal (Purn)Agum Gumelar- Letnan Jenderal (Purn) E.E Mangindaan- Siti HardjantiWismoyo Aris Munandar-Jeffrey Geovani Ketua: - Airlangga Hartarto Wakil Ketua: - SufmiDascoAhmad- Agus HarimurtiYudhoyono- Zulkifli Hasan- Yusril Ihza Mahendra- Anis Matta- KaesangPangarep- Ridho Sahbana- Agus JaboPriyono- Hasyim Djojohadikusumo-MahfudhohAli Ubaid- Jenderal (Purn) AgustadiSasongkoPurnomo- Laksamana Madya (Purn) Muhammad Jurianto- Marsekal (Prun) Ida Bagus Putu Dunia Ketua: - Jenderal (Purn)Sutanto Anggota: - Jenderal (Purn)Sutarman- Marsekal (Purn) Imam Sufaat- Letnan Jenderal (Purn)Sjafrie Syamsudin- Nurmala KartiniSjahrir-Ridwan Kamil- Putri K Wardani- Akbar Tanjung- Agung Laksono- Laksamana (Purn) Achmad Sucipto- Mayor Jenderal (Purn) R Gautama Wiranegara- KH Abdul Ghofur - KH Adib Rafiuddin Izza-RKH Kharor Aschal-Sjarifuddin Hasan-Edhie Baskoro Yudhoyono-Linda Agum Gumelar - Buya ZulfiSyukur -Deddy Mizwar-Fadli Zon-Komjen(Purn) Muhammad Iriawan(IwanBule)-Maher Algadri-Siti Hediati Soeharto-Widjono Harjanto- Amir Syamsudin- Andi Alfian Mallarangeng-Muzakir Manaf- Theo Sambuaga- Cicip Sutardjo-Badarrudin- Achmad Hafisz Thohir-KMS Umar Halim-Nasrullah-Dhohir Farisi(suami Yenny Wahid)- Giring Ganesha- Irma Hutabarat- Ustaz Syaifuddin-Deddy Miing Gumelar-Ratih Sanggarwaty- Mayjen (Purn) Musa Bangun- Irjen (Purn) Adnas-Komjen (Purn) Boy Rafli- Irjen (Purn) Moekhlas Sidik-Irfan Yusuf Hasyim-Sharif Cicip Sutarjo-Laksda (Purn) Iskandar Sitompul- Habib Umar Assegaf- IDA RSI Agung Wayahan- Habib Ahmad bin Hasan Alaydrus- KH Misbahul Munir Cholil- KH Zuhri Yacub- TGKH Lalu Muhammad Zainuddin Atsani- KH Muslich Abbas- KH Hamdi Hasan Al Maliki- KH Zaini Zulfa- KH Agus Masna Shofa- KH Masrur Anhar- KH Muzhaffar-Tjokorda Gde Agung Sumara Wisesa- Andi Thaswin Abdullah - Burhanudin Abdullah- Sudrajad Jiwandono- Budiman Sudjatmiko- TB Ace Hasan- Mohammad Jafar Hafsah- Drajad Hari Wibowo- Asman Abnur- BimaArya Sugiarto- Helmy Yahya- Totok Lusida- Norman Zainal- Yanda Zaihifni Ishak- Prijanto- Fuad Zakaria- Ihsan Jauhari- Rinda Adeline- Sarah Handayani- Benny P Octavianus- Fuad Bawazier- Rauf Purnama- Sudjarwadi- Laode Masihu Kamaluddin- Beny Kabur Herman- Rudy Irawan- Nachrowi Romli- Sarjan Tahir- Vera Febyanthy- Sitaresmi Soekanto- Henwira Halim- Rully Syumanda- Tengku Zulkifli Usman- Abrory Djabar- Agus Gunawan- Agus Riyanto- Andi Kurniawan- Chairil Abdini- Dadan Gunawan- Norman Zainal-Yuanita Indriani- Helmi Hasanudin- Kemal Taruc-Laksdya (Purn) Arie Soedewo-Marsma (Purn) Dwi Badarmanto- Mulya Amri-Panangian Simanungkali- Sadar Subagyo- Edi Slamet-Syamsul Bahri- Andy Fefta Wijaya- Mangku Purnomo- Darwin Ginting-Sukmo Harsono-Joko Suranto- Panji Irawan- Ferry Latuhihin- Kuat Hermawan Santoso-Imanuel Cahyadi- Muhammad Sirod-Arief Budhy Hardono- Purba Hutapea-Mohamad Hekal - Rosan roselany Ketua koordinator strategis: - SufmiDasco Ahmad Wakil ketua: - Ahmad Muzani-Lodewijk Freidrich Paulus-Teuku Riefky Harsa- Eddy Soeparno- MahfudzSiddiq- Alfiansyah Noor- Raja Juli Antoni- Domingus Oktavianus- Komjen(Purn) Ari Dono Sukmanto- Komjen(Purn) Condro Kirono- Juli Ardiantoro-Arifah Fauzi- Erwin Akasa- Wisnu Wardana- Fauzan- Akbar HimawanBuchary- Ali Maskyur Musa- Panel Barus- Utje Gustaaf Patty- Sylvester Matutina- Grace Natalie  Sekretaris: Nusron Wahid Wakil sekretaris: - Saleh Daulay- Renanda Bakhtiar- FadliTri Hartono- Azanil Kelana- Keke Palawansyah- Sulistyaningsih- AminuddinMaruf- Michael Umbas Bendahara umum: Thomas MulyatnaDjiwandono Wakil bendahara umum: - Pandu Shahrir- Setiawan Ikhlas- Hari Zunaldi- Athari Gauthi Ardi- MohIdrus- MohFaiz Rozim- Chandra Setiawan- AryoDjojohadikusumo- Imam Kusumo Komandan teritorial: - Ahmad Dolly Kurnia Wakil komandan: - Prasetyo Hadi- IrvanHerman- Irman Hairon- Satria Chandra Wiguna Komandan komunikasi: - Budi Djiwandono- Nurul Arifin- Eko Patrio- Herzaki MahendraPutra- Fahri Hamzah- Cheryl Tanzil Komandan penggalangan: -Yandri Susanto- Andi Achmad Dara- Ferry Juliantono-Umar Arsal- Abdul Rohim Komandan supporting: - Irjen (Purn) Yovianes Mahar- Erwin Izharuddin-Tatyana Sutara Komandan hukum advokasi: -Hinca Pandjaitan-Habiburokhman- Supriansa-Adies Kadir-Syarifudin Sudding-Fahri Bachmid- Francine Widjodo Komandan pemilih muda: - Muhamad Arief Rosyid Hasan- Rahayu Saraswati Djojohadikusumo- Dyah Roro Esti- Jerry Sambuaga- Verrel Bramasta- Sigit Purnomo Said (Pasha Ungu)- Zita Anjani- dr. Irene- Ulta Levenia Nababan- Rizky Natakusuma-Osco Olfriady Letunggamu-Doni Saputra- Akmal Farhansyah-Wawan Sugiabto- Dedek Prayudi-Ryano Pandjaitan- Ahmad Romzi- Anggawira-Arief Muhammad-Reza Oktovian (Reza Arap)- Willie Salim- Sona maesana Komandan relawan: - Haris Rusli Moti- Imanuel Ebenezer- Wahab Talaohu-Dinuk Ashaf-Fauzi Abdillah- Mangapul Silalahi- Syarif- Imelda Sari- Gojali Harahap- David Pajung- dr. Sutomo- Maret Suaken- Roy Maningkas- Dewi Mutiara Lubis- Kaylani- Agus Teddy- Thurman Simanjuntak  "
      }
    },
    {
      "id": 5,
      "title": "Aldi Taher Kembali Donasi Honor Syuting untuk Palestina",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106162051-234-1020615/aldi-taher-kembali-donasi-honor-syuting-untuk-palestina",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/16/aldi-taher-2_169.jpeg?w=650&q=90",
        "tags": [
          "aldi taher",
          "selebriti"
        ],
        "article": "Aldi Taher embali menunjukkan dirinya menyumbang honor syuting untuk Palestina. Unggahan pada Senin (6 11) kali ini jadi yang kesekian kalinya Aldi Taher menyumbangkan honornya untuk Palestina. 'Bismillah ayo bantu Palestina, warga Palestina butuh makan,' tulis Aldi Taher dalam unggahan Senin (6 11). 'Alhamdulillah honor saya shooting FYP Trans 7 pagi ini bersama Raffi Ahmad dan Irfan Hakim di Trans 7. Insya Allah saya donasikan,'    Unggahan tersebut jadi yang kesekian kalinya Aldi Taher menunjukkan sumbangan untuk Palestina. Menurut Aldi Taher, sumbangan honor syuting dirinya di berbagai televisi itu adalah untuk makan anak-anak Palestina.  [Gambas:Instagram]   [Gambas:Instagram]  Dalam beberapa minggu terakhir, Aldi Taher menunjukkan dukungannya kepada Palestina. Pada Senin (16 10) lalu, Aldi Taher postingvideo swafoto mengenakan fitur filter Instagram bertemakan masker bendera Palestina. Di unggahan berikutnya, Aldi Taher mengunggahcuplikan video remaja asal Gaza yang tengah menuangkan keresahannya akan dampak perang. 'Ini bukan soal agama, ini soal kemanusiaan. Bismillah stop penjajahan, hidup berdampingan, saling menghargai, menyayangi antar umat beragama,' kata Aldi Taher di takarir unggahan itu. CNNIndonesia.com sudah meminta izin kepada AldiTaheruntuk mengutip unggahan-unggahantersebut.    Selain Aldi Taher, sederet artis Indonesia juga diketahui menggalang donasi untuk mendukung warga Palestina. Raffi Ahmad dan Nagita Slavina sebelumnya menyatakan dukungan sekaligus menggalang donasi untuk korban perang di Palestina. Donasi keluarga RANS itu telah mengumpulkan dana hingga Rp1,7 miliar sejak dibuka tiga hari lalu.  Sementara itu, Ananda Omesh dan istrinya, Dian Ayu Lestari, membuka lelang motor sebagai dukungan terhadap Palestina yang tengah menghadapi agresi dari Israel. Dalam unggahan Instagram, Omesh mengumumkan lelang untuk motor miliknya dan sang istri, Royal Enfield Classic 500 Pegasus. Motor itu disebut edisi terbatas yang hanya ada 40 unit di Indonesia dan seribu unit di dunia. Warga Palestina masih menghadapi teror yang mengancam nyawa imbas agresi Israel di Gaza sejak 7 Oktober 2023. Serangan Israel itu menelan ribuan korban jiwa dan kerusakan berbagai fasilitas vital. Menurut data Kementerian kesehatan Palestina, pada Minggu (5 11), korban jiwa di pihak Palestina sudah mencapai 9.770 jiwa dengan 4.008 korban di antaranya adalah anak-anak. Israel juga memblokade total Jalur Gaza dan melarang bantuan kemanusiaan masuk. Kini, bantuan memang bisa masuk tetapi dengan jumlah dan akses yang sangat terbatas. "
      }
    },
    {
      "id": 6,
      "title": "Firli Absen Pemeriksaan Dugaan Pemerasan Besok, Ada Acara di Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106162409-12-1020616/firli-absen-pemeriksaan-dugaan-pemerasan-besok-ada-acara-di-aceh",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/28/firli-bahuri-3_169.jpeg?w=650&q=90",
        "tags": [
          "pemerasan",
          "kasus pemerasan syl",
          "syl",
          "firli bahuri",
          "kpk"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri dipastikan tak menghadiri agenda pemeriksaan Polda Metro Jaya terkait kasus dugaan pemerasan pimpinan lembaga antirasuah terhadap eks Menteri Pertanian Syahrul Yasin Limpo (SYL), Selasa (7 11). Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan Firli tak bisa hadir dalam pemeriksaan sebagai saksi lantaran memiliki beberapa kegiatan di Aceh. 'Ada kegiatan di Aceh dalam rangka Road Show Bus (Antikorupsi) dan Hakordia di Aceh,' kata Ali kepada wartawan, Senin (6 11).   Ali mengklaim pihaknya telah berkirim surat ke Polda Metro Jaya terkait absennya Firli dalam agenda pemeriksaan kasus dugaan pemerasan besok. 'Saat ini posisi ada di Aceh, ya, KPK di sana teman-teman ada beberapa kegiatan yang juga dihadiri oleh Ketua KPK nanti. Sehingga sudah berkirim surat untuk mengonfirmasi, gitu ya, ketidakhadirannya,' tutur dia. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan itu ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam kasus ini, penyidik telah memeriksa setidaknya 72 orang saksi. Para saksi itu dimintai keterangan oleh penyidik sejak terbitnya surat perintah penyidikan pada 9 Oktober hingga Jumat (3 11). Pada 26 Oktober lalu, penyidik telah melakukan penggeledahan di dua rumah milik Firli. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Polisi juga telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. Rumah itu disebut sebagai rumah singgah Firli untuk beristirahat."
      }
    },
    {
      "id": 7,
      "title": "Mengekor Rupiah, IHSG Juga Terbang 1,33 Persen ke 6.878 Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106162412-92-1020617/mengekor-rupiah-ihsg-juga-terbang-133-persen-ke-6878-sore-ini",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/ef203466-938a-40d5-a6c2-ccf2ea85384d_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg hari ini",
          "ihsg",
          "indeks",
          "saham"
        ],
        "article": "Indeksharga saham gabungan (IHSG) ditutup di level 6.878 pada Senin (6 11) sore. Indeks saham menguat 89,98 poin atau 1,33 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp10,14 triliun dengan jumlah saham yang diperdagangkan sebanyak 27,94 miliar saham. Pada penutupan kali ini, 308 saham menguat, 213 saham terkoreksi, dan 237 saham lainnya stagnan.   Terpantau, sembilan dari 11 saham di indeks sektoral menguat dipimpin sektor teknologi yang tumbuh 2,31 persen. Sedangkan, dua sektor saham lainnya melemah dipimpin oleh sektor kesehatan non cylycal 0,04 persen.  Beralih ke bursa asing, mayoritas bursa saham Asia bergerak di zona hijau. Tercatat indeks Hang Seng Composite di Hong Kong menguat 1,71 persen, indeks Straits Times di Singapura menguat 0,89 persen, dan indeks Shanghai Composite di China menguat 0,91 persen. Sedangkan, bursa saham Eropa kompak bergerak menguat. Terpantau indeks FTSE 100 di Inggris menguat 0,06 persen. Sedangkan indeks DAX di Jerman melemah 0,06 persen. Bursa Amerika kompak menguat. Indeks S&P 500 menguat 0,94 persen, indeks Dow Jones menguat 1,66 persen, dan indeks NASDAQ Composite menguat 0,93 persen.  "
      }
    },
    {
      "id": 8,
      "title": "Korea Masters, Obat Rindu Lihat Aksi Kevin Sanjaya",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106160244-170-1020595/korea-masters-obat-rindu-lihat-aksi-kevin-sanjaya",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/25/kevin-sanjayamarcus-gideon-gagal-ke-perempat-final-kejuaraan-dunia-bulutangkis-2022-2_169.jpeg?w=650&q=90",
        "tags": [
          "kevin sanjaya sukamuljo",
          "rahmat hidayat",
          "kevin/rahmat",
          "korea masters",
          "korea masters 2023"
        ],
        "article": "Kevin Sanjaya Sukamuljoakhirnya kembali beraksi di lapangan badminton.Korea Masters jadi turnamen yang diikuti Kevin, kali ini berpasangan dengan Rahmat Hidayat. Kevin terakhir tampil di turnamen Singapore Open saat berpasangan dengan Marcus Fernaldi Gideon. Di turnamen tersebut, Kevin Marcus kalah di babak kedua di tangan Takuro Hoki Yugo Kobayashi. Setelah Singapore Open, Kevin Marcus lalu absen di Indonesia Open. Tak lama kemudian, Marcus diketahui butuh kembali menjalani operasi kaki.   Saat Marcus menjalani operasi dan harus istirahat untuk masa pemulihan, wacana Kevin berduet dengan Rahmat sudah mencuat. Namun duet Kevin Rahmat batal tampil di Indonesia International Challenge dan Indonesia Masters pada September lalu. Dalam kondisi tanpa cedera, Kevin kemudian juga tak bertanding sekitar lima bulan. Barulah pada Korea Masters 2023, Kevin tampil bermain bersama Rahmat. Duet Kevin Rahmat tidak masuk daftar unggulan di Korea Masters. Kevin Rahmat akan bertarung melawan wakil tuan rumah, Jin Yong Ki Dong Ju.  Laga ini bakal dinanti banyak orang mengingat ada banyak hal yang menarik untuk disaksikan. Pertama, penggemar badminton Indonesia tentu rindu aksi Kevin di lapangan setelah ia tak bertanding selama lima bulan. Kedua, kolaborasi Kevin Rahmat jadi hal yang patut untuk dinantikan. Menarik melihat Kevin membimbing pemain yang lebih muda dibanding dirinya karena selama ini ia berpasangan dengan Marcus yang lebih senior. Kevin Rahmat ada di blok atas pada Korea Masters. Di blok atas terdapat sejumlah pemain unggulan macam Lee Jhe Huei Yang Po Hsuan, Goh Sze Fei Nur Izzuddin, dan Kang Min Hyuk Seo Seung Jae. "
      }
    },
    {
      "id": 9,
      "title": "KPK: Kasus Dugaan Gratifikasi Wamenkumham Naik ke Penyidikan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106161221-12-1020612/kpk-kasus-dugaan-gratifikasi-wamenkumham-naik-ke-penyidikan",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-klarifikasi-dugaan-gratifikasi-ke-kpk-2_169.jpeg?w=650&q=90",
        "tags": [
          "wamenkumham",
          "wamenkumham eddy hiariej",
          "wamenkumham dilaporkan ke kpk",
          "kpk",
          "pemerasan"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menaikkan status kasus dugaan pemerasan yang menyeret WamenkumhamEdward Omar Sharif Hiariej atau Eddy Hiariej ke tahap penyidikan. Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan hal tersebut dilakukan usai melakukan gelar perkara dan menyelesaikan proses penyelidikan. 'Saat ini proses penyelidikan di KPK sudah selesai di lakukan sebagai tindak lanjut dari laporan masyarakat yang diterima,' ujarnya kepada wartawan di Gedung KPK, Senin (6 11).   'Tentu setiap proses naik ke penyidikan dilalui dengan proses ekspose dan gelar perkara di bulan yang lalu,' imbuhnya.  Kendati demikian, Ali tidak merincikan lebih jauh siapa sosok tersangka dalam kasus dugaan gratifikasi itu. Dia hanya mengatakan tim penyidik KPK masih mengumpulkan sejumlah bukti. 'Teman-teman pasti sudah tahu kebijakan di KPK bahwa semua perkara kami perlakuan sama. Artinya kami akan publikasikan pihak-pihak yang ditetapkan tersangka dalam proses penyidikan ketika proses penyidikan itu telah cukup,' jelasnya. Sebelumnya Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso melaporkan Eddy Hiariej ke KPK atas dugaan penerimaan gratifikasi Rp7 miliar pada Selasa (14 3) lalu. Pemberian uang itu diduga melalui perantara asisten pribadi Eddy Hiariej berinisial YAR dan YAM.  Sugeng menduga uang itu berkaitan dengan permintaan bantuan pengesahan badan hukum dari PT CLM oleh Direktorat Jenderal Administrasi Hukum Umum (AHU) Kemenkumham. Sementara itu, Eddy Hiariej enggan menanggapi secara serius karena menganggap pokok permasalahan adalah hubungan profesional antara YAR dan YAM sebagai advokat dengan klien Sugeng. Di sisi lain, YAR alias Yogi Rukmana telah melaporkan balik Sugeng ke Bareskrim Polri atas kasus dugaan pencemaran nama baik."
      }
    },
    {
      "id": 10,
      "title": "Rupiah Terbang 1,2 Persen ke Rp15.539 per Dolar AS Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106160758-78-1020601/rupiah-terbang-12-persen-ke-rp15539-per-dolar-as-sore-ini",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-3_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah",
          "dolar as",
          "rupiah"
        ],
        "article": "Nilai tukar rupiahditutup di level Rp15.539 perdolar AS pada Senin (6 11) sore. Mata uang Garuda menguat 188 poin atau plus 1,20 persen dari perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.550 per dolar AS pada perdagangan sore ini. Mata uang di kawasan Asia bervariasi. Tercatat won Korea Selatan menguat 1,54 persen, peso Filipina menguat 0,34 persen, baht Thailand menguat 0,36 persen, ringgit Malaysia menguat 1,62 persen, dan dolar Singapura menguat 0,22 persen.   Sedangkan yen Jepang melemah 0,19 persen dan yuan China melemah 0,08 persen.  Senada, mata uang negara maju bergerak bervariasi. Tercatat euro Eropa menguat 0,28 persen, dolar Kanada menguat 0,08 persen, poundsterling Inggris menguat 0,04 persen, dan franc Swiss plus 0,12 persen. Sedangkan dolar Australia melemah 0,11 persen.  Analis pasar uang Lukman Leong mengatakan rupiah menguat di tengah sentimen risk off pasar dan pelemahan dolar AS setelah rilis data ekonomi yang menunjukkan pelemahan. 'Namun rupiah sedikit terkoreksi setelah data pertumbuhan ekonomi PDB kuartal III yang lebih rendah dari perkiraan,' katanya. BPS mengumumkan ekonomi RI hanya 4,94 persen pada kuartal III 2023. Angka itu turun dibanding periode sama tahun yang bisa mencapai 5,73 persen.  "
      }
    }
  ]
}