{
  "page": 705,
  "main_url": "https://www.cnnindonesia.com/indeks/2/705",
  "time": "2023-12-08 06:43:24.627420",
  "datas": [
    {
      "id": 1,
      "title": "Firli Ngotot Bawa Balik Pius dari Korsel Usai KPK Geledah Ruang di BPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114153832-12-1024083/firli-ngotot-bawa-balik-pius-dari-korsel-usai-kpk-geledah-ruang-di-bpk",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/25/4d8c3c46-1d75-43a6-bd40-8e1794de7d13_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "ott sorong",
          "pius lustrilanang",
          "penggeledahan kpk"
        ],
        "article": "Anggota VI Badan Pemeriksa Keuangan (BPK) Pius Lustrilanang disebut sedang berada di Korea Selatan saat ruang kerjanya digeledah Komisi Pemberantasan Korupsi (KPK) terkait penanganan kasus dugaan korupsi di Sorong, Provinsi Papua Barat Daya. 'Terkait dengan keberadaan saudara anggota BPK VI PL [Pius Lustrilanang] yang saat ini kita terinformasikan bahwa yang bersangkutan berangkat ke Korea Selatan. Terkait dengan keberadaan yang bersangkutan di Korea Selatan tentulah kita bisa menempuh beberapa jalur,' ujar Ketua KPK Firli Bahuri dalam jumpa pers kasus Sorong di Gedung Merah Putih KPK, Jakarta, Selasa (14 11). Firli tidak memberi tahu kepentingan Pius di Korea Selatan. Hanya saja, ia menyatakan kemungkinan besar tim penyidik akan meminta keterangan Pius terkait kasus dugaan korupsi yang sedang diusut lewat Operasi Tangkap Tangan (OTT) di Sorong beberapa waktu lalu tersebut.   Oleh karena itu, KPK, terang Firli, akan meminta bantuan sejumlah pihak untuk bisa membawa Pius kembali ke Indonesia.  'Langkah pertama yang akan kita lakukan, kita akan menghubungi Kementerian Luar Negeri dalam hal ini Duta Besar RI yang berada di Korea Selatan,' kata Firli. Langkah kedua, Firli menyinggung nota kesepahaman atau MoU yang baru saja diteken. 'KPK beberapa waktu yang lalu melakukan tanda tangan kerja sama antara KPK Korea dengan KPK RI. Di dalam MoU tersebut tergambarkan satu adalah tukar-menukar informasi, kedua adalah saling membantu terkait dengan adanya pelaku tindak pidana korupsi, apakah dia melarikan diri ke Korea atau yang Korea ada di Indonesia,' tutur Firli. 'Yang berikutnya tentu kami akan menggunakan jalur permintaan bantuan kepada NCB Interpol,' pungkasnya.    KPK menetapkan enam orang sebagai tersangka dalam kasus dugaan suap terkait pengondisian temuan pemeriksaan BPK di Kabupaten Sorong, Provinsi Papua Barat Daya. Penetapan tersangka ini merupakan tindak lanjut dari OTT yang digelar tim KPK pada Minggu, 12 November 2023 dini hari. Enam orang tersangka yaitu Penjabat (Pj) Bupati Sorong Yan Piet Mosso; Kepala Badan Pengelola Keuangan dan Aset Daerah (BPKAD) Kabupaten Sorong Efer Sigidifat; Staf BPKAD Kabupaten Sorong Maniel Syatfle; Kepala Perwakilan BPK Provinsi Papua Barat Daya Patrice Lumumba Sihombing; Kasubaud BPK Provinsi Papua Barat Daya Abu Hanifa; dan Ketua Tim Pemeriksa David Patasaung. 'Untuk kepentingan penyidikan, penyidik melakukan penahanan para tersangka untuk 20 hari pertama terhitung mulai tanggal 14 November 2023 sampai dengan 3 Desember 2023 di Rutan KPK,' kata Firli dalam jumpa pers.   Para tersangka disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) Jo Pasal 55 ayat 1 ke-1 KUHP. Dalam operasi senyap kemarin, tim KPK menemukan dan mengamankan uang tunai sejumlah sekitar Rp1,8 miliar dan satu unit jam tangan merek Rolex."
      }
    },
    {
      "id": 2,
      "title": "Firli Cek Dugaan Pakta Integritas Pj Bupati Sorong Menangkan Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114142159-12-1024037/firli-cek-dugaan-pakta-integritas-pj-bupati-sorong-menangkan-ganjar",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/firli-pimpin-konpers-ogah-ke-polda-1_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "pj bupati sorong",
          "ott kpk",
          "pilpres 2024",
          "ganjar pranowo"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri mengaku akan memerintahkan tim penyidik untuk mengecek dokumen pakta integritas yang ditandatangani oleh Penjabat (Pj) Bupati Sorong Yan Piet Mosso. Salah satu poin pakta integritas dimaksud berisi upaya memenangi calon presiden Ganjar PranowountukPilpres 2024. 'Tadi ada pertanyaan terkait dengan temuan pakta integritas. Saya tidak bisa mengatakan apakah itu disita oleh KPK atau tidak karena saya belum tahu itu. Saya kalau tidak tahu saya katakan tidak tahu,' ujar Firli usai jumpa pers kasus Sorong di Gedung Merah Putih KPK, Jakarta, Selasa (14 11).   Menurut Firli, pengecekan harus dilakukan karena biasanya dokumen-dokumen yang disita KPK saat Operasi Tangkap Tangan (OTT) dipaparkan kepada pimpinan KPK. 'Tapi, nanti akan saya cek dari mana rekan-rekan akan dapat itu, apakah ada di KPK atau tidak, nanti Pak Deputi [Deputi Penindakan dan Eksekusi Rudi Setiawan] yang bisa melihat dari hasil penggeledahan dan penyitaan yang telah dilakukan penyidik KPK atas dugaan tindak pidana korupsi yang dilakukan Penjabat Bupati Sorong,' kata Firli. Dikonfirmasi terpisah, pengacara Yan Piet, Hadi Tausikal, mengaku belum bisa berkomentar karena belum mendapat informasi tersebut dari kliennya. 'Intinya bahwa saya belum konfirmasi dengan klien saya,' kata Hadi, Selasa (14 11). Juru Bicara TPNGanjar Pranowo-Mahfud MD, Chico Hakim mengaku ragu dengan keabsahan pakta integritas yang sebelumnya viral dan dikeluarkan oleh Badan Intelijen Negara (BIN) atau BIN daerah tersebut. 'Rasanya aneh kalau sebuah institusi intelijen negara membuat dokumen yang begitu eksplisit menyatakan kewajiban mendukung kandidat politik. Dan ada kejanggalan dimana dokumen tersebut tidak ber-tanggal bulan tahun,' kata Chico kepada CNNIndonesia.com. Chico menambahkan dari pengalaman Pilpres 2019, maraknya hoaks berbentuk testimoni-testimoni palsu, surat atau dokumen palsu sengaja disebarkan untuk menimbulkan friksi dan polarisasi. Ia juga ragu KPK yang dianggap sebagai institusi yang mengamankan dokumen tersebut juga belum memberikan konfirmasi keberadaan dokumen tersebut. 'Kamijustru curiga ada upaya-upaya mengalihkan kecurigaan dan kewaspadaan masyarakat terhadap ketidaknetralan aparat yang mulai kasat mata berpihak pada salah satu paslon (Prabowo-Gibran),' katanya. Tim Ganjar-Mahfud berharap isu tersebut benar benar ditelusuri hingga tuntas agar tidak terjadi kesimpangsiuran informasi yang menyesatkan. KPK menetapkan enam orang sebagai tersangka terkait kasus dugaan suap terkait pengondisian temuan pemeriksaan Badan Pemeriksa Keuangan (BPK) di Kabupaten Sorong, Provinsi Papua Barat Daya. Penetapan tersangka ini merupakan tindak lanjut dari Operasi Tangkap Tangan (OTT) yang digelar tim KPK pada Minggu, 12 November 2023 dini hari. Enam orang tersangka yaitu Penjabat (Pj) Bupati Sorong Yan Piet Mosso; Kepala Badan Pengelola Keuangan dan Aset Daerah (BPKAD) Kabupaten Sorong Efer Sigidifat; Staf BPKAD Kabupaten Sorong Maniel Syatfle; Kepala Perwakilan BPK Provinsi Papua Barat Daya Patrice Lumumba Sihombing; Kasubaud BPK Provinsi Papua Barat Daya Abu Hanifa; dan Ketua Tim Pemeriksa David Patasaung. Para tersangka disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Dalam operasi senyap kemarin, tim KPK menemukan dan mengamankan uang tunai sejumlah sekitar Rp1,8 miliar dan satu unit jam tangan merel Rolex. "
      }
    },
    {
      "id": 3,
      "title": "Datang Telat, Elkan Baggott Ungkap Kondisi Jelang Irak vs Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114150157-142-1024044/datang-telat-elkan-baggott-ungkap-kondisi-jelang-irak-vs-indonesia",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/08/elkan-baggott_169.jpeg?w=650&q=90",
        "tags": [
          "elkan baggott",
          "indonesia vs irak",
          "irak vs indonesia",
          "timnas indonesia",
          "timnas irak",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala asia 2027"
        ],
        "article": "Bek Elkan Baggottmengungkapkan kondisi jelang Kualifikasi Piala Dunia 2026 setelah datang terlambat jelangTimnas Indonesia vs Irak. Baggott bersama empat pemain lain: Sandy Walsh, Nadeo Argawinata, Pratama Arhan, dan Adam Alis jadi lima pemain yang datang ke Irak lewat kloter kedua. Dikutip dari situs PSSI, kelima pemain tersebut tiba di Irak pada Senin (13 11) pagi waktu setempat saat para pemain lain tengah latihan fisik di pusat kebugaran hotel Grand Millenium, Basra.   Elkan Baggott dan empat pemain lain baru bergabung dalam latihan pada sore hari. Bek Ipswich Town tersebut mengungkapkan kondisinya yang memiliki cukup istirahat setelah menempuh perjalanan jauh. 'Kabar saya baik, perjalanan yang cukup jauh dari Inggris ke Irak, dengan transit yang cukup lama juga, tapi perjalanannya sendiri baik, saya tiba dengan selamat, saya menjalani sesi latihan yang bagus, ya perasaan saya baik,' kata Baggott. Baggott mengatakan sudah mendapatkan sesi latihan taktik guna menghadapi Irak dalam pertandingan yang juga menjadi Kualifikasi Piala Asia 2027.  'Tadi saya dan teman-teman menjalani beberapa taktikal, dan materi lain dalam latihan tadi, cukup ringan. Saya mencoba untuk menyesuaikan latihan dengan cuaca dan lapangan yang berbeda, ya latihan yang bagus, semua pemain semakin kompak dan berlatih keras,' ucap Baggott. Pemain 21 tahun tersebut menjelaskan tidak masalah terkait kedatangan yang terlambat saat tiba di Irak dan melewatkan sejumlah sesi latihan. 'Mungkin saya baru satu hari ini ikut latihan, mereka hanya datang satu hari lebih dahulu dari saya, jadi itu tidak masalah,' tutur Baggott. Dalam kesempatan tersebut Elkan Baggott membeberkan soal kekuatan Irak yang lebih diunggulkan atas Timnas Indonesia. 'Punya fisik dan postur tubuh yang baik, akan sangat menantang bagi kami, kita harus menghadapinya, kita lihat saja nanti,' kata Baggott.   "
      }
    },
    {
      "id": 4,
      "title": "Ini Jenis Pisang yang Boleh Dimakan Penderita Diabetes",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114101701-262-1023862/ini-jenis-pisang-yang-boleh-dimakan-penderita-diabetes",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/29/0880ddb0-7293-40cd-ac58-d168eb88b3b9_169.jpg?w=650&q=90",
        "tags": [
          "pisang",
          "diabetes",
          "jenis pisang untuk diabetes",
          "kesehatan",
          "kadar gula"
        ],
        "article": "Penderitadiabetes seringkali kesulitan menyantap berbagai makanan, termasuk buah-buahan. Tapi ada jenis pisang yang boleh dimakan penderita diabetes. Jenis pisang yang boleh dimakan penderita diabetes juga bukan pisang yang sembarangan. Meskipun merupakan buah yang menyehatkan, pisang memiliki kandungan karbohidrat dan gula yang cukup tinggi, yang menjadi nutrisi utama yang meningkatkan kadar gula darah.Tak dimungkiri, memilih jenis pisang yang boleh dimakan penderita diabetes bisa membantu mengurangi lonjakan gula darah. Salah satunya termasuk memilih pisang yang hampir matang dan memakannya bersama makanan lain. Manajemen gula darah yang baik dapat membantu mencegah atau memperlambat perkembangan beberapa komplikasi medis utama diabetes. Oleh karena itu, penting untuk menghindari atau meminimalkan makanan yang menyebabkan lonjakan gula darah.    Hal ini karena karbohidrat meningkatkan kadar gula darah Anda lebih tinggi dibandingkan nutrisi lainnya, yang berarti karbohidrat dapat sangat memengaruhi pengelolaan gula darah. Bagi kebanyakan penderita diabetes, buah termasuk pisang adalah pilihan yang sehat. Namun, beberapa orang yang mengikuti diet rendah karbohidrat perlu memperhatikan asupan karbohidrat totalnya agar tetap berada dalam jatah karbohidrat hariannya. Perlu diketahui satu buah pisang berukuran sedang yang matang (sekitar 126 gram) mengandung 29 gram karbohidrat dan 112 kalori. Karbohidratnya berupa gula, pati, dan serat.Hal ini berarti makanan tinggi karbohidrat, termasuk pisang, harus dibatasi pada diet rendah karbohidrat. Penting untuk memperhatikan kematangan dan ukuran pisang untuk mengurangi pengaruhnya terhadap kadar gula darah Anda. Salah satu jenis yang baik dikonsumsi adalah pisang hijau mentah. Pisang hijau atau mentah mengandung lebih sedikit gula dan lebih banyak pati resisten.  Pati resisten adalah rantai panjang glukosa (pati) yang 'tahan' terhadap pencernaan di bagian atas sistem pencernaan Anda. Artinya fungsinya mirip dengan serat dan tidak akan menyebabkan kenaikan kadar gula darah. Itulah jenis pisang yang boleh dimakan penderita diabetes."
      }
    },
    {
      "id": 5,
      "title": "5 Hal Perlu Diperhatikan Sebelum Menonton Konser Coldplay Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114142737-227-1024029/5-hal-perlu-diperhatikan-sebelum-menonton-konser-coldplay-jakarta",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konser coldplay di jakarta",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "KonserColdplayMusic of the Spheres Tour di Jakarta bakal berlangsung esok (15 11). Beberapa hal perlu diperhatikan sebelum menonton konser perdana band asal Inggris tersebut di Stadion Utama Gelora Bung Karno (SUGBK). PK Entertainment selaku promotor telah merilis rangkaian panduan konser Coldplay di Jakarta, seperti untuk jam masuk untuk pemegang tiket Enchanced Experience hingga urusan akomodasi dekat venue.    Informasi itu perlu diketahui supaya penonton memahami alur yang harus diikuti sejak datang ke lokasi hingga mengikuti rangkaian konser dari band asal Inggris tersebut. Tak hanya itu, promotor juga merilis hal-hal yang patut dipersiapkan penonton sebelum datang ke lokasi.    Beberapa hal khusus yang perlu diperhatikan para pemegang tiket paket Enhanced Experience (kategori Ultimate Experience dan My Universe). Agenda khusus Ultimate Experience akan dimulai pukul 16.30 WIB. Sehingga, pemilik tiket Ultimate Experience wajib hadir satu jam sebelumnya atau pada pukul 15.30 WIB. Tidak ada jaminan bagi penonton yang terlambat bisa merasakan pengalaman tersebut. Pemilik tiket Ultimate Experience akan mendapatkan pengalaman eksklusif meliputi tur backstage, akses ke panggung untuk foto oleh fotografer profesional dari tempat Coldplay tampil. Mereka juga mendapatkan akses masuk venue secara eksklusif, sejumlah merchandise eksklusif dan akses khusus ke tempat penjualan merchandise resmi. Selain itu, pengambilan hadiah eksklusif (gift items) pemegang tiket Ultimate Experience dan My Universe dapat dilakukan di booth khusus penukaran Gift Items yang terletak di Lapangan Madya. Setiap pemilik tiket berhak mendapatkan satu paket Gift Items tersebut. Untuk menukarkan hadiah tersebut, penonton perlu menunjukkan email konfirmasi.  Pembeli tiket dan penonton wajib membawa semua dokumen yang diperlukan demi memastikan kelancaran pengalaman menonton konser Coldplay Music of the Spheres World Tour Jakarta. Bagi para pemilik tiket yang berhalangan hadir dan akan digantikan orang lain, pastikan orang tersebut membawa dokumen yang diperlukan, seperti surat kuasa yang dibubuhkan materai Rp10.000. Mereka juga wajib membawa fotokopi kartu identitas (KTP SIM Paspor) dari pemilik nama yang tertera di e-ticket, dan surat yang berisikan alasan pemindahtanganan tiket. Lanjut ke sebelah..."
      }
    },
    {
      "id": 6,
      "title": "Firli Disebut Bisa ke Polda Usai Jumpa Pers Jika Tak Ingin Cap Mangkir",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114150022-12-1024043/firli-disebut-bisa-ke-polda-usai-jumpa-pers-jika-tak-ingin-cap-mangkir",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/kpk-tahan-mantan-dirut-pertamina-karen-agustiawan-3_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri",
          "polda metro jaya",
          "ott kpk",
          "syahrul yasin limpo"
        ],
        "article": "Eks penyidik KPKYudi Purnomo mengatakan Ketua KPK Firli Bahuri sebenarnya bisa hadir memenuhi panggilan Polda Metro Jaya usai konferensi pers kasus dugaan korupsi Penjabat (Pj) Bupati Sorong Yan Piet Mosso. Hari ini, Firli mestinya diperiksa polisi sebagai saksi kasus dugaan pemerasan ke eks Menteri Pertanian Syahrul Yasin Limpo (SYL). Firli tak hadir tapi tak mau disebut mangkir pemeriksaan. 'Kalau tidak mau disebut mangkir ya, setelah konferensi pers Firli Bahuri harusnya segera ke Polda Metro Jaya untuk dilakukan pemeriksaan,' kata Yudi saat dihubungi, Selasa (14 11).   'Karena alasan teknis, misalnya dia itu ada tugas kan konferensi persnya enggak lama kan,' sambungnya. Yudi pun menyoroti alasan yang digunakan Firli ke penyidik tidak bisa hadir dalam agenda pemeriksaan hari ini. Firli beralasan sudah ada agenda klarifikasi di Dewas KPK. Padahal, Dewas KPK memutuskan menunda klarifikasi terhadap Firli dan akan dijadwalkan ulang pekan depan. Keputusan itu diambil karena Firli tak mau memenuhi panggilan Dewas pada Senin kemarin. 'Kemudian ketika dibilang diperiksa Dewas, kan tidak jadi. Diundur minggu depan. Jadi harusnya Firli berani lah,' ucap Yudi. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Pada Selasa ini, mestinya Firli diperiksa sebagai saksi untuk kedua kalinya. Namun, ia tak hadir. Firli ogah disebut mangkir karena mengaku selalu menyurati penyidik Polda Metro Jaya mengenai alasan ketidakhadirannya. 'Untuk Polda Metro Jaya, Kepala Biro Hukum dengan (tim) Koordinasi Supervisi (Korsup) sudah berkoordinasi sejak kemarin dengan Polda Metro Jaya bahwa saya akan datang dalam waktu dekat, tapi bukan hari ini,' ujar Firli di Gedung Merah Putih KPK, Jakarta, Selasa. Dalam surat kepada Polda Metro Jaya itu, Firli mengatakan pada hari ini sudah dijadwalkan agenda klarifikasi oleh Dewan Pengawas (Dewas) KPK. Namun, ia mengklaim baru menerima surat balasan dari Dewas KPK pada pagi hari ini perihal penundaan klarifikasi."
      }
    },
    {
      "id": 7,
      "title": "Link Live Streaming Jepang vs Argentina di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114150226-142-1024046/link-live-streaming-jepang-vs-argentina-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-jepang-melawan-polandia_169.jpeg?w=650&q=90",
        "tags": [
          "link live streaming jepang vs argentina",
          "link live streaming piala dunia u-17",
          "link live streaming piala dunia u-17 2023",
          "jepang vs argentina",
          "timnas jepang u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas argentina u-17"
        ],
        "article": "Timnas Jepang U-17 dan timnas Argentina U-17 mengawali kiprah diPiala Dunia U-17 2023 dengan cara berbeda. Berikut link live streaming Jepang vs Argentina diPiala Dunia U-17 yang akan berlangsung di Stadion Si Jalak Harupat, Bandung. Jepang menuntaskan kerja keras dengan bayaran tiga poin pada laga pertama ketika menang 1-0 atas Polandia. Sementara upaya keras Argentina tidak berbuah manis, lantaran takluk 1-2 dari Senegal. Memasuki laga kedua Jepang dan Argentina menargetkan kemenangan demi menyongsong kans masuk 16 besar. Perebutan tiga poin yang alot pun diprediksi bakal terjadi di Bandung.   Link live streaming Jepang vs Argentina di Piala Dunia U-17 2023 dapat disaksikan di situs Vidio.com pada pukul 19.00 WIB. Jepang saat ini menempati peringkat kedua pada klasemen Grup D karena kalah produktivitas dibanding Senegal yang membungkam Argentina. Tim muda Samurai Biru berharap tiga poin lagi demi tempat di babak 16 besar. Argentina menyambut laga melawan Jepang dengan optimisme. Kekalahan dari Senegal coba disikapi dengan wajar, seperti halnya hasil-hasil negatif pada sebuah laga. 'Jepang adalah tim hebat yang mampu bermain bagus. Tetapi, saya tidak memikirkan apa pun. Laga ini akan seimbang,' ucap pelatih Diego Placente. 'Kami masih memiliki optimisme yang tinggi meski kami sangat tahu ini tidak akan mudah. Setelah kekalahan di laga sebelumnya, ada beberapa hal yang mempengaruhi permainan anak-anak,' tuturnya kemudian. Selasa (14 11) pukul 19.00 WIB   Stadion Si Jalak Harupat, Bandung   Vidio.com "
      }
    },
    {
      "id": 8,
      "title": "Daftar 10 Mobil Terlaris Oktober 2023: Belum Ada Merek China-Korea",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231114153310-587-1024068/daftar-10-mobil-terlaris-oktober-2023-belum-ada-merek-china-korea",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/10/giias-2023-resmi-dibuka-27_169.jpeg?w=650&q=90",
        "tags": [
          "10 mobil terlaris oktober 2023",
          "penjualan mobil oktober 2023",
          "gaikindo"
        ],
        "article": "Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo) mengeluarkan data penjualanwholesales (pabrik ke dealer) Oktober 2023. Toyota Kijang masih mendominasi sebagai mobil terlaris pada Oktober 2023, mempertahankan posisinya sejakJuli. Berdasarkan data Gaikindo, suplai Kijang sebesar 7.171 unit. Angka tersebut menghitung model generasi baru Zenix yang tersedia mesin konvensional dan hybrid serta generasi sebelumnya, Reborn, yang masih diproduksi.   Posisi kedua, Honda Brio menyusul dengan penjualan 6.109 unit. Perhitungan tersebut mencakup model Brio RS dan Satya. Toyota kembali mengirimkan perwakilannya di posisi ketiga dengan kehadiran Avanza yang telah terjual sebanyak 5.278 unit selama Oktober. Performa penjualan model lain di daftar 10 mobil terlaris terpantau tidak bergerak signifikan. Pesertanya masih tetap sama, yakni Daihatsu Sigra, Toyota Calya, pikap Daihatsu Gran Max dan Suzuki Carry, Toyota Rush, Mitsubishi Xpander dan Honda HR-V. Dalam beberapa bulan terakhir belum ada merek China dan Korea yang merangsek ke masuk 10 besar mobil terlaris. Penjualan wholesales bulan lalu sedikit meningkat, yakni 80.270 unit dibandingkan dengan bulan sebelumnya yang hanya 79.919. Dari total penjualan tersebut, Toyota berada pada posisi teratas dengan total penjualan 27.438 unit. Penjualan Oktober merupakan terburuk ketiga sepanjang tahun ini, setelah penjualan September dan penjualan April sebesar 58.900 unit. 10 mobil terlaris Oktober 2023: 1. Toyota Kijang Innova (Reborn dan Zenix): 7.171 unit2. Honda Brio (RS dan Satya): 6.109 unit3. Toyota Avanza: 5.278 unit4. Daihatsu Sigra: 5.078 unit5. Toyota Calya: 3.821 unit6. Suzuki Carry PU: 3.078 unit7. Toyota Rush: 2.334 unit8. Mitsubishi Xpander (termasuk Cross): 2.853 unit9. Daihatsu Gran Max PU: 2.34310. Honda HR-V: 2.159 unit. 10 mobil terlaris September 2023: 1. Toyota Innova (Zenix dan Reborn) 6.486 unit2. Honda Brio (Satya dan RS) 5.739 unit3. Daihatsu Sigra 5.315 unit4. Toyota Avanza 3.975 unit5. Toyota Calya 3.544 unit6. Daihatsu Gran Max pikap 3.405 unit7. Suzuki Carry pikap 3.353 unit8. Toyota Rush 3.025 unit9. Mitsubishi Xpander (termasuk Cross) 2.757 unit10. Honda HR-V 2.162 unit.    "
      }
    },
    {
      "id": 9,
      "title": "Mengenal Fenomena BDS, Gerakan Boikot Perusahaan Pendukung Israel",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114123743-92-1023951/mengenal-fenomena-bds-gerakan-boikot-perusahaan-pendukung-israel",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:35 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "israel",
          "gerakan bds",
          "sanksi ekonomi",
          "boikot israel",
          "boikot produk israel"
        ],
        "article": "Gerakan BDSyang merupakan akronim dari Boycott, Divestment, Sanctions terhadap Israel dan para pendukungnya, kini populer dan menggema di berbagai negara. BDSmerupakan ajakan untuk tidak memboikot, memutus investasi dan memberi sanksi kepada perusahaan-perusahaan yang terafiliasi maupun mendukung Israel. Gerakan ini menjadi bentuk dukungan warga dunia untuk rakyat Palestina, serta cara menekan Israel agar menghentikan agresinyadi Jalur Gaza. Caranya, dengan menjegal bisnis perusahaan atau organisasi yang terafiliasi dengan Israel.   Meski kini ramai lagi, kampanyeBDS terhadap Israel sebenarnya sudah lahir jauh sebelum pecahnya gempuran Hamas vs Israel pada 7 Oktober 2023. Gerakan ini sudah tercetus pada Juli 2005, dan dikoordinasikan oleh Komite Nasional BDS Palestina (BNC).  Ketika kampanye BDS pertama kali diluncurkan, terdapat lebih dari 170 organisasi dan lembaga non-pemerintah Palestina yang berpartisipasi. Melansir situs resmi BDS Movement, BDS kini menjadi gerakan global yang diinisiasi oleh berbagai lapisan masyarakat, termasuk serikat buruh, asosiasi akademis, dan organisasi yang bersuara untuk hak-hak rakyat Palestina. Gerakan BDS menggunakan metode boikot, yang secara historis terbukti berhasil. BDS secara strategis berfokus pada kegiatan memboikot beberapa perusahaan dan produk, yang dampaknya besar basi Israel. BDS terinspirasi oleh gerakan anti-apartheid di Afrika Selatan. Tujuan utama kampanye BDS adalah memberi tekanan kepada Israel agar mengakhiri pendudukannya atas Palestina.  Jalur pertama yang ditempuh adalah melalui boikot, yakni melibatkan penarikan dukungan terhadap Israel dan perusahaan-perusahaan negara tersebut maupun yang terafiliasi, yang terbukti melakukan pelanggaran HAM terhadap rakyat Palestina. Dengan mendesak perusahaan-perusahaan yang terafiliasi dengan Israel, aktivisBDS berharap korporasi tersebut akan mengakhiri keterikatan dengan Israel. Upaya gerakan BDS juga dilakukan demi meminta pertanggungjawaban dari semua perusahaan dan institusi yang mendukung penjajahan Israel di Palestina. Situs resmi BDSMovement menyebutkan tiga bentuk gerakan mereka. Pertama, target boikot oleh konsumen. Gerakan BDS menyerukan boikot total perusahaan dan produk yang terlibat dalam pelanggaran HAM yang dilakukan Israel di Palestina. Kedua, target divestasi. Gerakan BDS mendesak bank, produsen senjata dan lembaga akademis untuk menarik investasi ke Israel dan perusahaan terafiliasi. Langkah ini diambil sebagai bentuk tekanan ekonomi terhadap entitas yang terlibat dalam konflik di Palestina.  Ketiga, sanksi. Sanksi adalah kampanye untuk menekan pemerintah untuk mengakhiri perdagangan militer dan perjanjian perdagangan bebas dengan Israel. Kampanye ini juga ditujukan kepada Perserikatan Bangsa-Bangsa (PBB) agar menangguhkan keanggotaan Israel. Sanksi bertujuan memberikan tekanan politis agar tindakan penindasan terhadap Palestina segera dihentikan. Gerakan BDS juga telah memisahkan target perusahaan yang diboikot ke dalam empat kategori. Pertama, target boikot konsumen dengan memboikot total perusahaan-perusahaan yang terlibat dalam pelanggaran HAM yang dilakukan Israel. Sasaran boikotnyaantara lain Siemens, PUMA, Carrefour, AXA, Hewlett Packard Inc (HP Inc),SodaStream, Ahava, dan RE MAX. Siemens merupakan perusahaan kontraktor utama untuk Euro-Asia Interconnector, kabel listrik bawah laut Israel-Uni Eropa. Koneksi ini direncanakan menghubungkan permukiman ilegal warga Israel di wilayah Palestina, ke Eropa. Sementara PUMA diketahui mensponsori Asosiasi Sepak Bola Israel."
      }
    },
    {
      "id": 10,
      "title": "Dukung Digitalisasi UMKM, Hibank Luncurkan Kampanye #everydayhiro",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114151809-625-1024059/dukung-digitalisasi-umkm-hibank-luncurkan-kampanye-everydayhiro",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 15:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/bnr-hibank-14-november-2023_169.jpeg?w=650&q=90",
        "tags": [
          "hibank",
          "bni",
          "umkm",
          "digitalisasi"
        ],
        "article": "PT Bank Hibank Indonesia (Hibank) yang merupakan anak perusahaan Bank Negara Indonesia (BNI) meluncurkan kampanye terbaru #everydayhiro sebagai bagian upaya transformasi menjadi penyedia layanan perbankan digital yang berfokus pada segmen usaha mikro, kecil, dan menengah (UMKM). Direktur Utama PT Bank Hibank Indonesia, Jenny Wiriyanto mengatakan, peluncuran kampanye #everydayhiro sejalan dengan momentum Hari Pahlawan yang jatuh pada 10 November, juga visi Hibank sebagai bank digital UMKM unggulan di Indonesia dengan slogan 'UMKM First Bank'. Jenny berharap, kehadiran Hibank dapat menjadi solusi bagi UMKM yang ingin mengembangkan usaha. Bersama puluhan juta UMKM di Indonesia, Hibank bertekad memajukan ekonomi kerakyatan.   'Melalui kampanye #everydayhiro ini, Hibank bermaksud mengangkat semangat kepahlawanan yang dijalankan perusahaan untuk mewakili semangat kepahlawan setiap anak bangsa, khususnya para pelaku UMKM, dalam berkontribusi bagi pertumbuhan ekonomi nasional,' kata Jenny. Optimisme Hibank terhadap UMKM itu juga didasari fakta terkait peran UMKM sebagai pilar ekonomi Indonesia dengan kontribusi terhadap GDP nasional mencapai 60 persen, serta penyerapan tenaga kerja hingga 99 persen. 'Di momen Hari Pahlawan ini, kami menjadikan #everydayhiro sebagai niat dan pintu pembuka untuk kita bersama-sama melahirkan banyak pahlawan ekonomi yang akan terus memajukan ekonomi Indonesia,' kata Jenny. Sebelumnya, MSME Empowerment Report 2022 melaporkan bahwa UMKM di Indonesia menghadapi berbagai tantangan, mulai pemasaran usaha, akses ke material produksi, adopsi teknologi, proses transaksi, hingga pengelolaan cash flow. Selain itu, inklusi keuangan yang rendah juga menjadi tantangan UMKM. Dengan kata lain, belum banyak pelaku UMKM yang memiliki akses ke layanan perbankan yang memadai. Data Otoritas Jasa Keuangan (OJK) menyebut, hingga tahun 2022, hanya sekitar 36 persen UMKM memiliki akses ke layanan formal perbankan. Untuk itu, Hibank menilai upaya meningkatkan alokasi pendanaan dan menghadirkan layanan perbankan digital yang sesuai dengan kebutuhan UMKM penting dalam memperbaiki inklusi keuangan, terutama bagi UMKM yang berpotensi besar. 'Kami juga berkomitmen menjadi mitra dalam menghubungkan dengan penyedia-penyedia solusi dan layanan yang dibutuhkan UMKM melalui pembentukan dan pemberdayaan ekosistem, sehingga dapat membantu menjawab tantangan dalam pengembangan usaha UMKM. Hal inilah yang mendorong kami untuk memperkenalkan peran hibank sebagai orkestrator ekosistem UMKM Indonesia,' papar Jenny. Terkait visi tersebut, per Oktober 2023 Hibank tercatat telah menyalurkan 31,8 persen alokasi pendanaan atau sebesar Rp1,74 triliun. Jenny menambahkan, pada 2024 Hibank berencana meningkatkan porsi penyaluran kredit bagi segmen UMKM hingga 45 persen.'Hibank berharap dapat berjalan bersama-sama dengan seluruh stakeholders dalam memajukan perekonomian rakyat. Seiring dengan semangat Hari Pahlawan, Hibank mendorong para pahlawan ekonomi untuk terus semangat, berkolaborasi, dan bersinergi membangun perekonomian Indonesia,' katanya. Merespons kampanye #everydayhiro dari Hibank, Corporate Secretary BNI Okki Rushartomo menyatakan bahwa masa depan perbankan adalah digital, di mana BNI berkomitmen memastikan setiap nasabah bisa mendapatkan solusi finansial terintegrasi dengan mudah setiap hari. 'Dengan adanya Hibank, kami ingin membantu para UMKM naik kelas dengan berupaya untuk memberikan mereka akses ke layanan perbankan yang lebih efisien dan komprehensif,' ujar Okki."
      }
    }
  ]
}