{
  "page": 651,
  "main_url": "https://www.cnnindonesia.com/indeks/2/651",
  "time": "2023-12-08 06:35:31.934632",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: AS Susah Payah Hajar Burkina Faso di JIS",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115181309-144-1024738/foto-as-susah-payah-hajar-burkina-faso-di-jis",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn amerika serikat u-17 timnas burkina faso u-17 hasil piala dunia u-17 hasil piala dunia u-17 2023 piala dunia u-17 piala dunia u-17 2023 hasil amerika serikat vs burkina faso as vs burkina faso jis",
        "media_url": null,
        "tags": [
          "foto cnn",
          "amerika serikat u-17",
          "timnas burkina faso u-17",
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil amerika serikat vs burkina faso",
          "as vs burkina faso",
          "jis"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Fotografer Gugat Guns N' Roses dan Tim Soal Hak Cipta hingga Pelecehan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115153300-234-1024645/fotografer-gugat-guns-n-roses-dan-tim-soal-hak-cipta-hingga-pelecehan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 02:16 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "guns n roses",
          "selebriti"
        ],
        "article": "Seorang fotografer menggugatGuns N' Roses (GNR) dan manajemen mereka atas pelanggaran hak cipta, serta pelecehan seksual yang diduga dilakukan oleh manajer band yang bernama Fernando Lebeis. Dalam surat gugatan yang diajukan pada Sabtu (11 11) dan diberitakan oleh NME, Selasa (14 11), fotografer Katarina Benzova juga menyeret nama GNR, perusahaan bisnis band Gundam LCC, Team Brazil dan Lebeis, sebagai terdakwa di kasus ini.    Katarina Benzova bekerja sebagai fotografer lepasan Guns N' Roses pada 2010-2022 dan sudah terlibat dalam 364 panggung pertunjukan band itu. Benzova menuding band dan tim melakukan pelanggaran hak cipta terhadap foto-fotonya 'melalui reproduksi, tampilan publik, distribusi, pembuatan karya turunan, dan menawarkan foto-foto Benzova untuk lisensi dan penjualan ke pihak ketiga setelah berakhirnya kontrak.' Selain itu, pihak GNR juga dituding telah mengubah berbagai foto karya Benzova untuk menutupi pelanggaran dan mengklaim kepemilikan yang tak sah atas karya fotografi tersebut.    Dalam tuduhan terhadap manajer band Fernando Lebeis, Benzova mengklaim Lebeis melakukan pendekatan seksual tanpa persetujuan. Benzova menuding Lebeis melakukan hal itu berkali-kali sejak menjadi manajer band pada 2016.  Melalui gugatan tersebut, Benzova mengaku jika Lebeis menjadi agresif dan memusuhinya ketika berkali-kali ditolak. Benzova mengaku sikap agresif Lebeis itu membuat dirinya menjadi korban 'pencelaan, cemoohan, pernyataan merendahkan, penghinaan, intimidasi, dan kebohongan' si manajer. Tak hanya itu, Benzova turut menuding Lebeis sengaja memangkas tarif untuk jasa fotografinya tanpa sepengetahuan dua belah pihak, menahan pembayaran jasanya, hingga memindahkan dirinya ke hotel yang lebih murah selama perjalanan tur. Team Brazil, selaku perusahaan yang menaungi manajemen GNR, disebut menjanjikan Benzova untuk mengganti pembiayaan tersebut, tapi tak dipenuhi. Lanjut ke sebelah... "
      }
    },
    {
      "id": 3,
      "title": "Ketua Komisi IV DPR Mengaku Ditanya Penyidik KPK soal Anggaran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115192533-12-1024775/ketua-komisi-iv-dpr-mengaku-ditanya-penyidik-kpk-soal-anggaran",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 02:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/36bd7e6c-4e76-42d3-b84b-68378bb8d556_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "syl",
          "dpr",
          "korupsi",
          "sudin"
        ],
        "article": "Ketua Komisi IV DPR RI Sudin mengaku telah menjelaskan anggaran dan pengawasan ke penyidik KPK saat diperiksa sebagai saksi kasus dugaan korupsi yang menjerat mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) dkk pada hari ini, Rabu (15 11). Komisi IV DPR RI membidangi isu soal pertanian, lingkungan hidup dan kehutanan, serta kelautan. 'Hanya ditanya mengenai anggaran dan pengawasan saja, itu saja. Yang lain nanti tanyakan ke penyidik. Coba tanya penyidik sudah saya jawab,' ujar Sudin di Gedung Merah Putih KPK, Jakarta, Rabu (15 11).    Sudin menyerahkan sepenuhnya hasil pemeriksaan kepada penyidik KPK, termasuk ketika dikonfirmasi mengenai penggeledahan di rumah kediamannya di Cimanggis, Depok, Jawa Barat. 'Tanya penyidik, sudah saya jelaskan semuanya,' kata Sudin. Selain Sudin, penyidik KPK pada hari ini juga menjadwalkan pemeriksaan terhadap empat saksi lainnya. Mereka ialah Direktur Jenderal Prasarana dan Sarana Pertanian (PSP) Kementan Ali Jamil; Kabag Umum Ditjen PSP Kementan Jamil Baharudin; ajudan SYL, Panji Harjanto; dan Kapoksi Substansi pada Direktorat Pembiayaan Ditjen PSP Kementan Anis. Hingga berita ini ditulis, belum ada keterangan dari KPK mengenai hasil pemeriksaan tersebut.  KPK memproses hukum SYL atas kasus dugaan pemerasan, penerimaan gratifikasi dan Tindak Pidana Pencucian Uang (TPPU). SYL sudah ditahan KPK. KPK juga memproses hukum dua orang anak buah SYL di Kementan RI atas kasus dugaan pemerasan dan penerimaan gratifikasi. Mereka ialah Sekretaris Jenderal Kementan Kasdi Subagyono dan Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta. Para tersangka disangkakan melanggar Pasal 12 huruf e dan Pasal 12 huruf B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Teruntuk SYL juga disangkakan melanggar Pasal 3 dan atau Pasal 4 UU 8 2010 tentang TPPU. Sejumlah saksi sudah diperiksa KPK untuk melengkapi berkas perkara SYL dkk. Mereka di antaranya Koordinator Rumah Tangga Biro Umum Sekretariat Jenderal Kementan Arief Sofian; Staf Biro Umum dan Pengadaan Kementan Tahun 2011-sekarang M. Yunus; Fungsional Medik Veteriner Maidaswar. Kemudian Kasubag Rumah Tangga Pimpinan Biro Umum dan Pengadaan Kementan Tahun 2020-2021 Isnar Widodo; Kasubag Tata Usaha dan Rumah Tangga Sekretariat Direktorat Jenderal Prasarana & Sarana Pertanian Kementan Lukman Irwanto; dan Staf Khusus Mentan Imam Mujahidin Fahmid."
      }
    },
    {
      "id": 4,
      "title": "Chris Martin Coldplay di Konser GBK: Kami Tak Percaya Penindasan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116011059-227-1024833/chris-martin-coldplay-di-konser-gbk-kami-tak-percaya-penindasan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 01:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/02/chris-martin-coldplay_169.jpeg?w=650&q=90",
        "tags": [
          "chris martin",
          "coldplay",
          "konser coldplay"
        ],
        "article": "Vokalis ColdplayChris Martinmelontarkan komentar terkait perdamaian dunia saat mengadakan konser di Stadion Utama Gelora Bung Karno (SUGBK) Jakarta, Rabu (15 11). Coldplay semula menampilkan lagu Sparks dari album Parachutes (2000). Setelah lagu itu, Chris Martin lantas menyinggung isu sosial dan kemanusiaan di hadapan puluhan ribu penonton.    Ia menegaskan sikap band yang tidak percaya terhadap terorisme, penindasan, dan penjajahan. Chris Martin juga menyatakan setiap manusia berhak untuk merdeka dan menentukan jalan hidup masing-masing. 'Sebagai sebuah band, kami tidak percaya pada terorisme, atau penindasan, atau pun penjajahan. Kami percaya setiap orang berhak untuk menjadi dirinya sendiri,' ucap Chris disambut tepuk tangan riuh penonton. Vokalis Coldplay itu juga mengungkapkan kondisi dunia sekarang yang membuatnya resah dan sedih. Ia merasa cemas dan penuh empati dengan berbagai tragedi yang terjadi di dunia. Chris Martin lantas memberi contoh dengan menyebut situasi yang terjadi di Timur Tengah dan Kongo, serta berbagai wilayah lainnya. 'Kami juga penuh perasaan [emosional] atas apa pun yang sedang terjadi di seluruh dunia, di Timur Tengah, di Kongo, dan berbagai tempat lainnya,' ujarnya.  Ia bersama ketiga personel lainnya pun mengajak para penonton untuk bersama-sama mengirim cinta kepada siapa pun dan di mana pun orang itu berada. Chris Martin lalu mengajak puluhan ribu penonton untuk mengheningkan cipta seraya mengirim cinta lewat doa kepada orang-orang yang mereka inginkan. Konser Music of the Spheres di Jakarta menjadi kesempatan pertama Coldplay bertemu langsung dengan penggemar di Indonesia. Sebelum Coldplay, konser tersebut dibuka dengan penampilan solois Indonesia Rahmania Astrini. Penyanyi asal Bandung yang akrab disapa Astri itu membawakan sederet lagunya, dari Ground Zero hingga Someday Somewhere Someplace Somehow.  Konser satu hari di Jakarta berlangsung setelah band asal Inggris tersebut menggelar konser dua hari di Kaohsiung, Taiwan. Setelah Jakarta, Coldplay bakal ke Australia untuk konser dua hari di Perth, dilanjutkan Kuala Lumpur yang menjadi tujuan akhirnya pada 2023. Tur Music of the Spheres bakal dilanjutkan pada 2024."
      }
    },
    {
      "id": 5,
      "title": "Bima Sakti Banyak Benahi Kekurangan Jelang Indonesia vs Maroko",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115191548-142-1024772/bima-sakti-banyak-benahi-kekurangan-jelang-indonesia-vs-maroko",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 01:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-15_169.jpeg?w=650&q=90",
        "tags": [
          "bima sakti",
          "timnas indonesia u-17",
          "timnas maroko u-17",
          "indonesia vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Bima Saktimenyebut banyak hal harus dikoreksi dari permainan Timnas Indonesia U-17 menjelang laga melawan Maroko di Piala Dunia U-17 2023. Timnas Indonesia akan bentrok dengan Maroko dalam laga hidup mati Grup A di Stadion Gelora Bung Tomo, Surabaya pada Kamis (16 11). Laga ini jadi penentu lolos ke babak 16 besar. 'Ya, yang pasti kita harus tetap fokus. Fokus semuanya. Pemain fokus ke kurangi esalahan-kesalahan sendiri, fokus ke teknik dasar,' kata Bima di Stadion Gelora 10 November pada Rabu (15 11).   'Teknik mereka [harus diperbaiki] bagaimana passing, bagaimana kontrol, jangan sampai buat kesalahan-kesalahan yang tidak perlu,' ucapnya dalam wawancara sebelum laga. Fokus latihan yang diberikan BimaSakti kepada Iqbal Gwijangge dan kawan-kawan pun menyesuaikan karakter lawan. Tanpa menghilangkan kekuatan Indonesia, gaya lawan coba diantisipasi. 'Kemarin juga kita latihan bagaimana mengantisipasi saat hilang bola. Kita harus cepat counter-press, kita pressing mereka,' ucap mantan pemainTimnas Indonesia ini. 'Sehingga mereka tidak bisa berkembang. Tapi apalagi pemain juga melakukan dengan baik, tinggal kita kurangi esalahan-kesalahan individu,' katanya menjelaskan. Saat Timnas Indonesia U-17 berada di peringkat ketiga Grup A dengan poin dua. Adapun Maroko di posisi kedua dengan poin tiga. Untuk sementara Ekuador di puncak klasemen Grup A. Agar bisa lolos ke babak 16 besar, Garuda Asia harus meraih angka atas Maroko. Poin aman adalah tiga atau menang atau jangan sampai kalah agar peluang tetap ada.  "
      }
    },
    {
      "id": 6,
      "title": "Lawan Hizbullah, Israel Tembaki Sejumlah Kota di Lebanon",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116004127-120-1024832/lawan-hizbullah-israel-tembaki-sejumlah-kota-di-lebanon",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 01:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/tembakan-antara-israel-dan-hizbullah-di-kawasan-lebanon_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "hizbullah",
          "lebanon",
          "hizbullah lebanon"
        ],
        "article": "PasukanIsrael menembaki sejumlah kota di Lebanon selatan saat bertempur dengan pasukan milisi Hizbullah, pada Rabu (15 11). Dilansir dari Al Jazeera, tembakan artileri Israel menghantam kota Odaisseh, Balat, Labouneh, Marwahin dan Serda, dan juga di sekitar Naqoura. Tidak ada korban jiwa yang dilaporkan.    Pertempuran tentara Israel dan Hizbullah telah meningkat dalam beberapa minggu terakhir, setelah Hizbullah menyerang tentara Israel pada 8 Oktober sebagai bentuk simpati terhadap Hamas dan Palestina. Kementerian Kesehatan Lebanon merilis jumlah korban resmi pertama dalam pertempuran tersebut, dan mengatakan 77 orang tewas dan 251 lainnya luka-luka. Hizbullah bertempur dengan Israel sebagai respons atas serangan Negeri Zionis di desa-desa Lebanon selatan yang telah mengakibatkan sejumlah warga sipil tewas, termasuk tiga anak dan seorang jurnalis. Menurut Sekretaris Jenderal Hizbullah, Hassan Nasrallah, Israel saat ini semakin melemah di Lebanon selatan seiring dengan hilangnya berbagai front Tel Aviv imbas berfokus pada agresi di Gaza. Selain Hizbullah, milisi Houthi Yamanjuga ikut mendukung Hamas. Mereka mengancam akan melakukan serangan lebih lanjut ke Israel, dengan menargetkan kapal-kapal Israel di Laut Merah dan Selat Bab al-Mandeb. Sejak beberapa pekan terakhir, kelompok milisi yang dibekingi Iran itu bertubi-tubi melancarkan beberapa serangan rudal dan drone terhadap Israel. Hizbulah dan Houthi melakukan serangan ke Israel sebagai bentuk solidaritas kepada kelompokHamas Palestina di tengah agresi Israel di Gaza."
      }
    },
    {
      "id": 7,
      "title": "Polisi Tembak Dua Penjambret Spesialis Turis Asing di Kuta Bali",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115164845-12-1024691/polisi-tembak-dua-penjambret-spesialis-turis-asing-di-kuta-bali",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 01:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/04/17/0aba868a-1636-48a1-bdbe-e8c58ee35d8b_169.jpg?w=650&q=90",
        "tags": [
          "berita daerah",
          "bali",
          "polisi"
        ],
        "article": "Aparat Polsek Kuta, Bali, menangkap dua orang komplotan jambret yang menyasar para turis atau Warga Negara Asing (WNA) di wilayah tersebut. Dua pelaku itu dilumpuhkan petugas dengan tembakan saat diamankan. Dua pelaku asal Kabupaten Karangasem, Bali, berinisial INS (20) dan INM(23). Mereka ditangkap setelah menjambret dua WNA bernama yakni Sureshasal Australia dan Koki asal Jepang.   'Korban WNA yang pertama WNA Australia dan kedua WNA Jepang,' kata Kapolresta Denpasar Kombes Bambang Yugo Pamungkas, saat konferensi pers di Mapolsek Kuta, Bali, Rabu (15 11). Kedua pelaku melakukan aksi jambret yang pertama di Jalan Kartika Plaza, Kecamatan Kuta, Kabupaten Badung, Bali, pada Jumat (2 11) sekitar pukul 22.30 WITA. Saat itu, korban Suresh Batra sedang menunggu taksi di depan restaurant dan tiba-tiba datang kedua pelaku dengan mengendarai sepeda motor langsung menarik paksa kalung emas yang dipakainya hingga terputus dan korban terjatuh kemudian pelaku kabur. 'Atas kejadian tersebut korban mengalami kerugian sebesar Rp45 juta. Kemudian melaporkan kejadian tersebut ke Polsek Kuta,' imbuhnya.  Tak sampai di situ, kedua pelaku kembali melakukan aksinya di Jalan Buni Sari, Kecamatan Kuta, Badung, pada Sabtu (11 11) sekira pukul 23.00 WITA. Saat itu, korban Koki Katagiri sedang berjalan kaki bersama temannya. Kemudian, tiba-tiba dari arah belakang datang dua pelaku dengan mengendarai sepeda motor dan langsung menarik paksa tas selempang mini warna coklat yang dibawa korban.Adapun isi di dalam tas tersebut 1 buah dompet warna hitam, kartu kredit, Iphone 13 warna hitam, 1 buah baterai handphone, dan uang sebesar Rp1.600.000. 'Atas kejadian tersebut korban mengalami kerugian sebesar Rp16 juta,'ujar Bambang Yugo. Selanjutnya, berdasarkan laporan tersebut pihak kepolisian Polsek Kuta, Bali, langsung melakukan penyelidikan dan mengecek CCTV di sekitar tempat kejadian perkara (TKP). Lalu, pada Senin (13 11) sekitar pukul 23.00 WITA saat tim kepolisian melaksanakan atensi wilayah di Jalan Kartika Plaza Kuta, melihat pelaku melintas dan langsung menangkap kedua pelaku. Namun, saat melakukan pengembangan kasus kedua pelaku melakukan perlawanan sehingga polisi terpaksa menembak kedua kaki pelaku. 'Kita berikan tindakan tegas terukur karena berusaha melawan dan ini satu dari pelaku adalah residivis,' ujarnya.    INMpernah ditangkap kepolisian Polsek Kuta dua tahun yang lalu dengan kasus yang sama. 'Modus operandinya sama, melihat beberaoa turis asing yang lengah, mereka bawa handphone dan bawa tas lalu dilakukan eksekusi,' ata Bambang Yugo. Untuk barang bukti yang diamankan, 1 unit sepeda motor Honda PCX body ditutup stiker warna hitam dengan menggunakan pelat palsu DK 3083 ABU, 1 lembar lampiran pajak sepeda motor Honda PCX warna biru nopol DK 2869 TU, 1 pasang plat kendaraan nopol DK 2869 TU, 1 buah dompet warna hitam, uang tunai sebesar Rp 300 ribu, dan 1 buah kalung emas. Polisi menyatakan berdasarkan pemeriksaan diketahui dua pelaku itu telah melakukan aksi jambret sebanyak 11 kali di wilayah hukum Polsek Kuta, Bali. 'Setelah dilakukan pengembangan ternyata yang bersangkutan sudah melakukan aksinya kurang lebih 11 kali. Kita masih lakukan pendalaman kembali,'ujar Bambang Yugo. Lewat aksinya, kedua pelaku dijerat dengan Pasal 363 KUHP dengan ancaman hukuman penjara selama-lamanya atau 7 tahun penjara.  "
      }
    },
    {
      "id": 8,
      "title": "Ledakan Guncang RS Al Shifa Gaza Imbas Serangan Roket Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115233138-120-1024829/ledakan-guncang-rs-al-shifa-gaza-imbas-serangan-roket-israel",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 00:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/al-shifa-hospital_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "palestina",
          "israel"
        ],
        "article": "Pertempuran sengit di luar Rumah Sakit (RS) Al Shifadilaporkan sedang berlangsung saat pasukan militerIsrael melancarkan serangan ke rumah sakit terbesar di Gaza, Palestina, Rabu (15 11) waktu setempat. Reporter kantor berita Palestina Wafa,Khader Al-Za'anounmengatakan ledakan mengguncang gedung RS Al Shifamenyusul peluncuran roket dan peluru artileri di sekitar rumah sakit.    'Ledakan mengguncang gedung Rumah Sakit AlShifa ... yang dikepung dari empat arah, menyusul peluncuran roket dan peluru artileri di sekitar rumah sakit,' kata Al-Za'anounmelalui pesan teks kepada CNN,dikutip Kamis (16 11). Menurutnya, pasukan Israel telah menyerbu rumah sakit dengan sejumlah besar tentara dan kendaraan militer, termasuk tank, kendaraan lapis baja, pengangkut pasukan, dan buldoser dan mencegah siapa pun untuk pergi. Dilansir dari Al Jazeera, Kementerian Kesehatan Palestina menyatakan pasukan Israel menembaki divisi perawatan jantung di RS AlShifa. Tembakan artileri Israel juga menghantam kamar pasien. 'Pemboman Israel juga menyebabkan kerusakan material pada departemen bedah khusus di rumah sakit tersebut,' kata kementerian itu melalui Telegram.   Sementara itu, Hamas mengklaim RS Al Shifatelah berada di bawah kendali pasukan militer Israel. 'Kami menganggap pendudukan 'Israel' bertanggung jawab penuh atas nyawa dan keselamatan personel medis, yang terluka, yang sakit, anak-anak prematur, dan pengungsi,' kata kantor media pemerintah Hamas, dikutip CNN. Salah satu dokter di rumah sakit tersebut,Khaled Abu Samramengatakan mereka diberi peringatan 30 menit sebelum operasi pasukan militer Israel. 'Kami diminta menjauhi jendela dan balkon. Kita bisa mendengar kendaraan lapis baja, mereka sangat dekat dengan pintu masuk kompleks,' ujarnya.    Jubir Pasukan Pertahanan Israel (Israel Defense Forces IDF) Daniel Hagari mengatakan Israel berperang 'dengan Hamas', bukan 'dengan warga sipil di Gaza'. Hagari menggambarkan serangan terhadap RS AlShifa sebagai 'operasi yang pas dan tepat sasaran melawan Hamas di Gaza area tertentu fasilitas'. Saat ini pasukan militer Israel merangsek masuk ke Al Shifa setelah Amerika Serikat menuduh Hamas memiliki markas komando di bawah rumah sakit tersebut. Hamas sudah membantah tegas bahwa pihaknya memiliki markas di RS Al Shifa. Hamas menyebut pernyataan AS merupakan 'lampu hijau' bagi Israel untuk membantai warga sipil. Kelompok milisi Palestina itu bahkan meminta Perserikatan Bangsa-Bangsa (PBB) membentuk komite internasional guna menginspeksi semua rumah sakit di Jalur Gaza, termasuk RS Al Shifa, untuk membuktikan klaim Israel. Agresi Israel di Gaza hingga kini telah menewaskan lebih dari 11.300 orang, dengan mayoritas anak-anak dan perempuan. Sementara di Tepi Barat, korban tewas mencapai 190 orang."
      }
    },
    {
      "id": 9,
      "title": "Syarat Timnas Indonesia U-17 ke 16 Besar Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116002824-142-1024831/syarat-timnas-indonesia-u-17-ke-16-besar-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 00:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/timnas-indonesia-u-17-vs-ekuador-3_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "klasemen piala dunia u-17",
          "timnas",
          "timnas u-17",
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs maroko",
          "peluang timnas indonesia u-17",
          "indonesia vs maroko"
        ],
        "article": "Timnas Indonesia U-17akan menjalani laga penentuan lolos 16 besarPiala Dunia U-17 2023 saat melawan Maroko U-17, Kamis (16 11). Berikut syarat Indonesia lolos 16 besar Piala Dunia U-17 2023. Arkhan Kaka dan kawan-kawan akan menjalani pertandingan matchday ketiga Grup A Piala Dunia U-17 melawan Maroko U-17. Pertandingan Indonesia vs Maroko akan digelar di Stadion Gelora Bung Tomo, Surabaya, pada Kamis (16 11) malam pukul 19.00 WIB.   Duel Indonesia vs Maroko menjadi laga penentu nasib kedua tim untuk lolos ke babak 16 besar Piala Dunia U-17 2023. Timnas Indonesia U-17 kini berada di peringkat ketiga Grup A dengan mengemas dua poin hasil bermain imbang lawan Ekuador dan Panama. Sedangkan Maroko berada di peringkat kedua Grup A dengan mengemas tiga poin hasil menang dari Panama dan kalah lawan Ekuador. 1. Indonesia Menang atas Maroko Timnas Indonesia U-17 otomatis akan lolos ke babak 16 besar Piala Dunia U-17 2023 jika menang atas Maroko, Kamis (16 11). Kemenangan atas Maroko akan membuat Indonesia mengemas lima poin dari tiga pertandingan yang dijalani di Grup A. Bahkan, Indonesia bisa lolos ke 16 besar Piala Dunia U-17 2023 sebagai juara Grup A jika Ekuador kalah dari Panama di Stadion Manahan Solo, Kamis (16 11) pukul 19.00 WIB. Namun, jika Indonesia menang dan Ekuador juga menang, maka tim Garuda Muda akan lolos ke 16 besar sebagai runner up Grup A. 2. Indonesia Imbang Lawan Maroko Jika imbang lawan Maroko, Timnas Indonesia U-17 masih memiliki peluang lolos ke babak 16 besar Piala Dunia U-17 2023 meskipun agak rumit dan was-was. Pasalnya, Indonesia harus berharap di Grup F Meksiko tidak menang atas Selandia Baru dan di Grup E Korea Selatan tidak menang lawan Burkina Faso. Dengan begitu, Indonesia akan lolos ke babak 16 besar dengan menjadi satu dari empat tim yang finis di peringkat ketiga terbaik Piala Dunia U-17 2023. 3. Indonesia Kalah dari Maroko Kekalahan dari Maroko juga bisa membuat Indonesia masih punya peluang lolos meskipun tipis dan sangat berisiko. Pasalnya, Indonesia lagi-lagi harus bergantung dari hasil negara lain. Indonesia harus berharap di Grup F Meksiko tidak menang atas Selandia Baru dan di Grup E Korea Selatan tidak menang lawan Burkina Fasopada pertandingan terakhirnya. Selain itu, Indonesia juga harus berharap Ekuador menang atas Panama di Grup A.Dengan begitu,Muhammad IqbalGwijangge dan kawan-kawan akan lolos ke babak 16 besar dengan menjadi satu dari empat negara yang finis di peringkat ketiga terbaik Piala Dunia U-17 2023.  "
      }
    },
    {
      "id": 10,
      "title": "Dew Jirawat Siap Kembali ke Jakarta Gelar Fan Meeting 2 Desember",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115190039-234-1024769/dew-jirawat-siap-kembali-ke-jakarta-gelar-fan-meeting-2-desember",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 00:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/dew-jirawat-sutivanichsak_169.png?w=650&q=90",
        "tags": [
          "dew jirawat",
          "fan meeting",
          "thai",
          "selebriti"
        ],
        "article": "Aktor Thailand Dew Jirawatakan kembali ke Indonesia dalam waktu dekat. Ia untuk pertama kalinya akan hadir sendiri untuk gelar fan meeting di Jakarta, Indonesia pada awal Desember 2023. Fan meeting bertajuk Dew 1st Solo Fanmeeting in Jakarta bakal berlangsung di Kuningan City Ballroom pada 2 Desember. Jakarta bakal jadi pemberhentian terakhirnya untuk tur Asia beberapa waktu ini.    Sebelumnya, aktor bernama lengkap Jirawat Sutivanichsak itu sudah bertemu langsung dengan penggemar di Manila, Hong Kong, dan Taipei. Jelang fan meeting, Lumina Entertainment selaku promotor sudah mengumumkan detail harga tiket untuk menonton Dew Jirawat di Jakarta, Indonesia. Tiket terbagi dua kategori yakni Lumos dan Royal yang memiliki benefit masing-masing. Berikut daftar harga tiket fan meeting Dew Jirawat di Indonesia.    - Grup foto 1:10- Poster bertanda tangan Dew untuk 90 fan beruntung- Hi-touch- Poster acara - Grup foto 1:20- Hi-touch- Poster acara Harga tiket sudah termasuk 15 persen pajak dan komisi ticket partner. Namun, harga itu belum termasuk biaya cetak tiket dan administrasi lainnya. Tiket fan meeting Dew Jirawat di Jakarta sudah dijual sejak 10 November.  Fan meeting mendatang juga jadi kesempatan kedua Dew Jirawat ke Indonesia setelah fan meeting bersama tiga rekannya, Bright Vachirawit, Win Metawin, dan Nani Hirunkit untuk F4 Thailand: Boys Over Flowers pada Oktober 2022. Dew memulai debutnya sebagai aktor dalam serial F4 Thailand: Boys Over Flowers sebagai Ren pada 2021 setelah bergabung dengan GMMTV. Dia juga sempat jadi kameo dalam serial Good Old Days. Karier Dew sebagai aktor semakin menanjak dengan memerankan Nai, karakter utama serial thriller Home School pada 2023. Taka hanya itu, pada tahun ini, ia juga bintangi Faceless Love dan memerankan karakter utama bernama Vikij. Aktor kelahiran 2000 itu juga tengah bersiap bintangi Because You Are My First Love, drama hasil adaptasi novel web A Love So Beautiful karya Zhao Qian Qian.  Selain berakting, Dew juga berkarier sebagai penyanyi. Ia mengisi soundtrack F4 Thailand lewat lagu In the Wind, kemudian Who am I? dan Shooting Star bersama tiga aktor lainnya. Pada 2023, Dew mmerilis lagu North Star yang menampilkan Prim Chanikarn sebagai model video musiknya. Ia pun menjadi bintang utama video klip G-Idle untuk lagu I DO bersama Tu Tontawan Tantivejakul."
      }
    }
  ]
}