{
  "page": 275,
  "main_url": "https://www.cnnindonesia.com/indeks/2/275",
  "time": "2023-12-08 05:45:11.472494",
  "datas": [
    {
      "id": 1,
      "title": "Jeblok dengan Pelatih Jepang, Singapura Incar Park Hang Seo",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128164452-142-1030146/jeblok-dengan-pelatih-jepang-singapura-incar-park-hang-seo",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 01:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/22/vietnam-vs-singapura-5_169.jpeg?w=650&q=90",
        "tags": [
          "timnas singapura",
          "park hang seo",
          "timnas vietnam",
          "takayuki nishigaya"
        ],
        "article": "Timnas Singapuramengincar Park Hang Seosebagai pelatih setelah gagal berkembang bersama Takayuki Nishigaya dalam kurun setahun belakangan. Kemerosotan performa The Lions di pentas internasional membuat rumor Federasi Sepak Bola Singapura bergerak mendekati Hang Seo. Dalam dua laga terakhir, Singapura dibabat Thailand dan Korea Selatan dalam Kualifikasi Piala Dunia 2026. Fakta Singapura berada di grup berat, tak membuat target dan harapan Negeri Singa itu menurun.   Setelah bertemu Thailand dan Korea Selatan, Singapura akan bertemu China. Menghadapi agenda yang cukup sulit tersebut, media Singapura memanaskan isu kedatangan Hang Seo. Dikutip dari CNA, Nishigaya tidak yakin dirinya masih akan memimpin timnas Singapura dalam laga melawan China tahun depan. Sementara The Thaomenuliskan jika Nishigaya dipecat, maka Singapura akan menggaet Hang Seo.  Mantan pelatih timnas Vietnam itu menjadi sosok yang 'laris manis' di bursa pelatih. Dalam beberapa waktu belakangan Hang Seo juga sempat dirumorkan melatih Thailand sebelum skuad Gajah Perang mendatangkan Masatsada Ishii. Selain Thailand, kesebelasan Vietnam dari kota Ho Chi Minh juga mengincar pelatih asal Korea Selatan itu. Belakangan Hang Seo mementahkan kabar dirinya bergabung ke klub tersebut. Baru-baru ini Hang Seo mengadakan turnamen level junior di Hanoi bertajuk Park Hang Seo International Junior Festival 2023.  "
      }
    },
    {
      "id": 2,
      "title": "Ribuan Warga Palestina di Israel Disebut Akan Segera Pulang ke Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128181157-120-1030203/ribuan-warga-palestina-di-israel-disebut-akan-segera-pulang-ke-gaza",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 01:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/bagai-neraka-di-bumi-puluhan-ribu-orang-tinggalkan-gaza-utara-6_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Ribuan wargaPalestina yang bekerja diIsrael disebut akan dipulangkan ke Jalur Gaza saat gencatan senjata diperpanjang. 'Lebih dari 10 bus melintas pagi ini dalam perjalanan menuju perbatasan Kerem Shalom,' demikian menurut laporan Israeli Army Radio, dikutip Al Jazeera.    Mereka lalu berujar, '300 pekerja dipindahkan hari ini dan besok sekitar 1.000 lebih diperkirakan akan pindah.'' Radio lain, GZL, melaporkan pihak berwenang Israel menangkap dan menahan buruh-buruh Palestina karena masuk serta hidup di negara itu secara ilegal. Sejak 7 Oktober, Israel berulang kali memulangkan buruh-buruh Palestina ke Gaza.  Israel sebelumnya mengeluarkan lebih dari 18.000 izin yang memungkinkan warga Gaza menyeberang untuk bekerja di negara Zionis ini. Mayoritas warga Palestina di Israel bekerja di bidang pertanian atau konstruksi. Mereka bisa mendapat upah 10 kali lipat dari gaji yang mereka dapat saat bekerja di Jalur Gaza.  Israel menjadi perhatian dunia usai meluncurkan agresi ke Palestina. Mereka juga mendeklarasikan perang melawan Hamas. Selama operasi, mereka menyerang warga dan objek sipil seperti sekolah dan rumah sakit. Imbas gempuran pasukan Israel, lebih dari 14.800 orang meninggal. Usai puluhan hari menyerang Palestina, Israel dan Hamas sepakat gencatan senjata selama empat hari. Jeda kemanusiaan ini berlaku pada 24-27 November dan diperjang dua hari.  Perjanjian itu mencakup jeda pertempuran, pertukaran tahanan, hingga lebih banyak bantuan kemanusiaan yang masuk. Namun, di tengah penerapan gencatan senjata pasukan Israel masih menyerang Gaza dan Tepi Barat."
      }
    },
    {
      "id": 3,
      "title": "Polisi Sita Uang Mark-Up Bendungan Margatiga Lampung Rp9,3 Miliar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129011109-12-1030287/polisi-sita-uang-mark-up-bendungan-margatiga-lampung-rp93-miliar",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 01:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/21/ilustrasi-korupsi-1_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "bendungan margatiga",
          "lampung"
        ],
        "article": "Uang senilai Rp9,3 miliar diduga hasil mark-up dari pengadaan proyek strategis nasional Bendungan Margatigadi Kabupaten Lampung Timur, Lampung, telah disita Polda Lampung. Sebanyak 48 rekening bank untuk pembayaran juga telah dibekukan. Kabid Humas Polda Lampung, Kombes Pol Umi Fadilah Astutik mengatakan, tim penyidik Direktorat Reserse Kriminal Khusus (Ditreskrimsus) Polda Lampung, telah melakukan penyitaan barang bukti uang senilai Rp9,3 miliar dari kasus dugaan korupsi proyek strategis nasional Bendungan Margatiga Lampung Timur. 'Uang miliaran yang disita itu, adalah uang negara yang berhasil diselamatkan dari dugaan korupsi proyek bendungan nasional tahun 2020-2022,' kata Umi dalam keterangannya, Selasa (28 11).   Lokasi proyek strategis nasional pembangunan Bendungan Margariga ini, kata Umi, yakni berada di Desa Trimulyo, Kecamatan Sekampung, Kabupaten Lampung Timur.  Umi mengutarakan, hasil penyelidikan Ditreskrimsus Polda Lampung bersama Polres Lampung Timur, mark-up proyek strategis nasional Bendungan Margatiga itu dilakukan pada harga lahan, tanam tumbuh, bangunan, kolam dan ikan sejak Januari 2020 lalu. 'Dugaan mark-up atau penghitungan fiktif anggaran pada proyek bendungan nasional itu dilakukan setelah adanya penetapan lokasi di 226 bidang lahan,' ujarnya. Kemudian, lanjutnya, hasil audit BPKP perwakilan Lampung, dari 226 bidang lahan itu sudah ada yang dibayarkan dan baru akan dibayar pengganti kerugian. Akan tetapi, hasil dari audit itu juga menyebutkan bahwa adanya selisih pembayaran sebesar Rp 43,4 miliar dari nilai anggaran sebenarnya. 'Dari 226 bidang lahan, ada 48 pemilik bidang yang pembayarannya ditunda dan masih berada di rekening BRI Cabang Kota Metro. Besarnya Rp 9,3 miliar dari 48 rekening pemilik bidang,'ungkapnya. Sementara uang yang masih disimpan di 48 rekening bank tersebut, disita untuk diselamatkan. Selain itu, 48 rekening bank itu juga telah dibekukan.  'Saat ini penyidik masih terus melakukan penyidikan atas perkara dugaan korupsiproyek bendungan nasional itu untuk mendapatkan para pelakunya. Mengenai hasil perkembangan selanjutnya, nanti kami informasikan,' terangnya. Dugaan korupsi di Bendungan Margatiga Lampung Timur yang merupakan proyek strategis nasional ini ditaksir mencapai ratusan miliar rupiah. Potensi korupsi ini, berhasil digagalkan setelah kepolisian daerah (Polda) Lampung melakukan penyelidikan dan audit bersama BPKP perwakilan Lampung. Umi mengungkapkan, setelah 226 lahan diduga di mark-up masuk penyelidikan, BPKP perwakilan Lampung melakukan audit secara menyeluruh. Hasilnya, sebanyak 1.744 bidang lahan yang telah dibebaskan terdeteksi telah di mark-up dan penghitungan fiktif. Penyelidikan itu meliputi 1.438 bidang lahan (audit tahap 1) dan 306 bidang lahan (audit tahap 2) belum dibebaskan pada pembangunan proyek nasional Bendungan Margatiga Lampung Timur tahun anggaran 2020-2022. 'Dari hasil audit BPKP Lampung tahap 1 atas lahan 1.438 bidang, ditemukan usulan uang ganti kerugian nilainya hingga mencapai Rp 507 miliar,' kata dia. Sementara dari hasil audit nomor : PE.04.03 LHP-154 PW08 2 2023 tanggal 11Mei 2023, jumlah uang yang layak dibayarkan sebagai uang ganti kerugian hanya Rp 82,2 miliar. 'Uang negara yang bisa diselamatkan dari potensi dugaan korupsi itu sebesar Rp 425,3 miliar,'ungkapnya. Kemudian hasil audit tahap 2 atas lahan 306 bidang, uang ganti kerugian yang diusulkan mencapai mencapai Rp 23,9 miliar. Namun berdasarkan hasil auditnomor: PE.03 LHP-249 PW08 5 2023 tanggal 18 Agustus 2023, jumlah yang layak dibayarkan itu hanya Rp 9,8 miliar. 'Hasil audit tahap 2 ini, potensi kerugian negara yang bisa diselamatkan sebesar Rp 14,1 miliar,' terangnya.  Dia menambahkan, total uang negara yang diselamatkan dari potensi korupsi dari dua audit proyek strategis nasional Bendungan Margatiga itu mencapai Rp 439,5 miliar. Diketahui, dugaan korupsi pembangunan Bendungan Margatiga, Sekampung, Lampung Timur itu bermula ketika lokasi itu ditetapkan sebagai proyek strategis nasional pada Januari 2020. Dalam perjalanan penyelidikan Polda Lampung, sebanyak 299 bidang lahan sudah dibayarkan ganti rugi atas tanam tumbuh, bangunan dan kolam senilai Rp 79,5 miliar. Diduga terdapat mark-up anggaran atas penetapan lokasi yang fiktif atas lahan yang sudah dibayarkan."
      }
    },
    {
      "id": 4,
      "title": "Cak Imin Klaim Survei Internal AMIN Sudah Imbang dengan Prabowo-Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128224021-617-1030279/cak-imin-klaim-survei-internal-amin-sudah-imbang-dengan-prabowo-ganjar",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 01:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/muhaimin-iskandar-alias-cak-imin-tiba-di-rumah-timnas-pemenangan-amin_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "amin",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon wakil presiden nomor urut 1 Muhaimin Iskandar (Cak Imin) mengungkap, perolehan elektabilitas pasangan Anies Baswedan-Muhaimin (AMIN) telah seimbang dengan dua pasangan calon (paslon) lainnya, berdasarkan survei internal yang pihaknya lakukan. Hal itu menampik hasil sejumlah lembaga survei yang menempatkan AMIN di posisi tiga, di bawah pasangan Prabowo Subianto-Gibran Rakabuming Raka dan Ganjar Prabowo-Mahfud MD. 'Survei kami sih sudah fifty fifty (50:50) semua ini,' kata Cak Imin di Taman Bungkul, Surabaya, Selasa (28 11) malam.   Meski demikian, ia mengaku tak keberatan bila sejumlah lembaga survei terus menempatkan AMIN di posisi paling buncit. Baginya hal itu akan ia jadikan motivasi agar pihaknya bekerja lebih keras lagi.  'Baguslah, sebagai pertimbangan kita untuk motivasinya tinggi, semua survei jangan dijadikan kendala, jadikan motivasi aja. Yang penting kita punya rujukan roadmapnya,' pungkasnya. Sayangnya, Cak Imin tidak mengungkap detail survei internalnya itu. Termasuk jumlah responden, sampel dan metodelogi penelitiannya. Sebelumnya, LSI Denny JA mencatat periode November 2023 elektabilitas pasangan Prabowo Subianto-Gibran Rakabuming Raka mencapai sebesar 40,3 persen, Ganjar-Mahfud 28,6 persen dan pasangan AMIN 20,3 persen.  Sedangkan berdasarkan hasil survei Poltracking Indonesia di periode November 2023, Prabowo-Gibran unggul dengan angka 40,2 persen. Sedangkan Ganjar-Mahfud 30,1 persen dan Anies-Cak Imin 24,4 persen. Sementara, Lembaga Survei Nasional (LSN) mencatat pada periode 5-12 November 2023Prabowo-Gibran memiliki elektabilitas 42,1 persen. Sementara, Ganjar-Mahfud 28,8 persen dan Anies-Cak Imin 25,2 persen."
      }
    },
    {
      "id": 5,
      "title": "Jorge Martin 'Ancam' Tinggalkan Ducati Pada MotoGP 2025",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128161806-156-1030105/jorge-martin-ancam-tinggalkan-ducati-pada-motogp-2025",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 01:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/jorge-martin_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "motogp",
          "motogp 2023",
          "ducati",
          "motogp 2025",
          "pramac ducati"
        ],
        "article": "Runner up MotoGP 2023Jorge Martin 'mengancam' meninggalkan Ducati pada MotoGP 2025 mendatang jika tidak mendapatkan status pembalap pabrikan. Saat ini Martin masih berstatus sebagai pembalap Pramac Racing, tim satelit Ducati. Pembalap asal Spanyol itu memutuskan bertahan di Pramac pada MotoGP 2024. Alasan kuat pembalap 25 tahun tersebut bertahan di Pramac karena kualitas motor Desmosedici GP23 yang setara dengan tim pabrikanDucati (Francesco Bagnaia dan Enea Bastianini).    Dengan Desmosedici GP23 Jorge Martin membantu Ducati juara konstruktor lebih cepat. Pramac juga keluar sebagai tim pemenang di MotoGP 2023. 'Saya yakin, saya sudah cukup menunjukkan dari sisi [kualitas] tim pabrikan,' ujar Martin dikutip dari Corrieredellosport. 'Saya pasti akan tetap bersama Pramac di tahun 2024, karena saya merasa sangat nyaman, sedangkan untuk tahun 2025 kita lihat saja,' ucap Martin menambahkan. Keraguan Martin akan masa depan di Ducati adalah ambisinya menjadi tim pabrikan. Pembalap kelahiran ini menilai pantas mendapatkan label pembalap tim pabrikan untuk MotoGP 2025. 'Bedanya dengan tim pabrikan tidak begitu jauh dari segi teknis materi, tapi dari sudut pandang kekuatan yang diberikan, tim pabrikan memiliki kendali kepada pembalap lain,' tutur Martin. 'Itu adalah sesuatu yang akan saya perhitungkan untuk masa depan,' kata Martin melanjutkan. Pada MotoGP2023 Jorge Martin nyaris merusak mimpi Francesco Bagnaiasebagai pembalap pabrikan untuk juara beruntun. Akan tetapi Martin gagal memanfaatkanpeluang dalam sejumlah balapan terakhir.   "
      }
    },
    {
      "id": 6,
      "title": "Awali Kampanye di Jatim, Cak Imin Pede AMIN Menang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128223122-617-1030277/awali-kampanye-di-jatim-cak-imin-pede-amin-menang",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 00:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/deklarasi-kampanye-damai-pemilu-2024-5_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "muhaimin iskandar",
          "anies cak imin",
          "jatim",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon wakil presiden nomor urut 1 Muhaimin Iskandar (Cak Imin) mengaku punya alasan khusus melakukan hari pertama kampanye di beberapa daerah di Jawa Timur. Cak Imin mengatakan, ia sengaja memanaskan mesin politiknya di Jatim, karena daerah ini merupakan kantong suara dan basis pemilihnya.    'Kantong [suara] saya kan Jatim, khususnya Jombang dan Mojokerto,' kata Cak Imin ditemui di Lapangan Desa Wedorejo, Waru, Sidoarjo, Selasa (28 11) sore. Cak Imin juga pernah terpilih menjadi anggota legislatif tingkat DPR RI, saat mengikuti Pileg 2019 di Dapil Jawa Timur VIII, yang meliputi Jombang, Mojokero, Madiun dan Nganjuk. 'Tadi manasin mesin, kumpul terutama skuad perempuan yang selama ini jadi ujung tombak pemenangan saya di Pileg,' ucapnya.  Ketua Umum PKB itu pun yakin, dengan bekal itu, ia bisa memenangkan pasangan Anies Baswedan-Cak Imin (AMIN) di Pilpres 2024 mendatang. 'InsyaAllah kita selalu sudah berapa kali 4-5 kali terpilih di dapil itu, dan ini saya pastikan solid untuk memenangkan AMIN,' ucapnya."
      }
    },
    {
      "id": 7,
      "title": "Jokowi Lantik KSAD Baru di Istana Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129000050-20-1030284/jokowi-lantik-ksad-baru-di-istana-hari-ini",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 00:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemberian-gelar-pahlawan-nasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "ksad",
          "maruli simanjuntak",
          "istana negara"
        ],
        "article": "Presiden Joko Widodo (Jokowi) dijadwalkan akan melantik Kepala Staf Angkatan Darat (KSAD) pada Rabu (29 11) di Istana Negara, Jakarta. Informasi itu dibenarkan oleh Ketua Komisi I DPR RI Meutya Hafid.    'Ya betul (Jokowi lantik KSAD),' kata Meutya lewat pesan singkat, Selasa (28 11) malam. Namun demikian, Meutya belum memberitahu siapa perwira tinggi yang bakal mengisi kursi KSAD. Sebelumnya, salah satu yang disebut berpeluang besar menjadi KSAD adalah Panglima Komando Cadangan Strategis Angkatan Darat (Pangkostrad) Letjen Maruli Simanjuntak. Presiden Joko Widodo turut membenarkan Maruli merupakan satu dari sejumlah nama jenderal yang masuk dalam bursa KSAD.  'Salah satu kandidat,' kata Jokowi di Indonesia Arena, Jakarta, Sabtu (25 11). Posisi KSAD kosong setelah Jenderal Agus Subiyanto dilantik menjadi Panglima TNI. Agus sempat menjabat sebagai KSAD menggantikan Jenderal Dudung Abdurachman yang pensiun. Beberapa hari menjabat KSAD, Agus diusulkan Presiden Jokowi menjadi Panglima TNI. Ia baru dilantik pada pekan lalu"
      }
    },
    {
      "id": 8,
      "title": "Daftar Top Skor Piala Dunia U-17 Usai Semifinal Tuntas Digelar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128225757-142-1030280/daftar-top-skor-piala-dunia-u-17-usai-semifinal-tuntas-digelar",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 00:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-argentina-melawan-jerman-5_169.mpo?w=650&q=90",
        "tags": [
          "agustin ruberto",
          "timnas argentina u-17",
          "timnas jerman u-17",
          "argentina vs jerman",
          "argentina vs mali",
          "piala dunia u-17 2023",
          "top skor piala dunia u-17 2023"
        ],
        "article": "Top skorPiala Dunia U-17 2023 untuk sementara dikuasai bintang Argentina, Agustin Ruberto, setelah babak semifinal tuntas digelar. Ruberto tampil gemilang dengan mencetak hattrick ke gawang Jerman pada laga semifinal yang dihelat di Stadion Manahan, Surakarta, Selasa (28 11). Sayangnya, trigol yang dilesakkan Ruberto belum cukup untuk membawa Argentina menang. Duel Argentina vs Jerman berakhir imbang 3-3 selama 90 menit.    Argentina pun dipaksa menyerah 2-4 dari Jerman melalui drama adu penalti. Hasil ini membuat Jerman berhak melaju ke final lawan Prancis yang menang 2-1 atas Mali. Meski gagal membawa Argentina ke final, Ruberto punya peluang besar membawa pulang sepatu emas Piala Dunia U-17 2023 yang digelar di Indonesia. Pemain River Plate itu kini berada di posisi teratas dalam daftar klasemen pencetak gol terbanyak. Ruberto saat ini sudah mengemas delapan gol unggul atas oleganya, Claudio Echeverri, yang baru mengoleksi lima gol. Jumlah gol Ruberto sulit dikejar pemain lain di turnamen ini. Dua pemain Jerman, Paris Brunner dan Max Moerstedt, yang telah mengoleksi empat gol pun terbilang berat untuk menggoyang posisi Ruberto. Apalagi pundi-pundi gol Ruberto juga masih bisa bertambah karena Argentina masih menyisakan satu pertandingan melawan Mali dalam perebutan peringkat ketiga terbaik di turnamen ini. Rubertojuga masih punya peluang mencetak rekor top skor tersuburdalam sejarah Piala Dunia U-17 yang dipegang striker Nigeria, Victor Osimhen. Osimhen yang saat ini membela klub juara Serie A Napoli memegang rekor pencetak gol terbanyak dengan torehan 10 gol di Piala Dunia U-17 2015 Meksiko. 8 Gol - Agustin Ruberto (Argentina)5 Gol - Claudio Echeverri (Argentina)4 Gol - Paris Brunner, Max Moerstedt (Jerman), Ibrahim Diarra (Mali)3 Gol: Mahamoud Barry, Mamadou Doumbia, Idrissa Gueye (Mali), Joan Tincres (Prancis).  "
      }
    },
    {
      "id": 9,
      "title": "Kampanye di Merauke, Ganjar Ungkap Program Satu Desa Satu Puskesmas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128235018-617-1030283/kampanye-di-merauke-ganjar-ungkap-program-satu-desa-satu-puskesmas",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/kampanye-perdana-capres-ganjar-pranowo-4_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "papua",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden (capres) Ganjar Pranowomengungkapkan kembali rencana program kerja 'satu desa satu puskesmas', saat mengawali kampanyenya di Balai Kampung Waninggap Nango, Merauke, Papua Selatan. 'Fasilitas kesehatan menjadi begitu penting, satu desa setidaknya ada satu Puskesmas Pembantu,' kata Ganjar, seperti dikutip dari ANTARA.    Dia mengatakan, 'Fasilitas kesehatan dengan satu paket, syukur-syukur satu dokter, maka itu akan mampu menyelesaikan persoalan transportasi dan konektivitas yang bisa membikin kemudahan bagi warga berobat.' Hal ini disampaikan Ganjar usai berdialog dengan masyarakat di RT 03 Kampung Kondo, Kabupaten Merauke, yang berbatasan langsung dengan Papua Nugini. Salah satu tokoh pemuda setempat, Pendeta Leonard Batfeny, menyebut ibu-ibu hamil di sana mengalami kesulitan saat akan melahirkan. Penyebabnya karena tidak ada fasilitas kesehatan, minimal berupa puskesmas pembantu. 'Yang dibutuhkan adalah rumah kesehatan. Kami tidak akan berjanji dan tidak akan menjanjikan, tapi percayalah kami akan mengomunikasikan agar nantinya ada tangan-tangan baik dengan nilai gotong royong yang mudah-mudahan bisa membantu membukakan puskesmas pembantu di Dusun Korkari,' ungkap Ganjar.  Ganjar juga mencatat cerita dari Pendeta Leonard sebagai catatan penting bagi pemerintahan yang akan datang, untuk bertindak cepat mengatasi kesulitan yang dihadapi masyarakat. 'Pendeta Leonard membantu proses persalinan dengan bekal ilmu yang hanya dipelajarinya lewat Youtube, tentu ini suatu catatan bagi kita bahwa pemerintah harus hadir untuk mengatasi persoalan masyarakat,' ujar Ganjar. Di kesempatan itu, Ganjar juga menyerahkan dua buah alat kesehatan ke Ketua Adat berupa kotak P3K dan alat pengukur tekanan darah. "
      }
    },
    {
      "id": 10,
      "title": "Tips Mencari Rekomendasi Elektronik dan Gadget Terbaik di Voltbaba",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127111032-307-1029443/tips-mencari-rekomendasi-elektronik-dan-gadget-terbaik-di-voltbaba",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/advkompiwin_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Semakin berkembangnya teknologi, kebutuhan akan perangkat elektronik dan gadget terus meningkat. Bagi banyak orang, mencari rekomendasi produk terbaik bisa menjadi tantangan tersendiri. Sebagai salah satu platform belanja online,Voltbaba.com menyediakan berbagai opsi produk dengan harga kompetitif. Hal ini untuk membantu Anda mendapatkan produk yang terbaik. Berikut beberapa tips yang dapat Anda terapkan saat mencari produk elektronik di Voltbaba.com: 1. Baca Ulasan Pengguna Sebelum memutuskan untuk membeli suatu produk, pastikan untuk membaca ulasan pengguna. Pengalaman orang lain dapat memberikan wawasan yang berharga tentang kelebihan dan kekurangan suatu barang. Pada Voltbaba.com, ulasan pengguna mudah diakses di setiap halaman produk, membantu Anda membuat keputusan yang lebih informasional. 2. Cek Rating Produk Rating produk merupakan indikator umum tentang kepuasan pelanggan. Produk dengan rating tinggi cenderung memiliki performa dan kualitas yang baik. Saat menjelajah Voltbaba.com, perhatikan produk dengan rating tinggi dan baca ulasan terkait untuk memastikan kecocokan dengan kebutuhan Anda. 3. Manfaatkan Fitur Pencarian Voltbaba.com menyediakan fitur pencarian yang canggih. Gunakan kata kunci spesifik seperti 'harga cctv yang bisa dipantau lewat hp' untuk menyaring hasil pencarian sesuai dengan kebutuhan Anda. Dengan ini, Anda dapat dengan mudah menemukan produk yang sesuai dengan spesifikasi yang Anda cari. 4. Perbandingan Harga Sebelum membeli, bandingkan harga produk yang diinginkan di beberapa platform. Voltbaba.com sering kali menawarkan penawaran dan diskon eksklusif. Pastikan untuk memanfaatkan fitur perbandingan harga di situs web tersebut dan lihat apakah ada promo khusus yang dapat Anda manfaatkan. 5. Cek Promo dan Diskon Selain itu, Voltbaba.com sering kali menawarkan promo dan diskon khusus, terutama selama periode tertentu seperti harbolnas atau hariraya. Pantau halaman promo untuk menemukan penawaran menarik. Sebagai contoh, Anda mungkin menemukan 'harga CCTV yang dapat dipantau via HP' dengan potongan harga yang signifikan selama promo tertentu. 6. Hubungi Layanan Pelanggan Jika Anda memiliki pertanyaan khusus atau membutuhkan klarifikasi tentang produk tertentu, jangan ragu untuk menghubungi layanan pelanggan Voltbaba.com. Mereka dapat memberikan informasi tambahan dan membantu Anda membuat keputusan yang tepat. Untuk itu, mencari rekomendasi elektronik dan gadget terbaik di Voltbaba dapat menjadi pengalaman yang menyenangkan jika Anda memanfaatkan fitur-fitur yang tersedia. Dengan membaca ulasan, memeriksa rating produk, menggunakan fitur pencarian, dan memanfaatkan promo, Anda dapat dengan mudah menemukan produk yang sesuai dengan kebutuhan Anda, termasuk kamera CCTV yang dapat dipantau via HP."
      }
    }
  ]
}