{
  "page": 641,
  "main_url": "https://www.cnnindonesia.com/indeks/2/641",
  "time": "2023-12-08 06:34:12.881644",
  "datas": [
    {
      "id": 1,
      "title": "ESDM Kantongi 333 Ribu Calon Penerima Rice Cooker Gratis",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116090922-85-1024895/esdm-kantongi-333-ribu-calon-penerima-rice-cooker-gratis",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/05/d3995a9d-dc14-4610-8e73-c8e3d5248794_169.jpeg?w=650&q=90",
        "tags": [
          "esdm",
          "rice cooker gratis",
          "kementerian esdm"
        ],
        "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) mengantongi 333 ribu calon penerima rice cooker atau alat masak berbasis listrik (AML) gratis. Direktur Jenderal Ketenagalistrikan Kementerian ESDM Jisman Parada Hutajulu mengatakan data tersebut dikumpulkan dari target 500 ribu calon penerima. Targetnya, rice cooker dibagikan pada Desember 2023. '(Target realisasi) Desember (2023). Dari 500 ribu (calon penerima) sudah masuk data sekitar 300 ribu lebih, 333 ribu per 14 November. Ini lagi divalidasi dan diverifikasi di lapangan supaya nanti by name by address sudah ada, langsung bisa dikirimkan ke masyarakat,' katanya, dikutip dari detikfinance, Kamis (16 11).   Meski begitu, Kementerian ESDM belum menunjuk perusahaan mana yang akan ikut serta dalam pembagian rice cooker gratis. Jisman hanya menjanjikan pengumuman pemenang tender dilakukan minggu ini.  Jisman mengatakan jika sudah ditetapkan perusahaan penyediarice cooker gratis, maka pemerintah akan langsung melakukan pengadaan. Setelah rangkaian pengadaan rampung, barulah AML itu dibagikan kepada para penerima. Sebelumnya, Kepala Biro Komunikasi, Layanan Informasi Publik, dan Kerja Sama (KLIK) Kementerian ESDM Agus Cahyono menjelaskan proses pembagian rice cooker mendapat banyak tantangan. Salah satunya, dengan Kementerian Keuangan soalrevisi daftar isian pelaksanaan anggaran (DIPA), yang baru saja selesai akhir Oktober 2023. Agus menyebut ESDM masih dalam proses pengadaan rice cooker. Ia mengatakan tender dilakukan terbuka untuk semua pabrikan melalui e-katalog dan diseleksi Lembaga Kebijakan Pengadaan Barang Jasa Pemerintah (LKPP).  'Enggak ada tendensi merek A, B, C. Semua tergantung e-katalog, ada proses dan seleksinya. Tanya LKPP prosesnya. Kayak mobil dinas juga itu kan e-katalog. Jadi, prosesnya masuk e-katalog itu yang seleksi LKPP, apakah tingkat komponen dalam negeri (TKDN), purnajual, dan sebagainya,' katanya di Kementerian ESDM, Jakarta Pusat, Jumat (3 11). Terpisah, Sekretaris Jenderal Gabungan Pengusaha Elektronik (Gabel) Daniel Suhardiman membocorkan setidaknya ada empat perusahaan yang akan ikut tender pengadaan rice cooker tersebut. 'Belum terkonfirmasi semuanya, sepertinya Sanken, Maspion, Cosmos, dan Polytron akan ikut. Untuk merek-merek lain masih belum ada info yang saya terima,' kata Daniel kepada CNNIndonesia.com, Selasa (24 10). "
      }
    },
    {
      "id": 2,
      "title": "TNI AD Naik Pangkat: 5 Kolonel Pecah Bintang, 6 Perwira Jadi Mayjen",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116100148-20-1024934/tni-ad-naik-pangkat-5-kolonel-pecah-bintang-6-perwira-jadi-mayjen",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/kepala-staf-tni-ad-ksad-jenderal-agus-subiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "mutasi tni",
          "perwira tinggi",
          "kenaikan pangkat",
          "pecah bintang"
        ],
        "article": "Kepala Staf Angkatan Darat (KSAD) Jenderal Agus Subiyanto memimpin acara laporan enaikan pangkat 11 perwiraTNI AD di Mabes TNI AD, Jakarta, Rabu (15 11). Dalam laporan kenaikan pangkat ini, ada lima kolonel yang pecah bintang atau naik pangkat menjadi bintang satu (Brigadir Jenderal). Sementara itu, ada enam perwira yang naik pangkat menjadi bintang dua (Mayor Jenderal).   Perwira tinggi yang naik pangkat menjadi Mayor Jenderal adalah Mayjen Joko Purnomo (Pa Sahli Tk. III KSAD Bid. Polkamnas), Mayjen Djashar Djamil (Pa Sahli Tk. III KSAD Bid. Komsos), Mayjen Moh. Naudi Nurdika (Danpussenarmed), Mayjen Sun Suripto (Staf Ahli Bid. Geologi dan Politik BIN), Mayjen Yenny Purnama (Kapuskes TNI), dan Mayjen Rano Maxim Adolf Tilaar (Tenaga Ahli Pengajar Bid. Strategi Lemhanas).  Sedangkan lima orang perwira yang pecah bintang terdiri dari Brigjen Muhammad Thohir (Danrem 044 Gapo Kodam II Swj), Brigjen Zainul Bahar (Danrem 072 Pmk Kodam IV Dip) dan Brigjen Jursal Harun (Dirum RSPAD Gatot Soebroto). Lalu Brigjen Leo Rajendra (Kabinda Kalimantan Timur BIN), dan Brigjen Kristijarso (Wakil Dekan Bid. Akademik dan Kemahasiswaan Fakultas Strategi Pertahanan Unhan). Pada kesempatan terpisah, Kepala Staf Angkatan Laut (KSAL) Laksamana Muhammad Ali juga memimpin acara pelaporan kenaikan pangkat tiga perwira TNI AL. Ketiganya yakni Laksdya Agus Hariadi (Pangkogabwilhan I), Laksda Dato Rusman (Pati Sahli Tk.III Bidang Polkamnas Panglima TNI) dan Laksma (Pati Sahli KSAL Bid. Soskumdang)."
      }
    },
    {
      "id": 3,
      "title": "Erdogan Bela Gaza Palestina dari Israel: Hamas Bukan Kelompok Teroris",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116094348-134-1024930/erdogan-bela-gaza-palestina-dari-israel-hamas-bukan-kelompok-teroris",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/21/presiden-recep-tayyip-erdogan_169.jpeg?w=650&q=90",
        "tags": [
          "recep tayyip erdogan",
          "erdogan",
          "turki",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "hamas",
          "israel"
        ],
        "article": "PresidenTurkiRecep Tayyip Erdogan menganggap kelompok HamasPalestina bukan organisasi teroris seperti yang dituduhkan selama ini oleh Israel dan negara Barat seperti Amerika Serikat. Dalam pidatonya di acara Partai AKP yang berkuasa, Erdogan mengatakan Hamas hanya kelompok pembebasan yang berjuang melindungi tanah Palestina. 'Hamas bukan lah organisasi teroris, namun sebuah kelompok pembebasan yang berjuang untuk melindungi tanah dan warganya,' papar Erdogan pada Rabu (15 11).   Dalam pidatonya, Erdogan justru blak-blakan menyebut Israel sebagai negara teroris. Erdogan menyebut pemerintahan Perdana Menteri Benjamin Netanyahu dengan sengaja ingin memusnahkan kota Gaza dan penduduk Palestina dari wilayah tersebut. 'Israel menerapkan strategi pemusnahan total terhadap sebuah kota dan penduduknya. Saya mengatakan dengan sangat jelas dan terus terang bahwa Israel adalah negara teroris,' kata Erdogan pada Rabu (15 11).   'Kami akan mengambil langkah-langkah untuk memastikan bahwa para pemimpin politik dan militer Israel yang secara brutal membunuh rakyat tertindas di Gaza akan diadili di pengadilan internasional,' ucap Erdogan menambahkan. Erdogan juga menuduh Netanyahu mengancam masyarakat di Gaza dengan bom nuklir. 'Saya katakan kepada Netanyahu, Anda memiliki bom atom, bom nuklir dan Anda mengancam (warga di Gaza) dengan bom tersebut,' ucap Erdogan pada Rabu (15 11). 'Kami tahu (kejahatan Israel) ini. Dan akhirmu (Netanyahu) sudah dekat. Tidak peduli apa yang Anda punya, Anda sedang menuju akhir,' paparnya menambahkan. Erdogan membatalkan rencana kunjungannya ke Israel bulan lalu. Ia mengatakan 'Turki tidak memiliki masalah dengan negara Israel, namun Ankara tidak akan pernah menyetujui Tel Aviv melakukan kekejaman.'  Merespons Erdogan, Perdana Menteri Israel Benjamin Netanyahu menuduh Erdogan sebagai orang yang 'mendukung negara teroris Hamas.' 'Sebaliknya, ada kekuatan yang mendukung teroris. Salah satunya adalah Presiden Erdogan dari Turki, yang menyebut Israel sebagai negara teroris,dan mendukung negara teror Hamas, dan membom desa-desa Turki di dalam wilayah Turki sendiri,' kata Netanyahu. 'Jadi, kami 'Saya tidak akan menerima ceramah apa pun dari mereka,' ucapnya menambahkan seperti dikutip CNN. Alih-alih, menghentikan gempuran ke Jalur Gaza, Israel terus membombardir wilayah yang dikuasai Hamas tersebut. Israel bahkan mulai membombardir Rumah Sakit Al Shifa setelah mengepung rumah sakit terbesar di wilayah itu. Per Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan. Jumlah korban tewas agresi Israel ke Gaza dalam sebulan lebih ini melampaui jumlah korban meninggal dunia akibat invasi Rusia ke Ukraina sejak Februari 2022."
      }
    },
    {
      "id": 4,
      "title": "Bupati Boyolali Bantah Perintahkan ASN Pilih Salah Satu Capres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116094713-32-1024927/bupati-boyolali-bantah-perintahkan-asn-pilih-salah-satu-capres",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/04/07/39d8f08e-e09f-430a-add3-b0b8ba3849f8_169.jpeg?w=650&q=90",
        "tags": [
          "boyolali",
          "pemilu 2024",
          "pilpres 2024",
          "asn",
          "pns"
        ],
        "article": "Bupati BoyolaliMohammad Said Hidayat membantah memerintahkan aparatur sipil negara (ASN) setempat untuk memilih dan memenangkan salah satu calon presiden tertentu. Hal ini menyusul adanya video viral pengakuan seorang ASN Boyolali yang mengungkapkan ada arahan dari bupati untuk memenangkan calon dari parpol tertentu diPemilu 2024.       'Pertanyaannya, pernah mendengar saya memerintahkan seperti itu? Pernah mendengar? Semua pernah mendengarkan? Ya sudah jawabannya itu. Artinya bupati tidak pernah memerintahkan untuk itu (mengarahkan ASN untuk memilih calon dan partai tertentu),' kata Said di Boyolali, dikutip dari detikJateng, Kamis (16 11). Selain itu, Said juga membantah adanya iuran ASN untuk pemenangan salah satu calon. Saat ditanya apakah ia akan melaporkan ke polisi soal video itu, Said menjawab singkat. 'Lha saya nggak ngerti, saya nggak ngerti wong-wonge (orang-orangnya) siapa, kita juga nggak ngerti kok,' ucapnya. Sementara itu, Pj Gubernur Jawa Tengah Nana Sudjana mengatakan akan mengecek soal video yang viral di media sosial itu. Nana pun menegaskan ASN harus menjaga netralitasnya. 'Itu mungkin nanti mengarah Bawaslu, bukan tugas kita. Tapi kita ada tim satuan tugas untuk melakukan pengecekan ataupun penyelidikan apakah hal itu betul atau tidak, tapi nanti itu urusannya dengan Bawaslu kalau masalah kampanye,' kata Nana kepada wartawan di gedung Gradhika Bakti Praja, Rabu (15 11).  Dalam video yang beredar, seorang perempuan berseragam PNS Pemkab Boyolali mengaku ada arahan dari bupati untuk memenangkan calon dari parpol tertentu. Selain itu, perempuan itu juga menyebut ASN Boyolali ditarik iuran untuk pemenangan. Jika tidak mau akan dipindah yang jauh dari tempat tinggalnya. Disebutkan pula, dalam rekrutmen P3K dari pemdes mendapat rekomendasi dari orang partai, sehingga harus setor ke partai.  Baca selengkapnya di sini."
      }
    },
    {
      "id": 5,
      "title": "Ramai Tokoh Prihatin Kondisi Indonesia, dari JK hingga Megawati",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116093342-20-1024913/ramai-tokoh-prihatin-kondisi-indonesia-dari-jk-hingga-megawati",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/01/10/bb2035b4-94cd-4edc-b771-6cac0afe0b4c_169.jpg?w=650&q=90",
        "tags": [
          "jusuf kalla",
          "megawati",
          "jokowi",
          "gibran rakabuming",
          "politik dinasti",
          "dinasti politik",
          "pilpres 2024"
        ],
        "article": "Politikus hingga deretan tokoh bangsa menyoroti atmosfer demokrasi di Indonesia menjelang Pemilu 2024 dalam beberapa waktu terakhir. Mantan Wakil Presiden Jusuf Kalla (JK) menilai demokrasi di Indonesia muncul masalah dalam kurun waktu kurang dari 10 tahun. JK menyebut masalah demokrasi itu beberapa di antaranya terkait dinasti politik dan nepotisme. 'Lebih cepatnya terjadi. Belum 10 tahun sudah bermasalah demokrasi kita di Indonesia ini dengan segala macam masalahnya. Berbicara tentang dinasti lah, bicara tentang nepotisme. Lebih cepat dari pemerintahan-pemerintahan sebelumnya,' ujar JK di Habibie Democracy Forum yang digelar di Jakarta, Rabu (15 11).   Politisi senior Golkar itu pun membandingkan dengan era Sukarno dan Soeharto. JK menilai Sukarno dan Soeharto tak berpikir soal membangun 'dinasti' ketika menjabat. 'Bung Karno tak berpikir dinasti, Pak Harto juga tidak. Walaupun Tutut [jabat] Menteri Sosial beberapa bulan. Tapi enggak berarti. Hanya menteri saja, enggak mau tampuk kekuasaan,' ucapnya. Ketua Umum PDIP Megawati Soekarnoputri bahkan sampai berpidato terkait kondisi demokrasi di Indonesia dengan tajuk 'Suara Hati Nurani' pada Minggu (12 11). Salah satu yang dia soroti adalah pasca putusan MK dengan perkara no 90 tentang syarat batas usia capres-cawapres, yang dianggap menguntungkan anak sulung Jokowi, Gibran RakabumingRaka melenggang ke kontestasi Pilpres 2024.  Hakim yang turut memutus perkara itu adalah Anwar Usman, paman dari Gibran Rakabuming Raka alias adik ipar Jokowi. Oleh sebab itu, banyak pihak yang melaporkanAnwar melanggar kode etik karena bias kepentingan ke Majelis Kehormatan MK (MKMK). Mega mengapresiasi MKMK yang menyatakan Anwar Usman melakukan pelanggaran etik berat dalam keputusan perkara 90 dan memberi sanksi pencopotan dari jabatan ketua MK. Mega menyebut putusan MKMK pada Selasa (7 11) memberikan cahaya terang di tengah kegelapan demokrasi. 'Keputusan Majelis Kehormatan Mahkamah Konstitusi telah memberikan cahaya terang di tengah kegelapan demokrasi,' ucap Mega. Tak hanya politisi, Guru Besar Filsafat Moral Romo Franz Magnis Suseno mengatakan Indonesia saat ini dalam kondisi yang cukup serius. Ia menyoroti soal kemiskinan, orupsi yang merajalela, politik dinasti hingga pengadilan yang tidak independen. 'Kita dalam situasi yang cukup serius,' kata Magnis dalam diskusi bertajuk 'Menyelamatkan Demokrasi dari Cengkeraman Oligarki dan Dinasti Politik' di Jakarta, Selasa (14 11). Terkait kemiskinan, ia mengatakan 50 persen penduduk Indonesia belum sejahtera. Ia menyebut bahkan ada 9 persen berada dalam garis kemiskinan. Menurutnya, jika ada anggapan di masyarakat bahwa Indonesia hanya milik kalangan atas, menjadi wajar jika masyarakat mencari ideologi lain selain Pancasila. Dia juga menyinggung soal korupsi, kolusi, dan nepotisme (KKN). Magnis menyebut banyak pejabat di eksekutif hingga legislatif yang sibuk memperkaya diri dan melupakan rakyat. 'Kenyataan bahwa sekian banyak menteri, kepala daerah anggota DPR, DPRD, eselon 1 sampai 4 saya catat itu sudah dikena korupsi, sebetulnya mengejutkan. Kok bisa seperti itu? kok bisa melayani masyarakat dalam negara merosot menjadi melayani kepentingannya sendiri,' katanya.  Selain itu, sejumlah tokoh bangsa yang mengatasnamakan diri sebagai Majelis Permusyawaratan Rembang menyambangi kediaman Ahmad Mustofa Bisri alias Gus Mus di Rembang, Jawa Tengah, Minggu (12 11). Mereka menyampaikan keluh kesahnya terkait kondisi demokrasi jelang Pilpres 2024.Salah satunya adalah istri cendekiawan Nurcholish Madjid alias Cak Nur, Omi Komariah Madjid. Omi mengaku gusar karena KKN yang diperjuang pada reformasi 1998 justru semakin menggurita di dalam negara. Omipun mempertanyakan hati nurani pemimpin bangsa di saat tokoh masyarakat, agama, cendekiawan sudah sering mengingatkan bahaya KKN untuk keberlangsungan negara. 'Sangat memprihatinkan sekali. Bahkan, nepotisme kekuasaan Anda lihat sendiri dipertontonkan kepada kita semua secara terbuka tanpa rasa malu dan salah sama sekali. Itu tadi yang saya menangis ke Gus Mus,' ujar Omi melalui tayangan di kanal YouTube, Minggu (12 11). "
      }
    },
    {
      "id": 6,
      "title": "Perbedaan Sel Hewan dan Sel Tumbuhan Dilengkapi Penjelasan",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231110095743-569-1022372/perbedaan-sel-hewan-dan-sel-tumbuhan-dilengkapi-penjelasan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/ilustrasi-sel-hewan-dan-tumbuhan_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "perbedaan sel hewan dan sel tumbuhan",
          "sel hewan",
          "sel tumbuhan",
          "biologi",
          "perbedaan antara sel hewan dan tumbuhan"
        ],
        "article": "Sel merupakan bagian struktural dan fungsional terkecil dalam tubuh makhluk hidup. Ukuran yang kecil membuat sel hewan maupun tumbuhan tidak dapat dilihat dengan mata telanjang. Terdapat banyak persamaan padasel di makhluk hidup. Meski demikian, tidak sedikit juga perbedaan sel hewan dan sel tumbuhan.    Mengutip e-Modul Organisasi Kehidupan Ilmu Pengetahuan Alam SMP MTsKementerian Pendidikan dan Kebudayaan (2017), sel pertama kali ditemukan oleh Robert Hooke pada 1665. Penemuan itu dilakukan melalui pengamatan mikroskop majemuk pada dinding sel kosong yang melingkupi sel-sel mati pada gabus dari kulit pohon ek.  Hewan dan tumbuhan memiliki sel yang berbeda karena dipengaruhi perbedaan peran ekologis. Mengutip e-Modul Pendidikan Profesi Guru, perbedaan sel hewan dan sel tumbuhan dapat dicermati melalui tabel berikut. Bentuk sel   Dari tabel di atas dapat dilihat banyak perbedaan sel hewan dan tumbuhan. Berikut penjelasan sel yang dimiliki oleh hewan dan tumbuhan. Dinding sel merupakan komponen sel yang terdapat pada sel tumbuhan, sedangkan hewan tidak memiliki komponen tersebut. Dinding sel menentukan bentuk sel dan berfungsi sebagai penguat juga pelindung protoplas. Ketebalannya bergantung pada umur dan tipe sel. Dinding sel dibedakan menjadi tiga bagian yaitu lamela tengah, dinding sel primer dan dinding sel sekunder. Lamela tengah dan dinding sel primer terdapat di semua tumbuhan. Sementara dinding sel sekunder hanya dimiliki oleh sel yang mengalami penebalan dinding. Lisosom adalah organel sel yang tersusun atas enzim hidrolitik yang fungsinya untuk proses pencernaan sel, autofagi, dan autolisis. Lisosom ditemukan oleh Christian de Duve pada 1950. Diameter lisosom kurang lebih 500nm. Isi lisosom adalah enzim, hidrolitik seperti glikosidase, fosfolipase, protease, nuclease, lipase, dan fosfatase.  Plastida merupakan organel yang khas pada sel tumbuhan. Plastida tersebar di sitoplasma sel tumbuhan dan terlihat jelas di bawah mikroskop. Ukuran dan bentuk plastida bermacam-macam. Sebut saja pada sel tumbuhan berbunga, bentuknya lempengan kecil bikonveks. Berdasarkan warna, plastida dibedakan jadi:    Sentrosom merupakan komponen sel hewan terutama dalam pembelahan sel. Sentrosom adalah organel sel yang terdiri dari dua sentriol yang disusun secara ortogonal. Kedua sentriol cenderung tegak lurus satu sama lain yang terdapat dalam massa yang amorf dan mengandung lebih dari 100 protein yang berbeda. Sentrosom terletak di sitoplasma, dekat nukleus. Sentriol terdiri dari sembilan mikrotubulus triplet atau masing-masing sel terdiri dari tiga buah mikrotubulus yang dirangkai dalam struktur seperti silinder. Fungsinya menggerakkan kromosom saat pembelahan sel. Sentriol akan membentuk aster dan benang-benang spindle yang fungsinya mengatur arah gerak dan menarik kromosom ke kutub-kutub berseberangan selama pembelahan sel.  Peroksisom menghasilkan enzim katalase yang mengubah peroksida air (H2O2) menjadi oksigen dan air (O2 + H2O). Hidrogen peroksida merupakan produk metabolisme sel yang berpotensi membahayakan sel. Peroksisom juga berperan dalam perubahan lemak menjadi karbohidrat. Sel tersebut ada pada hewan dan tumbuhan. Pada hewan, peroksisom banyak di hati dan ginjal. Sementara itu, peroksisom terdapat dalam berbagai tipe sel di tumbuhan. Glioksisom merupakan antibodi yang terdapat pada sel tumbuhan. Organel itu banyak ditemukan dalam jaringan lemak pada biji yang sedang berkecambah. Glioksisom menghasilkan enzim β-peroxisomal oksidase yang berfungsi mengoksidasi asam lemak menjadi asetil-CoA. Nantinya dihasilkan energi (ATP) yang dibutuhkan untuk perkecambahan.   Vakuola merupakan komponen sel yang ada pada tumbuhan dan hewan. Vakuola ada di seluruh jenis tumbuhan. Sementara itu tidak semua jenis hewan memiliki vakuola. Ukuran vakuola pada sel hewan lebih kecil daripada tumbuhan, sedangkan pada tumbuhan, vakuola tergantung pada usia sel, semakin dewasa maka akan semakin besar dan kehadirannya permanen. Fungsi vakuola pada tumbuhan sebagai osmoregulator yakni menjaga nilai osmotic sel, tempat menyimpan bahan tertentu, wadah sisa metabolisme dan berperan dalam degradasi organel sel yang telah tua atau rusak. Demikian penjelasan tentang perbedaan sel hewan dan sel tumbuhan yang perlu kamu ketahui. Semoga bermanfaat!"
      }
    },
    {
      "id": 7,
      "title": "Netizen Ramai-ramai Spill Kekacauan Konser Coldplay di Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116092910-227-1024929/netizen-ramai-ramai-spill-kekacauan-konser-coldplay-di-jakarta",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "coldplay",
          "coldplay jakarta",
          "konser coldplay jakarta",
          "konser musik",
          "musik"
        ],
        "article": "Konser Coldplaydi Jakarta rampung digelar pada Rabu (16 11) malam. Meski sukses menghibur puluhan ribu penggemar, konser itu juga dilaporkanmemiliki sejumlah masalah. Netizen melaporkan sederet masalah yang terjadi di sekitar pelaksanaan konser Coldplay di Jakarta. Mulai dari kena tipu calo, tiket asli digunakan orang lain yang tak diketahui, pengelolaan keramaian yang kacau, hingga pintu konser dijebol.     Sepanjang Rabu (15 11) malam hingga Kamis (16 11), berbagai video, foto, tangkapan layar, cerita, dan unggahan dari netizen berseliweran di media sosial terkait kekecewaan mereka akan konser Coldplay di Jakarta.  CNNIndonesia.com sudah meminta izin para netizen berikut untuk mengutip unggahannya. Selain itu, CNNIndonesia.com sudah menghubungiperwakilanPK Entertainment selaku promotor konser Coldplay di Jakarta untukmemintatanggapan, tapi belumada respons. Sejumlah video menampilkan beberapa orang yang mengaku memegang tiket asli konser Coldplay Jakarta tak bisa masuk lantaran kode dalam tiket mereka tak bisa digunakan. Kode dalam tiket harga jutaan rupiah itu ketika dipindai menunjukkan bahwa tiket mereka sudah digunakan. Permasalahannya, para pemegang tiket ini mengaku tidak memberikan tiket itu ke orang lain. Tiket yang mereka pegang bahkan disebut sudah digunakan oleh orang yang tak diketahui beberapa jam sebelum mereka tiba di lokasi. Pihak panitia juga diklaim tidak memberikan solusi soal hal tersebut.  [Gambas:Twitter]   [Gambas:Twitter]      Calo dalam konser di Indonesia memang sulit hilang, begitu juga dalam konser Coldplay di Jakarta. Seperti yang sudah sering terjadi, sejumlah kasus penipuan dari penjualan via calo ini pun muncul. Kasus penipuan itu mulai daricalo yang tak bisa dihubungi padahal sudah janjian, harga tiket yang didongkrak kelewatan, hingga tiket yang didapat dari calo ternyata palsu. Lantaran tak bisa masuk, para penggemar ini pun sebagian memilih bertahan di kawasan GBK dan menikmati suara dari konser idola mereka di dalam stadion utama.  [Gambas:Twitter]   [Gambas:Twitter]  Lanjut ke sebelah... "
      }
    },
    {
      "id": 8,
      "title": "STY Masa Bodoh dengan Rekor Irak vs Indonesia yang Sering Kalah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116095341-142-1024931/sty-masa-bodoh-dengan-rekor-irak-vs-indonesia-yang-sering-kalah",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/jelang-irak-vs-indonesia_169.mpo?w=650&q=90",
        "tags": [
          "irak vs indonesia",
          "shin tae yong",
          "timnas indonesia",
          "timnas irak",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia",
          "piala dunia 2026"
        ],
        "article": "Shin Tae Yongmasa bodoh dengan rekorTimnas Indonesia yang lebih sering kalah dari Irak jelangKualifikasi Piala Dunia 2026 di Stadion Internasional Basra, Irak, Kamis (16 11). Indonesia sudah 11 kali bertemu Irak di berbagai ajang. Dari 11 laga itu Timnas Indonesia hanya mampu meraih dua kemenangan dengan menelan enam kekalahan dan tiga kali imbang. Terakhir Timnas Indonesia dikalahkan Irak 0-2 pada laga kualifikasi Piala Asia 2015 di Stadion Utama Gelora Bung Tomo, 19 November 2013. Namun, Shin Tae Yong tidak peduli dengan rekor head to head Indonesia melawan Irak.    STY mengatakan rekor pertemuan tidak bisa menjadi patokan pada laga Irak vs Indonesia malam ini. Shin berambisi membawa Timnas Indonesia menang atas Irak. 'Saya tidak punya informasi mengenai sejarah pertemuan Indonesia melawan Irak, tapi apa yang sudah berlalu biarlah berlalu, dan sebagai pelatih baru saya akan berusaha membawa tim ini menang,' ujar Shin Tae Yong dikutip dari Kooora. Shin Tae Yong juga memastikan Timnas Indonesia tidak akan terpengaruh tekanan puluhan ribu suporter Irak. Sekitar 65 ribu pendukung timnas Irak dikabarkan akan hadir di Stadion Basra pada laga malam ini.  'Ini pertandingan penting karena Irak tim yang kuat dan berpengalaman. Semangat suporter Irak juga hebat, dan itu sering kita lihat di negara-negara Asia, tapi saya telah menikmati jalannya pertandingan apapun yang terjadi,' ujar STY. 'Kami akan melakukan semuanya untuk meraih hasil bagus di pertandingan ini, baik dari sisi psikologi dan moral. Kami siap menampilkan pertandingan yang menghibur,' kata pelatih asal Korea Selatan itu. 16 Januari 1968 Indonesia 2-1 Irak Olympics 1968 Qualification22 Januari 1968 Indonesia 1-1 Irak Olympics 1968 Qualification16 Maret 1973 Indonesia 1-1 Irak World Cup 1974 Qualification21 Maret 1973 Indonesia 2-3 Irak World Cup 1974 Qualification17 Juli 1977 Indonesia 0-2 Irak Merdeka Tournament 197717 Juli 1978 Indonesia 0-4 Irak Merdeka Tournament 197823 November 1996 Irak 4-0 Indonesia Genoa Friendly1 September 2000 Indonesia 0-0 Irak Piala Kemerdekaan 20003 September 2000 Indonesia 3-0 Irak Piala Kemerdekaan 20006 Februari 2013 Irak 1-0 Indonesia Asian Cup 2015 Qualification19 November 2013 Indonesia 0-2 Irak Asian Cup 2015 Qualification "
      }
    },
    {
      "id": 9,
      "title": "Resep Klepon, Jajan Pasar yang Lumer, Gurih, dan 'Meletus' di Mulut",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115085358-262-1024371/resep-klepon-jajan-pasar-yang-lumer-gurih-dan-meletus-di-mulut",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/21/klepon_169.jpeg?w=650&q=90",
        "tags": [
          "klepon",
          "kue tradisional",
          "jajan pasar",
          "gula merah",
          "kue"
        ],
        "article": "Salah satu kue tradisionalIndonesia yang banyak disukai adalah klepon. Tapi bagaimana resep klepon yang enak? Salah satu alasan mengapa klepon banyak disukai adalah karena isian gula merah cair yang ada di dalamnya, meletus di mulut saat digigit. Taburan kelapa parutnya yang gurih membuat jajan pasar ini jadi punya rasa dan tekstur yang beragam. Bentuk bulatnya sering dianggap sebagai onde-onde di luar Jawa. Di beberapa kota di Indonesia bahkan sampai beberapa negara seperti Malaysia, Brunei, dan Singapura mengenal kue bulat hijau dari beras ketan ini.   Ada banyak resep klepon yang bisa ditiru, namun yang mana yang enak?  Bahan:250 gr tepung beras ketan50 gr tepung beras150 ml air daun suji atau pewarna makanan berwarna hijau yang dicampur airAir untuk merebus Isian:gula merah sesuai selera, sisir Taburan:1 2 butir kelapa, parutGaram secukupnyaVanili bubuk secukupnya2 lembar daun pandan  1. Siapkan wadah, kemudian campur semua bahan kering jadi satu. Tambahkan air daun suji atau air dengan pewarna hijau sedikit demi sedikit.2. Aduk sampai kalis dan tak lengket di tangan.3. Ambil sedikit adonan, bentuk bulat kemudian pipihkan seperti lembaran.4. Ambil gula merah yang sudah disisir kemudian masukkan ke dalam adonan kecil. Bulatkan kembali sampai rapat. Ulangi sampai adonan habis. Sisihkan5. Di tempat terpisah, didihkan air. Kemudian masukkan klepon satu per satu ke dalam air. Masak sampai klepon mengapung. Angkat. Lakukan sampai adonan habis.6. Sementara merebus klepon, campur kelapa parut yang sudah dicampur dengan garam dan vanili. Tambahkan daun pandan. Kukus 15 menit.7. Ambil adonan klepon yang sudah hangat kemudian gulirkan ke atas kelapa parut yang sudah dimasak sampai semua bagiannya terlapisi.8. Sajikan klepon. Itulah resep klepon yang bisa diikuti."
      }
    },
    {
      "id": 10,
      "title": "Cara Dapat Subsidi Motor Konversi Listrik Rp10 Juta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231116092624-603-1024901/cara-dapat-subsidi-motor-konversi-listrik-rp10-juta",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/02/geliat-konversi-motor-konvensional-menuju-moto-listrik-14_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian esdm",
          "esdm",
          "motor listrik",
          "konversi motor listrik"
        ],
        "article": "Subsidi untuk konversimotor listrik naik menjadi Rp10 juta dari sebelumnya Rp7 juta. Sejauh ini belum ada revisi regulasi yang terbit tentang hal ini, namun konsumen kemungkinan bisa mendapatkannya melalui skema yang sudah berjalan sebelumnya. Kenaikan pemberian subsidi ini awalnya dilontarkan Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif. Dia bilang itu sudah berjalan sekarang. 'Rp 10 juta yang diputuskan untuk yang konversi. Mulai sekarang juga sudah jalan,' kata Arifin, Senin (13 11).   Cara buat mendapatkan subsidi konversi motor listrik bisa dilakukan dua cara, yaitu mendaftar online atau mendatangi langsung bengkel konversi. Namun sebelum itu dilakukan ada baiknya Anda menentukan dulu motor bensin konvensional mana yang mau dikonversi jadi motor listrik. Saat ini konversi cuma bisa dilakukan buat mesin 110 - 150 cc dengan catatan kondisi fisik masih bisa beroperasi.  Setelah itu langkah pertama yang perlu Anda lakukan adalah mengunjungisitus resmiESDM untuk konversi. Kemudian pilih dalam daftar bengkel yang mau Anda ajak kerja sama. Saat ini hanya ada 12 bengkel yang bisa melakukan konversi, lokasinya di Jawa dan Bali. Setelah memilih Anda bakal diminta mengisi formulir pendaftaran permohonan. Isi semua data yang diminta, termasuk identitas sesuai KTP dan spesifikasi motor berdasarkan BPKB dan STNK. Dalam formulir itu Anda perlu memasukkan tanggal rencana mendatangi bengkel. Saat bertemu pihak bengkel Anda perlu menyetujui tentang berbagai hal soal konversi termasuk biaya. Setelah itu Anda diminta mengisi surat pernyataan kesediaan konversi, kemudian bengkel bisa mulai melakukan proses pengerjaan. Bila bengkel selesai konversi maka motor Anda akan diajukan secara online ke Kementerian Perhubungan untuk mendapatkan Sertifikat Uji Tipe (SUT) dan Sertifikat Registrasi Uji Tipe (SRUT).  Bila disetujui Kemenhub akan mengunggah SUT dan SRUT yang sudah diterbitkan. Setelah itu Lembaga Verifikasi Independen (LVI) bakal melakukan verifikasi yang diperlukan, kemudian motor listrik bisa diserahkan ke konsumen. Setiap mesin bekas bakal jadi limbah, ESDM pernah menyatakan unit ini akan dihancurkan biar tak disalahgunakan. Motor listrik yang selesai dikonversi mendapatkan garansi 1 tahun setelah serah terima. Pada tahun ini jumlah subsidi untuk konversi motor listrik sudah ditetapkan pemerintah sebanyak 50 ribu unit. Sementara tahun depan meningkat jadi 150 ribu unit. "
      }
    }
  ]
}