{
  "page": 961,
  "main_url": "https://www.cnnindonesia.com/indeks/2/961",
  "time": "2023-12-08 07:14:23.675306",
  "datas": [
    {
      "id": 1,
      "title": "7 Buah Ini Baik Dikonsumsi Saat Sembelit, BAB Kembali Lancar",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231017134547-262-1012294/7-buah-ini-baik-dikonsumsi-saat-sembelit-bab-kembali-lancar",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/26/ilustrasi-buah-apel-royal-gala_169.jpeg?w=650&q=90",
        "tags": [
          "buah untuk sembelit",
          "buah yang baik dikonsumsi saat sembelit",
          "buah yang melancarkan bab",
          "gejala sembelit",
          "kesehatan"
        ],
        "article": "Sembelit atau sulit buang air besar (BAB) hingga berhari-hari bisa sangat mengganggu pikiran hingga kenyamanan tubuh. Konsumsi sejumlah buah-buahan ini saat sembelit dipercaya bisa membantu melancarkan BAB. Sembelit membuat Anda merasa begah, tidak nyaman di perut, hingga perut terasa buncit akibat feses yang tidak dikeluarkan berhari-hari. Sembelit mungkin terdengar sederhana tapi ini bukan masalah kesehatan yang bisa diabaikan begitu saja. Pasalnya, sembelit bisa menyebabkan ketidaknyamanan hingga mengakibatkan komplikasi kesehatan.   Sembelit sendiri merupakan istilah medis saat seseorang mengalami gangguan buang air besar atau kesulitan buang air besar. Ketika sembelit terjadi, orang biasanya akan mengalami:  - Tinja yang keras, kering, atau menggumpal - Rasa sakit dan tidak nyaman saat buang air besar - Perasaan tidak mampu mengosongkan isi perut dan begah - Hilang keinginan untuk makan karena rasa kenyang akibat susah buang air besar - Perut terasa kembung Bagi Anda yang sedang menghadapi persoalan susah buang air besar atau sembelit, mengonsumsi makanan tinggi serat adalah jalan yang baik untuk mengatasinya. Makanan kaya serat diyakini bisa membuat tinja lunak, mempercepat, dan meningkatkan frekuensi buang air besar. Berikut beberapa buah-buahan yang cocok dikonsumsi saat Anda mengalami sembelit: Apel masuk dalam jajaran buah kaya serat. Melansir Healthline, satu buah apel berukuran sedang mengandung 4,8 gram serat. Dengan kandungan serat yang tinggi ini, apel jadi cara termudah untuk memenuhi kebutuhan serat. Anda bisa memakannya kapan saja, dan ingat untuk memakan dengan kulitnya. Satu buah pir berukuran sedang atau memiliki berat sekitar 178 gram mengandung serat sebanyak 5,5 gram. Selain itu, pir juga kaya akan sorbitol dan fruktosa yang memiliki khasiat sebagai obat pencahar. Anda dapat menambahkan pir ke dalam makanan atau dimakan mentah begitu saja. Kiwi merupakan sumber serat yang baik dan cukup enak. Satu buah kiwi mengandung 2,3 gram serat. Buah ini juga memiliki manfaat metabolisme, kekebalan tubuh, dan memperlancar sistem pencernaan. Kulit hingga buahnya mengandung serat yang baik untuk pencernaan. Melansir Medical News Today, anggur juga menjadi buah yang mengandung banyak air sehingga bisa membuat tinja yang keras jadi lebih lunak. Blackberry dan raspberry jadi buah-buahan kaya serat dan air yang bisa meredakan sembelit. Anda bisa memakan satu atau dua genggam buah-buahan ini tanpa campuran apa pun untuk meredakan sembelit. Plum yang sudah dikeringkan ternyata mengandung banyak serat. Buah kering ini juga mengandung banyak sorbitol dan senyawa fenolik yang bermanfaat bagi mereka yang mengalami sembelit. Ubi jalar jadi salah satu sumber serat serbaguna yang mudah dikonsumsi dan diolah menjadi apa saja. Bahkan satu buah ubi jalar berukuran 150 gram mengandung serat sebanyak 3,6 gram. Ubi jalar juga mengandung serat berupa selulosa dan lignin. Makan ubi jalar diyakini bisa mengurangi sembelit dan memperlancar intensitas buah air besar. "
      }
    },
    {
      "id": 2,
      "title": "Mahasiswa Unair Ditemukan Tewas dalam Mobil di Parkiran Apartemen",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105201203-12-1020282/mahasiswa-unair-ditemukan-tewas-dalam-mobil-di-parkiran-apartemen",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 20:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/29/d87bf371-ba97-4646-86dd-84e80f493be2_169.jpeg?w=650&q=90",
        "tags": [
          "mahasiswa",
          "unair",
          "universitas airlangga"
        ],
        "article": "Aparat kepolisian menyelidiki kasusmahasiswa Fakultas Kedokteran Hewan Universitas AirlanggaSurabaya yang ditemukan tewas dalam mobil di halaman apartemen Jalan H. Anwar Hamzah, Desa Tambak Oso, Kecamatan Waru, Sidoarjo, Jawa Timur, Minggu pagi. Kanit Reserse Kriminal Kepolisian Sektor Waru Ajun Komisaris Polisi Ahmad Yanikepada wartawan di Sidoarjo, Minggu, mengatakan mahasiswa yang ditemukan tak bernyawa tersebut berinisial CA asal Kediri dan berusia 21 tahun. Dari dalam mobil bernopol AG 1484 BY, tempat CA ditemukan tewas, polisi menemukan sejumlah barang pribadi milik korban berupa telepon genggam dan kartu identitas diri.   Selain itu, terdapat benda berupa tabung helium beserta selang mengarah ke kantong plastik yang membungkus kepala korban serta sepucuk surat wasiat berbahasa Inggris. 'Ada handphone, dompet korban, dan tabung helium. Suratnya berbahasa Inggris,' ujar Ahmad Yani.  Ia menyebut surat berbahasa Inggris itu ditujukan kepada orang tua, sahabat dan orang dekat korban. Namun, Yani enggan mengungkapkan isi surat tersebut lantaran masih diselidiki. 'Bahasa Inggris pokoknya, masih bingung ini,' ucapnya. Hingga kini polisi belum memastikan penyebab kematian CA karena autopsi jenazah korban masih berlangsung. 'Nunggu autopsi dulu, belum tahu penyebab meninggalnya korban,' ujarnya. Sementara itu, Dekan Fakultas Kedokteran Hewan Unair Prof. Dr. Murni Lamidketika dikonfirmasi terpisah mengaku terkejut dengan kabar duka yang terjadi pada mahasiswanya tersebut. Murni mengatakan bahwa CA saat ini sedang menjalani program pendidikan dokter hewan, yaitu program co-asistensi dan sekarang akan memasuki pada divisi. 'Saya cukup kaget dan deg-degan ini tadi. Saya nangis dari tadi itu karena ini berita yang mendadak dan kami merasa dengan adanya berita ini kami sangat terpukul sekali,' ujarnya.  Menurut Murni, korban CA dikenal memiliki kepribadian yang baik dan mempunyai banyak teman serta sahabat. CA juga berada di kelompok 41, yang pada Senin (6 11) akan menjalani program co-asistensi di divisi parasitologi. 'Saya dapat berita dari keluarganya bukan dari polisi. Katanya di rumah sakit (kamar jenazah) itu tidak ada siapa-siapanya, cuma dua orang tante dan om, kemudian satu dosen dari kampus, sedangkan yang lainnya tidak ada,' katanya. Rencananya, jenazah CA dipulangkan ke kampung halamannya di Kediri untuk dimakamkan setelah autopsi rampung."
      }
    },
    {
      "id": 3,
      "title": "Media Irak Sebut Hugo Samir Masuk Timnas Indonesia, Lupakan Baggott",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105185743-142-1020275/media-irak-sebut-hugo-samir-masuk-timnas-indonesia-lupakan-baggott",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 20:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/05/timnas-u-20-indonesia-melawan-suriah-2_169.jpeg?w=650&q=90",
        "tags": [
          "hugo samir",
          "brandon scheunemann",
          "elkan baggott",
          "timnas indonesia",
          "indonesia vs irak",
          "irak vs indonesia",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia"
        ],
        "article": "Media Irak menuliskan Hugo Samir dan Brandon Scheunemann dalam daftar pemain Timnas Indonesia yang akan bermain pada pertandingan Kualifikasi Piala Dunia 2026. Seiring laga Kualifikasi Piala Dunia 2026 yang semakin dekat, media Irak turut memperhatikan skuad Indonesia yang akan berlaga menghadapi pasukan Singa Mesopotamia di Stadion Internasional Basra pada 16 November. Winwinmenuliskan seluruh pemain Indonesia yang dipanggil Shin Tae Yong dalam laga Kualifikasi Piala Dunia pada pertengahan bulan ini melawan Irak dan Filipina.    Dalam artikel berjudul 'Lawan Irak Selanjutnya, 5 Fakta Tentang Timnas Indonesia', terdapat salah satu poin yang membeberkan daftar pemain yang merumput di luar negeri. 'Timnas Indonesia memiliki 9 pemain profesional di banyak liga Eropa, Amerika Selatan, dan Asia. Sembilan pemain profesional itu aktif di Belgia, Norwegia, Belanda, Jerman, Brasil, Jepang, Malaysia, dan Korea Selatan,' tulis Winwin. Dalam daftar tersebut tertulis nama Sandy Walsh, Jordi Amat, Shayne Pattinama, Rafael Struick, Saddil Ramdani, Asnawi Mangkualam, dan Pratama Arhan. Ketujuh pemain tersebut benar bermain di luar negeri dan masuk dalam daftar panggil Shin Tae Yong, namun kemudian Winwin memasukkan dua pemain yang pernah tergabung di Timnas Indonesia level kelompok umur. 'Dua pemain Indonesia juga dipanggil, yakni Brandon Scheunemann (17 tahun) dari Jerman dan Hugo Samir (18 tahun) dari Brasil,' tulis media tersebut. Sementara satu pemain Timnas Indonesia lain, Elkan Baggott yang bermain di Ipswich Town tidak dimasukkan dalam daftar tersebut. Selain memaparkan fakta soal keberadaan pemain-pemain yang merumput di luar negeri, artikel dari Winwin tersebut juga menampilkan fakta berupa hasil laga Timnas Indonesia yang naik turun, pemilihan formasi dan strategi STY, ranking Indonesia yang rendah dalam daftar peringkat FIFA, dan hasil pertemuan terdahulu melawan Irak.  "
      }
    },
    {
      "id": 4,
      "title": "Daftar Kamp Pengungsi Palestina yang Sengaja Dibombardir Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231103141403-120-1019624/daftar-kamp-pengungsi-palestina-yang-sengaja-dibombardir-israel",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 20:10 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "kamp jabalia",
          "kamp bureij"
        ],
        "article": "Israelterus mendapat kecaman oleh berbagai pihak karena aksinya menargetkan serangan ke tempat warga sipil berada. Terbaru, Israel menyerang salah satu kamp pengungsi terbesar di Jalur Gaza, Jabalia, untuk kedua kalinya yang menewaskan lebih dari 50 orang. Petugas keamanan berusaha menyelamatkan warga dari puing-puing bangunan dan asap terlihat mengepul di atas tenda kamp, dikutip dari Al Jazeera. Sebelumnya, Israel telah menyerang beberapa kamp pengungsi Palestina yang membuat warga sulit mendapatkan tempat berlindung.   Berikut daftar kamp pengungsi Palestina yang dibombardir Israel.  Kamp pengungsi seharusnya menjadi tempat yang aman bagi warga Palestina, namun hal ini tidak berlaku karena serangan brutal Israel. Pada Kamis (26 10), bom berjatuhan di atas pemukiman warga dengan empat atau lima kali ledakan besar. Dilansir dari The Guardian, seperempat pemukiman di penampungan Khan Yunis hancur menjadi puing-puing. Masyarakat setempat merasa seperti ada gempa bumi yang terjadi dan seluruh kamp terguncang. Pada mulanya, warga mengungsi dari rumah mereka untuk sementara waktu mendapat perlindungan. Dengan serbuan Israel yang terus terjadi, tampaknya kepindahan warga akan bertahan lama menyusul hancurnya pemukiman penduduk. Kondisi di kamp pengungsian Khan Yunis juga semakin memprihatinkan. Seorang anak berusia sembilan tahun, Rafif Abu Ziyada, mengatakan meminum air kotor, menderita sakit kepala, dan sakit perut, dikutip dari Reuters.   'Tidak ada gas untuk memasak, tidak ada air, kami tidak makan enak. Kami jadi sakit,' kata Ziyada. 'Ada sampah di tanah dan seluruh tempat tercemar,' imbuhnya. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 5,
      "title": "Prabowo, Anies, hingga Cak Imin Pakai Profil Semangka di IG",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105194616-617-1020280/prabowo-anies-hingga-cak-imin-pakai-profil-semangka-di-ig",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 20:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/gambar-semangka-di-demo-pro-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "buah semangka",
          "semangka",
          "prabowo subianto",
          "anies baswedan",
          "cak imin",
          "palestina"
        ],
        "article": "Tiga bakalcapres dan cawapres mulai menggunakan profil semangka di akun media sosial Instagram mereka sebagai bentuk dukungan kepadaPalestina atas serangan Israel. Berdasarkan pantauan CNNIndonesia.com pada Minggu (5 11) sekitar pukul 18.30 WIB, tiga bakal capres dan cawapres yang mengganti profil IG mereka dengan buah semangka yakni, Prabowo Subianto, Anies Baswedan, hingga Muhaimin Iskandar (alias Cak Imin).    Prabowo menggunakan foto profil tiga potong buah semangka. Foto itu mengubah foto Prabowo yang digunakan sebelumnya. Sementara, Anies menggunakan foto animasi dirinya yang sedang membawa potongan buah semang raksasa. Ilustrasi yang sama juga digunakan oleh Cak Imin sebagai bakal cawapres pendamping Anies. Anies diketahui turut hadir dalam aksi massal bela Palestina yang digelar di lapangan Medan Merdeka, Monas, Jakarta. Aksi tersebut dihadiri ribuan massa dan sejumlah elit politik partai lain, termasuk Puan Maharani hingga Menlu Retno Marsudi. Anies mengajak massa untuk mengikatkan syal dengan ornamen bendera Palestina dan bendera Indonesia di tangan kanan mereka. 'Ikat (syal) di pergelangan tangan kanan. Kepalkan tangan. Tangan kiri pegang hapenya, nyalakan kameranya,' ujar Anies di depan ribuan massa aksi.  Sementara, Prabowo sehari sebelumnya sempat menyoroti sikap negara-negara Barat terhadap serangan Israel ke Palestina. Dia kesal sebab mereka diam saat anak-anak menjadi korban. 'Sangat disayangkan. Mereka banyak mengajarkan demokrasi. Mereka ajarkan hak asasi manusia. Tapi, begitu ada sebuah negara yang bom rumah sakit, yang bunuh anak-anak kecil, mereka diam seribu bahasa,' kata Prabowo. Ganjar Pranowo dan MahfudMD sebagai bakal capres dan cawapres yang didukung PDIP, terlihat belum mengikuti dua pesaingnya. Termasuk juga Gibran Rakabuming sebagai bakal cawapres pendamping Prabowo.    "
      }
    },
    {
      "id": 6,
      "title": "Review Film: Taylor Swift - The Eras Tour",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231105113103-220-1020156/review-film-taylor-swift-the-eras-tour",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 20:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "review film",
          "the eras tour",
          "taylor swift",
          "film dokumenter",
          "konser musik",
          "film"
        ],
        "article": "Klise rasanya untuk menyebut bahwa film The Eras Tour dariTaylor Swift punya kualitas prima sebagai sebuah film dokumenter konser. Apalagi bagi penggemarnya, film ini pasti dinilai semenawan itu. Namun The Eras Tour dari Taylor Swift ini memang nyaris tanpa cacat. Dan yang paling penting dari konser ini bagi saya adalah bukan dari bagaimana film ini dibuat dengan segala tetek bengek sinematisnya.    Karena, secara sinematik pun, film ini tak berbeda dari beberapa film konser yang sudah dibuat Swift sebelumnya, yakni merekam pertunjukannya dan mengubahnya dalam bentuk film panjang. Secara konsep, film The Eras Tour terbilang sama saja dengan film Taylor Swift: Reputation Stadium Tour yang rilis 31 Desember 2018, atau The 1989 World Tour Live yang rilis 20 Desember 2015. Memang, Taylor Swift sempat melakukan pendekatan berbeda dengan film dokumenter musiknya seperti dalam Folklore: The Long Pond Studio Sessions (2020). Namun hanya karena pada saat itu adalah momen pandemi. Sedangkan untuk film The Eras Tour, ada sesuatu hal yang berbeda dari tiga dokumenter musik Taylor Swift di atas. Dan rasanya, jawaban itu akan terasa begitu sudah duduk di depan layar lebar.    Jelas sekali Taylor Swift membuat film dokumenter ini bukan hanya sekadar mendokumentasikan konsernya, tetapi yang lebih penting adalah bagaimana membawa penggemar yang 'kalah perang' tiket ikut merasakan konser itu. Swift pasti sadar betapa besar antusiasme untuk turnya kali ini, dan rasanya akan mustahil untuk menjawab seluruh antusiasme tersebut olehnya seorang diri. Dan saya sangat sepakat dengan keputusan Swift merilis film ini eksklusif di bioskop, setidaknya hingga saat ini. Bukan hanya karena kualitas gambar bisa jauh lebih prima dibandingkan dengan di layar kaca atau ponsel bila tayang di layanan streaming, tetapi vibe di dalam stadion pun bisa lebih tersampaikan melalui penayangan di layar lebar. Dengan kata lain, film The Eras Tour dari Taylor Swift mewujudkan keunggulan penayangan di bioskop, yakni pengalaman sinematik, dan mengombinasikannya dengan pengalaman berada dalam konser. Pengalaman sinematik adalah keunggulan bioskop yang tak akan bisa berpindah ke medium lain seperti streaming atau layar kaca. Sementara pengalaman konser juga tidak akan bisa berpindah ke medium lain seperti streaming atau melalui produk audio lainnya. Swift dan sutradara Sam Wrench mengombinasikan hal itu dalam 169 menit penayangan film. Memang pasti ada beberapa aksi natural dalam konser seperti eror, interaksi, atau penampilan yang dibuang, tapi Swift dan Wrench menggantinya dengan hal yang sepadan. Wrench memastikan keinginan Swift untuk memuaskan penggemarnya yang tak bisa hadir secara langsung dalam tur ini terpenuhi. Hal itu terlihat dari bagaimana Wrenchmemasukkan konser nyaris 4 jam tersebut ke dalam film ini. Wrench fokus pada kualitas visual dan sound dari The Eras Tour. Secara visual, Wrench tahu betul bagian apa saja yang sangat dinantikan penggemar, seperti daya magis saat opening berupa jam dan umbul-umbul, serta angle tepat untuk menggambarkan Taylor Swift.  Saya bisa bilang bahwa tak ada angle kamera Taylor Swift yang meleset dalam dokumenter ini. Wrench bisa menangkap sifat dramatis dari Taylor Swift di atas panggung dan di depan kamera dengan sangat baik. Brett Turnbull sebagai sinematografer pun bekerja dengan baik dengan memastikan konsistensi tepat angle itu berjalan dari awal hingga akhir. Tak lupa Dom Whitworth sebagai editor juga menyunting berbagai angle kamera dengan mulus. Namun saya ingin memberikan kredit khusus kepada tim efek visual film ini. Keputusan Swift dan Wrench dalam menambah efek visual berupa ciri masing-masing era setiap peralihan babak konser adalah hal yang tak bisa didapat penonton konser. Lanjut ke sebelah... "
      }
    },
    {
      "id": 7,
      "title": "Duet Red Sparks Gemilang Gebuk AI Peppers: Megawati Top Skor, Gia MVP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105194446-178-1020279/duet-red-sparks-gemilang-gebuk-ai-peppers-megawati-top-skor-gia-mvp",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 19:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/megawati-hangestri-pertiwi-dan-giovanna-milana_169.jpeg?w=650&q=90",
        "tags": [
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "daejeon jung kwanjang red sparks",
          "megawati",
          "megawati megatron",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "giovanna milana"
        ],
        "article": "Kolaborasi pemain asing tim Daejeon Jung KwanJangRed Sparks, Megawati Hangestri Pertiwidan Giovanna Milana, kembali menjadi tumpuan dalam meraih kemenangan dalam liga voli Korea Selatan atau V-League. Megawati dan Gia menjadi dua pemain dengan poin terbanyak dalam laga Red Sparks vs Gwangju AI Peppers Savings Bank, Minggu (5 11). Dalam pertandingan yang berakhir dengan skor 27-25, 25-17, dan 25-16 tersebut, Megawati menyumbang 25 poin. Sementara Gia yang mengemas 18 poin menjadi pemain terbaik atau MVP.    Total 43 poin dari dua pemain tersebut menjadi kartu mati bagi lawan. Ini tidak hanya sekali terjadi dalam laga Red Sparks. Beberapa waktu lalu, ketika Red Sparks meraih kemenangan, Megawati dan Gia kerap menjadi peraih poin terbanyak pertama dan kedua dan saling berbagi gelar MVP. Megawati menjadi MVP saat Red Sparks menang atas IBK Altos dan Pink Spiders. Sementara, sebelum menjadi MVP di laga melawan AI Peppers, Gia meraih gelar pemain terbaik saat Red Sparks mengalahkan Hillstate. Sementara dalam daftar pemain dengan poin terbanyak di liga voli Korea, Megawati menempati peringkat ketiga atau yang tersubur dari tim Red Sparks. Megawati mengumpulkan 138 poin.  Jumlah poin Gia yang mencapai 101 poin membuat pemain asal Amerika Serikat itu menghuni peringkat kesembilan dalam daftar top skor liga Korea. Kendati demikian performa pemain lain di Red Sparks tak bisa dianggap remeh. Jeong Ho Young, Park Eun Jin, dan Park Hye Min juga turut mendulang poin dan berpartisipasi mendongkrak performa tim.  "
      }
    },
    {
      "id": 8,
      "title": "Anies Klaim Perolehan Suara Pilpres 2024 di Sulsel Bakal Dahsyat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105171155-617-1020256/anies-klaim-perolehan-suara-pilpres-2024-di-sulsel-bakal-dahsyat",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/anies-sebut-gibran-jadi-cawapres-prabowo-tak-bawa-untung-rugi-2_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "capres 2024",
          "sulawesi selatan"
        ],
        "article": "Bakal calon presiden, Anies Baswedanmengklaim perolehan suaranya bersama bakal calon wakil presiden MuhaimanIskandar(Cak Imin) di Sulawesi Selatan bakal dahsyat pada Pilpres2024. 'Ada tiga, satu dahsyat, dua dahsyat, tiga dahsyat,' kata Anies usai menghadiri Silaknas ICMI di Makassar, Minggu (5 11).    Dalam acara SilaknasICMI itu,Anies mengatakan pentingnya merubah paradigma dari pembangunan menjadi pertumbuhan dan pemerataan. 'Dari pembangunan yang orientasinya sektor menjadi sektor dan teritorial. Jadi memberikan perhatian pada setiap kawasan memiliki prioritas yang berbeda-beda dan itu kami seriusi. Kalau teman-teman lihat di visi dan misi itu dibagi menjadi visi dan misi berdasarkan bidang dan kemudian berdasarkan wilayah,' ujarnya, 'Jadi untuk Papua, Kalimantan, Sulawesi, Nusa Tenggara itu prioritasnya berbeda-beda. Pembangunan yang kita lakukan nantinya sesuai dengan kebutuhan yang ada di lapangan,' sambungnya. Anies menyebut inti dari yang disampaikan pada pemaparannya di Silaknas ICMI adalah persoalan keadilan. Menurutnya, keadilan merupakan prinsip dasar agar persatuan Indonesia betul-betul bisa terjaga. 'Menjaga persatuan dengan memberikan kesetaraan dan kesempatan kepada semua. Dimana perekonomian kita menjadi satu, juga satu kemakmuran, dengan kesetaraan dan kesempatan. Harapannya dengan begitu, maka persatuan terjaga,' jelasnya.  Aniesmengingatkan kekacauan yang terjadi di sebuah negara dipicu karena pemimpinnya tidak dapat menjaga persatuan. 'Jadi kalau kita ingin persatuan ini terjaga, maka kesetaraan dan keadilan harus jadi prioritas. Tema yang diberikan oleh teman-teman ICMI sangat relevan sekali. Karena teman-teman ICMI memberikan kepada kita gambaran bagaimana agenda pemerintahan ke depan itu bisa ikut membereskan ketimpangan yang ada ini,' ujarnya. "
      }
    },
    {
      "id": 9,
      "title": "Gerindra Yakin Prabowo-Gibran Menang di Jakarta: Emang Anies Siapa?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105164604-617-1020253/gerindra-yakin-prabowo-gibran-menang-di-jakarta-emang-anies-siapa",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/04/19/71f2e29f-85d1-47aa-bc33-430fc960a49b_169.jpg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "gerindra",
          "pilkada dki",
          "pilpres 2024",
          "prabowo subianto",
          "gibran rakabuming",
          "habiburokhman"
        ],
        "article": "Partai Gerindrameyakini pasangan calon presiden dan wakil presiden yang diusung yakni Prabowo Subianto-Gibran Rakabuming Raka bakal menang di Jakarta, meski salah satu lawannya adalah Anies Baswedanyang merupakan eks Gubernur Jakarta. Wakil Ketua Umum Partai Gerindra Habiburokhman mengatakan Anies bisa menang dalam Pilkada DKI 2017 karena diusung partainya. Menurutnya, sebelum itu, Anies bukan siapa-siapa. 'Pak Anies menjadi gubernur kan karena kami yang dukung, emang Anies siapa ya, kan? Dulu itu dia kan enggak ada siapa-siapa juga di Jakarta, karena didukung Gerindra dia bisa jadi gubernur. Jadi kami tahu lah kunci-kuncinya,' kata Habiburokhman di Jakarta Pusat, Minggu (5 11).   Ia mengatakan Anies memang salah satu putra terbaik bangsa. Namun Gerindra tidak gentar untuk menghadapinya di Jakarta.  Habiburokhman juga mengungkap bahwa berdasar survei internal partainya, pasangan Prabowo-Gibran menang terutama di Jakarta Timur. 'Beliau memang salah satu putra terbaik bangsa, tapi kami tidak gentar bisa mengalahkan Pak Anies dan Pak Ganjar di Jakarta,' katanya. Saat ini terdapat tiga pasangan bakal capres-cawapres yang sudah mendaftar ke KPU. Mereka yaitu Ganjar-Mahfud, Anies Baswedan-Muhaimin Iskandar, dan Prabowo Subianto-Gibran Rakabuming Raka. KPU telah menerbitkan jadwal penetapan pasangan calon dijadwalkan tanggal 13 November 2023. Sementara pengundian dan penetapan nomor urut pada Pilpres 2023 akan dilakukan pada tanggal 14 November 2023."
      }
    },
    {
      "id": 10,
      "title": "Farhan Halim Resmi Gabung Klub Voli Nakhon Ratchasima di Thailand",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105192038-178-1020276/farhan-halim-resmi-gabung-klub-voli-nakhon-ratchasima-di-thailand",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 19:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/18/timnas-voli-indonesia-9_169.jpeg?w=650&q=90",
        "tags": [
          "farhan halim",
          "nakhon ratchasima",
          "nakhon ratchasima qminc vc",
          "liga voli thailand",
          "timnas voli indonesia",
          "timnas voli putra indonesia"
        ],
        "article": "Pemain timnas voli putra Indonesia Farhan Halimresmi bergabung dengan klub asal Thailand Nakhon Ratchasima QminC Volleyball Club. Kepindahan Farhan ke klub asal Thailand tersebut diumumkan di akun media sosial @nakhonratchasima_vc, Minggu (5 11) petang. 'Selamat datang keluarga baru 'Kucing Setan' Farhan Halim pemain dari Indonesia yang musim lalu bermain untuk Jakarta Bhayangkara Presisi di liga Indonesia,' tulis akun resmi klub tersebut.    'Mari bersorak dan dukung Farhan Halim dan tim Nakhon Ratchasima QminC VC untuk berlaga di liga voli Thailand musim 2023 24 yang dimulai 10 November,' lanjutnya dalam takarir. Pengumuman Farhan bergabung ke klub Nakhon Ratchasima mendapat perhatian netizen Indonesia. Tanda like untuk unggahan Farhan mencapai lebih dari 15 ribu, sementara terdapat lebih dari 200 komentar. Farhan adalah salah satu pemain muda Indonesia yang mencuat dalam dua tahun belakangan. Pemain berposisi outside hitter itu sebelumnya pernah memperkuat tim Pasundan Bandung, Jakarta Pertamina, dan Jakarta STIN BIN. [Gambas:Instagram] Ini bukan kali pertama Farhan bermain di luar negeri. Dua tahun lalu pemain asal Bandung itu sempat bermain di Hatta Club Dubai, Uni Emirat Arab. Di klub Nakhon Ratchasima, Farhan akan berkolaborasi bersama beberapa pemain timnas Thailand seperti Anurak Phanram. Selain mendatangkan Farhan, Nakhon Ratchasima juga menghadirkan pemain asing Islomjon Sobirov dan Azibek Kuchkorov dari Uzbekistan.   "
      }
    }
  ]
}