{
  "page": 754,
  "main_url": "https://www.cnnindonesia.com/indeks/2/754",
  "time": "2023-12-08 06:49:56.059099",
  "datas": [
    {
      "id": 1,
      "title": "Cara Membuat Papeda Papua yang Enak dan Kenyal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231101103729-267-1018468/cara-membuat-papeda-papua-yang-enak-dan-kenyal",
      "konten": {
        "posted": "Senin, 13 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/24/21d2a2a1-e325-4c01-b500-595cc91cec6c_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara membuat papeda papua",
          "papeda",
          "resep papeda",
          "resep praktis"
        ],
        "article": "Papeda adalah makanan khasPapua berupa bubur berwarna putih bening dan bertekstur lengket. Rasanya yang cenderung tawar membuat papeda cocok disantap bersama ikan kuah kuning. Cara membuat papeda Papua sendiri mudah dan sederhana. Cukup dengan mencampurkan tepung sagu, bumbu, dan air, lalu dimasak.    Penjual papeda cukup jarang ditemui di daerah-daerah selain Papua dan sekitarnya. Jika kamu ingin mencoba makanan ini, kamu bisa membuatnya sendiri di rumah. Dikutip dari Portal Informasi Indonesia, makanan kenyal ini kerap dihidangkan saat acara-acara penting di wilayah Papua, Maluku, dan sekitarnya. Menilik sejarah papeda di berbagai daerah, ada beragam upacara atau acara keadatan yang menghadirkan papeda sebagai makanan wajibnya. Masyarakat adat Papua begitu menghormati sagu lebih dari sekadar bahan makanan. Suku-suku di Papua mengenal mitologi sagu dengan kisah penjelmaan manusia. Bubur papeda juga sering kali muncul pada upacara adat Papua, yakni Watani Kame. Upacara ini dilakukan sebagai tanda kelahiran siklus kematian seseorang. Di Inanwatan, papeda menjadi makanan yang wajib disajikan saat upacara kelahiran anak pertama. Di daerah tersebut, papeda juga dimakan oleh wanita-wanita saat proses pembuatan tato sebagai penahan rasa sakit. Sementara di Pulau Seram, Maluku, Suku Nuaulu menghadirkan papeda dalam ritual perayaan masa pubertas seorang gadis, dan melarang wanita yang sedang haid memasak papeda. Masyarakat Papua, Maluku, dan sekitarnya menjadikan papeda sebagai makanan pokok mereka. Proses mengolah sagu menjadi bubur papeda menggunakan perkakas belanga. Kemudian saat air mendidih dituangkan ke dalam sari pati sagu sambil diaduk sampai mengental dan terjadi perubahan warna dari putih menjadi bening keabu-abuan. Dirangkum dari berbagai sumber, berikut ini cara membuat papeda has Papua yang rasanya enak dan teksturnya kenyal.  Makan papeda kurang lengkap rasanya jika tidak didampingi dengan kuah kuningnya. Berikut resep ikan tongkol kuah kuning.  Demikian cara membuat papeda Papua yang enak dan kenyal dilengkapi dengan resep ikan kuah kuning. Selamat mencoba!"
      }
    },
    {
      "id": 2,
      "title": "Timnas Indonesia U-17 vs Panama: Rebut Rasa Hormat Suporter",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113053103-142-1023317/timnas-indonesia-u-17-vs-panama-rebut-rasa-hormat-suporter",
      "konten": {
        "posted": "Senin, 13 Nov 2023 07:12 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "analisis cnn",
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas",
          "timnas u-17",
          "timnas indonesia u-17 vs panama",
          "indonesia vs panama",
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Bisa mencuri satu poin dari Ekuador U-17 bak mata pisau bagiTimnas Indonesia U-17 diPiala Dunia U-17 2023 saat jumpa Panama di Stadion Gelora Bung Tomo Surabaya pada Senin (13 11) malam. Hasil imbang ini bisa menjadi taji atau sebaliknya melukai diri sendiri. Stadion Gelora Bung Tomo bisa menjelma jadi wahana pesta pora atau malah medan duka lara. Menahan Ekuador dengan skor 1-1 dinilai banyak pihak serasa seperti kemenangan. Ini karena Indonesia U-17 diprediksi kalah dari runner up Piala Amerika Selatan U-17 2023 itu.    Yang pasti ini modal positif buat Indonesia. Setidaknya kepercayaan diri tim asuhan Bima Sakti ini terkatrol. Para pemain jadi punya dasar logika bahwa mereka pantas bersaing di pentas global. Namun perasaan ini jangan sampai membuncah. Jemawa diri bisa menumpas Panama malah bisa jadi bumerang. Ingat Garuda Muda yang penting jangan cepat puas! Perjuangan belum berakhir! Buktinya tergambar nyata di Jakarta dan Bandung. Brasil yang perkasa diperdaya Iran2-3 di Jakarta International Stadium pada Sabtu (11 11) dan Argentina yang besar kepala ditumpas Senegal1-2 di Stadion Si Jalak Harupat. Ini isyarat tegas tak ada yang di atas rata-rata. Untuk level U-17 semua punya kans yang sama. Begitu pun Indonesia dan Panama, sama-sama punya peluang meraih kemenangan. Fase tersulit, biasanya laga perdana, sudah terlewati. Kini Indonesia dan Panama ada pada fase pembuktian. Laga kedua selalu diibaratkan dengan unjuk kualitas sesungguhnya.  Soal motivasi, Indonesia dan Panama mungkin juga sama-sama tinggi. Garuda Asia memburu kemenangan perdana, sedangkan Panama ingin bangkit dari keterpurukan. Seperti kata Radja Nainggolan, laga-laga Piala Dunia U-17 tak sekadar menang kalah, melainkan merebut rasa hormat suporter. Daya juang dan mentalitas ogah menyerah lebih berharga. Dua hal ini pula yang kiranya akan menjadi kunci dalam duel Indonesia versus Panama. Yang daya juangnya lebih menggelegar akan meraih poin dan menjaga kans lolos ke babak gugur."
      }
    },
    {
      "id": 3,
      "title": "PODCAST: Lompatan Digital dan Panen Industri Fintech",
      "categories": "WHAT THE FACT! STARTECH Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231111222919-192-1023055/podcast-lompatan-digital-dan-panen-industri-fintech",
      "konten": {
        "posted": "Senin, 13 Nov 2023 07:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/wtf-startech-rudiantara-cover-artikel-1_169.jpeg?w=650&q=90",
        "tags": [
          "podcast",
          "podcast what the fact",
          "what the fact startech",
          "bakti kominfo"
        ],
        "article": "Lompatan digitaldi Indonesia memberikan berkah tersendiri bagi seluruh kalangan. Salah satunya adalah industri financial technology atau yang dikenal dengan fintech. Chief Rudiantara, Ketua Indonesia Fintech Society (IFSoc), mengatakan fintech dapat berkembang dengan baik asalkan mendapatkan dukungan ekosistem di antaranya adalah konektivitas yang baik. Lengkapnya adalah Device, Network and Application (DNA). Walaupun demikian, dia juga menyadari pentingnya literasi digital bagi publik agar tak mudah tertipu atau menjadi korban aplikasi pinjaman online yang marak. Oleh karena itu, dia bersama IFSoc menggandeng pemangku kepentingan lainnya untuk terus meningkatkan literasi keuangan sekaligus digital untuk publik.   Chief RA, demikian dia dipanggil, juga mengatakan potensi besar fintech pada 2024. Lantas, bagaimana potensi besar fintech itu pada tahun politik 2024? Apa yang didapatkan publik dan pemain industri dalam hal ini? Saksikan bincang-bincang bersama Chief RA di Podcast What the Fact! Startech pada Senin (13 11) jam 19.00 WIB. Obrolan ini akan dipandu oleh wartawanTsarina Maharani dan Ihsan Dalimunthe. "
      }
    },
    {
      "id": 4,
      "title": "Timnas Pemenangan Anies-Muhaimin Tanpa Sahroni",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113064049-617-1023324/timnas-pemenangan-anies-muhaimin-tanpa-sahroni",
      "konten": {
        "posted": "Senin, 13 Nov 2023 07:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/01/bendahara-umum-partai-nasdem-ahmad-sahroni-2_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "muhaimin iskandar",
          "nasdem",
          "ahmad sahroni"
        ],
        "article": "Bendahara Umum Partai NasDemAhmad Sahroni tak akan masuk dalam susunan Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN). Sahroni pun mengungkap alasannya. 'Iya, saya enggak masuk Timnas,' kata Sahroni kepada CNNIndonesia.com melalui pesan tertulis, Minggu (12 11).    Sahroni menyampaikan ia bakal lebih fokus pada gelaran Pileg 2024. Menurutnya, formasi Timnas AMIN sudah diisi para tokoh hebat. Namun, ia mengaku tak tahu nama-nama yang bakal mengisi posisi di Timnas AMIN nanti. Adapun Sahroni sendiri sempat dikabarkan jadi alternatif Kapten Timnas AMIN. Namanya muncul bersama dengan Wakil Ketua Umum NasDem Ahmad Ali. Sementara itu, Anies dan Cak Imin belum juga mengumumkan susunan tim pemenangan mereka secara lengkap.  Mereka sempat menyampaikan akan mengumumkan Timnas AMIN pada Minggu (12 11) kemarin. Namun, pengumuman tersebut ditunda. Juru bicara Anies Baswedan, Angga Putra Fidrian, mengatakan pengumuman ditunda lantaran jajaran Timnas AMIN yang terpilih belum semuanya berkumpul di Jakarta. Ia menjelaskan pengumuman bakal digelar hingga seluruh anggota timnas ada di Jakarta. Menurutnya, pengumuman akan dilaksanakan usai pengundian nomor urut capres-cawapres di KPU pada Selasa (14 11)."
      }
    },
    {
      "id": 5,
      "title": "KPU Umumkan Penetapan Capres-Cawapres Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113064633-617-1023329/kpu-umumkan-penetapan-capres-cawapres-hari-ini",
      "konten": {
        "posted": "Senin, 13 Nov 2023 07:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pilpres 2024",
          "pemilu 2024",
          "capres 2024"
        ],
        "article": "Komisi Pemilihan Umum (KPU) bakal menetapkan daftar calon tetap pasangan calon presiden (capres) dan calon wakil presiden (cawapres) di Pemilihan Presiden 2024, Senin (13 11) ini. Ketua KPU Hasyim Asy'ari mengatakan penetapan capres-cawapres itu bakal diumumkan usai KPU melakukan rapat pleno secara tertutup.    'Insya Allah nanti hari Senin (13 11), setelah KPU mengambil keputusan tentang pasangan capres-cawapres peserta Pemilu 2023,' kata Hasyim di Kantor Bawaslu RI, Jakarta, Jumat (10 11). 'Kalau kami sudah mengambil keputusan, nanti akan kami sampaikan melalui konferensi pers,' sambungnya. Rencananya penetapan pasangan capres-cawapres diumumkan pukul 15.00 WIB. Saat ini ada tiga pasangan bakal capres-cawapres yang telah mendaftar ke KPU. Mereka adalahAnies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran RakabumingRaka. Anies-Imin diusung oleh partai NasDem, PKS dan PKB yang tergabung dalam Koalisi Perubahan. Ganjar-Mahfud diusung oleh Koalisi PDIP, Perindo, Hanura dan PPP. Sementara Prabowo-Gibran diusung oleh Gerindra, Golkar, PAN, dan Demokrat yang tergabung dalam Koalisi Indonesia Maju (KIM) Ketiganya juga telah menjalankan pemeriksaan kesehatan di RSPAD Gatot Subroto. KPU pun telah menyatakan mereka telah lolos pengecekan kesehatan. Adapun tahap selanjutnya adalah pembagian nomor urut bagi capres-cawapres pada 14 November besok. Kemudian dilanjutkan dengan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. "
      }
    },
    {
      "id": 6,
      "title": "5 Makanan Ini Tak Boleh Dipanaskan Lagi, Bisa Berubah Jadi Racun",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113064251-262-1023325/5-makanan-ini-tak-boleh-dipanaskan-lagi-bisa-berubah-jadi-racun",
      "konten": {
        "posted": "Senin, 13 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/28/ilustrasi-gulai-sapi_169.jpeg?w=650&q=90",
        "tags": [
          "makanan",
          "makanan yang tidak boleh dipanaskan lagi",
          "makanan yang tidak boleh dihangatkan",
          "sayuran yang tidak boleh dipanaskan",
          "bahaya menghangatkan makanan",
          "tips dapur"
        ],
        "article": "Tak semua makanan bisa dipanaskan kembali. Apa saja makanan yang tidak boleh dipanaskan lagi? Memanaskan kembali memang bisa jadi solusi untuk tidak membuang-buang makanan. Namun, cara ini sebenarnya tak terlalu disarankan. Pertama, memanaskan ulang bisa menurunkan nilai gizi yang terkandung di dalam makanan.   Selain itu, ada juga bahaya menghangatkan makanan. Beberapa makanan yang dipanaskan justru bisa menjadi racun dan memicu penyakit.  Ahli nutrisi Lokendra Tomardalam membenarkan bahwa tak semua makanan bisa dipanaskan ulang. 'Tidak semua jenis makanan dapat dipanaskan ulang, terutama makanan yang memiliki kandungan protein tinggi,' ujar Tomardalam, mengutip Food NDTV. Berikut beberapa makanan yang tidak boleh dipanaskan lagi. Makanan bersantan seperti gulai atau tongseng tak boleh dipanaskan lebih dari satu kali. Jika hal ini dilakukan, maka lemak di dalamnya akan berubah menjadi lemak jenuh yang dapat meningkatkan risiko masalah kardiovaskular. Anda perlu mewaspadai kandungan nitrat dalam sayur bayam. Nitrat akan berubah menjadi nitrit saat dipanaskan. Nitrit sendiri dikenal sebagai senyawa yang bersifat karsinogen alias memicu kanker. Daging ayam kerap jadi sumber protein pilihan. Namun, komposisi protein pada daging ayam akan berubah saat dipanaskan ulang. Anda tak disarankan memanaskan kembali masakan apa pun yang menggunakan daging ayam. Bukan tak mungkin perubahan komposisi protein tersebut bisa menyebabkan masalah pencernaan. Anda juga tak disarankan memanaskan ulang sajian yang mengandung jamur di dalamnya. Pasalnya, saat dipanaskan, protein pada jamur akan berubah dan memberikan efek berbahaya. Mengutip Bustle, jamur bisa memicu masalah pencernaan saat dipanaskan.  Sebagaimana disampaikan di atas, makanan dengan kandungan protein yang tinggi akan berisiko jika dipanaskan. Telur sendiri dikenal sebagai salah satu makanan berprotein tinggi. Berbagai sajian telur disarankan agar tidak dipanaskan ulang. Memanaskan dalam suhu tinggi bisa mengubah protein menjadi racun yang bisa memicu masalah pada saluran pencernaan. Selain itu, Anda juga tak disarankan memanaskan sajian telur yang telah disimpan dalam wadah selama lebih dari dua jam. Dalam kondisi penyimpanan itu, bakteri bisa berkembang dan memicu risiko kesehatan. Demikian beberapa makanan yang tidak boleh dipanaskan lagi. Memasak-lah dengan bijak dengan menentukan porsi terlebih dahulu.   "
      }
    },
    {
      "id": 7,
      "title": "Pemain Ghana Raphael Dwamena Meninggal Usai Kolaps di Lapangan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113064721-142-1023328/pemain-ghana-raphael-dwamena-meninggal-usai-kolaps-di-lapangan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 06:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/raphael-dwamena_169.jpeg?w=650&q=90",
        "tags": [
          "raphael dwamena",
          "sepak bola",
          "levante"
        ],
        "article": "Pemain Ghana, Raphael Dwamena meninggal duniasetelah sempat kolaps di lapangan dalam laga Liga Albania. Asosiasi Sepak Bola Ghana mengumumkan kabar duka tersebut. Dwamena meninggal dunia pada usia 28 tahun. 'Kami bersama keluarga Raphael Dwamena dalam masa sulit ini.'    'Raphael mewakili Ghana dengan sepenuh hati dan selalu melaksanakan kewajibannya untuk negara hingga ia meninggal. Kami akan selalu mengenang dedikasinya ke tim nasional. Beristirahatlah dalam damai, Raphael,' tulis Asosiasi Sepak Bola Ghana dalam pernyatanaan mereka, dikutip dari CNN. Sejauh ini tidak ada rilis kronologi resmi terkait kematian Dwamena. Namun dari video yang beredar di dunia maya, Dwamena sempat kolaps di lapangan. Wasit langsung menyadari hal itu dan berlari ke arah Dwamena. Pemain dari kedua tim juga langsung datang berusaha memberikan pertolongan. Tim medis dengan cepat masuk lapangan disusul oleh ambulans yang langsung meluncur ke dalam lapangan. Sebelumnya, Dwamena sempat kolaps pada Oktober 2021 ketika bermain di Piala Austria. Dalam kariernya, Dwamena banyak bermain di liga Austria dan sempat direkrut Levante untuk bermain di Liga Spanyol."
      }
    },
    {
      "id": 8,
      "title": "Deret Saham 'Tahan Banting' di Tengah Ketidakpastian Global",
      "categories": "REKOMENDASI SAHAM Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113062945-92-1023323/deret-saham-tahan-banting-di-tengah-ketidakpastian-global",
      "konten": {
        "posted": "Senin, 13 Nov 2023 06:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/03/11/a126311b-24a1-4b73-acb8-00414e7ccfc9_169.jpg?w=650&q=90",
        "tags": [
          "rekomendasi saham",
          "saham",
          "ihsg"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) melemah 28,97 poin atau minus 0,42 persen ke level 6.809 pada perdagangan pekan lalu. Investor asing mencatat jual bersih (net sell) Rp1,35 triliun selama sepekan. Dalam sepekan terakhir, indeks saham melemah tiga kali dan hanya dua kali ditutup hijau. Secara total, performa indeks saham masih menguat 0,30 persen pada pekan lalu. Pjs Sekretaris Perusahaan Bursa Efek Indonesia (BEI) Kautsar Primadi Nurahmad mengatakan penguatan paling besar dirasakan rata-rata nilai transaksi harian sebesar 16,60 persen. Data menunjukkan rata-rata transaksi harian melesat dari Rp10,95 triliun ke Rp12,77 triliun.   Kautsar juga mencatat kapitalisasi pasar bursa merangkak 1,28 persen menjadi Rp10.688 triliun. Padahal, kapitalisasi pasar di pekan sebelumnya hanya Rp10.553 triliun.  Sementara itu, rata-rata frekuensi transaksi harian sepekan kemarin anjlok 11,36 persen. Tercatat turun dari 1.258.036 kali transaksi menjadi 1.115.185. 'Rata-rata volume transaksi harian saham turun sebesar 16,34 persen menjadi 19,11 miliar lembar saham dari 22,84 miliar lembar saham pada sepekan yang lalu,' ujarnya seperti dikutip dari situs IDX, Jumat (10 11). Supervisor Customer Literation and Education PT Kiwoom Sekuritas Indonesia Oktavianus Audi memprediksi IHSG masih akan bergerak mixed cenderung terbatas dalam rentang 6.750-6.920. Ia menyebut arus keluar modal asing akan menahan laju kenaikan indeks. Sentimen dari dalam negeri yang kudu diwaspadai adalah rilis data neraca dagang Oktober 2023. Audi menyebut perkiraan konsensus surplus yang dicatat turun dari bulan lalu menjadi US$3,3 miliar.  Menurutnya, penurunan surplus neraca dagang Indonesia akan direspons moderat oleh pasar. Audi mengatakan kekhawatiran pasar saat ini adalah perlambatan ekonomi di tengah sikap higher for longer suku bunga acuan dari bank sentral di dunia. Di lain sisi, Audi meminta investor ikut mencermati sentimen data inflasi AS pada Oktober 2023 yang diperkirakan tumbuh lebih rendah sebesar 3,3 persen year on year (yoy). Sikap The Fed juga diperkirakan belum akan melunak dalam meredam inflasi. 'Pekan depan investor dapat menunggu momentun swing IHSG jika bertahan di atas level 6.793 dan bisa memanfaatkan trading jangka pendek,' katanya kepada CNNIndonesia.com, Sabtu (11 11). Ia mengatakan sektor 'tahan banting' di tengah gonjang-ganjing dunia saat ini adalah konsumer. Audi mengacu pada laporan keuangan di kuartal III 2023 yang mencatat performa positif sektor ini.  Secara teknikal, ia merekomendasikan tiga emiten. Pertama, saham PT Ace Hardware Indonesia Tbk alias ACES. Meski layu 2,42 persen ke 805 pada pekan lalu, Audi yakin saham emiten ini bisa bangkit dan menembus 900. Kedua, ia menyarankan investor melirik saham PT HM Sampoerna Tbk yang pekan sebelumnya menguat 3,14 persen ke 985. HMSP diramal bergerak di rentang 910-1.095 pekan ini. Ketiga, ada saham PT Cisarua Mountain Dairy Tbk alias CMRY yang diprediksi bisa tembus 4.200. Emiten ini sempat naik ke 3.780 pada penutupan pekan kemarin. Analis MNC Sekuritas Herditya Wicaksana mewanti-wanti pasar saham masih akan dibayangi beberapa sentimen utama, termasuk perang Israel-Hamas yang belum usai. Ada juga perekonomian China yang stagnan dalam beberapa waktu ini serta sinyal hawkish The Fed.  'Ada juga pergerakan nilai tukar rupiah terhadap dolar AS. Selain itu, pada pekan ini akan ada rilis data inflasi AS, data produksi dan penjualan ritel China, serta perkembangan neraca dagang Indonesia,' tutur Herditya. Berdasarkan beberapa sentimen itu, ia meramal IHSG masih rawan terkoreksi sepekan ini. Herditya mengatakan indeks akan bergerak di level support 6.639 dan resistance 6.887. Ia menyarankan investor melirik tiga saham. Pertama, ESSA alias PT ESSA Industries Indonesia Tbk,yang diyakini bisa menembus level 725 pada pekan ini. Kedua, ada saham PT Ulima Nitra Tbk yang merangkak 5,22 persen ke level 242 pekan lalu. Gerak emiten berkode UNIQ ini diproyeksi di rentang 254-260. Ketiga, Herditya menyarankan investor mengoleksi saham PT Adaro Energy Indonesia Tbk alias ADRO yang naik 30 poin ke 2.480 pada penutupan pekan kemarin. Emiten ini dipercaya bisa menembus posisi 2.750. "
      }
    },
    {
      "id": 9,
      "title": "FOTO: Enam Pahlawan Nasional Baru hingga Vonis 10 Tahun Bui Plate",
      "categories": "BINGKAI SEPEKAN Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112212145-22-1023265/foto-enam-pahlawan-nasional-baru-hingga-vonis-10-tahun-bui-plate",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn bingkai sepekan",
        "media_url": null,
        "tags": [
          "foto cnn",
          "bingkai sepekan"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Jadwal Siaran Langsung Indonesia vs Panama di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113063119-142-1023322/jadwal-siaran-langsung-indonesia-vs-panama-di-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 13 Nov 2023 06:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-14_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "indonesia vs panama",
          "timnas indonesia u-17 vs panama",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jadwal indonesia vs panama"
        ],
        "article": "Timnas Indonesia U-17akan menghadapi Panama dalam lanjutanPiala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Senin (13 11). Berikut jadwal siaran langsungIndonesia vs Panama. Timnas Indonesia U-17 VS Panama akan kembali digelar di sesi malam, dengan waktu kick off pukul 19.00 WIB. Laga ini bisa disaksikan lewat siaran langsung di SCTV dan Indosiar sedangkan live streaming bisa diikuti lewat Vidio. Timnas Indonesia U-17 saat ini telah mengantongi satu poin di tangan berkat hasil imbang lawan Ekuador. Di laga tersebut, Timnas Indonesia U-17 menunjukkan perlawanan impresif terutama di babak pertama.   Dukungan penonton yang memadati Stadion Gelora Bung Tomo bisa jadi kembali sumber kekuatan tambahan bagi Timnas Indonesia U-17. Selain itu atmosfer stadion juga bisa jadi tekanan untuk lawan. Duel lawan Panama ini punya peran besar dalam upaya Timnas Indonesia U-17 lolos ke babak berikutnya. Bila skuad arahan Bima Sakti mampu merebut tiga poin, peluang untuk maju ke 16 besar makin terbuka lebar lantaran Welber Jardim dan kawan-kawan sudah memiliki empat poin di tangan. Sedangkan Panama saat ini belum memiliki poin usai kalah di laga pertama lawan Maroko. Karena itulah duel lawan Timnas Indonesia U-17 jadi harapan bagi Panama untuk bisa bertahan di Piala Dunia U-17. Di Piala Dunia U-17, slot 16 tim yang ke babak 16 besar berasal dari dua tim teratas dari enam grup yang ada plus empat tim peringkat tiga terbaik.  "
      }
    }
  ]
}