{
  "page": 760,
  "main_url": "https://www.cnnindonesia.com/indeks/2/760",
  "time": "2023-12-08 06:50:38.507694",
  "datas": [
    {
      "id": 1,
      "title": "PDIP ke Jokowi: Kalau Mau Cawapres Lain Mestinya Izin Dulu ke Megawati",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112200506-617-1023250/pdip-ke-jokowi-kalau-mau-cawapres-lain-mestinya-izin-dulu-ke-megawati",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/puan-maharani-megawati-soekarnoputri-dan-jokowi-di-puncak-peringatan-bulan-bung-karno-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "pdip",
          "megawati soekarnoputri",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua DPP PDIP Ahmad Basarah menyebut Presiden Joko Widodo (Jokowi) mestinya menyampaikan calon yang didukungnya kepada Megawati Soekarnoputrisebagai Ketua Umum partai berlambang banteng. Mulanya, Basarah membahas cara politik Megawati yang memegang teguh prinsip kehidupan berbangsa dan bernegara yang salah satunya terkait nilai berdemokrasi dan berhukum. Megawati, kata Basarah, membedakan masalah partai politik dan masalah kenegaraan. Ia menegaskan bahwa Megawati hingga saat ini tetap memposisikan Jokowi sebagai Presiden Indonesia. Basarah turut menyinggung momen Megawati menangis saat membela Jokowi yang dicaci maki.   'Maka sampai detik ini bu Mega menghormati pak Jokowi sebagai Presiden Republik Indonesia dan melarang kader-kader PDIP siapapun dia untuk melakukan tindakan-tindakan, perkataan-perkataan, ucapan-ucapan yang menyerang kewibawaan pak Jokowi sebagai seorang presiden. Itu tegas,' ujar Basarah di Posko Kemenangan Ganjar-Mahfud, Minggu (12 11).  Lalu, Basarah menegaskan Megawati memiliki hak untuk mengusung capres-cawapres dari PDIP karena duduk sebagai ketua umum. Ia lantas menyinggung posisi Jokowi sebagai kader kebanggaan PDIP. Menurut Basarah, Jokowi mestinya mengerti mandat Kongres soal pengusungan capres-cawapres berada di tangan Megawati. 'Maka ketika pak Jokowi kemudian menginginkan calon presiden (capres) dan calon wakil presiden (cawapres) yang lain mestinya secara etika organisasi beliau menyampaikan dahulu hal ini kepada bu Megawati sebagai ketua umum PDIP. Karena itulah aturan mainnya berpartai,' jelas Basarah. 'Maka kalau bicara berkomunikasi dengan bu Megawati dalam konteks kepartaian, seharusnya secara aturan organisasi kepartaian dan secara etika kepartaian yang menyampaikan atau setidak-tidaknya mendiskusikan tentang calon presiden lain yang mungkin diusulkan atau diinginkan oleh pak Jokowi didiskusikan dikonsultasikan dengan ibu Megawati,' sambung dia. "
      }
    },
    {
      "id": 2,
      "title": "2 Pemain Panama U-17 yang Diwaspadai Bima Sakti",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112202343-142-1023254/2-pemain-panama-u-17-yang-diwaspadai-bima-sakti",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 20:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/maroko-kalahkan-panama-3_169.jpeg?w=650&q=90",
        "tags": [
          "bima sakti",
          "timnas indonesia u-17",
          "timnas indonesia",
          "timnas u-17",
          "timnas panama u-17",
          "indonesia vs panama",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pelatih Timnas Indonesia U-17 Bima Saktimewaspadai dua pemain Panama jelang laga kedua grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya, Senin (13 11). Dua pemain yang dimaksud adalah Eric Moreno dan Oldemar Castillo. Kedua pemain ini dikatakan Bima Sakti memiliki kualitas individu yang baik sehingga harus dibatasi pergerakannya. 'Saya pikir semua pemain bagus, cuma ada pemain nomor 11 [Oldemar Castillo], nomor 10 [Eric Moreno] punya kualitas individu yang baik. Oleh sebab itu kita harus ada antisipasi buat kelebihan-kelebihan dari dua pemain tersebut,' ujar Bima Sakti di lapangan latihan A Gelora Bung Tomo.   Castillo dan Moreno dimainkan sebagai starter di laga perdana Panama. Hanya saja keduanya tidak mampu membantu Panama untuk meraih hasil positif karena takluk 0-2 dari Maroko di laga perdana pada Jumat (10 11) lalu. Bima kemudian mengungkapkan rencananya untuk pertandingan melawan Panama. Legenda hidup Timnas Indonesia itu memastikan akan mempertahankan the winning team. Timnas Indonesia U-17 memang butuh kemenangan untuk menjaga kans lolos ke fase selanjutnya. Momentum untuk meraih kemenangan terbuka karena hasil bagus menahan imbang Ekuador di laga perdana.    'Ya kemungkinan ada rotasi berapa posisi, tapi mungkin enggak banyak. Karena kita akan mempertahankan the winning team yang kemarin. Dan mungkin ada berapa posisi yang memang harus kita ubah,' katanya. Timnas Indonesia U-17 saat ini menempati posisi ketiga klasemen dengan koleksi satu poin. Tim Garuda Asia berada di bawah Ekuador yang punya poin sama dan Maroko menempati puncak klasemen grup A Piala Dunia U-17 2023 dengan koleksi tiga poin.   "
      }
    },
    {
      "id": 3,
      "title": "Seberapa Panjang Jaringan Terowongan Metro Gaza Buatan Hamas?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110161749-120-1022639/seberapa-panjang-jaringan-terowongan-metro-gaza-buatan-hamas",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 20:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/20/menyusuri-terowongan-militan-palestina-di-jalur-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "terowongan hamas",
          "terowongan gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina"
        ],
        "article": "PasukanIsrael pada Minggu (5 11) mengatakan bahwa berhasil mengungkap sejumlah jaringan terowongan, peluncur roket, dan pusat komando tersembunyi milik Hamas. Berbagai tempat persembunyian Hamas ini terletak di dekat rumah sakit Gaza bagian utara yang turut dilanda perang.    'Hamas secara sistematis mengeksploitasi rumah sakit sebagai bagian dari mesin perangnya,' ungkap juru bicara militer Israel, Laksamana Muda Daniel Hagari, dikutip dari Wion. Berbagai terowongan milik Gaza dikenal digunakan untuk menyelundup barang dari Mesir dan melancarkan serangan ke Israel. Salah satu jaringan bawah tanah atau terowongan Hamas disebut sebagai 'metro Gaza' oleh Pasukan Pertahanan Israel (IDF). Metro Gaza merupakan labirin terowongan yang luas, berapa kilometer di bawah tanah, digunakan untuk mengangkut orang dan barang, menyimpan roket dan amunisi, dan menampung pusat komando dan kendali Hamas, dikutip dari CNN.  Letaknya yang tersembunyi membuat pasukan IDF sulit mengintai dan memantau pergerakan Hamas. Pada 2021, Hamas membangun terowongan ini sepanjang 500 kilometer atau 311 mil di bawah tanah Gaza. Masih belum bisa dikonfirmasi lebih lanjut ketepatan angkanya. Jika angka ini akurat, maka panjang terowongan Metro Gaza setara dengan panjang setengah kereta bawah tanah New York. Israel saat ini terus mencari keberadaan Hamas dan membombardir beberapa terowongan yang berkemungkinan menjadi tempat persembunyian Hamas.  Dikutip dari Arab News, pasukan Israel meluncurkan pesawat tempurnya untuk menggempur 150 sasaran bawah tanah Hamas di Gaza Utara. Penyerangan tersebut menjadi pemboman terowongan paling signifikan yang pernah dilakukan oleh Israel."
      }
    },
    {
      "id": 4,
      "title": "Satu Keluarga WNI dari Gaza Selatan Palestina Berhasil Dievakuasi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112200822-120-1023251/satu-keluarga-wni-dari-gaza-selatan-palestina-berhasil-dievakuasi",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 20:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/07/menteri-luar-negeri-menlu-retno-marsudi-2_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "palestina",
          "wni",
          "menlu",
          "evakuasi wni"
        ],
        "article": "Menteri Luar Negeri Indonesia Retno Marsudi mengatakan sudah berhasil melakukan proses evakuasi satu keluarga warga negara Indonesia (WNI) yang berasal dari wilayahGaza Selatan, Palestina. Melalui video keterangan resmi yang dibacakan oleh Retno, satu keluarga dengan empat anggota keluarga itu sudah berada dalam situasi aman di wilayah Mesir bersama dengan tim dari KBRI setempat. 'Sudah beberapa minggu ini kita terus berupaya, untuk melakukan evakuasi satu keluarga WNI yang terdiri dari satu suami, dua anak, dan satu istri, dari Gaza Selatan,' ujar Retno Marsudi melalui video yang dikirimkan oleh Direktur Perlindungan Warga Negara Indonesia Judha Nugraha epadaCNNIndonesia.com, Minggu (12 11).   'Sekitar pukul 18.00 WIB, saya memperoleh laporan bahwa mereka berhasil dievakuasi,' sambung Retno memastikan kondisi keluarga WNI tersebut.  Saat ini, Retno mengatakan keempat anggota keluarga WNI tersebut telah bersama dengan tim evakuasi dari KBRI Mesir. Setelah ini, mereka akan dibawa ke Kairo, Mesir untuk persiapan kepulangan ke Indonesia. 'Selanjutnya mereka akan dibawa ke Kairo dan akan dipersiapkan kembali ke Indonesia,' kata Retno. Lebih lanjut, Retno kemudian membeberkan proses evakuasi yang memakan waktu lama dengan berbagai terpaan isu. Retno mengungkap, proses evakuasi sempat sukar untuk dilaksanakan pasal situasi di lapangan yang tidak memungkinkan untuk melewati pintu perbatasan antara Mesir dan Palestina. 'Dari isu nama beliau tidak ada di dalam list, proses memasukkan nama beliau ke dalam list, memakan waktu yang sangat panjang,' jelas Retno. 'Dan begitu nama-nama beliau sudah berada di dalam list, evakuasi juga belum dapat dilakukan karena pintu perbatasan tidak dibuka dengan berbagai alasan situasi lapangan,' ungkapnya. Retno membeberkan, ia berada nyaris satu minggu di wilayah Timur Tengah untuk mengupayakan komunikasi dengan berbagai pihak. Selain itu, Retno juga mengungkap jika pihak Kemenlu di Jakarta terus melakukan negosiasi untuk meminta pintu perbatasan segera dibuka. 'Sekali lagi, hanya ada satu kata yang dapat diucapkan: Alhamdulillah,' ujar Retno lega. Dengan ini, Retno memastikan kini sudah ada dua keluarga WNI yang sudah berada di luar Gaza. Hingga saat ini, masih tersisa tiga WNI yang tinggal di sekitar RS Indonesia di Gaza. Namun, Retno mengatakan ketiga WNI tersebut masih memutuskan untuk tetap tinggal di Gaza. 'Kementerian Luar Negeri terus melakukan komunikasi dengan ketiga WNI tersebut dan juga dengan perwakilan Medical Emergency Rescue Committee (MER-C) di Jakarta untuk memastikan kondisi mereka dalam keadaan baik,' ucap Retno. Evakuasi WNI ini berlangsung di tengah agresi Israel ke Palestina sejak 7 Oktober. Hari-hari setelah itu, mereka berperang dengan Hamas. Pasukan penjajah Israel juga memblokade total Jalur Gaza sehingga menyulitkan bantuan masuk termasuk proses evakuasi. Kini, bantuan kemanusiaan memang sudah bisa masuk tetapi dengan jumlah dan akses yang sangat terbatas serta belum cukup memenuhi kebutuhan warga Palestina. Pasukan penjajah Israel dan milisi di Palestina, Hamas, berperang sejak 7 Oktober hingga sekarang. Imbas pertempuran ini, ribuan orang di Palestina dan Israel meninggal. Tak lama setelah perang pecah, Israel memblokade total Jalur Gaza dan melarang bantuan kemanusiaan masuk. "
      }
    },
    {
      "id": 5,
      "title": "Arahan Tegas Erick Thohir demi Timnas Indonesia U-17 Sikat Panama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112160423-142-1023221/arahan-tegas-erick-thohir-demi-timnas-indonesia-u-17-sikat-panama",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 20:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-7_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs panama",
          "indonesia vs panama",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas u-17",
          "erick thohir",
          "pssi",
          "yunus nusi"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PSSIYunus Nusi membeberkan arahan Ketua Umum Erick Thohirmenjelang pertandinganTimnas Indonesia U-17 vs Panama di Piala Dunia U-17 2023. Timnas Indonesia U-17 akan bentrok dengan Panama di Stadion Gelora Bung Tomo, Surabaya pada Senin (13 11) malam. Ini adalah pertandingan kedua bagi kedua tim. Sebelumnya Indonesia U-17 bentrok dengan Ekuador pada Jumat (10 11). Dalam pertandingan ini tim asuhan Bima Sakti tersebut berhasil menahan Ekuador dengan skor 1-1.    Pada hari yang sama Panama takluk 0-2 dari Maroko. Meski kalah, Panama tampil spartan dan menggempur Maroko, khususnya pada 20 menit terakhir babak kedua. Hal ini menjadi perhatian PSSI. Pasalnya Indonesia U-17 mulai mengalami keletihan fisik di babak kedua. Adapun Panama malah tampil dengan stamina bagus di babak kedua. Oleh karena itu Erick meminta Yunus memenuhi segala kebutuhan pemain Indonesia U-19. Erick dengan tegas meminta Iqbal Gwijangge dan kawan-kawan dijaga betul kondisinya. 'Ketum perintahkan ke saya untuk dilayani. 'Layani semaksimal sekjen untuk Timnas kita. Fisik dan stamina kurang begitu bagus, gimana caranya mereka bisa enjoy.' Siap,' kata Yunus. 'Tentu saya memaklumi waktu tinggal dua hari, tidak mungkin bangkitkan stamina secepat itu, tapi mentalnya saja dengan dijaga,' ujarnya di Surabaya pada Minggu (12 11). Yunus mengisahkan, setelah pertandingan melawan Ekuador, jajaran pelatih Indonesia dan tim pendukung rutin menggelar diskusi. Mereka mencari kunci sukses Garuda Asia. Bima sebagai pelatih memimpin diskusi bersama dokter Timnas, staf pelatih, tim analis, dan konsultan pelatih PSSI asal Jerman Frank Wormuth di Hotel Double Tree by Hilton pada Sabtu (12 11).    "
      }
    },
    {
      "id": 6,
      "title": "Daya Pikat Magis Mile, Apo, Bas, dan Tong di Magical ManSuang Jakarta",
      "categories": "REVIEW FAN MEETING Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231112141108-234-1023188/daya-pikat-magis-mile-apo-bas-dan-tong-di-magical-mansuang-jakarta",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 19:59 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "the magical mansuang in jakarta",
          "mansuang",
          "fan meeting",
          "review fan meeting",
          "review konser",
          "thai",
          "selebriti"
        ],
        "article": "The Magical ManSuang in Jakartajadi salah satu acara yang tak pernah saya bayangkan bisa digelar di Indonesia. Sejumlah kondisi mendasari hal itu, salah satunya adalah beberapa rencana acara Thailand di Jakarta baru-baru ini menghadapi banyak hambatan. Alasan lainnya karena Indonesia tak jadi bagian tur Asia proyek mereka sebelum film ManSuang. Sehingga, benar-benar tak percaya acara fan meeting tersebut bisa berlangsung dengan baik hingga akhir.    Bukan satu, tapi empat bintang utama film tersebut hadir langsung di Indonesia. Apo Nattawin, Mile Phakphum, Bas Asavapatr, dan Tong Thanayut ada di Jakarta untuk menyapa fan sekaligus mempromosikan proyek terbaru mereka, ManSuang. Indonesia juga menjadi negara pertama, di luar Thailand, yang membuka tur The Magical ManSuang. Sehingga, semua terasa jadi kesempatan pertama. Kondisi-kondisi tersebut yang sepertinya membuat sambutan luar biasa hangat dari fan Indonesia mengiringi sejak awal hingga akhir acara tersebut, karena pada akhirnya bisa bertemu langsung dengan idola di negara sendiri.    The Magical ManSuang in Jakarta pada dasarnya dibagi menjadi dua sesi; recreating kisah awal film ManSuang secara langsung, dan bincang-bincang. Acara resmi dimulai saat keempat aktor, satu per satu, muncul di atas panggung dengan kostum karakter untuk menampilkan cuplikan-cuplikan adegan film. Tong Thanayut membukanya dengan glamor untuk memperkenalkan karakternya, Hong. Apo Nattawain dan Bas Asavapatr mengikuti untuk memperkenalkan Kew dan Wan kepada penggemar Indonesia yang sebagian besar belum menyaksikan ManSuang. Mile pun mengikuti dengan berperan sebagai Chatra. Tak sulit rasanya mengikuti penampilan tersebut karena tim penyelenggara melengkapinya dengan subtitle di layar. Sehingga, selain menikmati momen secara langsung bersama idola, penonton yang hadir juga bisa mengikuti alur cerita yang ditampilkan. Dua hal benar-benar menarik perhatian saya dalam sesi pertama, salah satunya adalah penampilan Bas. Ia dengan amat baik bernyanyi secara langsung, tanpa iringan musik, di atas panggung. Penggemar bak terbius dengan penampilan itu karena suasana langsung hening ketika aktor bernama lengkap Asavapatr Ponpiboon itu mulai bernyanyi dan menyambutnya dengan tepuk tangan meriah ketika berakhir. Meski tanpa subtitle Inggris atau Indonesia, nyanyian dan ekspresi Bas sudah cukup membuat penonton bisa turut merasakan kesedihan di balik lirik lagu yang dinyanyikan. Poin plus lainnya adalah para aktor, terutama Mile dan Apo, membuat ulang adegan dalam film secara interaktif. Sehingga, penonton terutama yang berada di dekat Mile dan Apo terasa turut dilibatkan dalam cerita. Tak hanya itu, mereka pun memastikan semuanya terpadu dengan unsur lokal Indonesia. Hal tersebut terlihat dari makanan yang dipegang kedua aktor saat membuat ulang adegan dalam film. Dalam ManSuang, Kew dan Chatra berjalan-jalan di pasar sambil membawa jajanan pasar Thailand. Di Jakarta, mereka melakukan hal serupa tapi sambil membawa jajanan pasar Indonesia, kue talam ubi, dan mereka bagi-bagikan kepada fan beruntung. Lanjut ke sebelah..."
      }
    },
    {
      "id": 7,
      "title": "Jerman Unggul 2-0 atas Meksiko di Babak Pertama Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112195259-142-1023249/jerman-unggul-2-0-atas-meksiko-di-babak-pertama-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 19:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/meksiko-vs-jerman_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "timnas meksiko u-17",
          "meksiko vs jerman",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Jerman unggul 2-0 atas Meksiko pada matchday pertama grup FPiala Dunia U-17 2023 di Stadion Si Jalak Harupat, Bandung, Minggu (12 11) malam WIB. Bentrok Meksiko vs Jerman berlangsung terbuka sejak kick off dimulai. Ini membuat saling serang terjadi di antara kedua tim. Meksiko sempat membuat Jerman kerepotan dengan serangan cepat yang dilancarkan ke pertahanan Jerman.    Upaya pertama dilakukan oleh StephanoCarillo untuk membobol gawang Jerman pada menit ke-11. Akan tetapi peluang yang didapat Carillo belum membuahkan hasil. Setelah itu serangan justru gencar dilakukan oleh Jerman. Sejumlah peluang didapatkan oleh Jerman termasuk dari Noah Darvich yang belum menggetarkan gawang Meksiko pada menit ke-21. Tekanan yang terus dilakukan Jerman pada akhirnya membuahkan hasil. Umpan terukur dari Charles Hermann tidak disia-siakan Darvich untuk mengubah skor menjadi 1-0 pada menit ke-29. Sembilan menit berselang, Jerman bisa menggandakan keunggulan. Kemelut di kotak penalti Meksiko dimanfaatkan penyerang Jerman, Max Moerstedt untuk mengubah skor menjadi 2-0. Jerman mendapatkan sejumlah peluang lain di sisa waktu babak pertama. Namun, Meksiko bisa mencegah gol tambahan terjadi hingga babak pertama usai. Meksiko: Paolo Bedolla; Javen Romero, Luis Navarrete, Jose Suarez, Isaac Martinez, Fidel Barajas, Jose Urias, Adrian Ortellao, Brandon Lomeli, Luis Ortiz, Stephano Carrillo Jerman: Max Schmitt; David Odogu, Maximilian Hennig, Finn Jeltsch, Noah Darvich, Fayssal Harchoaui, Winners Osawe, Charles Hermann, Max Moerstedt, Eric Da Silva Morreira, Paris Brunner"
      }
    },
    {
      "id": 8,
      "title": "Indikator: Prabowo-Gibran Ungguli Ganjar-Mahfud dan Anies-Muhaimin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112193013-617-1023247/indikator-prabowo-gibran-ungguli-ganjar-mahfud-dan-anies-muhaimin",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "prabowo-gibran",
          "ganjar-mahfud",
          "anies-muhaimin"
        ],
        "article": "Bakal capres-cawapres dari Koalisi Indonesia Maju (KIM) Prabowo Subiantodan Gibran Rakabuming Raka unggul dalam simulasi survei tiga pasangan capres-cawapres Pilpres2024yang dirilis survei Indikator Politik, Minggu (12 11). Elektabilitas Prabowo-Gibran mencapai angka 39,7 persen. Kemudian disusul oleh pasangan Ganjar Pranowo-Mahfud MD dengan perolehan 30 persen. Sementara itu, Anies Baswedan-Muhaimin Iskandar atau Cak Imin berada di posisi ketiga dengan angka 24,4 persen. Terdapat sekitar 5,9 persen yang belum menentukan pilihannya.   Pada sisi simulasi capres tiga nama, Prabowo juga berada di posisi teratas dengan elektabilitas 40,6 persen. Lalu, Ganjar dengan 27,8 persen dan Anies 23,7 persen. Ada sekitar 7,9 persen belum memilih. Selain itu, Survei Indikator menyebut terjadi perubahan besar dalam periode waktu yang sangat singkat, yakni sekitar seminggu, pascapenutupan pendaftaran capres-cawapres di KPU pada 25 Oktober 2023.  Indikator mencatat Prabowo dan Anies masing-masing menguat sekitar 2-3 persen, sementara Ganjar tampak menyusut hingga sekitar 8 persen. Indikator menilai sumber penyusutan Ganjar kemungkinan besar pada kelompok yang puas atas kinerja Jokowi yang saat ini sudah lebih banyak berada di Prabowo, dan basis Jokowi pada Pilpres 2019 yang lalu, di mana saat ini Ganjar sudah tidak mayoritas. Survei Indikator dilakukan pada 27 Oktober-1 November 2023 dengan melibatkan 1.220 responden yang diwawancara lewat tatap muka. Margin of error sebesar 2,9 persen, pada tingkat kepercayaan 95 persen. Metode penarikan sampel yang digunakan adalah multistage random sampling. Sebelumnya, survei Indo Barometer menunjukkan pasangan Prabowo-Gibran berada di urutan tertinggi dengan elektabilitas mencapai 34,2 persen. Disusul oleh Ganjar-Mahfud berada di urutan kedua dengan perolehan angka 26,2 persen. Kemudian diikuti Anies-Cak Imin dengan elektabilitas 18,3 persen. Terdapat 19 persen responden yang tak menjawab merahasiakan.. Survei ini dilakukan 25 Oktober-31 Oktober 2023. Survei Indo Barometer ini melibatkan 1.230 responden. Margin of error sebesar ± 2.79 persen, pada tingkat kepercayaan 95 persen. Metode penarikan sampel yang digunakan adalah multistage random sampling. "
      }
    },
    {
      "id": 9,
      "title": "Timnas Indonesia Bawa 25 Pemain Lawan Irak di Kualifikasi Piala Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112184200-142-1023243/timnas-indonesia-bawa-25-pemain-lawan-irak-di-kualifikasi-piala-dunia",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/soccer_169.png?w=650&q=90",
        "tags": [
          "piala dunia",
          "piala dunia 2026",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "timnas indonesia",
          "indonesia vs irak",
          "timnas indonesia vs irak",
          "irak vs indonesia"
        ],
        "article": "Timnas Indonesia berkekuatan 25 pemain dalam laga menghadapi Irak pada ajang Kualifikasi Piala Dunia 2026. Mayoritas pemain Timnas Indonesia sudah berangkat menuju Irak jelang laga perdana putaran kedua Kualifikasi Piala Dunia 2026 yang akan berlangsung 16 November 2023. Sebanyak 16 pemain menuju Irak, pada Sabtu (11 11) malam. Skuad Merah Putih mendapat jadwal memainkan laga tandang terlebih dahulu melawan Irak di Stadion Internasional Basra.    '16 pemain akan berangkat hari ini [Sabtu (11 11)], 2 pemain akan [berangkat] besok setelah pertandingan [Liga 1] dan pemain aboard akan langsung ke Irak,' tulis asisten pelatih Timnas Indonesia Nova Arianto kepada CNNIndonesia, Sabtu. Ketika ditanya soal kelengkapan pemain, Nova tidak menjawab. Pada Minggu (12 11), Bandung Saputra Media Officer PSSI menyebut dua pemain tidak berangkat ke Irak yakni Andy Setyo dan Yakob Sayuri lantaran keduanya terkendala masalah fisik. Pada 2 November PSSI sudah mencantumkan 27 nama yang akan membela Timnas Indonesia dalam laga melawan Irak pada Kualifikasi Piala Dunia 2026. Sederet pemain yang belakangan menjadi langganan Shin Tae Yong masuk dalam daftar tersebut seperti Nadeo Arga Winata, Rizky Ridho, Marc Klok, dan Ramadhan Sananta. Begitu pula dengan pemain-pemain yang merumput di luar negeri seperti Jordi Amat, Elkan Baggot, Sandy Walsh, hingga Pratama Arhan. Marselino Ferdinan dan Ivar Jenner tidak masuk dalam skuad karena masih mengalami kendala fisik. Pada pekan depan, Timnas Indonesia akan menjalani laga tandang menghadapi Irak pada 16 November dan Filipina pada 21 November.  "
      }
    },
    {
      "id": 10,
      "title": "TPN Ganjar-Mahfud Sindir Wasit Pilpres 2024: Terus Menoleh ke VIP Box",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112184453-617-1023245/tpn-ganjar-mahfud-sindir-wasit-pilpres-2024-terus-menoleh-ke-vip-box",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 19:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/ganjar-mahfud-resmi-daftar-capres-dan-cawapres-di-kpu-15_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "pilpres 2024",
          "pemilu 2024",
          "kecurangan",
          "ganjar-mahfud"
        ],
        "article": "Deputi Politik Tim Pemenangan Nasional (TPN) Ganjar Pranowo-MahfudMD, Andi Widjajanto khawatir wasit yang tidak netral di Pilpres2024. Menurutnya, sang wasit menggunakan arahan dari pihak yang berada pada area VIP. 'Hari ini kami ragu-ragu untuk mempersiapkan kesebelasan yang akan bermain karena dari awal kami menyadari wasitnya tidak akan memimpin pertandingan itu dengan melihat dinamika di lapangan, tapi wasitnya akan terus-menerus menoleh ke VIP box untuk menunggu arahan apa yang harus dilakukan selama pertandingan,' tutur diadi Posko Pemenangan Ganjar-Mahfud, Jakarta, Minggu (12 11). Ia mengatakan pertandingan akan menjadi sangat tidak adil sementara para penonton pada akhirnya akan melihat keanehan dan anomali yang muncul selama pertandingan tersebut. Namun, Andi tidak menyebut siapa pihak yang dimaksud dengan wasit hingga VIP box tersebut.   'Ya VIP boxnya bukan ke kami sekarang, yang menjadi wasit bukan ke kami, wasit yang membuat keputusan dengan noleh ke VIP box juga bukan dari kami,' kata dia.  Andi juga menyindir calon presiden (capres) dan calon wakil presiden (cawapres) Pilpres 2024 yang tidak taat pada syarat usia minimal menggunakan analogi sepak bola. 'Jadi ini kira-kira seperti hari inilah ada Piala Dunia U-17 lalu kemudian diizinkan ada satu kesebelasan menggunakan pemain di usia 26, 27 tahun yang sangat matang dan hanya kesebelasan itu yang diizinkan, yang lain tidak diizinkan, yang lainnya ketat dengan batasan umur. Lalu yang di sana diizinkan karena asosiasi dunianya memberikan privilege khusus tentang itu,' ujar Andi Ia lantas menyinggung Putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) yang menyatakan adanya Hakim MK yang melanggar kode etik pada syarat batas usia capres-cawapres. 'Jadi bagaimana caranya kami bergerak ke depan untuk melakukan Pemilu 2024 kalau titik awalnya, pencalonan capres dan cawapresnya, terjadi sesuatu yang kemudian oleh MKMK disebut sebagai pelanggaran etika berat,' singgung mantan Gubernur Lemhanas itu. Dalam kesempatan itu, Andi juga menyinggung pidato Ketua Umum PDIPMegawati terkait putusan MKMK terkait menghentikan rekayasa hukum yang terjadi. 'Keputusan MKMKjadi titik awal bagi kita untuk menghentikan manipulasi hukum, dan untuk memastikan nepotisme, kolusi, dan korupsi yang dulu kita bongkar dengan gerakan reformasi tidak kemudian muncul lagi justru di satu lembaga negara yang kita jadikan,' kata Andi. Belakangan, MK menjadi pusat perhatian karena memutus syarat usia minimal capres-cawapres yang semula paling rendah 40 tahun menjadi paling rendah 40 tahun atau pernah sedang menduduki jabatan yang dipilih lewat pemilihan umum, termasuk pemilihan kepala daerah. Alhasil, anak Presiden Joko Widodo (Jokowi) Gibran Rakabuming Raka dapat maju sebagai cawapres di Pilpres 2024 mendampingi Prabowo Subianto meskipun belum berusia 40 tahun. Diketahui, paman dari Gibran, yakni Anwar Usman menjabat sebagai Ketua MK saat itu. Puutsan itu pun menuai kritik dan juga laporan dari sejumlah pihak. Majelis Kehormatan MK (MKMK) pun dibentuk untuk menindaklanjuti laporan dugaan pelanggaran kode etik. Pada akhirnya, MKMK memutuskan Anwar Usman melanggar kode etik pada putusan syarat usia capres-cawapres itu. Sebagai akibatnya, Anwar pun dicopot dari jabatan Ketua MK. Hakim Konstitusi Suhartoyo yang terpilih menjadi pengganti Anwar di bangku Ketua MK. "
      }
    }
  ]
}