{
  "page": 437,
  "main_url": "https://www.cnnindonesia.com/indeks/2/437",
  "time": "2023-12-08 06:06:15.784544",
  "datas": [
    {
      "id": 1,
      "title": "Jadwal Liga 1 23 November: Sengit Madura United vs Bali United",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123093400-142-1027836/jadwal-liga-1-23-november-sengit-madura-united-vs-bali-united",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/17/madura-united-fc-menang-dari-persikabo-1973_169.jpeg?w=650&q=90",
        "tags": [
          "madura united vs bali united",
          "madura united",
          "bali united",
          "liga 1",
          "jadwal liga 1",
          "psm vs persikabo",
          "persita vs rans"
        ],
        "article": "Setelah istirahat 10 hari Liga 1 akan kembali bergulir memainkan pekan ke-10. Laga Madura United vs Bali Unitedjadi salah satu aksi sengit yang akan memanaskan persaingan kompetisi level tertinggi di Indonesia. Madura United vs Bali United bakal menjadi pembuka Liga 1 setelah jeda laga internasional. Selain pertandingan Laskar Sapeh Kerrab dan Serdadu Tridatu, Liga 1 hari ini akan diramaikan pertemuan PSM Makassar vs Persikabo dan Persita vs Rans Nusantara FC. Pertandingan Madura United vs Bali United akan berlangsung di Stadion Gelora Bangkalan pada pukul 15.00 WIB. Sementara PSM vs Persikabo yang dimainkan di Gelora BJ Habibie, dan Persita vs Rans di Stadion Indomilk Arena bakal dimulai pada pukul 19.00 WIB.   Madura United yang sempat mewarnai papan atas klasemen Liga 1 kini menghuni posisi keenam. Dalam empat pertandingan terakhir, Fachruddin Aryanto dan kawan-kawan gagal menang. Sementara Bali United menjaga konsistensi di zona empat besar. Sebelum kalah dari Borneo pada pekan ke-19, Bali United meraih empat kemenangan beruntun. Pelatih Madura United Mauricio Souza ingin anak asuhnya segera bangkit dan melupakan hasil negatif pada laga terdahulu. 'Pertandingan yang sudah lalu, ya berlalu. Lawan Bali United, pertandingan ini memotivasi kami, karena akan main di kandang sendiri. Kami percaya bakalan main dengan baik,' ujar Souza dikutip dari situs resmi LIB. Sedangkan pelatih Bali United Stefano 'Teco' Cugurra menegaskan tak ada masalah dengan performa tim asuhannya saat menghadapi Madura kendati Elias Dollah, Privat Mbarga, dan M Rashid tidak bermain karena cedera. 'Situasi biasa. Jadwal bisa benturan sama timnas. Berapa kali pemain bela timnas dan tidak bisa main di club karena jadwal yang berbenturan tersebut,' jelas Teco. 'Saya respek dengan tim Madura United. Mereka punya pemain bagus. Tapi saya fokus dengan tim saya sendiri. Perbaiki tim saya untuk bisa dapat hasil maksimal,' tuturnya melanjutkan.   "
      }
    },
    {
      "id": 2,
      "title": "Manuver Baru Anwar Usman, Ajukan Keberatan Suhartoyo Jadi Ketua MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123075443-12-1027814/manuver-baru-anwar-usman-ajukan-keberatan-suhartoyo-jadi-ketua-mk",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "anwar usman",
          "mkmk"
        ],
        "article": "Hakim konstitusi AnwarUsmanmelakukan manuver baru setelah dirinya dipecat dari jabatan Ketua MK berdasarkan putusan MKMKyang menyatakan dirinya melanggar etik berat terkait konflik kepentingan. Kini, adik ipar Presiden RI Joko Widodo (Jokowi) itu melayangkan surat keberatan atas pengangkatan hakim konstitusi Suhartoyo menjadi Ketua MK periode 2023-2028 menggantikan dirinya. Surat keberatan yang diajukan Anwarmelalui kuasa hukumnya itu pun sudah dikonfirmasi hakim konstitusi EnnyNurbaningsih. Ennymengatakan surat keberatan tersebut disampaikan oleh tiga kuasa hukum Anwar pada 15 November 2023.   Enny menegaskan pihaknya tengah membahas surat keberatan yang dilayangkan Anwar dalam rapat permusyawaratan hakim (RPH). 'Saat ini surat tersebut sedang dibahas dalam RPH dan belum selesai pembahasannya. Yang Mulia Anwar Usman tidak hadir dalam pembahasan tersebut,' ujar Enny kepada CNNIndonesia.com, Rabu (22 11).  Juru Bicara MK Fajar Laksono juga sudah membenarkan surat keberatan dari Anwar tersebut. 'Intinya, MK sudah terima permohonan keberatan administratif yang ditujukan kepada Ketua MK. Untuk follow up-nya, tentu akan dibahas dulu. Seperti apa, saya belum dapat informasi dan arahan dari Pimpinan MK, nanti saya update lagi,' ujar Fajar kepada CNNIndonesia.com. Surat keberatan Anwar itu beredar di kalangan wartawan. Surat dari Kantor Hukum Franky Simbolon & Rekan itu pada intinya meminta ketua MK membatalkan dan meninjau ulang keputusan tersebut. CNNIndonesia.com masih mengonfirmasi surat tersebut kepada Franky Simbolon hingga berita ini ditulis. Terpisah, Ketua Majelis Kehormatan Mahkamah Konstitusi (MKMK) yang memutuskan pembuktian pelanggaran berat Anwar,Jimly Asshiddiqie, pun telah merespons surat keberatan yang diajukan tersebut. Jimly menilai Anwar kecewa karena dipecat dari jabatannya sebagai Ketua MK. MenurutJimly mengatakan rasa kecewa pada seseorang dapat hadir setelah beberapa hari usai kejadian. Lalu, Jimly menjelaskan peristiwa pencopotan jabatan Anwar sebagai peristiwa yang besar dan belum pernah terjadi di sejarah peradilan dunia. Oleh karena itu, pria yang dikenal sebagai Ketua MK periode pertama pada dekade 2000 silam itu menilai wajar apabila Anwar merasa kecewa atas putusan tersebut. 'Hari ini dia terima, besok dia mikir lagi, enggak terima. Wajar aja (mengajukan surat keberatan), wajar aja,' kata Jimly saat ditemui pada acara peluncuran buku literasi konstitusi MK di Perpustakaan Nasional, Jakarta, Rabu (22 11). Selain itu, Jimly juga merasa tidak dihubungi atau berkomunikasi dengan Anwar soal putusan tersebut. Jimly meminta mengatakan semua pihak bertugas untuk mendinginkan situasi pada saat ini. 'Nah jadi menurut saya, sudah kita cooling down. Jangan juga dipanas-panasi, termasuk oleh media,' kata Jimly.   Jimly menegaskan MKMKyang dipimpin dirinya telah menyelesaikan tugasnya dengan memutus perkara pelanggaran terhadap Kode Etik dan Perilaku Hakim Konstitusi terkait Putusan MK soal syarat usia minimal capres-cawapres beberapa waktu lalu. Jimly bersama Wahiduddin Adams dan Bintan Saragih dilantik pada 24 Oktober 2023. Mereka akan menuntaskan tugas satu bulannya pada 24 November 2023 mendatang. MKMKitu memutuskan Anwarterbukti melakukan pelanggaran etik berat terkait pengabulan putusan perkara nomor 90 PUU-XXI 2023 yang dimohonkan mahasiswa Solo pengidolaWali Kota SurakartaGibran Rakabuming Raka, Almas Tsaqibirru.Pengabulan permohonan itu kemudian menjadi jalan bagi putra sulung Jokowiyang juga keponakan Anwar, Gibran, untuk maju jadi peserta Pilpres 2024 meskipun masih berusia 36. Gibrantelah ditetapkan oleh KPU sebagai cawapres nomor urut 2 yang berpasangan dengan capres nomor urut 1, PrabowoSubianto."
      }
    },
    {
      "id": 3,
      "title": "Kantor Komunitas Yahudi Ditutup usai Ledakan Mobil Dekat New York",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123040356-134-1027780/kantor-komunitas-yahudi-ditutup-usai-ledakan-mobil-dekat-new-york",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/insiden-di-rainbow-bridge-1_169.jpeg?w=650&q=90",
        "tags": [
          "new york",
          "as",
          "amerika serikat",
          "ledakan di as",
          "ledakan di new york"
        ],
        "article": "Kantor Pusat Komunitas Yahudi di Greater Buffalo ditutup selama libur Thanksgiving pada Kamis (23 11), pasca insiden ledakan mobil di Rainbow Bridge perbatasanAmerika Serikat dan Kanada. 'Untuk kehati-hatian, mitra penegakan hukum kami telah merekomendasikan agar kami menutup kantor selama Hari Raya Thanksgiving,' kata kelompok itu di Facebook, dikutip CNN.    'Tidak adan ancaman terhadap Komunitas Yahudi saat ini,' lanjut pernyataan itu. Sebelumnya pada Rabu (22 11) waktu setempat, sebuah mobil meledak di Jembatan Rainbow perbatasan AS-Kanada, yang dilaporkan dikendarai dua pria. Mengutip CNN, mobil yang meledak tersebut mulanya melaju dari Amerika Serikat menuju Kanada. Ketika melewati Jembatan Rainbow yang merupakan pintu masuk ke New York, mobil meledak. FBI langsung turun tangan mengusut. Mereka berkoordinasi dengan pemerintah dan lembaga penegak hukum setempat untuk mendalami peristiwa ledakan mobil tersebut.  Sejauh ini berdasarkan hasil penyelidikan, disebut tidak ada indikasi terorisme dalam ledakan yang menewaskan kedua pria di dalam mobil itu. Gubernur New York Kathy Houchul mengatakan tidak ada indikasi terorisme dalam insiden di perbatasan Jembatan Pelangi AS-Kanada. Meski demikian, empat jembatan antara Kanada-AS dekat Air Terjun Niagara ditutup usai kejadian. Sementara itu Administrasi Penerbangan Federal juga telah mengonirmasi bahwa mereka sudah mencabut pembatasan, sehingga pelayanan kedatangan dan keberangkatan internasional Bandara Internasional Buffalo Niagara telah berjalan normal."
      }
    },
    {
      "id": 4,
      "title": "Jenna Ortega Keluar dari Scream VII Gegara Bentrok Jadwal Wednesday 2",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123070543-220-1027806/jenna-ortega-keluar-dari-scream-vii-gegara-bentrok-jadwal-wednesday-2",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/20/jenna-ortega_169.jpeg?w=650&q=90",
        "tags": [
          "jenna ortega",
          "melissa barrera",
          "scream 7",
          "wednesday season 2",
          "scream vii",
          "selebriti",
          "film"
        ],
        "article": "Jenna Ortegatidak akan kembali untuk kembali berperan dalam filmScream VII sebagai Tara Carpenter. Sejumlah sumber mengatakan kepadaDeadline bahwa jadwal syuting film tersebut bentrok dengan jadwal syuting serialWednesday musim kedua.    Ortega dijadwalkan untuk menjalani proses syuting Wednesday musim kedua pada April 2024 di Irlandia. Sedangkan, naskah untuk Scream VII belum rampung sehingga belum diketahui kapan film tersebut akan mulai masuk proses syuting. Jenna Ortega sebelumnya diduga memutuskan untuk keluar dari Scream VII mengikuti Melissa Barrera, lawan mainnya yang dipecat dari proyek film tersebut. Barrera dipecat akibat menyatakan dukungan untuk Palestina yang saat ini masih digempur oleh Israel. Dalam sejumlah unggahan, Barrera menyerukan dukungan untuk warga Palestina yang semakin tertekan di Gaza. Ia juga mengatakan agresi Israel belakangan ini sebagai genosida dan pembersihan etnis.    Spyglass selaku studio produksi di balik saga Scream kemudian merilis pernyataan resmi soal pemecatan Barrera. Studio produksi itu tidak menjelaskan bahwa Barrera dipecat karena mendukung perjuangan Palestina. Namun, Spyglass justru menuding unggahan Barrera itu sebagai bentuk tindakan antisemitisme.  Spyglass lantas menyatakan pihaknya tidak memberi toleransi kepada semua pihak yang mengungkapkan ujaran kebencian dan secara terang-terangan menyebarkan fitnah tentang genosida. Keluarnya Jenna Ortega juga disebut tidak ada berhubungan dengan permintaannya untuk mengakhiri kontrak dengan waralaba Scream. Dalam film Scream VI, Jenna Ortega dan Melissa Barrera berperan sebagai sepasang kakak adik bernama Tara dan Sam Carpenter. Keduanya diharapkan untuk kembali berperan dalam Scream VII karena kini menjadi bintang utama film tersebut. Dengan keluarnya dua bintang utama Scream VII, Christopher Landon selaku sutradara film tersebut pun memberikan reaksi singkat. Landon tampak patah hati dengan kabar tersebut. 'Ini pernyataan saya: 💔 Semuanya menyebalkan. Setop berteriak. Ini bukan keputusan yang saya ambil,' cuitnya lewat X (dulu Twitter).  Scream (2022) mencetak penghasilan box office global sebesar US$137,7 juta. Barrera kembali membintangi Scream VI (2023) yang juga meraih box office impresif sebesar US$168,9 juta. Sementara itu, film ketujuh Scream resmi dalam tahap pengembangan. Christopher Landon menjadi sutradara untuk proyek terbaru itu, mengganti posisi duoMatt Bettinelli-Olpin dan Tyler Gillett."
      }
    },
    {
      "id": 5,
      "title": "Ganjar Sebut TPN Kumpulkan Berkas Laporkan Acara Kades ke Bawaslu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123061504-617-1027789/ganjar-sebut-tpn-kumpulkan-berkas-laporkan-acara-kades-ke-bawaslu",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-4_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "surabaya",
          "pilpres 2024",
          "ganjar pranowo",
          "bawaslu"
        ],
        "article": "Calon Presiden nomor urut 3, Ganjar Pranowo mengatakan Tim Pemenangan Nasional (TPN), tengah menyiapkan berkas untuk melaporkan ribuan kepala desa (kades) yang memberi sinyal mendukung paslon nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. 'Iya, biar nanti dikerjakan TPN,' kata Ganjar, ditemui di Kampus C Universitas Airlangga (Unair), Surabaya, Rabu (22 11). Ganjar mengatakan, TPNsaat ini sedang menghimpun sejumlah bukti. Sebelum akhirnya membuat laporan ke Badan Pengawas Pemilu (Bawaslu).   'Mereka (TPN) yang mengumpulkan data,' ucapnya. TPN adalah timses untuk memenangkan dirinya dan cawapres Mahfud MD dalam Pilpres2024 mendatang. Pilpres2024 diikuti tiga paslon: Anies Baswedan-Mahfud MD, Prabowo-Gibran, dan Ganjar-Mahfud  Mantan Gubernur Jawa Tengah itu pun agar proses penyelidikan hingga penindakan terhadap ribuan kades bisa dilakukan dengan jujur dan adil. 'Mudah-mudahan semuanya bisa jurdil,' ujar dia. Sebelumnya, delapan organisasi kepala desa yang tergabung dalam Desa Bersatu memberi sinyal dukungan kepada pasangan capres dan cawapres Prabowo Subianto dan Gibran Rakabuming Raka. Sinyal dukungan itu ditunjukkan dengan langkah Desa Bersatu yang mengundang Prabowo-Gibran di acara Silaturahmi Desa Bersatu di Indonesia Arena, kawasan Gelora Bung Karno, Senayan, Jakarta, Minggu (19 11). Koordinator Nasional Asosiasi Pemerintah Desa Seluruh Indonesia (APDESI) Muhammad Asri Annas mengatakan Prabowo-Gibran adalah pasangan capres dan cawapres yang peduli dengan desa. Meski begitu, Ia menuturkan pihaknya tidak mau secara tegas mendeklarasikan dukungan kepada Prabowo-Gibran. Sebab, hal itu bertentangan dengan Undang-Undang (UU). Aturan itu secara tegas tertuang dalam UU Nomor 7 Tahun 2017 tentang Pemilu di Pasal 490, bahwa kepala desa dilarang menguntungkan atau merugikan peserta Pemilu. 'Kalau mau memberikan dukungannya penuh kepada capres atau cawapres, tidak harus deklarasi kalau kami mau,' kata Annas.  Sementara itu,Bawaslumenyatakan akan memeriksa panitia acara Silaturahmi Nasional Desa Bersatu yang hanya mengundang Prabowo Subianto dan Gibran Rakabuming Raka di Pilpres 2024. Gibran hadir dalam acara itu, sementara Prabowo tak bisa datang. 'Kita lagi panggil panitianya itu rencananya, secepatnya,' kata Ketua Bawaslu Rahmat Bagja saat ditemui di Istana Kepresidenan Jakarta, Senin (20 11). Bagja mengatakan kepala desa dilarang dilibatkan dalam proses kampanye. Kepala maupun perangkat desa juga dilarang menyatakan dukungan terhadap kandidat mana pun. Kemudian, saat ditemui di Kompleks Parlemen, Bagja mengatakan berdasarkan pemantauan di lokasi, tidak ada ajakan untuk memilih Prabowo-Gibran. 'Di sana ada ajakan enggak? Laporan dari pengawas yang ada, tidak ada ajakan memilih,' kata Bagja. Namun, Bagja mengaku akan mendalami lebih lanjut video hasil pemantauan tim lapangan. Ia pun mengingatkan bahwa acara tersebut tetap berpotensi mengandung unsur pelanggaran. Menurutnya, acara yang melibatkan unsur aparat desa mestinya harus netral. Ia menyebut kepala desa atau perangkat desa bisa disanksi pemberhentian. 'Ingat, larangan kampanye Pasal 280. Kampanye ya. Sekarang kampanye atau tidak? Belum Kan. Jadi harus hati-hati,' ujarnya. "
      }
    },
    {
      "id": 6,
      "title": "Rupiah Tertekan ke Posisi Rp15.597 Pagi Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123090938-78-1027827/rupiah-tertekan-ke-posisi-rp15597-pagi-ini",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/16/nilai-tukar-rupiah-1_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "kurs"
        ],
        "article": "Nilai tukar rupiah dibuka berada di posisi Rp15.597 perdolar ASpada perdagangan Kamis (23 11). Mata uang Garuda melemah 22 poin atau 0,14 persen dari posisi sebelumnya. Mayoritas mata uang di kawasan Asia pun bergerak di zona hijau. Tercatat, won Korea Selatan menguat 0,14 persen, baht Thailand 0,02 persen, rupee India 0,04 persen, dan yuan China 0,17 persen.   Lalu, yen Jepang dan dolar Singapura masing-masing menguat 0,23 persen dan 0,01 persen. Di sisi lain, peso Filipina melemah 0,07 persen, ringgit Malaysia minus 0,02 persen, dan dolar Hong Kong minus 0,01 persen.  Senada, mayoritas mata uang negara maju juga menguat. Dolar Australia menguat 0,11 persen, franc Swiss 0,06 persen, dan Euro Eropa 0,05 persen. Sementara, Poundsterling Inggris melemah 0,01 persen dan dolar Kanada minus 0,01 persen. Analis DCFX Futures Lukman Leong memproyeksi rupiah melemah terbatas terhadap dolar AS hari ini. Menurutnya, pelemahan rupiah terjadi setelah data klaim pengangguran AS yang lebih rendah dari perkiraan. Di samping itu, investor juga akan mencermati rilis suku bunga acuan Bank Indonesia (BI) hari ini. 'Pelemahan (rupiah) akan terbatas, investor menantikan rapat dewan gubernur BI yang diperkirakan akan mempertahankan suku bunga,' kata Lukman kepada CNNIndonesia.com. Berdasarkan sentimen di atas, ia pun memproyeksikan rupiah bergerak di kisaran Rp15.500 sampai Rp15.650 per dolar AS pada hari ini.  "
      }
    },
    {
      "id": 7,
      "title": "Taman Nasional Ujung Kulon Resmi Jadi Geopark Nasional",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123090741-199-1027828/taman-nasional-ujung-kulon-resmi-jadi-geopark-nasional",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/06/warisan-dunia-di-ujung-barat-jawa-7_169.jpeg?w=650&q=90",
        "tags": [
          "taman nasional ujung kulon",
          "ujung kulon",
          "geopark",
          "badak bercula satu"
        ],
        "article": "Taman NasionalUjung Kulon (TNUK), habitat badak bercula satu, ditetapkan sebagai Geoparkatau Taman Bumi. Penetapan itu tertuang dalam Surat Keputusan (SK) Menteri ESDM RI Nomor: 393.K GL.01 MEM.G 2023 tentang Penetapan Taman Bumi (Geopark)Nasional Ujung Kulon pada 10 November 2023. Taman Nasional Ujung Kulon adalah tempat hidup berbagai satwa endemik dan eksotik Indonesia, salah satunya badak bercula satu, yang hanya ada di TNUK.   'Pengembangan kawasan geopark menitikberatkan kepada terlaksananya fungsi konservasi, edukasi dan ekonomi berkelanjutan,' ujar Deri Dariawan, Plt Kepala Dinas ESDM Banten, dalam keterangan resminya, Rabu, (22 11 2023).  Geopark adalah suatu wilayah geografi yang memiliki warisan geologi dan keanekaragaman geologi yang bernilai tinggi. Termasuk di dalamnya keanekaragaman hayati dan keragaman budaya yang menyatu di dalamnya, yang dikembangkan dengan tiga pilar utama, yaitu konservasi, edukasi dan pengembangan ekonomi lokal. Kawasan Geopark Ujung Kulon memiliki warisan geologi yang terkait dengan keragaman hayati (biodiversity) dan keanekaragaman budaya atau cultural diversity. Dalam SK tersebut dijelaskan, berdasarkan penilaian tim verifikasi,Ujung Kulon telah memenuhi syarat administratif dan teknis untuk ditetapkan sebagai Geopark.  Peta delineasi kawasan Geopark Nasional Ujung Kulon terdiri dari 14 situs warisan geologi (geosite), enam situs keanekaragaman hayati dan dua situs keragaman budaya (cultural sites). 'Nanti setelah dua tahun, akan dilakukan evaluasi untuk kemudian bisa ajukan menjadi geopark dunia dengan mengusulkannya melalui UNESCO Global Geoparks (UGG),' terangnya. Saat ini, sudah ada 10geoparkIndonesia yang diakui UNESCO, yakni Geopark Batur (2012),Geopark Gunung Sewu (2015), Gunung Rinjani (2018),Geopark Ciletuh (2018),Geopark Belitung (2020), Kaldera Danau Toba (2020), Ijen Geopark, Maros Pangkep Geopark, Merangin Jambi Geopark dan Raja Ampat Geopark.  Geopark Ujung Kulon mengambil tema besar jejak Tsunami Krakatau, dengan luas kawasan mencapai 1.245,66km persegi. Menempati delapan Kecamatan di Kabupaten Pandeglang, yaitu Kecamatan Carita, Labuan, Pagelaran, Sukaresmi, Panimbang, Cigeulis, Cimanggu, dan Sumur. Selain itu juga termasuk kepulauan kecil di sekitarnya yang masuk pada kawasan Taman Nasional Ujung Kulon (TNUK) seperti Pulau Liwungan, Oar, Handeuleum, Peucang, dan Panaitan. 'Dalam rangka mendukung pembangunan berkelanjutan kawasan Geopark Ujung Kulon, telah ditetapkan beberapa destinasi penting. Diantaranya, Pantai Carita, Masjid Al Khusaeni, Lembur Mangrove Patikang, Pulau Liwungan, Sungai Cigenter, dan Mercusuar Tanjung Layar,' jelasnya."
      }
    },
    {
      "id": 8,
      "title": "Firli Bahuri Tersangka, Polisi Sita Gantungan Kunci Berlogo KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123090422-12-1027826/firli-bahuri-tersangka-polisi-sita-gantungan-kunci-berlogo-kpk",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-penuhi-penggilan-dewas-3_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri tersangka",
          "firli bahuri",
          "kpk",
          "pemerasan pimpinan kpk",
          "kasus pemerasan syl",
          "ketua kpk firli bahuri tersangka"
        ],
        "article": "Polisi turut menyita gantungan kunci berwarna kuning berlogo Komisi Pemberantasan Korupsi (KPK) dalam kasus dugaan pemerasan Ketua KPK Firli Bahuri kepada mantan Mentan Syahrul Yasin Limpo (SYL). 'Penyitaan terhadap satu buah anak kunci gembok dan berikut gantungan kunci berwarna kuning berlogo atau bertuliskan KPK atau Komisi Pemberantasan Korupsi,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak dalam konferensi pers, Rabu (22 11) malam.    Diketahui, dalam kasus ini polisi menyita sejumlah barang bukti yang diperoleh selama proses penyidikan perkara dugaan pemerasan. Di antaranya, dokumen penukaran valas dalam pecahan SGD dan USD di beberapa money changer senilai Rp7,4 miliar. Polisi juga menyita pakaian, sepatu, hingga pin yang digunakan oleh SYL saat bertemu dengan Firli di GOR Tangki pada 2 Maret 2022. Selain itu, penyidik juga menyita ikhtisar lengkap LHKPN atas nama Firli pada periode waktu mulai tahun 2019 sampai tahun 2022.  Polda Metro Jaya telah menetapkan Firli sebagai tersangka kasus pemerasan terhadap SYL berdasarkan hasil gelar perkara yang dilakukan oleh tim penyidik. Dalam kasus ini, Firli dijerat dengan Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor)Juncto Pasal 65 KUHP. Sebagai tindak lanjut, penyidik akan segera memeriksa Firli dalam kapasitasnya sebagai tersangka. Namun, belum diketahui kapan pemeriksaan ini akan dilakukan.  'Melakukan pemeriksaan terhadap saudara FB selaku Ketua KPK RI dalam kapasitasnya sebagai tersangka dalam dugaan tindak pidana korupsi yang saat ini dilakukan penyidikannya,' kata Ade. Sesuai aturan yang ada dalam peraturan tersebut, pimpinan lembaga antirasuah itu terancam hukuman maksimal penjara seumur hidup. "
      }
    },
    {
      "id": 9,
      "title": "Hasil China Masters 2023: Main 62 Menit, Gregoria Mariska Tersisih",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123085041-170-1027824/hasil-china-masters-2023-main-62-menit-gregoria-mariska-tersisih",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/gregoria-mariska-3_169.jpeg?w=650&q=90",
        "tags": [
          "gregoria mariska tunjung",
          "gregoria mariska",
          "china masters",
          "china masters 2023",
          "hasil china masters 2023"
        ],
        "article": "Gregoria Mariska Tunjung alah dariNozomi Okuhara pada babak keduaChina Masters 2023 di Shenzhen Bay Gymnasium, Kamis (23 11) pagi. Tunggal putri andalan Indonesia itu mengawali laga melawan Okuhara dengan kurang meyakinkan. Gregoria tertinggal 1-4. Sempat mencoba bangkit dan merapatkan jarak menjadi 3-5, Gregoria kemudian tertinggal jauh lagi pada kedudukan 3-9. Skor 5-11 menandai interval gim pertama. Pukulan atraktif Gregoria tampak kurang maksimal. Beberapa kali Okuhara terkecoh, namun tak jarang pula pukulan-pukulan Gregoria melebar atau menyangkut di net.   Sempat meraih tiga poin beruntun, Gregoria kemudian terkunci di poin kesembilan. Okuhara cukup nyaman meraih poin dan melaju hingga skor ke-18. Gregoria kemudian kalah 12-21. Setelah kalah pada gim pertama, Gregoria mencoba membenahi pukulan yang justru kerap menghasilkan poin bagi lawan. Upaya Gregoria terlihat dari poin-poin yang dihasilkan. Juara Japan Masters itu memimpin perolehan angka. Okuhara tak tinggal diam merespons kebangkitan Gregoria. Pertandingan yang lebih sengit terjadi pada gim kedua. Dari unggul 6-3, Gregoria kemudian tertinggal 6-8. Tak lelah mengejar keunggulan lawan, Gregoria kemudian kembali memimpin. Setelah unggul 11-9 pada saat interval, Gregoria berusaha mempertahankan posisinya. Okuhara kemudian mencoba bermain lebih agresif. Reli kerap terjadi dan skor menunjukkan perbedaan satu poin pada kedudukan 12-11. Penampilan ulet Gregoria membuat Okuhara kerepotan dan kerap mati langkah mengantisipasi kecerdikan penempatan bola yang dilakukan pemain pelatnas PBSI tersebut. Gregoria kemudian melebarkan jarak. Upaya Okuhara membalas tak terwujud karena Gregoria tampil solid dan mengakhiri gim kedua dengan skor 21-15. Gim etiga diawali dengan dua poin beruntun dari Gregoriayang cukup apik. Gregoria tampak lebih 'nyetel' pada gimpenentuan dan memimpin 5-1. Okuhara memberikan perlawanan sehingga Gregoria masih harus bekerja keras guna menuntaskan laga. Okuhara beberapa kali melakukan kesalahan dalam pengembalian bola, sayangnya Gregoria juga melakukan hal yang sama. Dari memimpin 10-5, Gregoria kemudian kehilangan tiga poin sebelum unggul 11-8 pada interval gim ketiga. Setelah paruh laga, pertandingan kembali memanas. Dua kesalahan Gregoria membuat Okuhara mendekat. Skor kemudian menjadi imbang 12-12. Gregoria kemudian tertinggal 13-17. Sempat meraih dua poin, Gregoria gagal melanjutkan konsistensi sehingga tertinggal 15-18. Pada poin-poin krusial Okuhara mencoba bermain menyerang dengan agresif. Gregoria kalah 16-21 dan tersisih dari China Masters. "
      }
    },
    {
      "id": 10,
      "title": "5 Cara Blokir Nomor Tidak Dikenal untuk Hp Android dan iOS",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231121171031-190-1027182/5-cara-blokir-nomor-tidak-dikenal-untuk-hp-android-dan-ios",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/20/ilustrasi-perempuan-kebingungan_169.jpeg?w=650&q=90",
        "tags": [
          "cara blokir nomor tidak dikenal",
          "blokir nomor tidak dikenal",
          "nomor hp",
          "cara blokir nomor hp",
          "artikel timeless"
        ],
        "article": "Cara blokir nomor tidak dikenal yang menghubungi ke hp bisa diatasi dengan berbagai trik. Cara ini dapat diterapkansesuaijenishp atau smartphone yang digunakan. Mendapat telepon atau panggilan dari nomor hp yang tidak dikenal merupakan satu hal yang dapat mengganggu kenyamanan.Sebab,nomor hp tidak dikenal tersebut dikhawatirkan menjadi bentuk modus kejahatan.     Apabila tidak ingin menerima telepon dari nomor tidak dikenal, pengguna hp bisa mengaktifkan fitur blokir otomatis. Dengan begitu ketika nomor tidak dikenal menghubungimu, hp akan otomatis menolak panggilan. Bahkan beberapa telah dilengkapi fitur untuk memberi tahu pengguna identitas nomornya. Misalnya, nomor tidak dikenal itu berasal dari panggilan telemarketer, spamming, atau skema penipuan (scam). Dirangkum dari berbagai sumber, berikut beberapa cara blokir nomor tidak dikenal melalui hp Android dan iOS. Hp Android mempunyai fitur bawaan yang bisa memblokir nomor-nomor hp tidak dikenal. Fitur tersebut sangat mudah digunakan, berikut caranya: Sama seperti Android, hp sistem iOS juga mempunyai fitur bawaan yang bisa memblokir nomor-nomor hp tidak dikenal berikut caranya: Cara blokir nomor hp tidak dikenal bisa dengan menggunakan aplikasi pihak ketiga yang dirancang khusus untuk memblokir panggilan dan pesan tidak diinginkan. Beberapa aplikasi terpopulernya yaitu Truecaller, Hiya, dan Nomorobo. Ketiga aplikasi tersebut bisa di-download secara gratis melalui App Store atau Google Play Store. Memblokir nomor hp tidak dikenal bisa dengan memanfaatkan pengaturan panggilan yang ada di fitur hp. Cara blokir nomor tidak dikenal yang terakhir yaitu bisa meminta bantuan ke operator seluler dari provider yang digunakan. Beberapa operator seluler menyediakan layanan untuk memblokir nomor tidak dikenal atau tidak diinginkan. Anda dapat menghubungi layanan pelanggan operator secara langsung untuk informasi lebih lanjut."
      }
    }
  ]
}