{
  "page": 444,
  "main_url": "https://www.cnnindonesia.com/indeks/2/444",
  "time": "2023-12-08 06:07:23.933087",
  "datas": [
    {
      "id": 1,
      "title": "Polisi Sita Baju & Sepatu SYL saat Jumpa Firli Bahuri di GOR Badminton",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123005353-12-1027769/polisi-sita-baju-sepatu-syl-saat-jumpa-firli-bahuri-di-gor-badminton",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 05:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/pertemuan-firli-dan-syl_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "ketua kpk",
          "firli bahuri tersangka",
          "polda metro jaya",
          "syl",
          "syahrul yasin limpo"
        ],
        "article": "Kepolisian menyita baju serta sepatu yang dipakai mantan menteri pertanian Syahrul Yasin Limpo(SYL) saat bertemu Ketua KPK Firli Bahuridi GOR Badminton daerah Mangga Besar. Dirkrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan mereka bertemu di GOR Tangki, Mangga Besar, Jakarta Barat pada Maret 2022 lalu. 'Dilakukan penyitaan terhadap pakaian, sepatu, maupun pin yang digunakan oleh saksi SYL saat pertemuan di GOR Tangki bersama saudara FB pada tanggal 2 Maret 2022,' kata Ade di Polda Metro Jaya, Rabu malam (22 11).    Selain itu, polisi juga menyita tanda terima penyitaan pada rumah dinas Menteri Pertanian RI yang di dalamnya berisi lembar disposisi pimpinan KPK dengan nomor agenda LD 1231 tanggal 28 April 2021. Kemudian, turut disita satu buah eksternal hardisk atau SSD dari penyerahan KPK RI berisi turunan ekstraksi data dari barang bukti elektronik yang telah dilakukan penyitaan oleh KPK RI. Ikhtisar lengkap LHKPN atas nama Firli pada periode waktu mulai tahun 2019 sampai tahun 2022 pun turut disita untuk kepentingan penyidikan. Lalu, polisi juga menyita 21 unithandphone para saksi, 17 akun email, empat flashdisk, dua unit kendaraan, tiga e-money, satu remote keyless hingga dompet warna cokelat. 'Dan penyitaan terhadap 1 buah anak kunci gembok dan gantungan kunci berwarna kuning berlogo atau bertuliskan KPK, serta beberapa surat atau dokumen lainnya atau barang bukti lainnya,' ucap Ade.  Tidak ketinggalan, polisi pun menyita dokumen penukaran valuta asing dalam pecahan Dollar Singapura dan Amerika Serikat. Nominalnya lebih dari Rp7 miliar. Polda Metro Jaya resmi menetapkan Ketua KPK Firli Bahuri sebagai tersangka kasus pemerasan terhadap SYL. Penetapan Firli sebagai tersangka berdasarkan gelar perkara yang dilakukan penyidik gabungan Subdit Tipikor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri. 'Berdasarkan fakta-fakta penyidikan maka pada hari Rabu 22 Nov 2023 sekira pukul 19.00 WIB di ruang gelar perkara krimsus Polda Metro Jaya dilaksanakan gelar perkara dengan hasil ditemukannya bukti yang cukup untuk menetapkan saudara FB selaku ketua KPK RI sebagai tersangka,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak dalam konferensi pers di Polda Metro Jaya, Rabu malam (22 11). Dalam kasus ini, polisi menjerat Firli dengan Pasal 12 e dan atau pasal 12B dan atau pasal 11 UU Tipikor Juncto pasal 65 KUHP. "
      }
    },
    {
      "id": 2,
      "title": "5 Duel Sengit Wakil Indonesia di 16 Besar China Masters 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123045829-170-1027782/5-duel-sengit-wakil-indonesia-di-16-besar-china-masters-2023",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 05:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/mohammad-ahsanhendra-setiawan-3_169.jpeg?w=650&q=90",
        "tags": [
          "china masters 2023",
          "china masters",
          "badminton",
          "bulutangkis",
          "ahsan/hendra",
          "gregoria mariska",
          "apri/fadia",
          "dejan/gloria",
          "leo/daniel"
        ],
        "article": "Para pebulutangkis Indonesia akan kembali bertarung di babak 16 besarChina Masters 2023 hari Kamis (22 11). Berikut lima duel sengit yang bakal melibatkan pemain Indonesia. Indonesia masih memiliki sembilan wakil di babak 16 besar China Masters 2023. Para pebulutangkis Indonesia akan berusaha keras memenangkan pertandingan dan melanjutkan perjalanan ke babak perempat final. Namun untuk mewujudkan hal tersebut, ada sejumlah laga sengit yang harus dijalani. Berikut lima duel sengit yang bakal dihadapi pemain Indonesia:    1. Mohammad Ahsan Hendra Setiawan vs Liang Weikeng Wang Chan Duel Ahsan Hendra vs Liang Wang jadi duel yang menarik di babak 16 besar China Masters. Dari rekor pertemuan, Ahsan Hendra dan Liang Wang sama-sama berbagi dua kemenangan dalam empat duel yang dijalani. Laga terakhir kedua pasangan juga masih banyak dikenang orang. Saat itu Ahsan Hendra menang 29-27 pada gim ketiga semifinal Kejuaraan Asia 2023.    2. Gregoria Mariska Tunjung vs Nozomi Okuhara Gregoria Mariska akan kembali berjumpa Nozomi Okuhara dalam waktu yang berdekatan setelah berjumpa di Japan Masters pekan lalu. Dari rekor pertemuan, Gregoria tertinggal 2-3 namun selalu menang dalam dua laga yang dimainkan di tahun ini. Gregoria tetap mesti waspada penuh terhadap Nozomi lantaran di duel terakhir, Gregoria menang dengan skor tipis 21-19, 21-19. 3. Leo Rolly Carnando Daniel Marthin vs Kim Astrup Anders Skaarup Rasmussen Leo Daniel akan menghadapi Astrup Rasmussen di babak 16 besar. Laga ini sangat menantang bagi Leo Daniel karena performa ganda veteran Denmark tersebut tengah meningkat di tahun ini. Dari rekor pertemuan, Leo Daniel tertinggal 2-4 dan dua laga yang berlangsung di tahun ini selalu berakhir dengan kekalahan untuk Leo Daniel. 4. Dejan Ferdinansyah Gloria Emanuelle Widjaja vs Kim Won Ho Jeong Na Eun Usaha Dejan Gloria untuk terus melanjutkan langkah mereka di turnamen China Masters 2023 harus menghadapi ujian serius di babak 16 besar. Dejan Gloria bertemu unggulan ketujuh, Kim Won Ho Jeong Na Eun. Dari rekor pertemuan, Dejan Gloria bisa percaya diri menatap laga ini. Rekor pertemuan masih imbang 1-1 dan Dejan Gloria keluar sebagai pemenang di duel terakhir pada perempat final Malaysia Open 2023. 5. Apriyani Rahayu Siti Fadia Silva vs Margot Lambert Anne Tran Apri Fadia akan bertarung memperebutkan tiket babak perempat final melawan pebulutangkis asal Prancis, Margot Lambert Anne Tran. Dari rekor pertemuan, Apri Fadia unggul di duel sebelumnya pada babak semifinal Hylo Open 2023. Namun hal lain yang patut disimak dari laga ini adalah kondisi Apri yang sempat cedera di final Hylo Open akhir Oktober lalu. China Masters 2023 adalah turnamen pertama Apri setelah momen tersebut.    "
      }
    },
    {
      "id": 3,
      "title": "Iklan Susu Prabowo Diadukan ke Bawaslu, Gerindra Sebut Pakai AI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123050710-617-1027783/iklan-susu-prabowo-diadukan-ke-bawaslu-gerindra-sebut-pakai-ai",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 05:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/28/budi-djiwandono-gerindra-2_169.png?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "bawaslu",
          "pilpres 2024",
          "pemilu 2024",
          "pemilu"
        ],
        "article": "Kelompok yang menamakan diri Radar Demokrasi Indonesia mengadukan dugaan pelanggaran oleh kubu Prabowo Subianto-GibranRakabuming e Bawaslu. Laporan yang dimaksud terkait dengan dugaan pelibatan anak-anak dalam sosialisasi program pemberian susu. 'Saya melaporkan ada tindakan ataupun ada pelanggaran pemilu terhadap salah satu tim kampanye paslon,' kata pihak Radar Demokrasi Indonesia, Steve Josh Tarore mengutip detik.com, Kamis (23 11).    Dia mengaku sudah mengantongi bukti dari tayangan di salah satu televisi swasta. Rekaman video disertakan dalam laporan ke Bawaslu. Selain itu, Steve mengatakan kubu Prabowo-Gibran juga diduga melanggar kampanye sebelum waktunya. Diketahui, masa kampanye baru akan dimulai pada 28 November mendatang. Steve menganggap video yang beredar itu sudah termasuk bentuk kampanye yang seharusnya belum boleh dilakukan saat ini. 'Menunjukkan gambar, foto, salah satu paslon itu. Itu jelas-jelas sudah melanggar, padahal kan tahapan kampanye itu tanggal 28 dan itu sudah melanggar,' tuturnya. Terpisah, Komandan Tim Komunikasi Tim Kampanye Nasional (TKN) Prabowo-Gibranyang juga Wakil Ketua Umum GerindraBudisatrio Djiwandono menampik ada anak-anak yang dilibatkan dalam video yang dimaksud. Dia menjelaskan bahwa tokoh dalam konten dimaksud adalah artificial intelligence (AI). 'Yang digenerate oleh AI adalah masa depan. Suatu masa dimana anak-anak bisa makan, minum susu gratis, di mana gizi tercukupi. Tidak ada anak-anak yang ikut kegiatan kampanye maupun aktivitas kampanye,' ucap Budi.  Budi mengatakan TKN Prabowo-Gibran akan selalu menghormati peraturan perundang-undangan yang berlaku UU Nomor 35 Tahun 2014 tentang perubahan atas Undang-Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak. 'Dalam pasal 1 poin 1 dijelaskan, Anak adalah seseorang yang belum berusia 18 tahun, termasuk anak yang masih dalam kandungan. Dalam iklan tersebut tidak ada anak-anak dalam artian fisik dan identitas. Tidak ada aktor anak-anak,' jelas Budisatrio. Sementara itu, Dosen Hukum Universitas Trisakti, Azmi Syahputra mengajak semua pihak untuk tidak buru-buru dan mengajukan proses hukum selama Pilpres 2024. Menurutnya, penggunaan AI dalam sosialisasi program adalah bentuk kreativitas meskipun tokoh yang dibuat menyerupai anak-anak. 'Namanya dinamika dalam pilpres enggak usah baper-baperan, itu kan hasil kreatif, saya enggak ada keberpihakan baik nomor 1, 2, atau 3, semuanya netral. Menurut saya, animasi seperti itu sah-sah saja lah, kan masing-masing punya kreativitas,' kata Azmi.  "
      }
    },
    {
      "id": 4,
      "title": "Ivan Gunawan Kirim Bantuan hingga Rp1 Miliar untuk Palestina",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122191243-234-1027721/ivan-gunawan-kirim-bantuan-hingga-rp1-miliar-untuk-palestina",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 04:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/03/ivan-gunawan_169.png?w=650&q=90",
        "tags": [
          "ivan gunawan",
          "perang israel palestina",
          "konflik israel palestina",
          "selebriti"
        ],
        "article": "Ivan Gunawanmemberikan donasi hingga Rp1 miliar untuk warga Palestina yang jadi korban agresi Israel. Donasi itu diperoleh dari hasil keuntungan penjualan produk Mandjha Hijab Ivan Gunawan edisi spesial. Keuntungan penjualan yang mencapai Rp1 miliar itu merupakan kelanjutan dari tahap pertama penjualan. Produk hijab edisi spesial milik Ivan Gunawan kala itu berhasil meraup profit Rp500 miliar yang juga telah disumbangkan untuk Palestina.    'Kemarin kami dari Mandjha Hijab Ivan Gunawan, kami telah mendonasikan Rp500 juta dan itu adalah tahap pertama,' ujar Ivan Gunawan melalui unggahan Instagram, Sabtu (18 11). 'Alhamdulillah karena antusiasme dari wanita Mandjha begitu luar biasa, dan ternyata saya berhasil membuat 8 seri kerudung dan sampai hari ini masih menjadi incaran wanita Mandjha seluruh Indonesia,' lanjut Ivan Gunawan. 'Pada kesempatan yang berbahagia ini, kami akhirnya menyumbangkan Rp1 miliar yang kami donasikan lewat Hands Foundation,' sambung desainer sekaligus pemandu acara hit itu. Dalam unggahan lainnya, Hamzah Tamimy selaku perwakilan Hands Foundation juga mengunggah laporan pengiriman donasi Ivan Gunawan. Ia menjelaskan donasi Rp1 miliar itu telah disalurkan lewat bantuan kemanusiaan Indonesia untuK Gaza.    Ia juga mengunggah video yang memperlihatkan satu unit truk yang berisi bantuan dari hasil donasi Ivan Gunawan. Dalam keterangan yang tertulis di unggahan, Hamzah mengatakan hasil donasi Ivan Gunawan akan kembali disalurkan dalam waktu dekat. 'Alhamdulillah sebagian donasi yang Kak @ivan_gunawan salurkan ke Gaza melalui @handsfoundation.idn sudah tersalurkan,' tulis akun Instagram @hamza.tamimy.  'Insyaallah selanjutnya hadiah lain dari Kak Igun sedang kita rencanakan untuk Gaza, bersamaan dengan update kondisi penyaluran ke Gaza,' lanjutnya. CNNIndonesia.com telah meminta izin kepada Ivan Gunawan untuk mengutip unggahantersebut. Agresi Israel di Jalur Gaza sejauh ini telah menewaskan 14 ribu orang, termasuk adalah anak-anak dan perempuan. Menurut rencana, DK PBB dijadwalkan menggelar pertemuan tingkat Menlu untuk membahas kembali isu Gaza di bulan ini. Komunitas internasional berulang kali menyerukan gencatan senjata usai Israel melancarkan agresi ke Gaza pada 7 Oktober. Namun, hingga kini seruan itu belum terlaksana."
      }
    },
    {
      "id": 5,
      "title": "Messi Sebut Polisi Brutal, Sempat Mogok Main Demi Hindari Tragedi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123000428-142-1027766/messi-sebut-polisi-brutal-sempat-mogok-main-demi-hindari-tragedi",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 04:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/brasil-vs-argentina-15_169.jpeg?w=650&q=90",
        "tags": [
          "lionel messi",
          "timnas argentina",
          "timnas brasil",
          "brasil vs argentina",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Bintang Argentina, Lionel Messimengungkapkan alasannya menginstruksikan rekan setimnya untuk masuk ke ruang ganti dalam duel lawan Brasil di Stadion Maracanadi Kualifikasi Piala Dunia 2026, Rabu (22 11) pagi WIB. Laga Brasil vs Argentina diwarnai keributan di dalam stadion dan sejumlah polisi bentrok dan memukuli suporter Argentina. Hal itu yang kemudian membuat Messi meminta rekan-rekan setimnya untuk meninggalkan lapangan dan pergi ke ruang ganti. 'Situasi sungguh buruk karena kami melihat bagaimana mereka menghajar orang-orang. Polisi, seperti yang terjadi di final Libertadores, sekali lagi menyerang orang-orang dengan tongkat. Ada sejumlah pemain yang punya anggota keluarga di sana.'    'Kami pergi ke ruang ganti karena itu adalah cara terbaik untuk membuat semuanya tenang, atau situasi tersebut bisa berakhir sebagai sebuah tragedi,' kata Messi dalam wawancara dengan televisi, dikutip dari Reuters. Dalam kondisi tersebut, Messi mengaku hasil pertandingan dan laga lawan Brasil bukanlah prioritas utama. Prioritas utama adalah keselamatan para penonton. 'Kami berpikir tentang keluarga, orang-orang yang ada di sana, yang tidak tahu hal yang bisa terjadi selanjutnya. Dan kami lebih fokus pada hal tersebut dibandingkan memainkan laga karena pada titik itu, laga tidaklah terlalu penting,' tutur Messi.    Kapten Brasil, Marquinhos juga mengakui bahwa situasi saat itu sungguh mencekam. 'Kami khawatir terhadap keluarga, wanita, dan anak-anak, kami melihat kepanikan di atas tribune.' 'Sulit bagi kami untuk memahami hal yang terjadi, situasi itu sungguh menyeramkan,' ujar Marquinhos. Laga Brasil vs Argentina sendiri pada akhirnya bisa dilanjutkan hingga usai. Argentina pulang dengan kemenangan 1-0 lewat gol yang dicetak Nicolas Otamendi.   "
      }
    },
    {
      "id": 6,
      "title": "Haris Azhar ke Anak Muda di Pilpres 2024: Jangan Beli Joget-jogetnya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122194051-617-1027728/haris-azhar-ke-anak-muda-di-pilpres-2024-jangan-beli-joget-jogetnya",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 04:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/08/sidang-haris-azhar-dan-fatia-maulidiyanty-2_169.jpeg?w=650&q=90",
        "tags": [
          "haris azhar",
          "pemilu 2024",
          "pilpres 2024",
          "capres 2024",
          "cawapres 2024"
        ],
        "article": "Aktivis Hak Asasi Manusia (HAM) Haris Azharmengajak para pemilih pemula untuk memeriksa kapasitas dari setiap capres-cawapres di Pilpres 2024. Haris mengingatkan para anak muda tak sekadar mencari kesamaan personal dengan para kandidat. 'Pesan saya buat pemilih pemula itu jangan sekadar mencari kecocokan soal gaya personaliti, tapi yang harus dilakukan sama anak muda adalah memeriksa terkait dengan kapasitas dari setiap orang yang maju sebagai capres maupun sebagai cawapres,' kata Haris usai acara seminar di UniversitasIndonesia (UI), Depok, Rabu (22 11).    Haris menjelaskan kapasitas yang dimaksud adalah dengan menguji agenda kepemimpinan dalam setiap pasangan capres dan cawapres. Selain itu, pasangan calon juga perlu membuktikan kemampuannya dalam mengimplementasikan visi. 'Selama ini anda semua [para calon] itu ada di hal-hal tersebut enggak? Selama ini anda adalah orang-orang yang memperjuangkan prinsip-prinsip yang menjadi tulang punggung kebijakan anda, atau rencana kebijakan anda atau tidak?' ujarnya. 'Jadi, jangan sekadar beli janjinya, beli joget-jogetnya, salah itu. Kita memilih presiden bukan mau memilih penari,' katanya menambahkan. Lebih lanjut, Haris menyinggung sosok capres nomor 1 AniesBaswedan. Ia menantangAniesuntuk membuktikan setiap perkataan dengan tindakan nyata. 'Kalau cuma sekadar pidato kita juga punya banyak daftar dosen. Jadi, yang kita harus periksa dan lihat adalah punya visi apa, bagaimana implementasinya, terus kapasitas anda selama ini gimana?' katanya. Haris juga menyinggung cawapres nomor 3,Mahfud MD yang membenarkan pernyataan Ganjar Pranowoterkait penegakan hukum era Presiden JokoWidodo. 'Lah dia kan Menko-nya cawapresnya (Mahuf MD). Cawapresnya si Ganjar, Menko dari pemerintahan hari ini. Kita tinggal lihat dengan metode dari saya itu. Lah anda selama ini ngapain aja? Banyak orang dipidana karena kebebasan berekspresi. Apa perannya si Mahfud MD, selama di pemerintahan?' ujarnya.  Mantan Koordinator KontraSitu kembali menegaskan untuk memeriksa visi dan peran dari setiap kandidat. Baginya, setiap calon minimal harus berperan secara prinsip. 'Jadi, itu yang musti kita periksa visinya itu akan diturunkannya seperti apa, dan anda pernah atau tidak berperan paling tidak secara prinsip ya dalam hal-hal yg anda mau wujudkan tadi itu,' katanya. Haris menilai bahwa masalah di Indonesia bukan hanya sekadar mimpi atau visi, tetapi pelaksanaan kebijakan publik yang menekan hak partisipatif warga. 'Kita udah jangan beli lagi soal mimpi, problem kita hari ini adalah problem soal ketidakberesan soal pelaksanaan-pelaksanaan kebijakan publik, tidak partisipatif, tidak menghormati hak warga,' ujarnya."
      }
    },
    {
      "id": 7,
      "title": "Naik 16 Kali Lipat, KLHK Percepat Terbitkan Izin Lingkungan Perusahaan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122130554-20-1027506/naik-16-kali-lipat-klhk-percepat-terbitkan-izin-lingkungan-perusahaan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 04:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/siti-nurbaya-1_169.jpeg?w=650&q=90",
        "tags": [
          "klhk",
          "siti nurbaya"
        ],
        "article": "Menteri Lingkungan Hidup dan Kehutanan (LHK) Siti Nurbayamengungkapkan permohonan persetujuan izin lingkungan untuk perusahaan naik tajam sejak 2021. Pada 2021, permohonan persetujuan izin lingkungan sebanyak 356. Kemudian naik 14 kali lipat pada 2022 menjadi 1.399 dan terus naik hingga 16 kali lipat pada 2023.    'Permohonan meningkat menjadi 16 kali lipat atau 1607 permohonan,' kata Siti dalam acara Rakernas Amdal di kawasan Jakarta Selatan, Rabu (22 11). Siti menjelaskan peningkatan jumlah yang sangat tajam itu membebani waktu penyelesaian permohonan persetujuan lingkungan. Menurutnya, permohonan yang dapat disetujui tak banyak, sementara pemerintah saat ini tengah mempercepat investasi. 'Hal ini terbukti pada review yang dilakukan pada awal Desember 2022, di mana hanya terdapat 403 permohonan yang dapat diselesaikan dari 1.399 permohonan,' ujarnya. Siti menyebut untuk menindaklanjuti hal tersebut direktorat PDLUK membuka kanal sebagai upaya percepatan pemberian izin. Terdapat 2 kanal untuk penyelesaian permohonan persetujuan lingkungan. Ia menyebut upaya itu membuahkan hasil.  Sebanyak 2 kanal tersebut yang dapat menampung 4 permohonan Amdal dan 8 permohonan Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup (UKL-UPL) dalam 1 hari. Namun, Siti menilai masih perlu dipercepat lagi. KLHK pun mengambil kebijakan dengan mengeluarkan 3 surat keputusan dan edaran. Kini, kata Siti, proses penerbitan AMDAL bisa kurang dari 30 hari. 'Yang pada intinya menetapkan, penugasan proses persetujuan lingkungan terhadap penilaian atau pemeriksaan dokumen lingkungan yang merupakan menteri kepada instansi lingkungan hidup daerah atau komisi penilai amdal daerah yang mendapatkan penugasan denganmembentuk satgas,' jelas dia. 'Satgas yg melibatkan internal klhk dan bidang eksternal badan kerjasama pusat studi lingkungan (BKPSL),' imbuhnya.  Sebelumnya, Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja (Perppu Ciptaker) juga menghapus keterlibatan pemerhati lingkungan hidup dalam menyusun Analisis Mengenai Dampak Lingkungan (Amdal) untuk usaha, demi investasi. Padahal, dalam Pasal 26 Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (UU PPLH) menyebutkan penyusunan dokumen Amdal melibatkan masyarakat dan berdasarkan prinsip pemberian informasi yang transparan. Selain itu, masyarakat yang terkena dampak maupun pemerhati lingkungan hidup dapat mengajukan keberatan terhadap dokumen Amdal."
      }
    },
    {
      "id": 8,
      "title": "Sekjen Gerindra: Prabowo Harus Menang Pilpres 2024 Satu Putaran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123043028-617-1027781/sekjen-gerindra-prabowo-harus-menang-pilpres-2024-satu-putaran",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 04:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/23/konsolidasi-kader-gerindra_169.jpeg?w=650&q=90",
        "tags": [
          "gerindra",
          "ahmad muzani",
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024",
          "pemilu"
        ],
        "article": "Sekjen GerindraAhmad Muzani menargetkan Prabowo Subianto-Gibran Rakabuming Rakamemenangkan Pilpres 2024 dalam satu putaran saja. Muzani menyampaikan itu saat memberikan instruksi kepada seluruh kader Gerindra di Yogyakarta, Rabu (22 11). 'Pokoknya Prabowo presiden. Bagi kami Prabowo harus menang di Yogyakarta, Gerindra harus menang di Yogyakarta, Prabowo-Gibran harus menang satu putaran,' kata Muzanimengutip detik.com, Kamis (23 11).    Dia mengaku mendirikan Partai Gerindra agar Prabowo bisa menjadi presiden Indonesia di kemudian hari. Muzani yakin dengan sosok Prabowo, sehingga mau mendirikan dan membangun Gerindra sejak awal sampai sekarang. 'Kenapa saya mengusulkan beliau jadi presiden? karena dari awal kami meyakini Indonesia akan lebih baik Kalau beliau jadi presiden,' kata Muzani. Dia lalu meminta seluruh kader Gerindra di Yogyakarta untuk bertemu masyarakat dan mensosialisasikan Prabowo sebagai calon presiden. Muzani menekankan bahwa semua kader Gerindra adalah bagian dari tim sukses Prabowo di Pilpres 2024. 'Mulut Prabowo, mata Prabowo, telinga Prabowo adalah kita semua. Perpanjangan tangan Prabowo adalah kita semua kader Gerindra,' ucapnya.  Dia ingin semua kader menyampaikan misi Prabowo jika menjadi presiden tentang ketersediaan pangan. Muzani mengaku sudah mendatangi berbagai daerah di Indonesia. Masalah yang sering ia temukan adalah keluhan mengenai pertanian. Tidak sedikit petani yang mengeluh pupuk subsidi langka sehingga mempengaruhi hasil panen secara keseluruhan. 'Ditambah banyak sawah yang dikonversi jadi rumah, pabrik, dan lain-lain. Kalaupun ada pupuk subsidi, itupun harganya mahal,' kata Muzani. Atas dasar itu, ia ingin kader Gerindra menyampaikan bahwa Prabowo bakal menyelesaikan semua masalah tersebut jika menjadi presiden nanti. Prabowoberpasangan dengan GibranRakabumingRaka di Pilpres2024 nanti dengan nomor urut 2. Mereka bakal menghadapi AniesBaswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD.  "
      }
    },
    {
      "id": 9,
      "title": "Surat Ar Ra'd Ayat 11: Arab, Latin, Terjemahan, dan Tafsir",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231114150843-569-1024050/surat-ar-rad-ayat-11-arab-latin-terjemahan-dan-tafsir",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/21/ilustrasi-berdoa-dengan-alquran_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "ar ra'd ayat 11",
          "surat ar ra'd ayat 11",
          "arti surat ar ra'd ayat 11",
          "terjemahan ar ra'd ayat 11"
        ],
        "article": "Surat Ar Ra'd ayat 11 mengajarkan pentingnya berbuat baik dan taat kepada Allah agar mendapat perlindungan dan kebaikan dari-Nya, baik di dunia maupun akhirat. Berikut bacaan Surat Ar Ra'd ayat 11 dalam Arab, latin, dan artinya, dilengkapi dengan tafsir.    Surat Ar Ra'd adalah surat ke-13 dalam Al Quran yang terdiri atas 43 ayat dan termasuk golongan surah Makkiyah karena diturunkan di Mekkah. Dilansir dari buku Asbabun Nuzul Sebab Turunnya Ayat Al-Quran (2022),Allahmenurunkan Surat Ar Ra'd ayat 11 bersamaan dengan ayat lain, mulai dari ayat 8 hingga 13. Dalam kisahnya dijelaskan tentang seseorang bernama Arbad bin Qais dan Amin bin ath-Thufail yang datang dari Madinah menemui Rasulullah Saw. Keduanya bertanya kepada Rasul mengenai hak apa saja yang akan mereka dapat jika masuk Islam, serta apakah Rasul akan menyerahkan kepemimpinannya pada mereka jika beliau wafat. Ketika itu Rasul hanya menjawab bahwa hak mereka sama dengan muslim lain dan kepemimpinan itu bukan hal yang menjadi hak mereka atau kaumnya. Seakan tak puas dengan jawaban Rasul, keduanya justru berniat buruk dan ingin menikam Rasul dengan pedang. Dikarenakan niat Arbad dan Amin jahat, Allah Swtmengirimkan petir yang menyambar mereka hingga tewas dan kemudian menurunkan firman-Nya pada Surat Ar-Rad dari ayat 8-13.  Berikut bunyi Surat Ar Ra'd ayat 11 yang dilengkapi dengan tulisan Arab, Latin, dan terjemahannya. َهُۥ مُعَقِّبَٰتٌ مِّنۢ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِۦ يَحْفَظُونَهُۥ مِنْ أَمْرِ ٱللَّهِ ۗ إِنَّ ٱللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّىٰ يُغَيِّرُوا۟ مَا بِأَنفُسِهِمْ ۗ وَإِذَآ أَرَادَ ٱللَّهُ بِقَوْمٍ سُوٓءًا فَلَا مَرَدَّ لَهُۥ ۚ وَمَا لَهُم مِّن دُونِهِۦ مِن وَالٍ Lahu mu'aqqibatum mim baini yadaihi wa min khalfihi yahfazunahu min amrillah, innallaha la yugayyiru ma biqaumin hatta yugayyiru ma bi`anfusihim, wa iza aradallahu biqaumin su`an fa la maradda lah, wa ma lahum min dunihi miw wal.  Artinya: 'Bagi manusia ada malaikat-malaikat yang selalu mengikutinya bergiliran, di muka dan di belakangnya, mereka menjaganya atas perintah Allah Swt. Sesungguhnya Allah tidak merubah keadaan sesuatu kaum sehingga mereka mengubah keadaan yang ada pada diri mereka sendiri. Dan apabila Allah menghendaki keburukan terhadap sesuatu kaum, maka tak ada yang dapat menolaknya; dan sekali-kali tak ada pelindung bagi mereka selain Dia.'  Berikut tafsir surat Ar Ra'd ayat 11 seperti dikutipdari laman Kemenag.Surat Ar Ra'd Ayat 11 menegaskan bahwa Allah Swtmenugaskan beberapa malaikat untuk selalu mengikuti manusia secara bergiliran, di muka dan di belakangnya. Tidak hanya mengetahui sesuatu yang tersembunyi di malam hari dan yang tampak di siang hari, Allah Swt melalui malaikat-Nya juga mengawasinya dengan cermat dan teliti. Baginya, yakni bagi manusia ada malaikat-malaikat yang selalu menjaga dan mengawasi-nya secara bergiliran, dari depan dan dari belakangnya. Mereka menjaga dan mengawasi-nya atas perintah Allah. Sesungguhnya Allah Yang Mahakuasa tidak akan mengubah keadaan suatu kaum dari suatu kondisi ke kondisi yang lain, sebelum mereka mengubah keadaan diri menyangkut sikap mental dan pemikiran mereka sendiri. Dan apabila Allah menghendaki keburukan terhadap suatu kaum, dan ini adalah hal yang mustahil bagi Allah-maka tak ada kekuatan apa pun yang dapat menolaknya dan tidak ada yang dapat menjadi pelindung bagi mereka selain Dia.  Demikian bacaan Surat Ar Ra'd ayat 11 yang dilengkapi dengan terjemahandan tafsirnya. Ayat ini mengajarkanagar kaum muslim harus selalu berbuat baik dan taat kepada Allah supaya mendapatkan perlindungan-Nya."
      }
    },
    {
      "id": 10,
      "title": "Kejagung Periksa Panitia Lelang Terkait Korupsi Tol Layang MBZ",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122124650-12-1027499/kejagung-periksa-panitia-lelang-terkait-korupsi-tol-layang-mbz",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 04:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/29/pintu-masuk-one-way-digeser-ke-gt-cikampek-utama-4_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi tol japek",
          "kasus korupsi tol mbz",
          "tol japek ii",
          "kejagung",
          "korupsi"
        ],
        "article": "Kejaksaan Agung (Kejagung) RI memeriksa sejumlah saksi terkait kasus korupsi pembangunan Tol Jakarta-Cikampek(Japek) II alias Tol MBZ tahun 2016-2017. Kapuspenkum Kejagung Ketut Sumedana mengatakan pemeriksaan dilakukan penyidik terhadap anggota Panitia Pelelangan Jalan Tol tahun 2016 berinisial WMP, pada Selasa (21 11) kemarin. 'Saksi yang diperiksa merupakan WMP selaku anggota Panitia Pelelangan Pengusahaan Jalan Tol Tahun 2016,' ujarnya dalam keterangan tertulis, Rabu (22 11).   Selain itu, Ketut mengatakan terdapat empat saksi lainnya dari pihak swasta yang juga turut diperiksa penyidik.  Rinciannya Manager Anggaran Divisi II PT Waskita Karya periode 2017 berinisial W dan Manager Market Research and Development PT Krakatau Steel tahun 2017 berinisial AS. Sementara untuk sisanya yakni Sekretaris PT LAPI Ganeshatama Consulting berinisial UY dan karyawan PT LAPI Ganeshatama Consulting berinisial DI. Ketut menjelaskan tindak pidana korupsi dalam kasus ini sendiri terjadi pada proses pekerjaan pembangunan Tol MBZ Tol Ruas Cikunir-Karawang Barat termasuk on off ramp pada Simpang Susun Cikunir dan Karawang Barat.    'Pemeriksaan saksi dilakukan untuk memperkuat pembuktian dan melengkapi pemberkasan dalam perkara dimaksud,' pungkasnya. Dalam kasus ini, Kejagung menduga terdapat perbuatan melawan hukum berupa persekongkolan dalam mengatur pemenang lelang yang menguntungkan pihak tertentu. Akibatnya ditemukan indikasi kerugian keuangan negara pada proyek senilai Rp13,5 triliun tersebut.  Sementara itu terdapat lima orang yang telah ditetapkan sebagai tersangka pada perkara ini. Mereka adalah Djoko Dwijono (DD), Dirut PT Jasamarga Jalanlayang Cikampek (JJC) periode 2016-2020; YM, Ketua Panitia Lelang JJC; TBS, tenaga ahli Jembatan PTLGC. Selain itu Kejagung juga menjerat Direktur Operasional PT Bukaka Teknik Utama, Sofiah Balfas (SB) sebagai tersangka korupsi. Satu tersangka lainnya yakni Ibnu Noval (IBN), mantan Kepala Divisi 5 PT Waskita Karya karena dinilai menghalangi penyidikan."
      }
    }
  ]
}