{
  "page": 196,
  "main_url": "https://www.cnnindonesia.com/indeks/2/196",
  "time": "2023-12-08 05:35:48.300724",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Inspirasi Laut, Pantai, dan Alam di Koleksi LV Pharrel Williams",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201102917-279-1031446/foto-inspirasi-laut-pantai-dan-alam-di-koleksi-lv-pharrel-williams",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "fashion",
          "fashion show",
          "louis vuitton",
          "pharrel william",
          "hong kong"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Menkominfo Minta Satuan Kerja Fokus Wujudkan Visi Indonesia Emas 2045",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231129151921-218-1030582/menkominfo-minta-satuan-kerja-fokus-wujudkan-visi-indonesia-emas-2045",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/budi-arie-setiadi-di-acara-digital-creative-leadership-forum_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "menkominfo",
          "budi arie setiadi",
          "indonesia emas 2045"
        ],
        "article": "Menteri Komunikasi dan Informatika Budi Arie Setiadi meminta semua satuan kerja di Kementerian Kominfo untuk meningkatkan kinerja dan fokus mewujudkan visi besar Indonesia Emas 2045. Hal itu dikatakan Budi Arie saat melantik kembali tujuh pejabat pimpinan tinggi pratama dalam posisi dan jabatan yang sama sesuai surat rekomendasi dari Komisi Aparatur Sipil Negara (KASN). 'Saya ingin mengingatkan kalau kita semua, seluruh satuan kerja di Kominfo, harus fokus pada visi besar Indonesia Emas tahun 2045,' kata Budi Arie dalam Pelantikan Pejabat Pimpinan Tinggi Pratama di kantor Kominfo, Jakarta Pusat, beberapa waktu lalu.   Budi Arie mengatakan Kominfo berperan dalam mewujudkan transformasi digital sebagai salah satu pilar transformasi ekonomi dalam Visi Indonesia Emas 2045. 'Untuk mewujudkan transformasi digital dibutuhkan beberapa upaya di antaranya pengembangan super platform, pengembangan talenta digital, dan integrasi infrastruktur konektivitas,' jelasnya. Oleh karena itu, Menkominfo menginstruksikan seluruh pimpinan satuan kerja memastikan pencapaian target kinerja sesuai Rencana Strategis 2020-2024. 'Kita harus memastikan pencapaian seluruh target kinerja berdasarkan Renstra Kominfo sampai tahun 2024 dengan memberikan perhatian serius pada dampak yang dihasilkan dari ketercapaian target kinerja tersebut,' kata dia. Budi Arie berharap Kominfo dapat menjadi institusi yang berdampak dan bermanfaat bagi masyarakat luas serta mendapatkan kepercayaan publik yang tinggi. Seperti diketahui, Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kementerian Kominfo terus mempercepat penyelesaian dan optimalisasi program pembangunan infrastruktur telekomunikasi dan informasi untuk mendukung transformasi digital nasional. Percepatan itu mencakup Pembangunan Base Transceiver Station (BTS), jaringan serat optik Palapa Ring, dan pengoperasian Satelite Republik Indonesia (SATRIA)-1."
      }
    },
    {
      "id": 3,
      "title": "Cara Kerja MLFF, Bayar Jalan Tol Tak Perlu Berhenti",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231201123047-579-1031504/cara-kerja-mlff-bayar-jalan-tol-tak-perlu-berhenti",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/27/82-persen-kendaraan-pemudik-belum-kembali-ke-jabodetabek-1_169.jpeg?w=650&q=90",
        "tags": [
          "mlff",
          "jalan tol tanpa sentuh",
          "kementerian pupr"
        ],
        "article": "Sistem pembayaran jalan tol tanpa sentuh di Indonesia akan mengadopsi Teknologi Multi Lane Free Flow (MLFF), berlaku untuk semua golongan kendaraan. Lalu bagaimana cara kerjanya? Pembayaran tol tanpa sentuh memerlukan beberapa alat penunjang yang harus dimiliki masyarakat, salah satunya aplikasi bernama Cantas. Aplikasi ini bisa diunduh di ponsel buat pembayaran jalan tol.    Sistem MLFF menggunakan teknologi digital Global Navigation Satellite System (GNSS) yang mendeteksi perjalanan pengguna Cantas di jalan tol melalui GPS di ponsel. Badan Pengatur Jalan Tol (BPJT) Kementerian PUPR menjelaskan setelah masyarakat mengunduh Cantas perlu registrasi dan menyertakan data diri serta melakukan pilihan pembayaran pada aplikasi tersebut. Aplikasi ini termasuk dalam Electronic On Board unit atau E-OBU yang bekerja terintegrasi ke sistem pembayaran melalui basis GPS. Project Manager PT Roatex Indonesia Toll System (RITS) Emil Iskandar, sebagai pemilik pekerjaan yang menangani proyek ini, menjelaskan, setelah E-OBU aktif, GPS akan menentukan posisi pengguna berdasarkan satelit yang kemudian proses pencocokan peta akan terjadi ke pusat sistem. Penerapan MLFF meniadakan gardu di gerbang tol sebab transaksi tak perlu kontak seperti tap kartu uang elektronik. Kendaraan yang berisi penumpang pengguna Cantas akan terdeteksi sensor di gantry ketika melintas, posisi kendaraan juga telah terdeteksi GNSS. Untuk transaksi pengguna wajib memastikan saldo di aplikasi cukup untuk pembayaran sebelum memasuki gerbang tol. 'Nanti aplikasi akan mengirimkan notifikasi jika ada pengguna yang masuk, namun saldo tidak mencukupi. Selain itu, kami juga menjalin kerja sama Polri jadi jika ada pengguna masuk namun belum memiliki aplikasi, maka Korlantas akan mengirimkan peringatan,' kata Emil.  Jasa Marga telah memasang tiang sensor pembayaran MLFF di ruas tol Jagorawi. Tiang sensor yang tingginya 24 meter dan beratnya sekitar 4,5 ton itu sudah dipasang sejak tahun lalu.   Direktorat Jenderal Bina Marga Kementerian PUPR mengatakan uji coba ini dilakukan di Bali dalam skala kecil. 'Kita siapkan pilot project di Bali pada Desember ini. Jadi hanya satu gate kita coba di Bali,' kata Direktur Jenderal (Dirjen) Bina Marga Hedy Rahadian, diberitakan Antara, Rabu (8 11). Hedy bilang uji coba pada Desember hanya skala kecil, lokasinya di jalan tol Bali Mandara. 'Nanti kalau di situ berhasil, kita evaluasi. Kalau tidak ada isu baru kita perluas ke gate lainnya di Bali juga. Jadi kita lakukan evaluasi bertahap hasilnya seperti apa,' papar Hedy."
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Lelang Jersey Messi Diprediksi Kalahkan Michael Jordan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201122225-146-1031502/video-lelang-jersey-messi-diprediksi-kalahkan-michael-jordan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:07 WIB",
        "media_url": null,
        "tags": [
          "lionel messi",
          "argentina juara dunia",
          "jersey messi dilelang",
          "piala dunia 2022",
          "timnas argentina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Enam jersey yang dikenakan Lionel Messi saat membela Argentina di Piala Dunia 2022 Qatar akan dilelang. Koleksi ini memiliki nilai tinggi karena Messi dianggap salah satu pemain sepak bola terhebat sepanjang massa. Selain itu jersey tersebut juga menjadi saksi keberhasilan Messi memimpin Argentina menjuarai Piala Dunia 2022. Jersey yang ia kenakan di paruh pertama final melawan Prancis yang di mana ia mencetak dua gol, dan kemudian mencetak gol lagi dalam adu penalti juga masuk dalam koleksi lelang ini. Jersey yang dipakai Michael Jordan di Final NBA masih memegang rekor harga tertinggi memorabilia olahraga yang terjual di lelang yaitu seharga US$10,1 juta atau sekitar Rp156 M."
      }
    },
    {
      "id": 5,
      "title": "Daftar Kenaikan UMK Jatim, Surabaya Tertinggi-Situbondo Terendah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201125049-92-1031512/daftar-kenaikan-umk-jatim-surabaya-tertinggi-situbondo-terendah",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/25/khofifah-indar-parawansa_169.png?w=650&q=90",
        "tags": [
          "jawa timur",
          "khofifah indar parawangsa",
          "umk",
          "upah buruh"
        ],
        "article": "GubernurJawa TimurKhofifah Indar Parawansaresmi menetapkan besaran upah minimum kabupaten kota (UMK) 2024 untuk 38 kabupaten kota di Jatim. Hal itu tertuang dalam Keputusan Gubernur Jatim Nomor 188 656 KPTS 013 2023 tentang Upah Minimum Kabupaten Kota di Jatim 2024. 'Bahwa upah minimum sebagaimana dimaksud dalam huruf a, merupakan rekomendasi Bupati Wali Kota dan hasil rapat sidang Dewan Pengupahan Provinsi Jawa Timur,' tulis keputusan tersebut.   Dalam aturan itu, Surabaya masih jadi daerah UMK tertinggi di Jatim dengan nilai Rp4.725.479. UMKitu naik Rp200 ribu dibanding UMK tahun lalu yang sebesar Rp4.525.479.  Kemudian Kabupaten Gresik dengan besaran Rp4.642.031, naik Rp120 ribu dibanding tahun sebelumnya yang sebesar Rp4.522.030,51. Lalu Kabupaten Sidoarjo dengan nilai Rp4.638.582 yang juga naik Rp120 ribuan dari tahun sebelumnya sebesar Rp4.518.581,85. Sedangkan daerah dengan UMK paling rendah di Jatim ialah Kabupaten Situbondo dengan besaran Rp2.172.287,00 atau hanya naik Rp35 ribu dibanding tahun sebelumnya yang sebesar Rp2.137.025,85.  Dalam keputusan tersebut, tertulis penetapan itu telah sesuai dengan Surat Menteri Ketenagakerjaan, tanggal 15 Nopember 2023, Nomor: B-M 243 HI.01.00 XI  2023 tentang Penyampaian Informasi Tata Cara Penetapan Upah Minimum Tahun 2024 Serta Data Kondisi Ekonomi dan Ketenagakerjaan Untuk Penetapan Upah Minimum Tahun 2024. Disebutkan pula, salah satu landasan yang digunakan untuk penghitungan upah minimum ialah Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan Atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan.  Berdasarkan keputusan gubernur itu, berikut ini daftar lengkap UMK 2024 di 38 kabupaten kota di Jawa Timur: 1. Kota Surabaya Rp4.725,479 2. Kabupaten Gresik Rp4.642.031 3. Kabupaten Sidoarjo Rp4.638.582 4. Kabupaten Pasuruan Rp4.635.133 5. Kabupaten Mojokerto Rp4.624.787 6. Kabupaten Malang Rp3.368.275 7. Kota Malang Rp3.309.144 8. Kota Pasuruan Rp3.138.838 9. Kota Batu Rp3.155.367 10. Kabupaten Jombang Rp2.945.544 11. Kabupaten Probolinggo Rp2.806.955 12. Kabupaten Tuban Rp2.864.225 13. Kota Mojokerto Rp2.832.710 14. Kabupaten Lamongan Rp2.828.323 15. Kota Probolinggo Rp2.701.086 16. Kabupaten Jember Rp2.665.392 17. Kabupaten Banyuwangi Rp2.638.628 18. Kota Kediri Rp2.415.362 19. Kota Blitar Rp2.330.000 20. Kabupaten Bojonegoro Rp2.371.016 21. Kabupaten Tulungagung Rp2.320.000 22. Kabupaten Lumajang Rp2.281.469 23. Kota Madiun Rp2.274.277 24. Kabupaten Kediri Rp2.340.668 25. Kabupaten Nganjuk Rp2.258.455 26. Kabupaten Sumenep Rp2.249.113 27. Kabupaten Blitar Rp2.256.050 28. Kabupaten Madiun Rp2.243.291 29. Kabupaten Magetan Rp2.238.808 30. Kabupaten Ponorogo Rp2.235.311 31. Kabupaten Pamekasan Rp2.221.135 32. Kabupaten Pacitan Rp2.199.337 33. Kabupaten Sampang Rp2.182.861 34. Kabupaten Ngawi Rp2.241.054 35. Kabupaten Bondowoso Rp2.183.590 36. Kabupaten Trenggalek Rp2.223.163 37. Kabupaten Situbondo Rp2.172.287 38. Kabupaten Bangkalan Rp2.240.701  "
      }
    },
    {
      "id": 6,
      "title": "Pejabat Israel Diklaim Abaikan Laporan Intel soal Hamas Akan Menyerang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201124730-120-1031511/pejabat-israel-diklaim-abaikan-laporan-intel-soal-hamas-akan-menyerang",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/07/hamas-palestina-serang-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Para pejabatIsrael disebut telah menerima laporan dari intelijen bahwa kelompok HamasPalestina tengah bersiap melancarkan serangan ke Israel, sebelum serangan terjadi 7 Oktober lalu. Namun, pejabat-pejabat itu mengabaikan laporan tersebut.    Kabar ini diungkapkan oleh surat kabar New York Timespada Kamis (30 11). NYT menyebut dokumen yang telah diterima otoritas Israel 'telah menguraikan persis poin demi poin jenis invasi yang menghancurkan yang menyebabkan kematian sekitar 1.200 orang (di Israel).' Dokumen yang telah ditinjau oleh NYT itu sendiri tidak merinci kapan tepatnya Hamas akan menyerang. Namun ada rincian soal rentetan roket, upaya untuk melumpuhkan pengawasan, dan gelombang orang-orang bersenjata menyeberang ke Israel melalui darat dan udara. The Times melaporkan dokumen tersebut juga mencakup informasi keamanan sensitif tentang kapasitas dan lokasi militer Israel. Dokumen itu disebut telah beredar luas di kalangan pemimpin militer dan intelijen negara itu.  Namun, tidak diketahui apakah dokumen intel itu telah ditinjau atau belum oleh para pejabat Israel. Dilansir dari AFP, militer Israel tahun lalu sempat menyatakan bahwa terlalu dini untuk menyebut rencana itu benar dirancang oleh Hamas. Seorang analis intelijen yang mewanti-wanti bahwa Hamas telah melakukan latihan sesuai rencana tersebut bahkan dipecat karena peringatannya. Analis perempuan tersebut saat itu mengatakan ada 'rencana yang dirancang untuk memulai perang.' Militer Israel cuma merespons untuk 'tunggu dengan sabar.'  Peringatan itu pada dasarnya tidak menunjukkan bahwa Hamas bakal melaksanakan rencana itu dalam waktu dekat. Seiring dengan itu, intelijen Israel pun terus percaya bahwa Hamas tidak menginginkan perang dengan mereka. Ini sama dengan kegagalan intelijen Amerika Serikat menghindari serangan 11 September 2001 silam. Serangan Hamas ke Israel sejauh ini menewaskan 1.200 orang dan menyandera 240 orang, menurut pejabat Israel.  Sementara itu, agresi darat dan udara Israel di Gaza telah menewaskan lebih dari 15.000 orang, dengan mayoritas anak-anak dan perempuan, menurut pihak berwenang Hamas."
      }
    },
    {
      "id": 7,
      "title": "Bumi Mestinya Lebih Adem Jika Saja Mobil Tak Makin 'Gendut'",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201093854-641-1031412/bumi-mestinya-lebih-adem-jika-saja-mobil-tak-makin-gendut",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/03/88d4fde1-9cff-448b-a584-32d48da2435a_169.jpeg?w=650&q=90",
        "tags": [
          "pemanasan global",
          "krisis iklim",
          "suv",
          "mobil listrik",
          "ev",
          "perubahan iklim",
          "emisi",
          "gas rumah kaca"
        ],
        "article": "Emisidari kendaraan bermotor bisa saja turun lebih dari 30persenpada periode 2010hingga2022 jika saja ukuran endaraan tetap sama. Hal itu terungkap dalam hasil studi yang digelar oleh Global Fuel Economy Initiative (GFEI). Lembaga ini mengungkap ukuran rata-rata mobil membengkak seiringbuntuttren mobil jenis Sport Utility Vehicle (SUV)hingga jadi mayoritas di pasar mobil baru (51persen).    Mobilpun semakin besar, dengan luas rata-rata model baru mencapai 4,2 meter persegi. Bobotrata-rata kendaraan ringan (LDV) pun mencapai titik tertinggi sepanjang masa, yaitu lebih dari 1,5 ton.  Hal ini berarti tingkat pengurangan intensitas energi tahunan (pengurangan penggunaan BBM) global pada kendaraan ringan (LDV) mencapai rata-rata 4,2persen antara 2020 dan 2022. Perusahaan otomotif memasarkan SUV secara intensif karena memberikan keuntungan terbesar: SUV dijual dengan harga premium namun memiliki biaya produksi yang lebih rendah secara proporsional. Para penulisstudi tersebut pun menyerukan pemerintah untuk menerapkan pembatasan ukuran kendaraan untuk membalikkan tren SUV.  'Meningkatnya ukuran kendaraan adalah masalah besar yang mengancam banyak aspek mobilitas berkelanjutan, mulai dari iklim hingga keselamatan jalan raya,'Sheila Watson, Wakil Direktur FIA Foundation, sebuah badan amal lingkungan dan keselamatan jalan raya, dikutip dari The Guardian. 'Laporan ini menunjukkan bahwa kita harus menjauhi kendaraan berukuran besar jika kita ingin mencapai tujuan GFEI untuk menggandakan efisiensi bahan bakar mobil pada tahun 2030.' 'Ukuran kendaraanngaruh banget, dan dalam hal ini lebih besar tentu tidak lebih baik,' ucap Watson. Pengurangan emisi dari industri otomotif saat ini tengah didoronglewat penggunaan kendaraan listrik (EV), yang mencapai 15persen pangsa pasar pada 2022.  Laporan GFEI tersebut juga mengatakan pasar dengan pertumbuhan yang kuat di bidang ini, seperti China dan Eropa, mengalami peningkatan efisiensi energi tahunan terbesar, yaitu hampir 6persen. Amerika Utara, yang penyerapan pasarnya terhadap kendaraan listrik lebih rendah, mencatat peningkatan tahunan hanya 1,6persen. 'Membalikkan tren kendaraan yang lebih besar dan lebih berat adalah kunci untuk mencapai mobilitas yang lebih berkelanjutan,' ungkap Dan Sperling, Direktur Institute of Transportation Studies di University of California, Davis, AS. 'Hal ini juga berlaku untuk endaraan listrik, untuk menjadikan pasarEV lebih adil dan inklusif - dan untuk mengurangi kebutuhan mineral pentingserta listrik,' lanjutnya. Laporan GFEIjuga menyarankan investasi pada energi terbarukan,pencabutan subsidi bahan bakar fosil, penetapan harga karbon, peraturan mengenai penerapan pengisian kendaraan listrik minimum. Selain itu,soal instrumen keuangan yang dirancang untuk memfasilitasi akses terjangkau terhadap kendaraan listrik. Emisi karbon yang dilepaskan dari pembakaran BBMini sendiri memicuefek rumah kaca di atmosfer. Panas Matahari tak terpantul dan terlepas ke luar angkasa, tapi malah terperangkap di bawah atmosfer. Hal ini memicu pemanasan global dan perubahan iklim.  "
      }
    },
    {
      "id": 8,
      "title": "Intip Promo 12.12 Birthday Sale, Shopee Live Diskon Murah 2x Sehari",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201110343-625-1031467/intip-promo-1212-birthday-sale-shopee-live-diskon-murah-2x-sehari",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/10/4fb9aa96-e900-4d45-871a-d73d883b9ea6_169.jpeg?w=650&q=90",
        "tags": [
          "e-commerce",
          "12.12 birthday sale",
          "belanja online",
          "promo 12.12",
          "promo akhir tahun"
        ],
        "article": "Momen akhir tahun selalu menjadi waktu yang dinanti-nantikan oleh banyak orang. Selain karena merupakan masa liburan, masyarakat biasanya akan meningkatkan animonya untuk berbelanja, baik untuk memenuhi kebutuhan menyambut tahun baru atau melengkapi keperluan liburan. Menyambut momen ini, Shopee, platform e-commerce terkemuka di Indonesia, kembali menghadirkan kampanye 12.12 Birthday Sale yang memasuki tahun ke-8. Kampanye yang berlangsung mulai dari tanggal 13 November hingga 12 Desember ini menghadirkan berbagai promo dan penawaran menarik untuk memenuhi kebutuhan belanja masyarakat Indonesia. Melalui kampanye ini, pengguna setia Shopee dapat memenuhi berbagai kebutuhan dengan memanfaatkan deretan promo spesial Gratis Ongkir Rp0 Sepuasnya, Gebyar Promo Mobil 12RB, hingga Bonus Akhir Tahun 12M. Untuk mendapatkan pengalaman berbelanja terbaik, terdapat fitur Shopee Live untuk menemani kegiatan belanja akhir tahun.   Sebagai informasi, kebiasaan belanja melalui live streamingtelah menjadi tren belanja online baru yang popularitasnya melejit sepanjang tahun, tidak hanya dari sisi pembeli namun juga penjual. Fitur Shopee Live yang menjembatani komunikasi real time antara penjual dan pembeli dimanfaatkan oleh brand dan UMKM untuk menjelaskan produk dengan lebih detail serta berinteraksi secara lebih hangat dan dekat. Antusiasme memanfaatkan fitur live streaming untuk kegiatan jual beli juga terlihat dari peningkatan jumlah sesi Shopee Live yang dihadirkan oleh brand lokal dan UMKM pada puncak kampanye 11.11 Big Sale yang mencapai 6 kali lipat. Pada kampanye 12.12 Birthday Sale, sesi belanja di Shopee Live juga menjadi semakin spesial dengan promo Shopee Live Diskon Murah 2x Sehari setiap jam 12 Siang dan 8 Malam. Pada 11-12 Desember Shopee juga menggandeng Raffi Ahmad, Nagita Slavina, Atta Halilintar, dan Aurel Hermansyah. Mereka akan memandu sesi Shopee Live di mana pengguna bisa membeli Xiaomi 13T, Xiaomi 12 Pro, Emas 15gr, Samsung Galaxy Z Flip 5, Motor Yamaha Mio, Motor Yamaha X-Ride, Mobil Toyota All New Agya, Mobil Toyota Avanza hingga Mobil Honda WR-V seharga 12 ribu rupiah. 'Shopee Live Diskon Murah 2X SEHARI GUYSSS! 2X SEHARI! Setiap hari jam 12 siang & 8 malam. Ini sih top mantap is the best!!!!!' komentar Raffi Ahmad dari unggahan video di akun Instagram @raffinagita1717 pada Rabu (15 11). Akun Instagram dan TikTok Raffi Ahmad & Nagita Slavina dan Atta Halilintar pun turut dibanjiri komen positif dari para followers-nya yang semangat untuk ikut berpartisipasi dan berburu promo fantastis ini. Tidak mau ketinggalan, grup JKT48 yang menjadi bintang iklan TV kampanye Shopee 12.12 Birthday Sale pun turut memanfaatkan fitur Shopee Live. Pada Kamis (23 11), sesi live streaming JKT48 di Shopee Live yang dipandu Freya JKT48 dan Christy JKT48 melalui toko Official Store JKT48 disambut dengan antusias oleh masyarakat dan penggemar setia JKT48. Selain berinteraksi dengan penonton secara real time dan memperkenalkan produk-produk merchandise resmi JKT48, sesi Shopee Live ini juga semakin menarik perhatian karena penonton yang berbelanja bisa mendapatkan undangan menonton penampilan JKT48 dan deretan artis tanah air lainnya secara langsung di TV Show Shopee 12.12 Birthday Sale. Bagi Wota, sebutan fans JKT48, yang ketinggalan momen tersebut tidak perlu khawatir. Pada Selasa (5 12) jam 12 siang, Muthe JKT48 dan Marsha JKT48 juga akan memandu sesi Shopee Live dimana setiap orang yang berbelanja minimal Rp50,000 bisa mendapatkan 2 undangan menonton TV Show 12.12 Birthday Sale. Tak hanya itu saja, Shopee juga telah menyiapkan Gebyar Promo spesial Serba 12 di Shopee, ShopeePay, SPayLater, Seabank & Shopee Food yaitu Promo Belanja s d 1,2 JT. Selain itu, ada juga Promo QRIS Shopee Pay & SPayLater, Buka Rekening & Nabung dapat 120 RB Seabank, Menu ShopeeFood mulai 12RB, dan berbagai promo bank menarik lainnya. Spesial sepanjang kampanye 12.12 kali ini, pengguna juga dapat berbelanja melalui Shopee Video dan menikmati Cashback 40 persen setiap harinya. Kunjungihttps:  shopee.co.id m 12-12 untuk informasi lebih lanjut."
      }
    },
    {
      "id": 9,
      "title": "Aksi 1 Desember, Warga Papua Ungkit Sikap Hatta soal Kemerdekaan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201123511-20-1031507/aksi-1-desember-warga-papua-ungkit-sikap-hatta-soal-kemerdekaan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/peringatan-1-desember-free-west-papua_169.jpeg?w=650&q=90",
        "tags": [
          "demonstrasi",
          "papua",
          "1 desember",
          "orang asli papua"
        ],
        "article": "WargaPapua yang menggelar aksi 1 Desember mengungkit sikap mantan Wakil Presiden RI Mohammad Hatta soal status tanah dan nasib Papua. Tanggal 1 Desember diyakini sebagai hari kemerdekaan orang Papua, yang juga diakui pemerintah Belanda pada 1961 silam. Orator aksi menyampaikan pada sidang Badan Penyelidik Usaha-Usaha Persiapan Kemerdekaan Indonesia (BPUPKI) Kedua yang berlangsung 10-17 Juli 1945, Hatta menyatakan Papua berhak menjadi bangsa sendiri, tidak harus masuk menjadi bagian dari Indonesia. Namun, kata orator, sikap Hatta itu bertentangan dengan tokoh Indonesia yang lain, termasuk Sukarno. Akhirnya, Papua dipaksa bergabung dengan Indonesia.   Orator menyatakan orang Papua tidak menghendaki hal tersebut. Dia menyatakan Papua berhak berdaulat sendiri.  Dia menyayangkan pemaksaan itu. Apalagi, hingga saat ini orang Papua masih didiskriminasi dan sumber daya alamnya dikeruk. Represifitas juga masih tak terelakan. Bahkan, orang yang mendukung orang Papua untuk menyelamatkan sumber daya alam mereka justru dikriminalisasi. Orator pun menyinggung kriminalisasi terhadap aktivis Haris Azhar dan Fatia Maulidiyanti. 'Dulu Hatta langsung diincar, sekarang Haris, Fatia juga, karena ikut memperjuangkan papua,' ujar orator di kawasan Patung Kuda, Jakarta, Jumat (1 12). Beberapa massa aksi juga membawa poster terkait desakan untuk membebaskan Haris-Fatia. Dalam poster itu bertuliskan, 'Mereka berbicara tentang kenyataan yang terjadi di Tanah Papua. Kami mendukung apa yang telah dilakukan oleh Haris-Fatia.' Ada juga poster bertuliskan, 'Tarik Militer Organik dan Non Organik dari Tanah West Papua', 'Hormati dan Lindungi Hak Ulayat Orang Papua', 'Tolak Pengembangan Blok Wabu', 'Hentikan Rasisme' dan masih banyak lagi.  Massa aksi sebelumnya berkumpul di depan Kedutaan Besar Amerika Serikat. Mereka berbaris sambil membawa poster berisi kritik dan tuntutan. Kemudian, massa aksi melakukan long march hingga ke depan kawasan Patung Kuda. Inisiasi kemerdekaan Papua Barat ini juga diakui oleh pemerintahan Belanda. Momentum pengakuan tersebut jatuh tepat pada 1 Desember 1961. Peristiwa itu kemudian dirayakan oleh masyarakat dengan berkumpul di kantor-kantor Hoofd van Plaatselijk (HPB) atau pemerintahan daerah untuk mengibarkan Bendera Papua Barat Bintang Kejora untuk pertama kalinya di samping Bendera Belanda.  Inisiasi kemerdekaan tersebut kemudian direspon cepat oleh Pemerintah Indonesia. Presiden saat itu, Soekarno, langsung mengeluarkan maklumat Tiga Komando Rakyat (Trikora) pada 19 Desember 1961 dengan menugaskan Mayor Jenderal Soeharto sebagai panglima dalam penyerangan terhadap Belanda dan pejuang kemerdekaan Papua Barat. Upaya kemerdekaan Papua Barat kemudian terganjal oleh perjanjian New York Agreement pada 15 Agustus 1962. Menurutnya, perjanjian tersebut dibuat tanpa pelibatan masyarakat asli Papua."
      }
    },
    {
      "id": 10,
      "title": "Sutradara Janji Fan Tak Perlu Tunggu Lama Perilisan Sweet Home 3",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130155345-220-1031150/sutradara-janji-fan-tak-perlu-tunggu-lama-perilisan-sweet-home-3",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "lee eung bok",
          "sweet home 2",
          "sweet home 3",
          "sweet home",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "Sutradara Lee Eung-bok mengatakanSweet Home season 3 akan rilis tak lama setelah penayangan musim kedua serial tersebut. Menurutnya, waktu tunggu untuk penggemar tak akan selama dari season 1 ke Sweet Home season 2. Hal tersebut disampaikan dalam konferensi pers online pada Kamis (30 11) atau satu hari jelang perilisan delapan episode Sweet Home 2.    'Untuk [Sweet Home] season 3, kamu tidak perlu menunggu tiga tahun lagi [setelah season 2]. Musim terbaru akan dirilis cukup cepat,' ungkap Lee Eung-bok. Sejak Juni 2023, Netflix telah mengonfirmasi Sweet Home season 2 dan season 3 akan diproduksi secara langsung dan bersamaan. Sejak perilisan musim pertama, Sweet Home dirilis setiap Desember. Diawali pada 18 Desember 2020, kemudian 1 Desember 2023 untuk season kedua. Penundaan sekitar tiga tahun untuk sekuel sebagian besar disebabkan pandemi Covid. Kendati demikian, Lee Eung-bok belum mengungkapkan detail tanggal perilisan Sweet Home season 3, termasuk akan tetap di Desember atau bahkan bulan-bulan lebih awal.    Dalam kesempatan yang sama, ia mengakui penundaan terjadi cukup lama untuk Sweet Home season 2. Lee Eung-bok pun meminta maaf kepada seluruh penggemar serial fantasi thriller tersebut atas hal itu. 'Sudah tiga tahun dari season pertama, kami akhirnya kembali. Maaf telah lama menunggu. Tapi, kami benar-benar menyiapkannya dengan kerja keras,' ucap Lee Eung-bok. Ia memastikan Sweet Home season 2 mengalami begitu banyak peningkatan daripada musim sebelumnya. Hal tersebut membuatnya banyak berdiskusi dengan penulis webtun original Sweet Home, Kim Kan-bi.  'Kami mengumpulkan kisah-kisah yang tak diselesaikan dari musim pertama dan memperluasnya dengan karakter baru berdasarkan cerita karya originalnya,' tuturnya. 'Jadi untuk season ini, kami mencoba untuk meningkatkan semua aspek, mulai dari filming, art hingga visual effect-nya,' ungkap Lee Eung-bok. Lanjut ke sebelah... "
      }
    }
  ]
}