{
  "page": 460,
  "main_url": "https://www.cnnindonesia.com/indeks/2/460",
  "time": "2023-12-08 06:09:18.789580",
  "datas": [
    {
      "id": 1,
      "title": "3 dari 38 Menteri Israel Tolak Gencatan Senjata di Gaza, Siapa Saja?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122105506-120-1027434/3-dari-38-menteri-israel-tolak-gencatan-senjata-di-gaza-siapa-saja",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 14:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/04/itamar-ben-gvir_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata israel hamas",
          "gencatan senjata israel-hamas",
          "gencatan senjata di gaza",
          "jalur gaza",
          "hamas",
          "israel"
        ],
        "article": "Tiga dari 38 menteri kabinet Israel menentang kesepakatan gencatan senjata di Jalur Gaza, Palestina. Ketiga menteri itu antara lain Menteri Keamanan Nasional Itamar Ben-Gvir dari Jewish Power, sebuah partai politik sayap kanan Israel yang dipimpin dia sendiri.    Dua menteri lainnya juga berasal dari partai yang sama dengan Ben-Gvir. Kendati begitu, belum ada yang merinci siapa dua menteri lain selain Ben-Gvir yang menolak kesepakatan ini. Pada Rabu (22 11), mayoritas kabinet Israel menyetujui gencatan senjata sebagai balasan atas kesepakatan pertukaran sandera di Gaza dan pembebasan tahanan Palestina dari penjara Israel. Kesepakatan ini dicapai tak lama setelah desakan warga Israel belakangan kian kencang, meminta pemerintah mengupayakan pembebasan sandera. Keputusan ini sendiri dicapai dalam voting yang digelar kabinet pada Selasa (21 11) malam hingga Rabu (22 11) dini hari. 'Kami telah memutuskan keputusan yang sulit malam ini, tapi ini adalah keputusan yang benar,' ucap Perdana Menteri Israel Benjamin Netanyahu dalam rapat kabinet Israel pada Rabu dini hari usai rapat.  Meski begitu, Netanyahu mewanti-wanti bahwa agresi Israel ke Gaza akan tetap lanjut sampai tujuan negaranya tercapai. 'Saya ingin menegaskan. Kita sedang dalam perang dan akan terus berperang sampai kita mencapai seluruh tujuan kita, untuk menghancurkan Hamas, dan untuk membebaskan seluruh sandera dan warga kita yang hilang,' kata Netanyahu. 'Kami akan memastikan bahwa tidak ada lagi entitas di Gaza yang akan mengancam Israel,' paparnya menambahkan seperti dikutip Jerusalem Post. Dikutip Times of Israel, belum jelas detail kesepakatan Hamas dan Israel soal gencatan senjata ini. Namun, gencatan senjata ini menjadi yang pertama sejak agresi Israel berlangsung ke Gaza imbas serangan Hamas pada 7 Oktober lalu.  Kesepakatan gencatan senjata ini dikabarkan mencakup pembebasan sekitar 50 dari 200 sandera Hamas. Israel juga sepakat mengembalikan sekitar 150 tahanan Palestina yang selama ini dihukum di penjara negara tersebut. Agresi Israel ke Palestina masih berlanjut dan semakin membabi buta sejak perangnya dengan Hamas pecah 7 Oktober lalu. Per Rabu (22 11), Kementerian Kesehatan di Gaza melaporkan korban tewas akibat agresi Israel telah mencapai 14.128 orang. Sebanyak 5.600 di antaranya adalah anak-anak dan 3.550 lainnya perempuan.   "
      }
    },
    {
      "id": 2,
      "title": "Urutan Wamil BTS: Jin Paling Awal, 4 Member Daftar Bersama",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122122849-234-1027493/urutan-wamil-bts-jin-paling-awal-4-member-daftar-bersama",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 14:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/29/bts-konser-di-la_169.jpeg?w=650&q=90",
        "tags": [
          "bts",
          "wajib militer",
          "wamil",
          "hallyu",
          "selebriti"
        ],
        "article": "Semua member BTSdipastikan menjalani wajib militer setelah RM, Jimin, V, dan Jungkook kompak mempersiapkan pendaftaran mereka. Keempat member itu mengikuti jejak Jin, J-Hope, dan Suga yang memulai masa wamil lebih awal. Ketujuh anggota boy group hit itu mendaftar wajib militer dengan waktu yang beragam. Jin menjadi anggota pertama yang mendaftar wajib militer. Jin yang tercatat sebagai member tertua BTS itu memulai wajib militer pada 13 Desember 2022. Kemudian, J-Hope menyusul pada 18 April lalu.    Suga BTS menjadi member ketiga yang memulai wamil pada 22 September 2023, dan nantinya akan diikuti empat member lain yang belum mendapat jadwal masuk wamil. Sementara itu, semua anggota BTS menjalani wajib militer selama 18-24 bulan. Hal itu mengacu kepada Undang-Undang Dinas Militer Tahun 2020.    Jin menjadi member BTS pertama yang mengikuti wajib militer. Idol bernama lengkap Kim Seok-jin itu memulai wamil pada 13 Desember 2022. Idol berusia 30 tahun itu kemudian menjalani pelatihan dasar selama lima minggu di Pusat Pelatihan Perekrutan Divisi Infanteri ke-5. Setelah itu, Jin ditugaskan sebagai asisten instruktur di batalion yang sama.  J-Hope mendaftar wamil sekitar empat bulan setelah Jin, tepatnya pada 18 April 2023. Ia juga mengawali wamil itu dengan mengikuti pelatihan dasar selama lima minggu di Pusat Pelatihan Divisi Infanteri ke-36. Idol bernama lengkap Jung Ho-seok itu disebut bertugas sebagai asisten instruktur. Namun, Big Hit Music selaku agensi kala itu mengaku tidak bisa mengonfirmasi kabar tersebut.  Masa wajib militer Suga BTS dimulai pada 22 September 2023 setelah mendaftarkan diri pada 7 Agustus. Ia mulai menjalani wajib militer tidak lama setelah mengadakan tur konser solo di berbagai negara. Suga kemudian mengabdi sebagai petugas layanan sosial. Tugas itu dilakukan Suga setelah dia menjalani pelatihan selama lima minggu.    RM, Jimin, V, dan Jungkook dipastikan mulai mempersiapkan pendaftaran wajib militer pada Rabu (22 11). Meski demikian, BIGHIT Music belum mengumumkan kapan RM, Jimin, V, dan Jungkook akan mulai menjalani wajib militer mereka. 'Kami ingin memberi tahu penggemar kami bahwa RM, Jimin, V, dan Jungkook telah memulai proses wajib militer,' tulis pernyataan BIGHIT Music. "
      }
    },
    {
      "id": 3,
      "title": "Banjir Kepung Sejumlah Wilayah di Aceh, Puluhan Desa Terendam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122131737-20-1027523/banjir-kepung-sejumlah-wilayah-di-aceh-puluhan-desa-terendam",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 14:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/evakuasi-warga-terjebak-banjir-di-aceh-barat-1_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "bmkg",
          "banjir",
          "aceh"
        ],
        "article": "Puluhan desa di sejumlah kabupaten diAceh mengalamibanjir imbas intensitas hujan yang tinggi pekan ini. Beberapa diantaranya di wilayah Kabupaten Aceh Selatan, Aceh Barat, dan Aceh Jaya.    Pada Rabu (22 11), BPBDKabupaten Aceh Selatan menyatakan sebanyak 256 warga mengungsi akibat banjir bandang melanda kawasan Ladang Rimba, Kecamatan Trumon Tengah. Kepala Pelaksana BPBDAceh Selatan Zainalmengatakan banjir yang terjadi sejak Senin (20 11) malam juga menyebabkan puluhan rumah dan fasilitas publik rusak berat. 'Jumlah warga yang mengungsi akibat banjir bandang, Ladang Rimba, mencapai 256 orang. Mereka dari dua desa yakni Gampong Lhok Raya dan Gampong Cot Bayu. Mereka mengungsi di Kompi Brimob, rumah tetangga, serta tempat-tempat yang tidak terendam banjir,' kata Zainaldi Aceh Selatan, Rabu ini seperti dikutip dari Antara. Adapun pengungsi di Kompi Brimob Ie Jeureneh sebanyak 140 orang, terdiri 41 laki-laki, 41 perempuan, 46 anak, sembilan lanjut usia dari 39 kepala keluarga. Pengungsi di Shelter Lhok Raya sebanyak enam orang, terdiri dua laki-laki dan empat perempuan dari dua keluarga. Serta warga mengungsi di rumah tetangga sebanyak 110 orang dari 30 keluarga. Ia mengatakan banjir bandang tersebut membawa material kayu besar yang menyebabkan rumah penduduk dan fasilitas umum rusak berat. Selain itu, tanah berlumpur juga menutupi badan jalan, sehingga menghambat arus lalu lintas. 'Sejumlah kendaraan bermotor roda dua dan empat terseret banjir bandang. Air masih menggenangi permukiman penduduk dan jalan antardesa. Petugas gabungan sedang mengevakuasi warga yang terjebak banjir. Petugas terus memantau perkembangan terkini di lokasi bencana,' katanya. Zainal mengatakan sampai saat ini jalan negara Aceh-Sumatera Utara di kawasan Ladang Rimba tidak dapat dilalui, baik roda dua maupun empat, karena badan jalan tertutup material banjir seperti batang kayu dan lumpur. 'BPBD sudah mendirikan tenda pengungsian di Kompi Brimob di Ie Jeureneh, Kecamatan Trumon. Tim BPDB juga sudah menyalurkan logistik untuk kebutuhan warga yang mengungsi,' kata Zainal.   Sebanyak 28 desa dari enam kecamatan di Kabupaten Aceh Jaya terendam banjir akibat curah hujan tinggi sejak Senin (20 11) malam sehingga tercatat 3.990 jiwa atau 1.465 kepala keluarga terdampak banjir. 'Air mulai naik ke pemukiman penduduk sejak Senin sekitar pukul 22.00 WIB karena hujan lebat,' kata Kepala Pelaksana Badan Penanggulangan Bencana Kabupaten (BPBK) Aceh Jaya, Fajri, di Aceh Jaya, Selasa (21 11). Secara keseluruhan korban terdampak banjir di Aceh Jaya sejauh ini sudah mencapai 3.990 orang dari total 1.465 KK. Fajri menyampaikan, hingga saat ini belum ada warga yang mengungsi akibat banjir tersebut dan untuk mengantisipasi pihaknya telah mengerahkan dua unit boat atau perahu karet untuk kesiagaan persiapan evakuasi. 'Harapan kita masyarakat untuk selalu waspada apalagi saat ini cuaca hujan lebat sehingga sangat rawan banjir,' ujarFajri. BPBDKabupaten Aceh Barat mencatat sebanyak 40 desa yang tersebar di delapan kecamatan di daerah tersebut, hingga Selasa sore terendam banjir dengan ketinggian air mencapai satu meter lebih. 'Sejauh ini belum ada laporan korban jiwa dalam musibah ini,' kata Koordinator Pusdalops BPBD Aceh Barat, Mashuridi Meulaboh, Selasa. Mashuri mengatakan bencana alam banjir yang terjadi di Kabupaten Aceh Barat terjadi setelah daerah itu diguyur hujan dengan intensitas tinggi, sehingga mengakibatkan meluapnya sungai sehingga terjadi banjir terendam nya rumah warga dan badan jalan. 'Untuk jumlah warga yang mengungsi hingga saat ini masih dalam pendataan, petugas masih di lokasi bencana,' kata Mashuri. Hingga Selasa sore, tim gabungan di Kabupaten Aceh Barat masih terus melakukan upaya evakuasi terhadap masyarakat yang terdampak bencana alam.  Sebuah jembatan gantung yang menghubungkan antara Desa Manggi dan Desa Menuang Kinco, Kecamatan Pante Ceureumen, Kabupaten Aceh Barat dilaporkan rusak parah akibat terjangan banjir saat aliran sungai di kawasan tersebut meluap akibat hujan deras. 'Benar ada satu jembatan gantung yang dilaporkan rusak, saat ini masih dalam pendataan petugas,' kataMashuri. Sebelumnya, Camat Pante Ceureumen, Kabupaten Aceh Barat, Zulkarnain kepada wartawan mengatakan putusnya satu unit jembatan gantung yang menghubungkan antara Desa Manggi-Desa Menuang Kinco, kecamatan setempat akibat terjangan arus sungai yang meluap akibat hujan lebat yang melanda kawasan ini. Menurutnya, dampak dari kerusakan jembatan tersebut telah menyebabkan akses transportasi masyarakat di daerahnya terganggu, karena jembatan gantung tersebut selama ini sering digunakan masyarakat untuk beraktivitas. Zulkarnain mengatakan pihaknya telah melaporkan peristiwa tersebut ke pemerintah kabupaten, sehingga diharapkan ke depan kerusakan ini dapat segera teratasi. Sebelumnya pada awal pekan ini, Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengimbau masyarakat di delapan wilayah kabupaten kota di Aceh siaga terhadap potensi banjir dan tanah longsor yang dipicu akibat curah hujan intensitas tinggi. 'Untuk kategori siaga sendiri menunjukkan nilai risiko di atas sedang, dimana potensi kemungkinan kejadian dan potensi dampak yang dihasilkan cukup tinggi,' kata Prakirawan BMKG Kelas I Sultan Iskandar Muda Aceh Besar Fitriana Nur, Senin (20 11). BMKG mencatat ada delapan daerah dengan kategori siaga, yakni di atas waspada, terhadap dampak bencana akibat hujan deras, meliputi Kota Lhokseumawe, Langsa, Kabupaten Aceh Utara, Aceh Timur, Nagan Raya, Aceh Barat, Aceh Tenggara, dan Aceh Tamiang. BMKG memantau adanya daerah siklonik di perairan barat dan timur Aceh. Daerah ini dapat menimbulkan daerah pertemuan angin (konvergensi) dan belokan angin (shearline) yang menyebabkan adanya perlambatan kecepatan angin di sebagian wilayah Aceh."
      }
    },
    {
      "id": 4,
      "title": "Sebar Nyamuk Wolbachia di Bontang, Dinkes Harap Warga Tidak Panik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122132648-20-1027528/sebar-nyamuk-wolbachia-di-bontang-dinkes-harap-warga-tidak-panik",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 14:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/nyamuk-wolbachia_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk wolbachia",
          "apakah nyamuk wolbachia berbahaya",
          "aedes aegypti wolbachia",
          "bontang",
          "berita daerah"
        ],
        "article": "Dinas Kesehatan (Dinkes) Bontang, Kalimantan Timur buka suara terkait keputusan Kementerian Kesehatan (Kemenkes) menyebar nyamuk Wolbachiadi Bontang. Sebab persoalan tersebut menuai pro serta kontra di Kota Taman. 'Wolbachia ini sudah melalui penelitian di UGM (Universitas Gajah Mada) dan Balai Besar Penelitian dan Pengembangan Vektor Salatiga sejak 2011. Jadi bukan program baru,' ujar Kepala Dinkes Bontang,Toetoek Pribadi Ekowati saat dikonfirmasi CNNIndonesia.com pada Rabu (22 11) siang. Dia mengatakan dari serangkaian penelitian hingga kini, program tersebut sudah berjalan satu dekade lebih. Pernah mendapat uji coba di Yogyakarta dan diklaim mampu menekan kasus sebanyak 77 persen DBD di kota dan di rumah sakit sebanyak 86 persen.   'Artinya, efek samping belum ditemukan dan kami menyambut baik langkah ini. Sebab program Wolbachia ini bisa dipertanggungjawabkan secara ilmiah,' terangnya lagi.  Dia berharap warga Bontang tak panik dengan metode ini. Di beberapa negara juga sudah menerapkan dan hasilnya diakui WHO. Langkah diseminasi untuk program ini juga sudah ditunaikan. Sejatinya, sistem yang dipakai ialah dengan metode pergantian. Nyamuk jantan dan betina Wolbachia dilepaskan ke alam, sehingga menggantikan nyamuk DBD. 'Awalnya, tidak semua warga setuju. Tapi, setelah diedukasi akhirnya mereka paham,' ujarnya. Informasi yang dihimpun, ada 4.911 titik penyebaran bibit nyamuk Wolbachia di Bontang. Dimulai dari Kelurahan Bontang Baru, Kelurahan Gunung Elai, Kelurahan Api-Api, Kelurahan Belimbing, Kelurahan Gunung Telihan, dan Kelurahan Kanaan. Sementara tahap kedua pada Desember mendatang. Kemenkes melaporkan 35.694 kasus DBD terjadi di Indonesia hingga minggu ke-22 pada 2023. Dari jumlah itu, kasus DBD paling banyak terjadi di Jawa Barat, Bali, Jawa Tengah, Jawa Timur, dan Nusa Tenggara Barat (NTB). Sedangkan, kematian akibat DBD sebanyak 270 kasus sepanjang tahun ini. Kasus kematian akibat DBD paling banyak terjadi di jawa Tengah, Jawa Barat, Jawa Timur, NTB, dan Kalimantan Timur. Menurut Kemenkes, lonjakan kasus DBD ini salah satunya karena fenomena El Nino. Fenomena pemanasan suhu muka laut di Samudera Pasifik bagian tengah dan timur itu turut membuat nyamuk Aedes Aegypti menjadi lebih ganas.  Mereduksi kasus tersebut, Kemenkes keluar dengan program nyamuk Wolbachia. Kota Bontang, Kalimantan Timur menjadi salah satu dari lima kota pilihan di Indonesia sebagai pilot project Wolbachia. Empat lainnya ialah Jakarta Barat, Bandung, Semarang dan Kupang. Staf Teknis Komunikasi Transformasi Kesehatan Kemenkes Ngabila Salama mengatakan hal itu sesuai dengan Surat Keputusan Menteri kesehatan RI Nomor 1341 tentang Penyelenggaraan Pilot project Implementasi Wolbachia sebagai inovasi penanggulangan demam berdarah dengue (DBD)."
      }
    },
    {
      "id": 5,
      "title": "RI Lantang di Rusia: Alasan Bela Diri Israel Tak Bisa Dipakai Penjajah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122140054-134-1027547/ri-lantang-di-rusia-alasan-bela-diri-israel-tak-bisa-dipakai-penjajah",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 14:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/menlu-retno-marsudi-di-rapat-dewan-keamanan-pbb-di-new-york-3_169.jpeg?w=650&q=90",
        "tags": [
          "retno marsudi",
          "menlu ri",
          "indonesia",
          "rusia",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza"
        ],
        "article": "Menteri Luar Negeri RI Retno Marsudi mengadukan agresiIsrael diPalestina kala bertemu dengan MenluRusiaSergei Lavrov di Moskow, Selasa (21 11). Dalam pertemuan bersama dengan paramenlu perwakilan Organisasi Kerja sama Islam (OKI) dan Liga Arab, Retno mengatakan kepada Lavrov bahwa alasan Negeri Zionis melancarkan agresi di Palestina untuk membela diri tidak dapat diterima. 'Pertama, karena alasan tersebut tidak dapat dipakai oleh penjajah seperti Israel. Kedua, alasan self defence tidak dapat dijadikan a licence to kill civilian, tidak dapat dijadikan alasan untuk membunuh masyarakat sipil dan menyerang fasilitas sipil,' kata Retno dalam keterangan persnya, Rabu (22 11).   Kunjungan para Menlu OKI dan Liga Arab ke Rusia ini berlangsung usai mereka melawat ke China.  Para menlu yang terdiri dari Menlu Indonesia, Yordania, Mesir, Palestina, Turki, dan Sekretaris Jenderal OKI berupaya menggalang dukungan dari seluruh negara, terutama anggota tetap Dewan Keamanan Perserikatan Bangsa-Bangsa (PBB), tentang kegentingan untuk segera melakukan gencatan senjata di Palestina. Dalam kesempatan itu, Retno juga menyampaikan bahwa Menlu OKI kembali menyampaikan kutukan terhadap aksi Israel di Gaza. Mereka juga menyampaikan resolusi Konferensi Tingkat Tinggi (KTT) OKI-Liga Arab yang disepakati dalam pertemuan di Riyadh, Arab Saudi, 11 November lalu. Usai berdiskusi, Rusia pun menurut Retno sepakat dengan butir-butir resolusi ini. 'Kami menyampaikan pentingnya semua negara melihat secara jernih isu Gaza dan mengambil sikap yang adil. Sangat urgen untuk segera mengambil tindakan agar kekerasan dapat dihentikan, gencatan senjata dapat terwujud, dan bantuan kemanusiaan dapat diberikan secara lancar atau unhindered,' ucap Retno. Lawatan ini sendiri juga merupakan tindak lanjut dari Resolusi KTT Luar Biasa OKI-Liga Arab. Salah satu poin resolusi itu mengamanatkan Menteri Luar Negeri Arab Saudi sebagai Palestina, Yordania, Mesir Qatar, Turki, Indonesia, Nigeria dan negara-negara lain yang tertarik untuk memulai tindakan internasional guna menghentikan perang.  Resolusi itu juga mendesak proses politik yang serius dan nyata demi perdamaian abadi di Palestina. [Gambas:Twitter] Sementara itu, seperti dilansir dari kantor berita Rusia TASS, Lavrov menyampaikan dukungannya atas pembentukan segera negara Palestina dalam pertemuan itu. 'Saya ingin menggarisbawahi sekali lagi: kita tidak hanya perlu melupakan isu-isu yang bersifat strategis, namun juga mulai berupaya menciptakan prasyarat untuk penyelesaiannya,' kata Lavrov. Ia menekankan bahwa pembentukan mekanisme diplomasi kolektif bakal diperlukan, selain upaya untuk menyelesaikan masalah kemanusiaan yang sangat mendesak di Gaza.  'Kami yakin bahwa negara-negara regional, negara-negara Arab, dan negara-negara Islam lainnya harus memainkan peran penting dalam mekanisme ini,' ucap Lavrov. Lavrov juga mengutarakan bahwa dirinya punya pandangan yang sama mengenai perlunya gencatan senjata di Gaza.  'Menghentikan permusuhan, menyelesaikan masalah kemanusiaan, dan membebaskan sandera' adalah prioritas mereka saat ini,' tuturnya, seperti dikutip Anadolu Agency. Agresi Israel di Jalur Gaza sejauh ini telah menewaskan 14 ribu orang. Mayoritas korban adalah anak-anak dan perempuan. Menurut rencana, DK PBB dijadwalkan menggelar pertemuan tingkat Menlu untuk membahas kembali isu Gaza di bulan ini. Komunitas internasional berulang kali menyerukan gencatan senjata usai Israel melancarkan agresi ke Gaza pada 7 Oktober. Namun, hingga kini seruan itu belum terlaksana."
      }
    },
    {
      "id": 6,
      "title": "Sam Altman Akan Kembali Jadi CEO OpenAI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231122134254-206-1027533/sam-altman-akan-kembali-jadi-ceo-openai",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/sam-altman-2_169.jpeg?w=650&q=90",
        "tags": [
          "sam altman",
          "openai",
          "sam altman dipecat",
          "chatgpt",
          "ai",
          "kecerdasan buatan"
        ],
        "article": "Sam Altman, sosok yang lekat dengan tren kecerdasan buatan (AI) setahun belakangan, akan kembali sebagai CEO OpenAI, perusahaan di balik ChatGPT. Dalam sebuah pernyataan, Selasa (21 11) malam waktusetempat,perusahaan mengakumencapai kesepakatan denganAltman. 'Kami telah mencapai kesepakatan prinsip agar Sam Altman kembali ke OpenAI sebagai CEO dengan dewan awal baru yang terdiri dari Bret Taylor (Ketua), Larry Summers, dan Adam D'Angelo,' kicau OpenAIdi akun X-nya, hari ini.    [Gambas:Twitter] Nama terakhirmerupakan sisa dari dewan direksi sebelumnya yang memecat Altman. Dia tetap berada di dewan kecil awal ini untuk memberikan representasi pada dewan sebelumnya. 'Kami berkolaborasi untuk mencari tahu detailnya. Terima kasih banyak atas kesabaran Anda melalui ini,' lanjut OpenAI. Sebelumnya, Altman dipecat oleh dewan direksi perusahaan atas dasar komunikasi yang tak jujur pada Jumat (17 11). Dewan menunjuk Mira Muratisebagai Plt. CEOsaat itu. Imbas pemecatannya, loyalisnyabereaksi. Mantan presiden sekaligus pendiri Greg Brockmanturut mundur, dengan ratusan staf lainnya mengancam kabur dari perusahaan.  Sempat ada upaya negosiasi di akhir pekan, kesepakatan tetap tak tercapai. Dewan mengganti CEOsementara jadi Emmet Shear. Microsoft, salah satu mitra besarOpenAI, merekrut Altman untuk divisi baru terkait AI. Pada Minggu (19 11), anggota kunci dewan, Ilya Sutskever, kembali ke kubu Altman, membuat tiga anggota dewan lainnya lebih rentan. Emmett Shear, menurut laporan The Verge, bahkan mengancam akan mengundurkan diri kecuali dewan dapat memberikan dokumentasi atau bukti kesalahan yang mendukung pemecatan Altman. Hal inilah yang diduga turut mendorong dewan kembali melakukan perundingan dengan sungguh-sungguh.   Dikutip dari The Verge, Greg Brockman, yang mengundurkan diri sebagai protes atas pemecatan Altman, juga akan kembali ke OpenAI. Sebuah sumber yang mengetahui langsung negosiasi tersebut mengatakan bahwa satu-satunya tugas dewan awal ini adalah memeriksa dan menunjuk dewan formal baru yang beranggotakan hinggasembilan orang yang akan mengatur ulang tata kelola OpenAI. Microsoft kemungkinan akan mendapat kursi di dewan yang diperluas itu, begitu pula Altman. 'Saya mencintaiOpenAI,dan semua yangsudah saya lakukan selama beberapa hari terakhir adalah untuk menjaga tim ini dan misinya tetap bersama,' kicau Altman. [Gambas:Twitter]  Ia pun berdalih keputusannya untuk sempat bergabung dengan Microsoft pun terkait dengan misi ini. 'Dengan dewan baru dan dukungan dari Satya(SatyaNadella, CEOMicrosoft), saya berharap dapat kembali ke OpenAI, dan membangun kemitraan kuat kami dengan msft,' tutur Altman, yang pernah datang dan mengisi seminar soal AI di RI. Mengomentari icauan Altman, Nadellamengaku 'terdorong oleh perubahan pada dewan OpenAI. Kami yakin ini adalah langkah penting pertama menuju tata kelola yang lebih stabil, terinformasi, dan efektif.' 'Sam, Greg, dan saya telah berbicara dan sepakat bahwa mereka mempunyai peran penting bersama dengan tim kepemimpinan OAI dalam memastikan OAI terus berkembang dan membangun misinya.'   "
      }
    },
    {
      "id": 7,
      "title": "Periksa Pj Gubernur NTB di Kasus Walkot Bima, KPK Dalami Izin Lelang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122134752-12-1027537/periksa-pj-gubernur-ntb-di-kasus-walkot-bima-kpk-dalami-izin-lelang",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 14:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/lalu-gita-ariadi-1_169.jpeg?w=650&q=90",
        "tags": [
          "bima",
          "ntb",
          "wali kota bima muhammad lutfi",
          "kpk",
          "wali kota bima tersangka korupsi"
        ],
        "article": "Penyidik KPKmendalami soal penerbitan izin lelang saat memeriksa Penjabat (Pj) Gubernur Nusa Tenggara Barat (NTB) Lalu Gita Ariadi sebagai saksi kasus dugaan korupsi pengadaan barang dan jasa serta penerimaan gratifikasi pada Selasa (21 11). Lalu diperiksa untuk tersangka Muhammad Lutfi selaku Wali Kota Bima periode 2018-2023.    'Saksi hadir dan didalami pengetahuannya antara lain terkait penerbitan izin dari salah satu perusahaan yang mengikuti lelang pengadaan barang dan jasa di Pemkot Bima,' kata Kepala Bagian Pemberitaan KPK Ali Fikri dalam keterangan tertulis, Rabu (22 11). Ali menyebut penerbitan izin pelelangan itu disetujui Lalu saat masih menjabat sebagai Kepala Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu Provinsi NTB. 'Penerbitan izin tersebut disetujui saksi dalam jabatannya saat itu sebagai Kepala Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu Provinsi NTB,' jelas dia. Kasus ini bermula sekitar tahun 2019. Kala itu Lutfi disebut mengondisikan proyek-proyek yang dikerjakan Pemkot Bima bersama-sama dengan salah satu keluarga intinya.  Selanjutnya, beberapa pejabat di Dinas PUPR dan BPBD Pemkot Bima diperintah Lutfi untuk menyusun berbagai proyek yang memiliki nilai anggaran besar. Penyusunan itu dilakukan di rumah dinas jabatan Wali Kota Bima. Nilai proyek ini mencapai puluhan miliar rupiah. Secara sepihak Lutfi disebut menunjuk langsung para kontraktor yang siap dimenangkan. Lelang pun tetap berjalan tetapi sebagai formalitas semata. Atas pengondisian tersebut, menurut KPK, Lutfi menerima setoran uang dari para kontraktor yang dimenangkan dengan jumlah hingga mencapai Rp8,6 miliar. Dalam kasus ini Lutfi disangkakan melanggar Pasal 12 huruf i dan atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor). KPK juga menemukan dugaan Lutif menerima gratifikasi dan akan mendalaminya dalam proses penyidikan."
      }
    },
    {
      "id": 8,
      "title": "Klasemen Kualifikasi Piala Dunia: Argentina di Puncak, Brasil Terancam",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122135953-142-1027546/klasemen-kualifikasi-piala-dunia-argentina-di-puncak-brasil-terancam",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 14:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/timnas-brasil-vs-timnas-argentina-6_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen kualifikasi piala dunia 2026",
          "klasemen kualifikasi piala dunia 2026 conmebol",
          "brasil vs argentina",
          "timnas brasil",
          "timnas argentina"
        ],
        "article": "Timnas Argentinamempertahankan posisi di puncak klasemenKualifikasi Piala Dunia 2026 zona Conmebol usai mengalahkan Brasil 1-0 pada pertandingan keenam di Stadion Maracana, Rio de Janeiro, Rabu (21 11) pagi WIB. Gol sundulan Nicolas Otamendi di babak kedua memastikan kemenangan Argentina atas Brasil. Tambahan tiga poin membuat Tim Tango menjauh dari tekanan Uruguay di puncak klasemen sementara. Timnas Argentina untuk sementara berada di puncak klasemen Kualifikasi Piala Dunia 2026 zona Conmebol dengan koleksi 15 poin. Lionel Messi dan kawan-kawan unggul dua poin atas Uruguay yang sukses mengalahkan Bolivia 2-0 di pertandingan lainnya.    Posisi ketiga ditempati Kolombia dengan 12 poin, disusul timnas Venezuela dengan sembilan poin dan Ekuador dengan delapan poin. Sementara timnas Brasil turun ke posisi enam klasemen Kualifikasi Piala Dunia 2026 zona Conmebol dengan tujuh poin. Selecao hanya mampu meraih dua kemenangan dari enam pertandingan Kualifikasi Piala Dunia 2026. Posisi keenam membuat timnas Brasil bisa terancam lolos otomatis ke Piala Dunia 2026. Tim asuhan Fernando Diniz itu hanya unggul dua poin atas Paraguay di posisi ketujuh yang merupakan posisi playoff inter-konfederasi.  Meski begitu perjalanan Kualifikasi Piala Dunia 2026 zona Conmebol masih jauh. Total masing-masing tim di zona Conmebol akan menjalani 18 pertandingan di babak Kualifikasi Piala Dunia 2026 hingga September 2025. 1. Argentina 15 poin2. Uruguay 13 poin3. Kolombia 12 poin4. Venezuela 9 poin5. Ekuador 8 poin6. Brasil 7 poin7. Paraguay 5 poin8. Chile 5 poin9. Bolivia 3 poin10. Peru 2 poin "
      }
    },
    {
      "id": 9,
      "title": "Viral Skuter Listrik 3 Roda di Jalan Raya, Bagaimana Aturannya?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231122134756-579-1027541/viral-skuter-listrik-3-roda-di-jalan-raya-bagaimana-aturannya",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 14:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/12/ac977d7a-b808-4434-94d4-9dd01478fdcb_169.jpeg?w=650&q=90",
        "tags": [
          "skuter listrik tiga roda",
          "skuter listrik",
          "sepeda listrik"
        ],
        "article": "Warganet dihebohkanskuter listrik tiga roda di jalan raya. Sebuah materi video menampilkan skuter listrik tiga roda disebut dikemudikan wanita berusia tua melintas di jalan raya di Jakarta. Dalam akun lowslow.indonesiaterlihatsopir tanpa helm itu melanggar rambu lalu lintas dan berpotensi memicu kecelakaan. Pengunggah tidak menjelaskan detail lokasi dan waktunya, namun aksi sopir tersebut membahayakan dirinya dan pengguna jalan lain. Untuk diingat, pemerintah dan kepolisian terus berulang menyampaikan penggunaan sepeda listrik, skuter listrik tiga tidak boleh di jalan raya. Alat transportasi jenis tersebut hanya boleh di kawasan-kawasan tertentu saja.    Pemerintah telah membuat ketentuan mengenai penggunaan sepeda listrik, yaitu Peraturan Menteri Perhubungan Nomor 45 Tahun 2020 tentang kendaraan tertentu menggunakan penggerak motor listrik. Dalam aturan itu ditetapkan sepeda listrik hanya dipakai di lajur khusus dan kawasan tertentu. Kawasan tertentu ini maksudnya seperti pemukiman, jalan car free day, kawasan wisata dan area sekitar sarana angkutan umum massal sebagai bagian dari kendaraan tertentu dengan menggunakan penggerak motor listrik yang terintegrasi. Sepeda listrik dapat dipakai di trotoar tetapi mengutamakan keselamatan pejalan kaki. [Gambas:Instagram] Pada aturan juga ditetapkan usia pengemudi minimal 12 tahun dan usia 12-15 tahun wajib didampingi orang dewasa, wajib menggunakan helm, kecepatan maksimal 25 km per jam dan sepeda listrik tak boleh dimodifikasi meningkatkan kecepatan. Korlantas Polri pernah menyatakan pengguna sepeda listrik dengan kemampuan melaju di atas 35 km per jam wajib memiliki Surat Izin Mengemudi (SIM) C. Polisi menekankan penggunaan kendaraan tanpa STNK hanya menjadi masalah yang tidak berujung jika terjadi kecelakaan yang melibatkan kendaraan bermotor jenis roda dua atau lebih. 'Selama ini aturan lalu lintas kita belum ada, kita baru ada undang-undang yang ada (aturan kendaraan sepeda motor). Jadi selama ini pun kami masih ada pemahaman apakah sepeda listrik itu masuk dalam kategori sepeda motor,' kata Kanit Gakum Satlantas Polresta Tangerang AKP Sitta Mardonga. Salah satu syarat kendaraan bisa digunakan di jalan raya sudah melewati uji tipe kendaraan. Hasil uji tipe dipakai untuk keperluan pembuat dokumen kendaraan, seperti BPKB dan STNK, setelah itu baru bisa disanksi berdasarkan Undang-Undang Nomor 22 tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (LLAJ).    "
      }
    },
    {
      "id": 10,
      "title": "FOTO: 'Kota Jin', Mitos Magis Menghantui Oasis Kuno di Oman",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121153012-272-1027113/foto-kota-jin-mitos-magis-menghantui-oasis-kuno-di-oman",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "bahla",
          "wisata di oman",
          "wisata oman",
          "oman",
          "travel"
        ],
        "article": ""
      }
    }
  ]
}