{
  "page": 260,
  "main_url": "https://www.cnnindonesia.com/indeks/2/260",
  "time": "2023-12-08 05:43:27.656230",
  "datas": [
    {
      "id": 1,
      "title": "KPU: Gugatan soal Gibran Jadi Cawapres Ada 9 di Pengadilan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129134553-617-1030520/kpu-gugatan-soal-gibran-jadi-cawapres-ada-9-di-pengadilan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/15/106ca153-5568-4b0f-a8a4-cf993f33e21f_169.jpg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "cawapres",
          "pilpres 2024",
          "pemilu 2024",
          "jokowi",
          "kpu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) mengungkapkan ada sembilan gugatan terkait pencalonan Gibran Rakabuming Rakaputra Presiden Joko Widodo sebagai cawapres di Pilpres 2024. Ketua Divisi Hukum dan Pengawasan KPU RI Mochammad Afifuddin menyatakan dari sembilan gugatan itu, dua gugatan dinyatakan tidak diterima. Semantara sisanya masih dalam proses pemeriksaan. 'Jadi beberapa perkara terkait pencalonan Presiden dan Wakil presiden, dalam hal ini pencalonan saudara Gibran Rakabuming Raka terkait putusan MK waktu itu sudah ada yang disidangkan dan sudah ada gugatan yang dinyatakan tidak diterima,' kata Afif kepada wartawan, Rabu (29 11).   Afif membeberkan sembilan gugatan itu diajukan ke Pengadilan Negeri (PN) Jakarta Pusat, PN Surakarta dan PTUN Jakarta. Gugatan yang dilayangkan ke PN Jakarta Pusat di antaranya, perkara Nomor 715, perkara Nomor 717, perkara Nomor 722, perkara Nomor 752. Keempatnya masaih dalam proses pemeriksaan.  Terdapat satu gugatan yang ditolak di PN Jakpus yakni perkara perkara Nomor 730, Kemudian, perkara Nomor 283 di PN Surakarta dalam proses pemeriksaan dan segera disidang. Ketiga gugatan lagi dilayangkan ke PTUN Jakarta yakni perkara Nomor 578, perkara Nomor 601 yang masih dalam proses pemeriksaan. Satu gugatan dengan perkara Nomor 594, di PTUN Jakarta dinyatakan tidak diterima. Pencalonan Gibran menjadi cawapres Prabowo Subianto masih menjadi sorotan. Pasalnya, Gibran yang masih berusia 36 tahun itu dinyatakan lolos persyaratan setelah ada putusan MK No 90. Putusan itu menambah ketentuan syarat batas usia minimal capres-cawapres bisa di bawah 40 tahun, asalkan pernah atau sedang menjabat sebagai kepala daerah. Gibran saat ini masih menjadi Walikota Solo. Sementara pasangannya, Prabowo Subianto masih menjabat sebagai Mentri Pertahanan (Menhan).  "
      }
    },
    {
      "id": 2,
      "title": "Menteri Israel Ancam Ubrak-abrik Pemerintah Jika Agresi Gaza Berhenti",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129123842-120-1030467/menteri-israel-ancam-ubrak-abrik-pemerintah-jika-agresi-gaza-berhenti",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/04/itamar-ben-gvir_169.jpeg?w=650&q=90",
        "tags": [
          "itamar ben-gvir",
          "itamar ben gvir",
          "israel",
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Menteri Keamanan Nasional Israel Itamar Ben-Gvir mengancam akan memecah belah pemerintah jika Tel Aviv tidak memulai kembali agresi ke Jalur Gaza Palestina. Ancaman itu diutarakan Ben-Gvir menyusul gencatan senjata di Jalur Gaza antara Israel dan milisi Hamas Palestina yang diperpanjang dua hari hingga Kamis (30 11).    'Menghentikan perang = menghancurkan pemerintah,' kata Ben-Gvir dalam sebuah pernyataan pada Rabu (29 11). Ben-Gvir dan partainya, Otzma Yehudit, memegang enam kursi dalam koalisi pemerintah, dengan tiga menteri berada di kabinet beranggotakan 38 orang ini. Dikutip dari Times of Israel, ancaman pembelotan Ben-Gvir ini diprediksi tidak akan mempengaruhi kabinet Perdana Menteri Benjamin Netanyahu, dengan asumsi pemerintah tetap mendapat dukungan dari Partai Persatuan Nasional yang dipimpin Benny Gantz. Ben-Gvirjuga menjadi satu dari tiga menteri kabinet Perdana Menteri Benjamin Netanyahu yang menolak keras gencatan senjata dengan Hamas di Jalur Gaza. Dua menteri lainnya juga berasal dari partai yang sama dengan Ben-Gvir. Namun, Israel tetap menyepakati gencatan senjata dengan Hamaspada pekan laludengan bantuan Qatar, Amerika Serikat, dan Mesir.     Ben-Gvir merupakan salah satu menteri Israel yang sangat anti-Palestina. Ia dikenal kontroversial lantaran tak segan melontarkan komentar-komentar yang menyulut kemarahan warga Palestina. Ben-Gvirpernah menuai kecaman karena seenaknya mengunjungi Masjid Al Aqsa di Yerusalem. Ia pernah berseteru dengan model internasional, Bella Hadid, yang mengkritik unggahan media sosialnya. Dilansir dari Al Jazeera, Ben-Gvir menyebut Bella Hadid sebagai pembenci Israel dan menggambarkannya sebagai sosok yang rasialis. Ben-Gvir juga ditahan pada 2007 karena mengungkapkan hasutan rasis kepada orang-orang Arab dan mendukung kelompok yang dianggap teroris oleh Israel serta Amerika Serikat. Kementerian Luar Negeri Otoritas Palestina menuturkan bahwa terpilihnya Ben-Gvirmenciptakan bencana pada konflik Palestina-Israel, dikutip dari Reuters. Pada perang Hamas-Israel kali ini, Ben-Gvir juga membuat keputusan kontroversial dengan memaksakan agenda supremasi Yahudinya. Agenda ini melonggarkan pembatasan senjata bagi warga Israel sehingga mereka dapat dengan mudah dapat memiliki senjata api untuk ikut berperang. Agresi Israel ke Jalur Gaza sejak 7 Oktober lalu telah menewaskan lebih dari 15 ribu orang, termasuk 6.150 anak-anak dan 4.000 perempuan."
      }
    },
    {
      "id": 3,
      "title": "Sopir Jasa Ekspedisi Logistik Pemilu Tewas di Bali, Diduga Kelelahan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129125508-20-1030483/sopir-jasa-ekspedisi-logistik-pemilu-tewas-di-bali-diduga-kelelahan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/24/ca0b6319-3d8e-4930-997e-f25dd1479c26_169.jpeg?w=650&q=90",
        "tags": [
          "logistik pemilu",
          "kelelahan ekstrem",
          "bali",
          "denpasar",
          "berita daerah"
        ],
        "article": "Seorang sopir bernama Rudi (44) asal Mojokerto, Jawa Timur, yang mengangkut logistik untuk Pemilihan Umum (Pemilu) 2024 ditemukan meninggal dunia di Bali, pada Rabu (29 11) pagi, diduga tewas akibat kelelahan. Rudiadalahsopir dari perusahaan jasa ekspedisi. Jasad korban ditemukan di warung angkringan di sekitarJalan Katalia I Kelurahan Ubung, Kecamatan Denpasar Utara, Kota Denpasar.     'Korban dan saksi Budianto merupakan sopir angkut dari ekspedisi angkutan muatan logistik keperluan pemilu 2024 dari Pabrik Kertas Tjiwi Kimia menuju PTTemprina Media Grafika, selaku Percetakan logistik Pemilu 2024,' ujar Kasi Humas Polresta Denpasar AKP I Ketut Sukadi. AKP Sukadimenuturkan pada Selasa (28 11) atau sehari sebelum meninggal dunia, korban tiba di PTTemprinaMedia Grafika dari Mojokerto sekitar pukul 19.00 WITA dengan menggunakan truk membawa muatan rol woodfree offset paper bluish white F35 dari PT. Pabrik Kertas Tjiwi Kimia. Lalu, sekitar pukul 22.30 WITA korban istirahat di dalam mobil dan esok harinya sekitar pukul 06.20 WITA pagi korban keluar dari dalam mobil. 'Korban setelah itu duduk-duduk di teras halaman kantor percetakan dan memberitahukan saksi [Budianto] bahwa tidak enak badan serta badannya kepanasan sambil membuka bajunya,' kata Sukadi. Sukadibercerita menurut penuturanBudianto, saat itumerekasedang istirahat di warung angkringandekat kantor untuk memesan teh hangatsambil istirahat sejenak. Saat menunggu pesanan datang, saksi melihat korban kejang-kejang dalam posisi tubuh tengkurap. 'Karena panik saksi berusaha membangunkan korban, namun tidak respons dari korban, sehingga korban langsung mencari bantuan,' kata AKP Sukadi. Menyaksikan kondisi rekannyaitu,Budiantolantas menuju Pos Pengamanan Polri yaitu Satgas Operasi Mantap Brata Agung 2024 yang bertugas di PTTemprina Media Grafika.  Budianto emudian dibantu aparat dari Polsek Denpasar Utara mengamankan TKP dan langsung menghubungi BPBD Kota Denpasar. Korban sempat dievakuasi ke Rumah Sakit Umum Pusat (RSUP) Prof. Dr. I.G.N.G Ngoerah untuk pemeriksaan lebih lanjutsampai akhirnya dinyatakan telah meninggal dunia. 'Dalam kesehariannya korban dan Budianto beristirahat di gudang PTTemprina Media Grafika dan angkringan tepat berada di depan percetakan tersebut,' ujar Sukadi."
      }
    },
    {
      "id": 4,
      "title": "SYL Bawa Map Biru ke Bareskrim, Kembali Diperiksa soal Pemerasan Firli",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129133807-12-1030521/syl-bawa-map-biru-ke-bareskrim-kembali-diperiksa-soal-pemerasan-firli",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/mantan-menteri-pertanian-mentan-syahrul-yasin-limpo-syl-pamer-borgol_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "syahrul yasin limpo",
          "pemerasan syl",
          "pemerasan pimpinan kpk",
          "firli bahuri tersangka pemerasan"
        ],
        "article": "Mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) tiba di Gedung Bareskrim Polri untuk menjalani pemeriksaan terkait kasus dugaan pemerasan Firli Bahuri, pada Rabu (29 11). Tak hanya SYL, duamantan petinggi di Kementanjuga turut diperiksa. Pantauan CNNIndonesia.com,mantan Direktur Mesin dan Alat Pertanian Muhammad Hatta dan Sekjen Kementan Kasdi Subagyono terlebih dahulu tiba sekitar 13.15 WIB dan langsung memasuki gedung Bareskrim Polri.   Tidak berselang lama, SYL juga turun dari mobil tahanan dan berjalan masuk menuju Gedung Bareskrim sembari membawa satu map berwarna biru.  Ketiganya terlihat mengenakan borgol dan rompi tahanan dari Komisi Pemberantasan Korupsi (KPK). Kendati demikian, ketiganya tidak menjawab seluruh pertanyaan yang dilayangkan awak media. Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham.  Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikorjuncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita.   "
      }
    },
    {
      "id": 5,
      "title": "Jadwal Siaran Langsung Liga Champions: Real Madrid vs Napoli",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129124311-142-1030470/jadwal-siaran-langsung-liga-champions-real-madrid-vs-napoli",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/04/napoli-vs-real-madrid_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal siaran langsung liga champions",
          "jadwal real madrid vs napoli",
          "real madrid vs napoli",
          "real madrid",
          "napoli",
          "jadwal liga champions"
        ],
        "article": "Real Madridakan menjamu Napoli diLiga Champions Eropa 2023 2024, Kamis (30 11) dini hari WIB. Berikut jadwal siaran langsung Madrid vs Napoli. Pertandingan Madrid vs Napoli di Stadion Santiago Bernabeu ini akan disiarkan salah satu televisi nasional, SCTV, mulai pukul 03.00 WIB. Duel Real Madrid vs Napoli juga bisa ditonton lewat live streaming di Vidio. Laga ini diprediksi berjalan dengan sengit. Saat ini Los Galacticos menempati peringkat pertama Grup C dengan poin sempurna 12. Adapun Napoli menjadi runner-up grup sementara dengan poin tujuh.   Di atas kertas, sulit bagi Napoli untuk mencuri tiga poin dari Madrid. Selain karena akan main di kandang lawan, performa Napoli juga angin-anginan. Dalam empat pertandingan terakhir selama November, Napoli dua kali menang, serta sekali kalah dan imbang. Ini membuktikan bahwa Napoli kurang konsisten. Pada periode yang sama Real Madrid tak terkalahkan. Tim asuhan Carlo Ancelotti ini tiga kali menang dan hanya sekali imbang. Saat menang selalu dengan skor besar.  Jika Napoli bisa meraih angka, peluang lolos ke babak 16 besar akan terbuka, apapun hasil duel Braga versus Union Berlin. Karena itu Napoli ingin pastikan nasib sendiri. Stadion Santiago Bernabeu Kamis (30 11) Pukul 03.00 WIB SCTV "
      }
    },
    {
      "id": 6,
      "title": "Keluar dari NasDem, Siswono Kini Masuk Struktur Timses Ganjar-Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129132211-617-1030500/keluar-dari-nasdem-siswono-kini-masuk-struktur-timses-ganjar-mahfud",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/10/38adc8cd-317b-402b-8cfd-9469d3a838d7_169.jpeg?w=650&q=90",
        "tags": [
          "siswono yudo husodo",
          "nasdem",
          "pilpres 2024",
          "pemilu 2024",
          "ganjar-mahfud"
        ],
        "article": "Mantan kader Partai NasDem Siswono Yudo Husodomasuk dalam struktur Tim Pemenangan Ganjar Pranowo-Mahfud MD di Pilpres 2024. Siswono tercantum sebagai anggota Dewan Penasehat yang diketuai Puan Maharani. Pada 26 Desember 2022 lalu, Siswono menyatakan mundur dari Partai NasDem. Kala itu dia menjabat sebagai Ketua Dewan Pertimbangan Partai.   Wakil Ketua Umum NasDem Ahmad Ali mengklaim Siswono mundur bukan karena tidak setuju dengan pencapresan Anies Baswedan. Menurut dia, Siswono sudah berniat mundur sejak 2019. Kala itu tak kunjung keluar dari partai karena ditahan oleh Ketua Umum Surya Paloh. 'Menghadapi dinamika politik begitu banyak aktivitas, karena aktivitas itu faktor usia beliau yang sudah 80 tahun,' kata Ali. 'Jadi tidak ada isu-isu di luar bahwa karena mengundurkan diri dari partai NasDem karena faktor inilah, ya berita-berita hoaks yang tidak perlu ditanggapi,' sambungnya. Siswono masuk Partai NasDem sejak 2015 atau setahun setelah keluar dari Golkar. Di akhir Orde Baru, Siswono aktif sebagai politikus Partai Golkar. Ia sempat keluar dari Golkar pada 1999usai Soeharto mundur setahun sebelumnya. Namun, ia kembali bergabung dengan Golkar pada tahun yang sama.Kemudian bergabung dengan NasDem pimpinan Surya Paloh. Pada 1993, Siswono ditunjuk oleh Presiden Soeharto sebagai Menteri Transmigrasi dan Pemukiman Perambah Hutan. Ia menjabat selama lima tahun hingga Maret 1998 atau persis beberapa bulan sebelum Soeharto lengser pada 21 Mei."
      }
    },
    {
      "id": 7,
      "title": "BCL-Tiko Terdaftar di KUA Mengwi, Bakal Ikut Bimbingan Pernikahan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129132155-234-1030499/bcl-tiko-terdaftar-di-kua-mengwi-bakal-ikut-bimbingan-pernikahan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/bunga-citra-lestari-bcl-dan-tiko-aryawardhana_169.jpeg?w=650&q=90",
        "tags": [
          "bunga citra lestari",
          "selebriti",
          "tiko aryawardhana",
          "berita daerah"
        ],
        "article": "Petugas Kantor Urusan Agama (KUA) Mengwi, Kabupaten Badung, Bali, membenarkanBunga Citra Lestari (BCL) sudah terdaftar untuk menikah dengan Tiko Aryawardhana. Menurut pegawai KUA yang merupakan staf administrasi dan operator tersebut, MuhammadYusuf, pihak penyelenggara pernikahan yang mengurus pendaftaran itu.    Meski begitu, pihak KUA Mengwi tersebut mengaku tidak mengetahui tanggal pernikahan yang disebut-sebut digelar pada 2 Desember 2023 lantaran ada permintaan untuk privasi acara. 'Iya benar [daftar] seminggu dari Sabtu kemarin [25 November],' kata Yusuf saat ditemui di Kantor KUA Mengwi, Bali, Rabu (29 11). 'Kalau perkara tanggalnya saya tidak tahu,' katanya. 'Ada permintaan seperti itu [acara privat],' Meski begitu, BCL dan Tiko dipastikan akan datang ke Kantor KUA Mengwi, Badung, Bali, untuk mengikuti bimbingan pernikahan. Keduanya diwajibkan untuk datang ke bimbingan yang digelar di kantor itu tiap Selasa dan Kamis.    Bimbingan pernikahan adalah program pemerintah berisi pemberian materi untuk calon pengantin sebelum memasuki biduk rumah tangga, mulai dari topik agama, sosial, ekonomi, hingga kesehatan.  'Bimbingan dan seminar dikasih pencerahan tentang pernikahan di KUA. Kepala KUA sendiri [yang memberikan] tentang bagaimana baik-buruk rumah tangga,' kata Yusuf. 'Setelah itu acara [pernikahan],' '[Calon mempelai] wajib datang,' katanya. Sebelumnya Kepala KUA Pasar Minggu, Daud Damsyik menjelaskan BCL dan Tiko telah mengajukan surat rekomendasi karena akan menikah di luar domisili mereka di Jakarta. Rekomendasi dikeluarkan pada 24 November 2023. 'Rekomendasi ditujukan ke salah satu daerah, persisnya di KUA Mengwi, Kabupaten Badung,' ujar Daud di Kantor KUA Pasar Minggu, Jakarta Selatan, Senin (27 11).  [Gambas:Instagram]  Namun, Daud mengaku tak mengetahui detail lokasi maupun waktu pelaksanaan akad nikah BCL dan Tiko Aryawardhana. Ia menjelaskan KUA Pasar Minggu hanya memberi rekomendasi untuk KUA yang dituju, yakni di wilayah Mengwi, Badung. 'Kalau rekomendasi tidak menyebutkan kapannya, tapi tempatnya jelas di KUA Mengwi di Badung. Cuma untuk jam, hari, tanggal, itu ketika Bunga daftar ke KUA Mengwi,' ujar Daud. Sementara itu, bila berdasarkan aturan, pernikahan mestinya digelar setidaknya 10 hari kerja setelah rekomendasi diberikan atau dalam hal ini paling lambat 8 Desember 2023. Sebelumnya beredar rumor bahwa BCL dan Tiko akan menikah di Bali pada 2 Desember 2023. Namun, pihak BCL belum resmi buka suara terkait hal ini.    Pernikahan ini bakal menjadi yang kedua bagi BCL setelah Ashraf Sinclair meninggal dunia pada 18 Februari 2020 saat berusia 40 tahun.BCL dan Ashraf membangun rumah tangga 12 tahun sejak resmi menikah pada 2008 di Masjid Al Bina, Senayan, Jakarta. Pernikahan mereka dikaruniai satu anak laki-laki, Noah. Begitu pula dengan Tiko yang sebelumnya sempat membangun rumah tangga dengan Arina Winarto dan resmi cerai pada Oktober 2021. Pernikahan mereka kala itu dikaruniai tiga anak."
      }
    },
    {
      "id": 8,
      "title": "KPU Matangkan Konsep Debat Capres-Cawapres, Undang Timses Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129125847-617-1030482/kpu-matangkan-konsep-debat-capres-cawapres-undang-timses-hari-ini",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/13/sidang-dugaan-pelanggaran-kode-etik-penyelenggara-pemilu-1_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024"
        ],
        "article": "Komisi Pemilihan Umum (KPU) masih mematangkan konsep debat capres-cawapres, dan mengundang sejumlah pihak dari mulai akademisi hingga tim sukses dari tiga pasangan calon (paslon) Pilpres 2024pada Rabu (29 11) sore ini. 'Debat capres cawapres, KPU sebenarnya sudah menyiapkan konsepnya tinggal kan memang ini dimatangkan,' kata Anggota KPU August Mellazdi Kantor KPU, Jakarta, Selasa (28 11) malam. Mellaz mengungkapkan diskusi itu akan membahas terkait tema debat. Kemudian, format debat. Dia mengatakan tak menutup kemungkinan KPU juga akan meminta pandangan jurnalis.   'Bagaimana kemudian membuat format debat capres cawapres di pemilu 2024 yg kemudian melibatkan teman temanjurnalis sebagian besar teman teman senior lah yang mungkin dibuka juga opsi tentang apa yang perlu didalami,' ujarnya.  Mellaz menyatakan KPU juga akan mengundang timses atau tim kampanye dari tiga paslon untuk memberikan informasi terkait debat capres-cawapres pada Rabu (29 11) ini. 'Pukul 15.00 WIB nya kita akan undang tim kampanye paslon untuk kemudian kami mengadakan pertemuan untuk meng-update beberapa perkembangan,' ujarnya. Terkait waktu debat capres-cawapres, Mellaz mengaku belum bisa membeberkan. Dia berkata, jadwal debat akan diinformasikan menyusul setelah diskusi dengan sejumlah pihak. 'Kalau dari sisi waktu debat capres cawapres secara definitif kami akan sampaikan pasca-FGD(Focus Group Discussion)itu,' tuturnya. Sebelumnya, Mellaz mengungkapkan debat capres-cawapres akan dimulai pada bulan Desember 2023 mendatang.Mellaz tidak menyebut secara spesifik tanggal gelaran agenda tersebut. Dia hanya mengatakan debat akan dimulai pertengahan Desember. 'Saya kira pertengahan Desember,' kata Mellaz di Kantor Kemenpora, Jakarta, Rabu (22 11). Mellaz menuturkan debat akan digelar sebanyak dua kali pada akhir tahun ini. Kemudian, tahun depan akan digelar tiga kali. 'Akhir 2023 itu dua kali kemudian di awal tahun sampe nanti jelang akhir masa kampanye itu tiga kali,' ujarnya. Mellaz menyebut KPU berencana akan menggelar agenda debat capres-cawapres tersebut di Jakarta dan luar DKI, sehingga tidak terpusat.  "
      }
    },
    {
      "id": 9,
      "title": "Jokowi Pamer Media Asing Soroti Mimpi Indonesia Jadi Negara Adidaya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129130158-532-1030484/jokowi-pamer-media-asing-soroti-mimpi-indonesia-jadi-negara-adidaya",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/joko-widodo-menunjukan-artikel-koran-financial-times_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "media asing",
          "indonesia"
        ],
        "article": "Presiden Jokowipamermedia asing menulis tentangIndonesia yang tengah membangun impian menjadi negara adidaya. Hal tersebut ia pertontonkan melalui unggahan di sosial media X, Rabu (29 11). Dalam unggahan itu, Jokowi memperlihatkan halaman koran asal Inggris, Financial Times. 'Indonesia Builds Superpower Dreams. Begitu judul besar artikel sehalaman penuh Financial Times edisi Kamis 16 November 2023 yang saya baca ini,' tulis Jokowi.   Ia lantas menuturkan Financial Times menuliskan mengenai proyeksi pertumbuhan ekonomi hingga situasi politik Indonesia.  'Surat kabar harian bisnis ini menuliskan mengenai proyeksi pertumbuhan ekonomi Indonesia, ibu kota negara Nusantara, posisi Indonesia dalam rivalitas antara negara besar saat ini, hingga situasi politik dalam negeri,' tulis Jokowi lagi. Jokowi belakangan memang getol menyuarakan mimpi Indonesia menjadi negara maju pada 2045. Ia bahkan menargetkan pendapatan per kapita Indonesia mencapai US$30.300 atau sekitar Rp448,44 juta (asumsi kurs Rp14.800 per dolar AS) pada 2045. Sementara tahun ini pendapatan per kapita diperkirakan mencapai US$5.030 atau sekitar Rp74,19 juta. Adapun untuk tingkat kemiskinan, Jokowi menargetkan turun dari 9,57 persen dari saat ini menjadi 0,5 persen hingga 0,8 persen di 2045. Menurut Jokowi, ada tiga hal pokok yang menjadi acuan untuk mencapai target itu. Pertama, stabilitas bangsa yang harus terjaga. 'Tidak ada satu negara manapun yang berhasil mencapai kemakmuran saat kondisinya nggak stabil. Nggak ada. Tunjukkan negara mana saat negaranya terpecah nggak akan mencapai kemakmuran,' kata Jokowi dalam Peluncuran Indonesia Emas 2045, Kamis (15 6) lalu. Hal kedua yang perlu menjadi acuan adalah adanya kepemimpinan yang berkelanjutan dan berkesinambungan. Jokowi menyebut kepemimpinan harus berlanjut ke arah yang lebih baik bukan sebaliknya. Ia menggambarkan kepemimpinan seperti jenjang pendidikan.  'Mestinya kalau sudah dari TK, SD, SMP. Ya kepemimpinan berikut masuk ke SMA, universitas Nanti kepemimpinan berikut masuk ke 2, S3. Mestinya seperti itu. Tidak maju mundur poco-poco,' kata Jokowi. Ketiga adalah sumber daya manusia atau SDM. Jokowi menyebut SDM merupakan kekuatan besar Indonesia, tetapi tidak boleh hanya dari sisi kuantitas melainkan juga kualitas. Ia mencontohkan Korea Selatan (Korsel) yang berhasil keluar dari jebakan negara berpendapatan menengah (middle income trap) karena memiliki SDM yang mumpuni. Ia menyebut produk domestik bruto Negeri Gingseng itu hanya US$3.500 pada 1987. Kemudian melompat jadi US$11.800 pada 1995. 'Lompatan seperti ini yang perlu kita tiru, perlu kita contoh karena kualitas SDM-nya yang fokus pada teknologi dan produktivitas,' ungkap Jokowi. "
      }
    },
    {
      "id": 10,
      "title": "Hendropriyono soal TPN Ganjar: Saya Tak Mau Terlibat Kampanye Pilpres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129130823-617-1030488/hendropriyono-soal-tpn-ganjar-saya-tak-mau-terlibat-kampanye-pilpres",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/19/ceaa3047-a518-467f-8166-6c89b0301a06_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "hendropriyono",
          "ganjar pranowo",
          "mahfud md",
          "pemilu",
          "ganjar-mahfud"
        ],
        "article": "Mantan Kepala Badan Intelijen Negara (BIN) Hendropriyonomengaku tidak tahu dirinya masuk dalam struktur Tim Pemenangan Nasional Ganjar Pranowo-Mahfud MD di Pilpres 2024. Sejauh ini, Hendromerasa tidak ada yang menghubunginya untuk dimasukkan ke dalam bagian Dewan Penasehat TPNGanjar Pranowo-MahfudMD. 'Saya tidak tahu menahu dan tidak merasa ada yang menghubungi saya,' kata Hendropriyonoseperti dikutipdetikcom, Rabu (29 11).    Dia juga mengaku tidak akan terlibat dalam kegiatan kampanye di Pilpres 2024 mendatang. 'Saya tidak mau terlibat dalam kampanye Pilpres 2024,' kata dia. Nama Hendropriyono masuk dalam jajaran Dewan Penasihat TPN Ganjar-Mahfud. Dewan Penasihat diketuai Puan Maharani. Berikut daftar nama Dewan Penasehat TKN Ganjar-Mahfud di Pilpres 2024. Sementara itu, menantu Hendropriyono yakni Andika Perkasa masuk dalam struktur tim pemenangan Ganjar-Mahfud. Andika dipercaya menjabat sebagai Wakil Ketua. "
      }
    }
  ]
}