{
  "page": 715,
  "main_url": "https://www.cnnindonesia.com/indeks/2/715",
  "time": "2023-12-08 06:44:44.775116",
  "datas": [
    {
      "id": 1,
      "title": "Syaugi Alaydrus, Purnawirawan 'Top Gun' TNI AU yang Pimpin Timnas AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114111144-617-1023881/syaugi-alaydrus-purnawirawan-top-gun-tni-au-yang-pimpin-timnas-amin",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/marsekal-madya-tni-purn-muhammad-syaugi-alaydrus_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "pemilu 2024",
          "pilpres 2024",
          "pkb",
          "pks",
          "nasdem",
          "koalisi perubahan"
        ],
        "article": "Marsekal Madya TNI (purn) Muhammad Syaugi Alaydrus resmi diumumkan sebagai Kapten Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) untukPilpres 2024. Pengumuman nama Syaugi disampaikan langsung oleh Anies Baswedan di Menteng, Jakarta Pusat, Selasa (14 11). Beliau adalah peraih AdhiMakayasa, pilot jet tempur F-16, pernah menjadi kepala Basarnas,' kata Anies.   'Ini top gun-nya kita di sini,' imbuh Anies. Dirangkum CNNIndonesia.com dari berbagai sumber, Syaugi adalah peraih Adhi Makayasa sebagai lulusan terbaik Akademi Angkatan Udara (AAU) tahun 1984. Pria yang lahir di Malang, Jawa Timur, pada 10 Desember 1960 ini pernah menempati posisi Komandan Lanud (Danlanud) Iswahjudi pada 2011. Karier Syaugi kemudian mulai melesat pada 2014 ketika ia didapuk sebagai Direktur Jenderal Perencanaan Pertahanan di Kementerian Pertahanan dibawah pimpinan Jenderal TNI (Purn) Ryamizard Ryacudu. Setelahnya, Syaugi menjabat Kepala Basarnas periode 2017-2019 sebelum akhirnya digantikan oleh Marsdya TNI Bagus Puruhito.  Setelah pensiun dari TNI AU, Syaugi pernah menduduki posisi Komisaris Utama PT MRT Jakarta (Perseroda) pada tahun 2019. Tiga tahun berselang, yakni pada 25 Oktober 2022 ia diberhentikan dengan hormat. Saat ini, Anies-Muhaimin diusung Koalisi Perubahan yang terdiri dari NasDem, PKB, dan PKS. Pasangan ini secara resmi akan bertarung di Pilpres2024 dengan Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming Raka."
      }
    },
    {
      "id": 2,
      "title": "AHM Beri Garansi Rangka 5 Tahun untuk Semua Model",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231114111345-600-1023883/ahm-beri-garansi-rangka-5-tahun-untuk-semua-model",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/ahm-1_169.png?w=650&q=90",
        "tags": [
          "ahm",
          "astra honda motor",
          "garansi rangka"
        ],
        "article": "PT Astra Honda Motor (AHM) memberikan jaminan rangka dari semula satu tahun menjadi lima tahun tanpa batas jarak tempuh (kilometer) untuk semua model sepeda motor yang dipasarkannya. Termasuk skutik, cub, sport, motor listrik, hingga big bike. Adapun garansi ini berlaku untuk sepeda motor yang diterima konsumen sejak 25 Oktober 2023. Langkah ini merupakan upaya AHM untuk memberikan kenyamanan dan kepercayaan kepada konsumen terhadap kualitas produknya. Dengan adanya garansi ini, konsumen tidak perlu khawatir dengan kondisi rangka sepeda motornya selama lima tahun.   Kemudian, perlindungan menyeluruh pada semua sepeda motor Honda juga diberikan melalui jaminan garansi dengan perpanjangan jarak tempuh pada komponen injeksi PGM-FI selama lima tahun atau 60 ribu km. Selanjutnya, garansi mesin selama tiga tahun atau 36 ribu km, garansi kelistrikan dan komponen rangka selama satu tahun atau 12 ribu km. Jaminan garansi terbaru ini berlaku untuk semua sepeda motor yang diproduksi AHM dan sepeda motor Honda kelas premium. 'Periode baru masa garansi rangka lima tahun serta perpanjangan jarak tempuh pada garansi komponen injeksi PGM-FI, mesin, dan kelistrikan adalah bentuk tanggung jawab sekaligus apresiasi kami atas kepercayaan dan loyalitas pelanggan terhadap sepeda motor Honda,' kata Direktur Marketing AHM Octavianus Dwi dikutip Senin (30 10). 'Kami ingin meningkatkan kepuasan, kesenangan, dan kebebasan konsumen setia Honda dalam menikmati sensasi berkendara dengan teknologi dan layanan purna jual terbaik kami yang tersebar luas di penjuru Indonesia,' ujar Octa. Untuk memastikan kenyamanan dan keamanan berkendara para pemilik sepeda motor Honda berteknologi eSAF yang menerima sepeda motornya sebelum tanggal 25 Oktober 2023, AHM kembali mengundang untuk mendatangi bengkel resmi Astra Honda Authorized Service Station (AHASS) terdekat atau dapat menghubungi layanan 24 jam contact center Honda 1-500-989 untuk mendapatkan Layanan Cek Rangka yang dibuka sejak Agustus lalu. 'Konsumen dapat melakukan pemeriksaan dan mendapat penanganan rangka eSAF sepeda motornya tanpa dikenakan biaya,' ujarnya. Sebanyak 3.736 Astra Honda Authorized Service Station (AHASS) yang tersebar di berbagai wilayah hingga pelosok negeri siap melayani konsumen dengan dukungan teknisi tersertifikasi yang handal dalam melakukan perawatan dan penanganan setiap keluhan terhadap sepeda motor Honda agar selalu memberikan performa yang prima.Kompetensi para teknisi AHASS juga dikalibrasi oleh AHM setiap tahun melalui kompetisi Technical Skill Contest yang diadakan dari tingkat regional, nasional, Asia, hingga level global. Kualitas teknisi AHASS bahkan telah diakui dunia seiring adanya capaian terbaru mengharumkan nama bangsa saat Masngudin, teknisi dari wilayah main dealer Jawa Barat PT Daya Adicipta Motora, berhasil meraih predikat terbaik sebagai juara dunia pada Honda Global Technician Contest Motorcycle (GTC) 2023 kategori motor reguler (commuter), di Honda Technical College Kanto, Tokyo, Jepang, 7-8 Oktober 2023."
      }
    },
    {
      "id": 3,
      "title": "Singgung Mobokrasi, TKN Prabowo Imbau Pendukung Tidak ke KPU Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114104311-32-1023872/singgung-mobokrasi-tkn-prabowo-imbau-pendukung-tidak-ke-kpu-hari-ini",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/23/6af93148-9cfd-4c39-8d76-32b0f63d9d32_169.jpeg?w=650&q=90",
        "tags": [
          "tkn prabowo-gibran",
          "nomor urut capres",
          "prabowo gibran",
          "prabowo subianto"
        ],
        "article": "Tim Kampanye Nasional Koalisi Indonesia MajuPrabowo-Gibranmengimbau pendukungnya tak mendatangi Kantor KPU RI saat pengambilan dan penetapan nomor urut pasangan calon (paslon) malam ini, Selasa (14 11). Sekretaris TKN Nusron Wahid mengatakan hal itu ditujukan untuk menghindari hal yang tak diinginkan terjadi nanti malam.    'Kami imbau kepada pendukung-pendukung kami dalam rangka pengambilan dan penetapan nomor urut besok malam supaya juga tidak perlu datang ke KPU, mengapa? Karena guna menghindari hal-hal yang tidak diinginkan,' kata Nusron dalam konferensi pers di bilangan Slipi, Jakarta Barat, Senin (13 11) malam. Ia menyampaikan biarkan pesta demokrasi lima tahunan ini berjalan secara alamiah dan partisipatoris. 'Tidak berjalan secara mobokrasi, alias adanya mobilisasi yang berdalih kepada partisipasi demokrasi,' ucap dia. Selain itu, ia menyebut rombongan KIM yang berangkat ke Kantor KPU juga akan menyesuaikan dengan peraturan yang ditetapkan.  Pada saat yang sama, Nusron juga enggan ambil pusing ihwal nomor urut bagi Prabowo-Gibran nanti. Menurutnya, nomor urut sekadar angka. 'Nomor berapa pun yang penting ending-nya, hasilnya nomor satu,' ujarnya. Kemarin, pasangan Prabowo Subianto-Gibran Rakabuming resmi ditetapkan sebagai kontestan di Pilpres 2024 oleh KPU. Mereka akan bertarung dengan dua pasangan lain, Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD.  Lalu pada hari ini, KPU bakal melaksanakan pengundian nomor urut ketiga pasang calon tersebut. Usai mendapatkan nomor urut para capres-cawapres akan melakukan kampanye selama 75 hari yang dimulai sejak 28 November mendatang."
      }
    },
    {
      "id": 4,
      "title": "Sandi Respons Ancaman Massa Anti-LGBT Bakar Panggung Konser Coldplay",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114102204-92-1023864/sandi-respons-ancaman-massa-anti-lgbt-bakar-panggung-konser-coldplay",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/menteri-pariwisata-dan-ekonomi-kreatif-menparekraf-sandiaga-salahuddin-uno-1_169.jpeg?w=650&q=90",
        "tags": [
          "sandiaga uno",
          "coldplay",
          "konser coldplay",
          "kemenparekraf"
        ],
        "article": "Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga Unomerespons ancaman massa yang akan membakar panggung Coldplaysaat konser di Indonesia pada 15 November besok. Menanggapi ancaman itu, pihaknya telahberkoordinasi dengan aparat penegak hukum. 'Kita akan berkoordinasi dengan pihak kepolisian agar konser (Coldplay) ini berjalan dengan aman, nyaman, dan menyenangkan,' tegas Sandi di Kemenparekraf, Jakarta Pusat, Senin (13 11).   'Semua keinginan untuk mengungkapkan pendapat telah terfasilitasi dan tentu kita hormati, tapi konser ini semua sudah menunggu dan masuk dalam kaidah koridor hukum kita. Maka semua pihak, kita mengajak menyukseskan konser Coldplay,' imbuh Sandi.  Sandi mengatakan pihaknya saat ini tengah mematangkan persiapan konser yang akan dihelat di Gelora Bung Karno (GBK), Jakarta, tersebut. Beberapa persiapan final dan koordinasi terus dirampungkan. Akan tetapi, ia tidak bisa memastikan apakah dirinya akan hadir dalam konser itu besok. Sandi mengatakan bisa saja ia diwakilkan Wamenparekraf Angela Tanoesoedibjo, meski tak menutup kemungkinan dirinya datang langsung. Sebelumnya, ancaman pembakaran panggung konser Coldplay dilontarkan oleh Massa Gerakan Nasional Anti-LGBT (Geranati LGBT). Mereka menolak kedatangan Coldplay dan berunjuk rasa di Kantor Kedutaan Besar Inggris untuk Indonesia pada Jumat (10 11) lalu.  'Jangan sampai nanti acara berlanjut, umat Islam marah, rakyat marah, ramai-ramai bawa bensin bakal kita bakar nanti panggung Coldplay,' kata salah satu orator dalam demo tersebut, dikutip dari detiknews. 'Bukan kita anti dengan konser. Ini bukan konser sembarangan. Ini karena di dalamnya ada propaganda LGBT. Andai kata konser biasa pun pada saat ini konser di Palestina banyak manusia yang dibantai yang dibunuh yang harusnya kita berduka, mengapa mereka harus paksakan untuk berhura-hura,' sambungnya.   "
      }
    },
    {
      "id": 5,
      "title": "Jokowi Sampaikan Pesan soal Agresi Israel, Biden Mau Fokus Kerja Sama",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114103954-120-1023871/jokowi-sampaikan-pesan-soal-agresi-israel-biden-mau-fokus-kerja-sama",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "amerika serikat",
          "as",
          "joe biden",
          "jokowi temui biden",
          "palestina",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang hamas vs israel"
        ],
        "article": "Presiden RI Joko Widodo (Jokowi) menyampaikan pesanuntuk menyetop agresi Israel ke Palestina kepada PresidenAmerika SerikatJoe Bidenmengenai agresi Israel di Jalur Gaza yang kian parah. Meski demikian, Bidenmenyatakan tetap ingin fokus membahas kerja sama lebih dalam dengan Indonesia, seperti dikutip dari AFP.    Dalam keterangannya setiba di Washington DC, Jokowi mengaku dirinya secara khusus dimintai Abbas menyampaikan pesan kepada Biden mengenai eskalasi konflik di Gaza yang pecah sejak 7 Oktober lalu. 'Saya juga akan menyampaikan pesan dari Presiden Palestina Mahmoud Abbas yang meminta saya secara khusus untuk menyampaikannya kepada Presiden Biden,' kata Jokowi dalam keterangan persnya di Washington DC, AS, Minggu (12 11). Jokowi menuturkan ia bertemu Biden salah satunya untuk menyampaikan hasil Konferensi Tingkat Tinggi (KTT) Luar Biasa Organisasi Kerja Sama Islam (OKI) dan Liga Arab yang berisi 31 poin komunike, salah satunya mengecam agresi Israel. 'Alhamdulillah, KTT OKI menghasilkan resolusi yang berisi pesan yang sangat kuat untuk dunia. Dan, pesan inilah yang akan saya sampaikan kepada Presiden Biden esok hari, di mana ini adalah suara dari 57 negara atau sekitar sepertiga suara negara di dunia,' kata Jokowi.   KTT Luar Biasa OKI digelar di Riyadh, Arab Saudi, pada Sabtu (11 11) guna membahas konflik di Gaza yang kian membara. KTT gabungan dengan Liga Arab itu menelurkan komunike yang terdiri dari 31 poin pandangan para pemimpin negara Arab-Islam tersebut. Poin-poin itu di antaranya mengecam agresi Israel di Gaza, menuntut Dewan Keamanan PBB segera mengambil resolusi yang tegas dan mengikat guna menyetop agresi Tel Aviv, serta mendesak semua negara berhenti mengekspor senjata dan amunisi ke Negeri Zionis. Lebih lanjut, dalam kesempatan itu, Jokowi turut mengungkapkan bahwa dalam KTT Luar Biasa OKI, ia mengajak negara-negara anggota bersatu dan berada di barisan terdepan dalam memperjuangkan keadilan bagi rakyat Palestina.  Jokowi menegaskan bahwa gencatan senjata harus segera diwujudkan, serta bantuan kemanusiaan harus dipercepat dan diperbanyak, seiring dengan perundingan damai yang juga harus segera dimulai. 'Fasilitas publik dan kegiatan kemanusiaan tidak boleh menjadi sasaran serangan, dan Israel harus bertanggung jawab atas kekejaman yang telah dilakukan,' ujarnya.  Jokowi juga menyinggung soal kondisi Rumah Sakit Indonesia di Gaza yang belakangan menjadi sasaran serangan Negeri Zionis karena dituding menjadi markas Hamas. Jokowi pun menekankan pentingnya menghormati hukum humaniter internasional. 'Saya ingin kembali tegaskan bahwa dari sejak awal terjadinya serangan, pemerintah telah dan akan terus berupaya untuk melindungi WNI serta fasilitas-fasilitas publik, termasuk Rumah Sakit Indonesia,' tegasnya. Dia kemudian menegaskan dukungannya kepada Menteri Luar Negeri RI untuk berperan aktif dalam mengupayakan perdamaian di Palestina. Hal ini sesuai dengan amanat KTT OKI dalam poin ke-11. 'Saya juga ingin memberikan dukungan penuh untuk Menteri Luar Negeri Indonesia yang terpilih sebagai salah satu Menlu yang diberikan kepercayaan oleh para pemimpin OKI untuk mengupayakan perdamaian di Palestina,' tukas Jokowi."
      }
    },
    {
      "id": 6,
      "title": "Raffi Ahmad Cerita Tertahan di Imigrasi AS karena Kebanyakan Bawa Cash",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114105111-234-1023873/raffi-ahmad-cerita-tertahan-di-imigrasi-as-karena-kebanyakan-bawa-cash",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/01/raffi-ahmad-dan-nagita-slavina-4_169.png?w=650&q=90",
        "tags": [
          "raffi ahmad",
          "selebriti"
        ],
        "article": "Raffi Ahmadmengakui bahwa dirinya sempat tertahan di imigrasi Amerika Serikat karena dianggap membawa terlalu banyak uang tunai alias cash. Raffi sebelumnya sempat pergi ke Amerika Serikat bersama Nagita Slavina, keluarga, dan timnya beberapa waktu lalu. Mereka pergi untuk mengikuti New York City Marathon 2023.    'Imigrasi? Kalau bawa uang cash itu kan kalau enggak salah [batasnya] berapa ya? Seribu? Eh, US$10 ribu satu orang,' kata Raffi seperti diberitakan detikHotpada Selasa (14 11). 'Gigi bawa US$10 ribu, gue US$10 ribu,' Seseorang diperkenankan membawa uang tunai saat masuk Amerika Serikat. Namun bila membawa melebihi US$10 ribu atau setara dengan Rp156,9 juta (US$1=Rp15.697), maka orang itu harus melaporkan ke pihak bea cukai. Raffi menyebut dirinya membawa tim yang beranggotakan 15 orang dan memang bermaksud mengunjungi AS dalam waktu yang cukup lama dan dirinya merasa bertanggung jawab atas kebutuhan mereka di sana. 'Kalau anak-anak kantor pegangan-pegangan semua kan dari uang, 15 orang itu kan di aku,' kata Raffi.    'Satu orang saja kalau misalnya Rp5 juta, Rp10 juta saja. Kami jelasin ke imigrasinya ini aku bosnya, I'm the boss, maksudnya aku bosnya. Jadi nanti dari sini saya bagikan ke mereka,' lanjutnya.  Pihak imigrasi AS disebut Raffi juga memeriksa soal identitas dirinya dan mengapa aktor dan presenter itu membawa tim yang begitu banyak. Ketika mereka menemukan akun media sosial Raffi Ahmad seperti Instagram yang memiliki pengikut hingga 70 juta orang, para petugas itu pun kaget. ''What? Wow 70 millions, you are famous yes?'' kata Raffi menirukan respons petugas imigrasi AS.  [Gambas:Instagram]  "
      }
    },
    {
      "id": 7,
      "title": "Tiket Irak vs Indonesia Ludes, 65 Ribu Fans Lawan Bakal Tekan Garuda",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114103718-142-1023869/tiket-irak-vs-indonesia-ludes-65-ribu-fans-lawan-bakal-tekan-garuda",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/timnas-indonesia-kalahkan-brunei_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia vs irak",
          "irak vs indonesia",
          "indonesia vs irak",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026"
        ],
        "article": "Timnas Indonesiabakal mendapat tekanan sekitar 65 ribu suporter lawan dalam laga melawan Irak di Stadion Internasional Basra pada Kualifikasi Piala Dunia 2026. Tak hanya melawan skuad Irak yang berada di bawah arahan Jesus Casas, Asnawi Mangkualam akan menghadapi tekanan dari penonton di tribune. Laga Irak vs Indonesia bakal berlangsung di Stadion Internasional Basra yang berkapasitas 65 ribu penonton. Pemain Irak Hussein Ali pun menyambut laga melawan Indonesia dengan antusias seiring dengan klaim tiket pertandingan yang ludes beredar di media sosial.   'Bermain di Stadion Internasional Basra selalu membuat kami optimistis. Lokasi itu menjadi saksi mata ketika kami meraih kemenangan di Piala Teluk dan juga disaksikan fans dalam jumlah besar sekitar 65 ribu pendukung,' kata Ali. 'Kami berjanji kepada para fans untuk memberi segala yang kami punya demi impian lolos ke Piala Dunia,' ujarnya menambahkan dikutip dari Winwin. Pertandingan Irak vs Indonesia akan berlangsung pada Kamis (16 11) pada pukul 21.45 WIB. Laga tersebut merupakan yang pertama bagi kedua kesebelasan dalam fase dua Kualifikasi Piala Dunia 2026 zona Asia. Irak dan Indonesia berada di Grup F bersama dengan Vietnam dan Filipina. Pemain-pemain Timnas Indonesia sudah berangkat ke Basra, Irak, sejak Sabtu (11 11) malam. Sementara beberapa pemain lain yang bermain di klub Eropa menyusul. Para pemain juga sudah melakukan tes kesehatan di Irak serta menjalani latihan guna memulihkan kondisi di tempat menginap. 'Kondisi pemain semua dalam keadaan baik, namun sedikit harus ditingkatkan, apalagi kemarin kita baru tiba dari perjalanan yang cukup panjang. Kita harus cepat membuat pemain ini kembali ke kondisi terbaiknya,' ucap pelatih fisik Shin Sang Gyu dikutip dari rilis PSSI. "
      }
    },
    {
      "id": 8,
      "title": "Syaugi Alaydrus Resmi Diumumkan Jadi Kapten Timnas Anies-Cak Imin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114095033-617-1023854/syaugi-alaydrus-resmi-diumumkan-jadi-kapten-timnas-anies-cak-imin",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pemenangan-amin_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "pemilu 2024",
          "pilpres 2024",
          "pkb",
          "nasdem",
          "pks"
        ],
        "article": "Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) resmi menunjuk Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrussebagai Kapten Timnas untuk Pilpres 2024.Pengumumanitu disampaikan langsung oleh Anies. 'Kapten Timnas, Bapak Marsekal Madya TNI Muhammad Syaugi Alaydrusdi,' kata AniesdiMenteng, Jakarta Pusat, Selasa (14 11).    Dalam menjalankan tugas,Syaugi bakal dibantu co-kapten, yaituSudirman Said, Al Muzzamil Yusuf, Thomas Lembong, dan beberapa tokoh lain. Syaugimerupakan peraih Adhi Makayasa sebagai lulusan terbaik Akademi Angkatan Udara (AAU) tahun 1984. Iasempat menjabat sebagai Kepala Basarnas pada tahun 2017.   Saat ini, Anies-Cak Imin diusung Koalisi Perubahan yang terdiri dari NasDem, PKB, dan PKS. Anies-Muhaimin, Ganjar Pranowo-Mahfud MD, Prabowo Subianto-Gibran Rakabuming Raka telah resmi ditetapkan KPUsebagai pasangan capres-cawapres. Masa kampanye akan dimulai pada 28 November 2023 hingga 10 Februari 2024. Pemungutan suara digelar 14 Februari 2024. "
      }
    },
    {
      "id": 9,
      "title": "Teten Ungkap Rencana TikTok Gandeng E-Commerce RI usai Dilarang Jualan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113205808-85-1023738/teten-ungkap-rencana-tiktok-gandeng-e-commerce-ri-usai-dilarang-jualan",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/22/teten-masduki_169.jpeg?w=650&q=90",
        "tags": [
          "tiktok",
          "menkop ukm",
          "teten masduki"
        ],
        "article": "Menteri Koperasi dan UKM Teten Masdukimengungkap platform media sosial TikToktengah menjalin pembicaraan dengan perusahaan-perusahaan e-commerce Indonesia terkait peluang kemitraan. Hal ini terjadi sebulan usai pemerintah melarang TikTok berjualan dan melakukan transaksi melalui TikTok Shop. Teten menyebut TikTok telah berhubungan dengan lima perusahaan, termasuk unit e-commerce GoTo Tokopedia, Bukalapak.com, dan Blibli.   'Beberapa perusahaan e-commerce di Indonesia telah berbicara dengan TikTok,' ujarnya dalam sebuah wawancara, Senin (13 11), dilansir dari Reuters.  Kementerian Perdagangan (Kemendag) melarang TikTokmenjadi platform berjualan dengan tujuan melindungi usaha mikro kecil dan menengah (UMKM) dan memastikan perlindungan data para pengguna. Hal ini merupakan tantangan besar bagi TikTok, yang terpaksa menutup layanan e-commerce-nya, TikTok Shop. TikTok diketahui memiliki 125 juta pengguna di Indonesia. Reuters mencoba mengkonfirmasi pernyataan dari Teten tersebut, tetapi juru bicara TikTok Indonesia tidak dapat dihubungi untuk memberikan komentar. Pihak Tokopedia juga menolak berkomentar. Sementara perwakilan Bukalapak mengatakan perusahaannya tidak mengetahui pembicaraan tersebut. Kemudian,Blibli tidak menanggapi permintaan untuk memberikan komentar.  Sejumlah pihak yang mengetahui mengenai hal ini menyebut TikTok dan YouTube tengah mempertimbangkan untuk bergabung dengan Meta dalam mengajukan izin e-commerce di Indonesia setelah TikTok Shop tutup. Mereka pun menambahkan bahwa TikTok sedang berbicara dengan para pemain e-commerce lokal. Teten, salah satu pengkritik paling keras terhadap TikTok Shop sebelum pelarangan, mengatakan ia telah ditugaskan oleh Presiden Joko Widodo (Jokowi) untuk merumuskan aturan tentang e-commerce. Ia berencana untuk bertemu dengan Kepala Eksekutif TikTok Shou Zi Chew akhir bulan ini. 'Saya ingin mereka berkomitmen untuk memiliki bisnis yang berkelanjutan dan tidak merugikan produk UKM dalam negeri,' katanya. Teten juga mengatakan telah mengusulkan peraturan lebih lanjut untuk arus barang impor ke dalam negeri. Diketahui, sebelum ditutup, TikTok Shop mengirimkan sekitar 3 juta paket per hari di Indonesia.  "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Jokowi Blak-blakan Desak Biden Setop Agresi Israel di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114100609-139-1023860/video-jokowi-blak-blakan-desak-biden-setop-agresi-israel-di-gaza",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:42 WIB",
        "media_url": null,
        "tags": [
          "jokowi",
          "joe biden",
          "as",
          "gaza",
          "palestina",
          "gencatan senjata",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden RI Joko Widodo mendesak PresidenAmerika Serikat Joe Biden untuk berbuat lebih banyak guna mengakhiri seranganIsrael di Gaza dan membantu mewujudkan gencatan senjata.  Hal itu disampaikan Jokowi kala bertemu Biden di Washington DC, Senin (13 11) waktu setempat."
      }
    }
  ]
}