{
  "page": 757,
  "main_url": "https://www.cnnindonesia.com/indeks/2/757",
  "time": "2023-12-08 06:50:18.584486",
  "datas": [
    {
      "id": 1,
      "title": "Pelatih Burkina Faso U-17 Bantah Rumput JIS Dibilang Buruk",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112233106-142-1023287/pelatih-burkina-faso-u-17-bantah-rumput-jis-dibilang-buruk",
      "konten": {
        "posted": "Senin, 13 Nov 2023 04:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/05/jis-4_169.jpeg?w=650&q=90",
        "tags": [
          "rumput jis",
          "jis",
          "jakarta international stadium",
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "burkina faso",
          "timnas burkina faso u-17",
          "brahima traore"
        ],
        "article": "Pelatih Burkina Faso U-17Brahima Traore memberi pernyataan tegas soal kualitas rumput Jakarta International Stadium (JIS) di Piala Dunia U-17 2023. Menurutnya, kualitas lapangan baik-baik saja. Kualitas rumput JIS jadi bahan perbincangan hangat di media sosial. Warganet menyoroti tampilan rumput JIS yang dianggap kurang sedap dipandang meski menurut beberapa pemain dan pelatih tim peserta yang merasakan langsung lapangan JIS tidak ada masalah terkait hal tersebut. Traore juga tidak ingin mempermasalahkan kualitas rumput JIS. Menurutnya, tidak ada persoalan pada permukaan lapangan selama timnya bertanding.   'Saya pikir lapangannya tidak ada masalah. Saya rasa tidak perlu bicara soal lapangan karena menurut saya lapangannya baik-baik saja,' kata Traore di JIS, Minggu (12 11). Burkina Faso U-17 kalah 0-3 dari Prancis di laga pembuka Grup E yang digelar di JIS, Minggu (12 11). Menurut Traore, tidak ada pengaruh kualitas lapangan dengan kekalahan timnya. 'Bola bisa bergulir di lapangan sesuai keinginan kami, para pemain juga tidak mengalami cedera. Lalu mengapa kita perlu bahas soal lapangan? Bagi saya, lapangannya baik-baik saja,' ujar Traore. Kekalahan telak 0-3 dari Inggris membuat Burkina Faso terpaksa harus menempati posisi juru kunci Grup E dengan poin nol. Sebaliknya, kemenangan ini membuat Prancis sementara memimpin klasemen Grup E dengan tiga poin dari satu pertandingan yang dijalani. Pada pertandingan selanjutnya di Grup E, Burkina Faso akan menghadapi Amerika Serikat di JIS, Rabu (15 11) mendatang. Sedangkan, Prancis akan melawan Korea Selatan di JIS pada Rabu (15 11) malam.  "
      }
    },
    {
      "id": 2,
      "title": "Klasemen Liga Inggris: Man City Gagal Jauhi Liverpool dan Arsenal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113033429-142-1023300/klasemen-liga-inggris-man-city-gagal-jauhi-liverpool-dan-arsenal",
      "konten": {
        "posted": "Senin, 13 Nov 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/soccer-england-che-mcireport_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen",
          "klasemen liga inggris",
          "liga inggris",
          "hasil chelsea vs man city",
          "hasil chelsea vs manchester city",
          "chelsea vs man city",
          "chelsea vs manchester city",
          "manchester city",
          "liverpool",
          "arsenal"
        ],
        "article": "KlasemenLiga Inggris mengalami perubahan usaiManchester City ditahan imbang Chelsea, Minggu (12 11) malam. Berikut klasemen Liga Inggris usai Man City gagal jauhi Liverpool dan Arsenal. Manchester City gagal memetik kemenangan usai ditahan imbang Chelsea dengan skor 4-4 dalam pertandingan Liga Inggris 2023 2024, Minggu (12 11) malam WIB. Pertandingan Chelsea vs Man City di Stamford Bridge, London, berlangsung seru dan ketat. Kedua tim saling berbalas gol dan berbalik unggul hingga berakhir imbang.   Tambahan satu poin ini membuat Man City tetap berada di puncak klasemen Liga Inggris dengan 28 poin dari 12 pertandingan yang dilakoni. Namun, Man City gagal memperlebar jarak dengan Liverpool dan Arsenal yang berada di peringkat kedua dan ketiga klasemen Liga Inggris. Man City kini hanya unggul satu poin dari Liverpool dan Arsenal. Liverpool sendiri berhasil menggeser posisi Arsenal dari peringkat kedua klasemen Liga Inggris setelah mengalahkan Brentford 3-0 di Anfield, Minggu (12 11) malam. Menariknya, pada pertandingan selanjutnya Manchester City akan menghadapi Liverpool di Liga Inggris yang berlangsung pada 25 November mendatang. Sementara itu, hasil imbang melawan Man City membuat Chelsea kini berada di peringkat ke-10 klasemen Liga Inggris dengan mengemas 16 poin dari 12 pertandingan yang dijalani. 1. Man City 28 poin2. Liverpool 273. Arsenal 274. Tottenham 265. Aston Villa 256. Manchester United 217. Newcastle 208. Brighton 199. West Ham 1710. Chelsea 1611. Brentford 1612. Wolves 1513. Crystal Palace 1514. Everton 1415. Nottingham 1316. Fulham 1217. Bournemouth 918. Luton 619. Sheffield 520. Burnley 4"
      }
    },
    {
      "id": 3,
      "title": "BNPT Sebut Lingkungan Kampus Jadi Sasaran Baru Rekrutmen Teroris",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113025926-12-1023299/bnpt-sebut-lingkungan-kampus-jadi-sasaran-baru-rekrutmen-teroris",
      "konten": {
        "posted": "Senin, 13 Nov 2023 03:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan-1_169.jpeg?w=650&q=90",
        "tags": [
          "teroris",
          "mahasiswa",
          "bnpt"
        ],
        "article": "Badan Nasional Penanggulangan Terorisme (BNPT) menyebut bila lingkungan kampus perguruan tinggi menjadi incaran penyebaran paham dan rekrutmen terorismegaya baru. Pola perekrutan diawali dengan pendekatan yang soft, lewat interaksi di kegiatan-kegiatan kemahasiswaan yang berbalut agama yang kemudian ditindaklanjuti dengan doktrinasi lewat komunikasi di media sosial.    'Mereka ini sekarang merubah polanya, dari hard ke soft, mereka bergerak di bawah permukaan, dalam ruang yang gelap, menggunakan bungkus simbol-simbol agama, menggunakan sucian agama di aula kampus atau acara kampus, dari doktrinasi kemudian rekutmen secara langsung yang offline maupun online,' ungkap Kepala BNPT Komjen Rycko Amelza Dahniel di Semarang, Sabtu (11 11) . Rycko menambahkan bila doktrinasi sudah masuk, maka sebagian besar mahasiswa yang terpapar akan menjadi 'lone wolf' melakukan aksi seorang diri tanpa ada keterlibatan dengan kelompok atau jaringan apapun. 'Begitu doktrinnya masuk, maka ini akan memicu mereka menjadi lone wolf dan ini tidak perlu melibatkan kelompok atau jaringan manapun,' tambah Rycko. Dari hasil pendalaman pihak BNPT, aksi-aksi serangan kekerasan sudah tidak diminati khususnya generasi muda saat ini karena akan memancing tindakan masif dari aparat Densus 88 AntiterorPolri. 'Pola radikalisasi, pola serangan terorisme, sekarang sudah berubah, dari data 2018 sampe 2023, di semester pertama ini menurun serangan terbuka serangan terorisme secara terbuka, hard a pros, pendekatan dengan open attack terbuka itu menurun 89%, ini disebabkan oleh faktor yang pertama karena tindakan penegakan hukum yang masif dilakukan oleh densus 88, terus yang kedua, generasi muda tidak lagi perlu dan ga suka mereka dengan kekerasan,' jelas Rycko. Fenomena nyata ini membuat pihak BNPT untuk terus masuk melakukan pendekatan ke kampus-kampus lewat diskusi dan seminar serta pencegahan tindakan intoleransi dimana intoleransi menjadi bibit awal radikalisme dan terorisme. "
      }
    },
    {
      "id": 4,
      "title": "Korea Kaget Didukung Warga Indonesia, AS Disoraki Penonton",
      "categories": "PIALA DUNIA U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112234319-142-1023289/korea-kaget-didukung-warga-indonesia-as-disoraki-penonton",
      "konten": {
        "posted": "Senin, 13 Nov 2023 03:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-amerika-serikat-melawan-korea-selatan-4_169.mpo?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas korea u-17",
          "timnas korea selatan u-17",
          "timnas amerika serikat u-17",
          "timnas as u-17",
          "as vs korea",
          "korea vs as"
        ],
        "article": "Dukungan penonton yang hadir di Jakarta International Stadium (JIS) membuat pemaintimnas Korea Selatan U-17 kaget, sementara kubu Amerika Serikat U-17 santai menanggapi keberpihakan para pengisi tribune. Ribuan penonton menyaksikan langsung pertandingan Korea Selatan vs Amerika Serikat pada babak penyisihan Grup E Piala Dunia U-17 2023. Setiap pemain Korea mencatat peluang atau menghentikan gempuran Amerika, para penonton riang gembira. Terlebih lagi saat Kim Myung Jun mencetak gol di menit ke-35. Riuh penonton bergema di tribune.   Myung Jun pun mengaku kaget karena timnya mendapat dukungan dari penonton Indonesia di JIS, Minggu (12 11). 'Jujur saja saya tidak berekspektasi mendapat dukungan sejauh ini. Kami sangat berterima kasih atas dukungan yang diberikan pada kami. Dukungan kalian membuat kami begitu kuat,' kata Kim selepas pertandingan. Di satu sisi, striker 17 tahun itu meminta maaf karena pada akhirnya Korea Selatan tumbang 1-3 dari Amerika Serikat. Ia mengaku tidak bisa memenuhi harapan penonton yang mendukung timnya. 'Saya memohon maaf karena hasil yang kurang dari ekspektasi suporter Indonesia. Tapi kami berjanji di pertandingan berikutnya akan memberikan hasil maksimal,' ucapnya. Dukungan penonton Indonesia terhadap Korea Selatan selaras dengan sorakan 'serangan' terhadap tim Amerika Serikat. Tiap tim muda negeri Paman Sam memegang bola, suara 'Huuu' menghiasi langkah mereka. Menanggapi hal itu, pelatih Amerika Serikat U-17 Gonzalo Segares menganggap sorakan penonton sebagai hal yang lumrah dalam pertandingan sepak bola. 'Itu adalah bagian dari permainan dan karena itu pula kami ingin berada di sini. Kami butuh pengalaman di situasi seperti ini karena ini adalah pertandingan, kadang didukung kadang juga disoraki. Para pemain akan lebih baik karena hal itu,' ucapnya.    "
      }
    },
    {
      "id": 5,
      "title": "Bulan Sabit Merah: Bayi-bayi di RS Al-Quds Gaza Alami Dehidrasi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113011555-120-1023298/bulan-sabit-merah-bayi-bayi-di-rs-al-quds-gaza-alami-dehidrasi",
      "konten": {
        "posted": "Senin, 13 Nov 2023 02:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/perbatasan-rafah-jadi-satu-satunya-jalur-penyelamat-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "guru"
        ],
        "article": "Bulan Sabit Merah Palestina padaakhir pekan ini mengatakan bayi-bayi di Rumah Sakit Al-Quds di Gaza mengalami dehidrasi di tengah gempuran Israel terhadap rumah sakit. 'Bayi-bayi di Rumah Sakit Al-Quds menderita dehidrasi akibat kekurangan ASI,' demikian pernyataan organisasi HAM itu di X. Disebutkan pula staf medis di rumah sakit tersebut terus bekerja sepanjang waktu meskipun terjadi pemadaman listrik dan gencarnya serangan udara maupun artileri Israel.   Presiden Federasi Palang Merah Internasional dan Bulan Sabit Merah (IFRC), Francesco Rocca, mendesak komunitas internasional agar menyelamatkan bayi-bayi di Gaza. 'Cukup! Bagaimana komunitas internasional bisa menerima situasi itu di Gaza?' tulis Rocca di platform tersebut. 'Bayi-bayi di inkubator dan pasien di ICU mempertaruhkan nyawa di rumah sakit Al-Quds.' Israel terus melancarkan serangan udara dan darat di Jalur Gaza, termasuk rumah sakit, tempat tinggal dan tempat ibadah, sejak kelompok perlawanan Palestina Hamas melancarkan serangan lintas batas pada 7 Oktober. Sedikitnya 11.078 warga Palestina, termasuk 4.506 anak dan 3.027 perempuan, tewas akibat agresi Israel. Sementara itu, jumlah korban tewas di pihak Israel hampir mencapai 1.200 orang, menurut angka resmi."
      }
    },
    {
      "id": 6,
      "title": "Hasil Liga Italia: Hujan Kartu Kuning, Lazio vs Roma Imbang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113020204-142-1023297/hasil-liga-italia-hujan-kartu-kuning-lazio-vs-roma-imbang",
      "konten": {
        "posted": "Senin, 13 Nov 2023 02:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/italy-soccer-serie-a_169.jpeg?w=650&q=90",
        "tags": [
          "hasil lazio vs roma",
          "lazio vs roma",
          "skor lazio vs roma",
          "lazio",
          "roma",
          "liga italia",
          "hasil liga italia"
        ],
        "article": "Hujan kartu kuning mewarnai jalannya pertandinganLiga Italia 2023 2024 antara Lazio vs Roma yang berakhir imbang tanpa gol, Senin (13 11) dini hari WIB. Pertandingan bertajuk Derby della Capitale di Liga Italia antara Lazio vs Roma di Stadion Olimpico Roma berakhir tanpa pemenang. Laga Lazio vs Roma harus berakhir tanpa gol alias 0-0. Pertandingan sendiri berlangsung alot dan panas sampai-sampai wasit Davide Massa harus mengeluarkan enam kartu kuning dalam pertandingan ini.    Tiga pemain Lazio yang mendapatkan kartu kuning dalam pertandingan ini adalah Ciro Immobile, Luis Alberto, dan Patric. Sedangkan, tiga pemain Roma yang dapat kartu kuning adalah Gianluca Mancini, Even Ndicka, dan Romelu Lukaku. Hasil imbang ini membuat Lazio tetap berada di peringkat ke-10 klasemen sementara Liga Italia dengan mengemas 17 poin dari 12 pertandingan yang dijalani. Sementara Roma sukses naik satu setrip dari posisi kedelapan menjadi peringkat ketujuh.Roma kini mengoleksi 18 poin dari 12 pertandingan yang dijalani di Liga Italia.  Pada pertandingan selanjutnya Lazio akan bertandang ke markas Salernitana pada 25 November mendatang. Sedangkan tim asuhan Jose Mourinho yakni Roma akan menjamu Udinese pada 27 November mendatang.  "
      }
    },
    {
      "id": 7,
      "title": "Menlu Ungkap Tiga WNI Bertahan di Gaza, Relawan di RS Indonesia",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113004412-120-1023294/menlu-ungkap-tiga-wni-bertahan-di-gaza-relawan-di-rs-indonesia",
      "konten": {
        "posted": "Senin, 13 Nov 2023 02:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/menlu-sebut-bantuan-ri-untuk-palestina-sudah-dikirim_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "rumah sakit indonesia",
          "gaza",
          "israel serang gaza"
        ],
        "article": "Menteri Luar Negeri Retno Marsudimengatakan hingga saat iniada tiga warga negara Indonesia (WNI) masih tetap berada di Gaza, di tengah memburuknya situasi konflik antara Israel dan kelompok Hamas Palestina. Tiga WNI itu adalah relawan di Rumah Sakit IndonesiayakniFikri Rofiul Haq, Reza Aldilla Kurniawan, dan Farid Zanzabil Al Ayubi. Retnomengatakan ketiganya memutuskan untuk tetap melanjutkan kerja kemanusiaan mereka, meskipun tujuh WNI lainnya telah berhasil dievakuasi dari Gaza. 'Sampai saat ini, beliau bertiga memutuskan untuk tetap tinggal di Gaza,' kata Retno melalui video pernyataan yang ia kirimkan dari dalam pesawat kepresidenan, ketika mendampingi Presiden RIJoko Widodo(Jokowi) untuk kunjungan kerja ke Washington DC, AS, Minggu (12 11).   Dia memastikan KemenluRI terus melakukan komunikasi dengan ketiga WNI tersebut, serta dengan perwakilan MER-C di Jakarta untuk memastikan kondisi mereka dalam keadaan baik. Sementara itu, mengutip dari Al Jazeera, Fikrimengatakan seharusnya bulan ini adalah musimnya panen buah strawberi di Gaza. Tapi,perkebunan-perkebunan strawberi itu telah menjadi medan pertempuran karena dibombardir militer Israel (Israel Defense Force IDF) selama lebih dari sebulan terakhir. 'Pasukan Israel telah mengebom perkebunanhampir di seluruh wilayah Jalur Gaza, dan banyak dari lahan pertanian itu telah hancur,' kata Fikri. Fikrimengatakan sebelum perang memburuk, pihak pengelola Rumah Sakit Indonesia biasa mendapatkan kebutuhan di area sekitar, termasuk sayur-sayuran. Namun, saat ini ahli gizi kesulitan memenuhi komoditas yang diinginkan untuk di rumah sakit tersebut. Apalagi, kini mereka--dan juga hampir seluruh rumah sakit di Gaza--kesulitan karena dikepung militer-militer Israel yang memborbardir awasan sekitar mereka. 'Kami memanggil orang-orang terhormat di dunia, jika anda membiarkan mereka, berikanlah mereka tekananagar pasukan-pasukan yang menduduki itu menyuplai Rumah Sakit Indonesia dan rumah sakit-rumah sakit lain di Gaza [dengan stok yang dibutuhkan],' kata Direktur RS Indonesia di Gaza, Atetal-Kahlot. "
      }
    },
    {
      "id": 8,
      "title": "Hasil Liga Inggris: Drama 8 Gol, Chelsea vs Man City Imbang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113011502-142-1023296/hasil-liga-inggris-drama-8-gol-chelsea-vs-man-city-imbang",
      "konten": {
        "posted": "Senin, 13 Nov 2023 01:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/soccer-england-che-mcireport-1_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga inggris",
          "hasil chelsea vs manchester city",
          "skor chelsea vs manchester city",
          "chelsea vs man city",
          "chelsea vs manchester city",
          "erling haaland",
          "liga inggris",
          "chelsea",
          "manchester city",
          "man city"
        ],
        "article": "Manchester CityditahanChelsea dengan skor 4-4 dalam pertandinganLiga Inggris 2023 2024, Minggu (12 11) malam WIB. Pertandingan Chelsea vs Man City di Stamford Bridge, London, berlangsung seru dengan tempo dan tensi tinggi, penuh drama, dan menyuguhkan jual beli serangan. Bahkan terciptadelapan gol dalam pertandingan ini. Empat gol dicetak Man City,empat gol untuk Chelsea.   Pada menit ke-20 Manchester City mendapatkan penalti usai Erling Haaland ditarik bek Chelsea Marc Cucurella di kotak penalti Chelsea. Pemain Chelsea sempat protes, namun wasit tidak mengubah keputusannya setelah mengecek VAR. Haaland yang menjadi eksekutor penalti berhasil menjalankan tugasnya dengan baik untuk membawa Man City unggul 1-0 pada menit ke-25. Pada menit ke-28 Chelsea mengancam gawang Man City lewat tendangan bebas Reece James yang dapat ditepis kiper Man City Ederson dan menghasilkan sepak pojok. Namun lewat sepak pojok itu Chelsea mampu menyamakan skor 1-1 melalui sundulan Thiago Silva usai meneruskan umpan Conor Gallagher pada menit ke-29. Di menit ke-32, Man City kembali mengancam pertahanan Chelsea lewat sontekan Haaland usai meneruskan umpan lambung Phil Foden. Sayangnya, sontekan Haaland masih sedikit melenceng di sisi kanan gawang Chelsea. Pada menit ke-37, Chelsea berhasil berbalik unggul 2-1 lewat gol Raheem Sterling usai memanfaatkan sodoran James Reece di dalam kotak penalti Man City. Di menit ke-40, sontekan Haaland kembali dapat ditepis kiper Chelsea Robert Sanchez. Pada masa injury time babak pertama Man City akhirnya berhasil menyamakan kedudukan lewat sundulan Manuel Akanji meneruskan umpan Bernardo Silva. Pertandingan babak pertama Chelsea vs Man City berakhir dengan skor imbang 2-2. Pada awal babak kedua tepatnya di menit ke-47 Man City berhasil unggul 3-2 lewat gol Haaland. Namun, di menit ke-67 Chelsea berhasil menyamakan skor 3-3 lewat sontekan Nicolas Jackson yang mampu mengecoh kiper Man City Ederson. Tetapi, Man City mampu kembali unggul 4-3 lewat gol Rodrigo di menit ke-86 usai meneruskan umpan pendek dari Haaland. Tendangan Rodrigo sempat berubah arah usai mengenai kaki Thiago Silva. Sayangnya kemenangan di depan mata Man City sirna usai Chelsea mendapatkan penalti di menit ke-90+2 usai Ruben Dias menjatuhkan Armando Brojadi kotak penalti. Cole Palmer sukses menjalankan tugasnya sebagai eksekutor penalti untuk membawa Chelsea menyamakan kedudukan 4-4 di menit ke-90+5. Hingga pertandingan berakhir tak ada gol tambahan yang tercipta. Pertandingan Chelsea vs Man City berakhir imbang 4-4.  "
      }
    },
    {
      "id": 9,
      "title": "RS Al-Quds di Gaza Tunda Semua Operasi di Tengah Kepungan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113003134-120-1023293/rs-al-quds-di-gaza-tunda-semua-operasi-di-tengah-kepungan-israel",
      "konten": {
        "posted": "Senin, 13 Nov 2023 01:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/rumah-sakit-al-quds-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "gaza",
          "palestina"
        ],
        "article": "Bulan Sabit Merah Palestina (PRCS) mengumumkan Rumah Sakit Al-Quds di Kota Gaza, Palestina, menghentikan semua operasinya lantaran krisis bahan bakar dan pemadaman listrik di tengah pengepungan militer Israel (Israel Defense Force yang ketat. Rumah sakityang dikelolaPRCS itu sedang bergulat dengan krisis akut pasokan medis, makan, serta air. Melalui siaran pers, Minggu (12 11), PRCS menyatakan keprihatinan yang mendalam atas kondisi kemanusiaan yang mengerikan di dalam rumah sakit tersebut.   Menurutnya, tim medis saat ini sedang melakukan upaya maksimal untuk memberikan perawatan medis kepada pasien dan korban luka sekalipun dengan cara tradisional. Pernyataan itu juga meminta komunitas internasional dan seluruh negara penandatangan Konvensi Jenewa bertanggung jawab atas kehancuran sistem kesehatan dan bencana kemanusiaan di Jalur Gaza, terutama di wilayah utara. Hingga kini, militer Israel terus menggempur sekitar Kompleks Medis Al-Shifa di bagian barat Kota Gaza. Mereka mengepung dari segala penjuru sejak Sabtu pagi. Serangan udara yang terus terjadi menimbulkan kekhawatiran serius tentang tidak adanya layanan penting dan peringatan ancaman bencana kemanusiaan yang sesungguhnya. Kendaraan militer Israel kini ditempatkan di dekat gerbang utama Al-Shifa, yang disebutsecara langsung menargetkannya,di tengah baku tembak yang intens dan aktivitas drone yang tiada henti. Kondisi tersebut mencegah evakuasi masyarakat yang kehilangan tempat tinggal, korban luka dan tenaga medis yang tanpa listrik, makanan, air serta bahan bakar. PRCS mengimbau komunitas internasional untuk segera turun tangan dan mengatasi krisis kemanusiaan yang semakin parah. Mereka juga menuntut agar agresi militer Israel dihentikan dan segera memberikan bantuan kepada penduduk di Gaza yang terkena dampak. "
      }
    },
    {
      "id": 10,
      "title": "Shayne Pattynama Main Full, Viking Gilas Sarpsborg di Liga Norwegia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113005809-142-1023295/shayne-pattynama-main-full-viking-gilas-sarpsborg-di-liga-norwegia",
      "konten": {
        "posted": "Senin, 13 Nov 2023 00:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/19/soccer-friendly-idn-argreport-2_169.jpeg?w=650&q=90",
        "tags": [
          "shayne",
          "shayne pattynama",
          "timnas indonesia",
          "liga norwegia",
          "hasil liga norwegia",
          "timnas",
          "viking fk",
          "viking vs sarpsborg",
          "hasil viking vs saprsborg",
          "abroad"
        ],
        "article": "PemainTimnas Indonesia Shayne Pattynamabermain full saat membela Viking FK melawan Sarpsborg 08 di Liga Norwegia, Minggu (12 11) malam. Pertandingan Viking vs Sarpsborg 08 digelar di Stadion SR Bank Arena, Stavanger, pada Minggu (12 11) malam WIB. Dalam pertandingan ini Shayne Pattynama kembali dipercaya tampil sebagai starter Viking.    Shayne Pattynama bermain di posisi bek kiri dalam formasi 4-1-4-1. Pemain Timnas Indonesia ini bermain full hingga akhir pertandingan. Dalam laga ini Viking sukses mengalahkan Sarpsborg dengan skor 2-1. Viking sebenarnya sempat tertinggal pada menit ke-15 lewat gol Rafik Zekhnini. Namun Viking berhasil membalas dengan dua gol pada babak kedua yang diborong Samuel Adegbenro di menit ke-55 dan 72. Kemenangan ini membuat Viking tetap berada di peringkat keempat klasemen sementara Liga Norwegia atau Eliteserien 2023 dengan mengemas 53 poin dari 28 pertandingan yang dilakoni. Sementara itu bagi Shayne Pattynama hasil positif ini juga dapat menambah motivasinyajelang gabung Timnas Indonesia. Seperti diketahui usai pertandingan ini Shayne Pattynama harus bertolak menuju Irak guna bergabung dengan Timnas Indonesia. Sebagian besar para pemain Timnas Indonesia kini sudah berada di Irak untuk melakoni pertandingan Kualifikasi Piala Dunia 2026. Indonesia akan menghadapi Irak di Basra pada Kamis (16 11) mendatang.  "
      }
    }
  ]
}