{
  "page": 671,
  "main_url": "https://www.cnnindonesia.com/indeks/2/671",
  "time": "2023-12-08 06:38:21.450554",
  "datas": [
    {
      "id": 1,
      "title": "Ducati Jadi 'Motor Jinak', Marquez Jadi Percaya Diri",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115130517-156-1024546/ducati-jadi-motor-jinak-marquez-jadi-percaya-diri",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/hari-pertama-motogp-mandalika-2023-4_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "motogp",
          "motogp qatar",
          "motogp 2023",
          "motogp qatar 2023"
        ],
        "article": "Marc Marquezmengakui bahwa fakta Ducati yang mudah dikendarai oleh banyak pembalap dengan berbagai gaya balap membuat dirinya percaya diri menatap masa depannya di Gresini. Marquez akan bergabung dengan Gresini di MotoGP 2024. Marquez bakal menggunakan motor Desmosedici keluaran tahun sebelumnya yang berarti Marquez bakal menggunakan motor edisi 2023 di MotoGP 2024 mendatang. Baby Alien menilai bahwa penampilan banyak pembalap dengan motor Ducati di musim ini membuat dirinya menjadi optimistis. Namun penilaian tersebut disebut Marquez tak berarti bisa jadi kesimpulan penuh untuk tahun depan.   'Ya, saya melihat ada banyak pembalap dengan gaya balap yang berbeda mampu tampil cepat. Itulah alasan dalam sudut pandang saya hari ini, di Malaysia 2023, Ducati adalah motor terbaik di starting grid.' 'Tahun depan? Saya tidak tahu namun hari ini kami bisa tahu,' kata Marquez dalam wawancara dengan DAZN, dikutip dari Crash. Pada titik ini, Marquez mengakui bahwa pembalap yang menunggangi Ducati tidak akan punya alasan terkait motor bila gagal jadi juara dunia. 'Pada titik ini tidak akan ada alasan terkait motor karena pembalap punya motor yang sedang memimpin kejuaraan dunia dan banyak pembalap yang bisa melaju cepat dengan motor tersebut.' 'Namun Ducati punya dua pembalap yang konsisten, Jorge Martin dan Francesco Bagnaia. Dua pembalap yang mampu tampil konsisten di berbagai gaya trek balap yang berbeda,' ujar Marquez. Marquez akan resmi meninggalkan Honda pada akhir MotoGP 2023 meskipun sejatinya ia masih memiliki kontrak satu tahun di tim tersebut. MotoGP Qatar dan MotoGP Valencia jadi dua seri tersisa Marquez menunggangi Honda RC213V. Setelah itu, Marquez bakal memulai lembaran baru bersama Gresini termasuk saat menjajal motor Ducati di sesi tes MotoGP usai MotoGP Valencia.  "
      }
    },
    {
      "id": 2,
      "title": "JK Sebut Belum 10 Tahun Demokrasi RI Bermasalah, Singgung Soal Dinasti",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115131902-32-1024554/jk-sebut-belum-10-tahun-demokrasi-ri-bermasalah-singgung-soal-dinasti",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/11/1dabe7cb-61a9-46ea-9909-f625d57a50ea_169.jpeg?w=650&q=90",
        "tags": [
          "jusuf kalla",
          "jokowi",
          "golkar",
          "demokrasi",
          "bj habibie"
        ],
        "article": "Mantan Wakil Presiden Jusuf Kalla (JK) berbicara tentang situasi demokrasi di Indonesia saat ini. Mulanya, ia mengatakan demokrasi bisa berakibat positif atau negatif bagi seorang pemimpin. JK mencontohkan Presiden ke-3 RI BJ Habibieyang membangun demokrasi setelah reformasi 1998. Namun, akhirnya demokrasi pula yang menjatuhkannya.    Ia pun mengatakan hal serupa terjadi di masa sekarang. Menurut JK, muncul masalah demokrasi dalam waktu kurang dari 10 tahun ini. 'Lebih cepatnya terjadi. Belum 10 tahun sudah bermasalah demokrasi kita di Indonesia ini dengan segala macam masalahnya. Berbicara tentang dinasti lah, bicara tentang nepotisme. Lebih cepat dari pemerintahan-pemerintahan sebelumnya,' ujar JK di Habibie Democracy Forum yang digelar di Jakarta, Rabu (15 11). Politisi senior Golkar itu pun membandingkan dengan era Soekarno dan Soeharto. JK menilai Soekarno dan Soeharto tak berpikir soal membangun 'dinasti' ketika menjabat. 'Bung Karno tak berpikir dinasti, Pak Harto juga tidak. Walaupun Tutut [jabat] Menteri Sosial beberapa bulan. Tapi enggak berarti. Hanya menteri saja, enggak mau tampuk kekuasaan,' ucapnya.  JK lantas menjelaskan suatu pemerintahan bisa runtuh jika terjadi dua krisis dalam waktu bersamaan. Ia mencontohkan di tahun 1966 terjadi krisis politik dan ekonomi. Hal yang sama terjadi pada tahun 1998. Pemerintahan otoriter Soeharto dan krisis moneter memicu kejatuhan presiden. 'Karena tujuannya kemakmuran yang adil. Kemakmuran tak jalan, adil tak jalan, demokrasi tak jalan, maka terjadilah,' katanya. Karena itu, kata JK, situasi itu harus dihindari di masa sekarang. Ia mengingatkan ketika mayoritas publik protes, maka bisa terjadi krisis politik. 'Pers, parpol, tokoh masyarakat bicara, bahwa ini kita menjauh dari demokrasi, agak menjauh juga dari tujuan. Maka kita harus perbaiki,' ucap JK."
      }
    },
    {
      "id": 3,
      "title": "Viral Netizen Kritik Video Biden Bercanda saat Jokowi Bahas Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115124446-134-1024520/viral-netizen-kritik-video-biden-bercanda-saat-jokowi-bahas-gaza",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "joe biden",
          "amerika serikat",
          "jokowi temui biden",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "perang hamas vs israel"
        ],
        "article": "Pertemuan Presiden Joko Widodo (Jokowi) dengan PresidenAmerika SerikatJoe Bidendi Gedung Putih, Washington D.C, viral di media sosial. Biden dinilai tidak serius menanggapi pernyataan Jokowi soal desakan gencatan senjata Israel di Jalur Gaza Palestina. Dalam video, Jokowi terlihat menyampaikan beberapa pernyataan soal Gaza, salah satunya seruan agar AS berbuat lebih banyak menekan Israel untuk mau gencatan senjata.    'Indonesia meminta AS untuk berbuat lebih banyak lagi untuk menghentikan kekejaman di Gaza. Gencatan senjata adalah suatu keharusan demi kemanusiaan,' kata Jokowi di sebelah Biden. Alih-alih menjawab Jokowi, Biden menanggapi pernyataan soal Gaza dari Presiden RI itu dengan topik lain. 'Terima kasih, dan saat kita bertemu di luar (Gedung Putih) setelah saya menyambut Anda turun dari mobil, kita langsung membahas topik yang sangat penting mengenai iklim,' kata Biden menjawab Jokowi. 'Presiden (Jokowi) bilang 'saya kedinginan' dan saya ingin cepat menyelesaikan masalah ini. Terima kasih dan selamat datang (di Gedung Putih),' papar Biden menambahkan sambil tersenyum dan menjabat tangan Jokowi.   Beberapa netizen mengunggah kritikan di kolom komentar soal tanggapan Biden yang dianggap tidak serius terhadap pernyataan Jokowi. 'Pak Biden mau ngebelokin topik itu mah,' kata salah satu netizen. 'Biden paham Bahasa Inggris nggak? Orang berbicara soal gencatan senjata di Gaza dia malah ngomong soal cuaca,' papar netizen lainnya. 'Pak Biden basa-basi dulu kayak ibu-ibu kalau ada maunya,' bunyi komentar netizen lain. [Gambas:Twitter]  Kunjungan Jokowi ke Gedung Putih ini berlangsung di sela-sela agendanya menghadiri KTT Kerja Sama Ekonomi Asia Pasifik (APEC) di San Francisco pada 15-17 November ini. Pertemuan Jokowi dan Biden juga berlangsung setelah Jokowi menghadiri rapat darurat Liga Arab dan Organisasi Kerja Sama Islam (OKI) di Riyadh, Arab Saudi, pada Sabtu (11 11). Bertemu Biden, Jokowi mengatakan ia turut menyampaikan pesan Presiden Palestina Mahmoud Abbas hingga hasil rapat Liga Arab-Oki soal agresi Israel ke Gaza."
      }
    },
    {
      "id": 4,
      "title": "Pimpin Pertemuan Menhan se-ASEAN, Prabowo Serukan Bantuan untuk Gaza",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115130045-32-1024542/pimpin-pertemuan-menhan-se-asean-prabowo-serukan-bantuan-untuk-gaza",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-14_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo",
          "gaza",
          "perang israel gaza",
          "perang israel palestina"
        ],
        "article": "Menteri Pertahanan Prabowo Subiantomenyerukan semua negara untuk memberi bantuan kepada korban agresi Israel di Gaza, Palestina. Hal itu disampaikan Prabowo saat membuka pertemuan ASEAN Defence Ministers' Meeting (ADMM) Ke-17 di Jakarta, Rabu (15 11). Pertemuan itu dihadiri menteri-menteri pertahanan dari anggota Perhimpunan Bangsa-Bangsa Asia Tenggara (ASEAN). Dalam pidatonya, Prabowo awalnya menyinggung soal situasi di Myanmar. Ia mengatakan Indonesia terus mendukung upaya Myanmar untuk mewujudkan perdamaian, stabilitas dan supremasi hukum, serta mendorong keharmonisan dan rekonsiliasi.   'Indonesia mendorong negara-negara anggota ASEAN lainnya untuk mendukung Myanmar dalam menemukan solusi damai dan tahan lama terhadap situasi saat ini,' kata Prabowo.  Ia juga menyatakan sikap Indonesia yang konsisten dan jelas bahwa kekerasan di Gaza harus segera dihentikan. Selain itu, jalur bantuan kemanusiaan harus diperluas. 'Upaya untuk mencapai gencatan senjata harus terus dilakukan, dan jalur bantuan kemanusiaan yang aman harus diperluas dan dipercepat. Indonesia aktif berkomunikasi dengan berbagai pihak untuk mencari penyelesaian masalah ini dan mendorong koridor kemanusiaan bagi para korban di Gaza,' katanya. Prabowo menjelaskan Indonesia telah mengirim puluhan ton bantuan ke Gaza. Indonesia juga mengusulkan penempatan kapal rumah sakit untuk memberikan perawatan medis kepada para korban. Selain itu, Indonesia juga menawarkan korban-korban agresi untuk dirawat di rumah sakit di Indonesia jika diperlukan. Prabowo pun menyerukan semua negara untuk memberi bantuan bagi korban agresi Israel itu.  'Kami menyadari kewajiban moral kami untuk membantu dengan cara ini dan menyerukan kepada semua negara untuk melakukan tindakan serupa guna membantu meringankan penderitaan rakyat Palestina yang telah mengalami pengungsian dari rumah mereka selama beberapa dekade,' katanya. Saat ini, lebih dari 11.100 warga Palestina tewas akibat agresi Israel sejak 7 Oktober lalu. Berdasarkan data Kementerian Kesehatan Palestina, jumlah korban jiwa itu termasuk 4.609 anak-anak dan 3.100 wanita. Sedangkan, Kementerian Kesehatan mencatat sebanyak 28.200 orang mengalami luka-luka."
      }
    },
    {
      "id": 5,
      "title": "FOTO: TikToker Thailand Bikin Kain Motif Gajah Jadi Keren",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115095547-286-1024410/foto-tiktoker-thailand-bikin-kain-motif-gajah-jadi-keren",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "thailand",
          "gajah",
          "tiktok",
          "fashion"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Link Live Streaming AS vs Burkina Faso di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115131027-142-1024550/link-live-streaming-as-vs-burkina-faso-di-piala-dunia-u-17",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-amerika-serikat-melawan-korea-selatan-4_169.mpo?w=650&q=90",
        "tags": [
          "timnas amerika serikat u-17",
          "timnas burkina faso u-17",
          "amerika serikat vs burkina faso",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "link live streaming piala dunia u-17 2023"
        ],
        "article": "Amerika Serikat akan menghadapi Burkina Faso di matchday kedua Grup E Piala Dunia U-17 2023. Berikut link live streaming Amerika Serikat vs Burkina Faso U-17. Duel Amerika Serikat vs Burkina Faso akan digelar di Jakarta International Stadium (JIS), Rabu (15 11). Kick off akan berlangsung pukul 16.00 WIB. Selain akan disiarkan secara langsung di televisi, pertandingan ini bisa disaksikan via live streaming di Vidio.   Amerika Serikat melakukan start gemilang saat menang 3-1 atas Korea Selatan U-17 di laga perdana. Sementara, Burkiano Faso U-17 harus mengakui keunggulan Prancis 0-3. Hasil ini membuat Amerika berada di posisi kedua di bawah Prancis yang sama-sama mengemas tiga poin. Prancis berhak menempati posisi puncak berkat unggul selisih gol. Pelatih Amerika Serikat U-17, Gonzalo Segares tetap memandang 'The Stallions' bakal menjadi lawan yang sulit. Segares menuturkan kekalahan dari Prancis tak menjadikan Bukina Faso sebagai lawan lemah. Menurut dia, Burkina Faso hanya kurang beruntung karena mereka sesungguhnya tim yang sulit dikalahkan. 'Ketika saya melihat lawan di grup ini, saya tahu pertandingan di grup ini tidak akan mudah. Burkina Faso adalah lawan yang sulit. Mereka punya kekuatan fisik dan postur yang tinggi,' ujar Segares dalam rilis Media Center Piala Dunia U-17. 'Mereka punya tiga penyerang yang bagus dan unggul dalam duel udara. Ini yang harus diwaspadai. Mereka juga hebat dalam situasi 50-50 saat perebutan bola. Saya sudah prediksi ini akan menjadi pertandingan yang mengutamakan fisik,' katanya.  Segares menyatakan AS berambisi meraih trofi untuk kali pertama. Selama ini, The Baby Nat sudah tampil 18 kali di Piala Dunia U-17. Namun mereka lebih sering bertahan di penyisihan grup. Pencapaian terbaik AS di Piala Dunia 1999 saat menduduki peringkat empat. 'Kami bertanding dengan hasrat ingin menang karena kami selalu menganggap kalau setiap pertandingan adalah final,' kata Hall. Rabu (15 11)Stadion JISKick Off: 16.00 WIBLive Streaming: Vidio  "
      }
    },
    {
      "id": 7,
      "title": "Mayat-mayat di RS Al Shifa Gaza Menumpuk, Kondisi Bak 'Kiamat'",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115124528-120-1024522/mayat-mayat-di-rs-al-shifa-gaza-menumpuk-kondisi-bak-kiamat",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "jalur gaza",
          "israel",
          "palestina",
          "rs al shifa",
          "rumah sakit di gaza"
        ],
        "article": "Mayat di Rumah Sakit Al ShifaGaza menumpuk bahkan nyaris membusuk, lantaran tak bisa dikubur di tengah gempuran militer Israel. Para dokter di rumah sakit terpaksa meletakkan jasad di halaman, karena siapa pun yang mencoba mengubur jenazah berisiko ditembaki pasukan Israel. Dilansir Middle East Eye, para saksi mata di lokasi menyebut pemandangan di fasilitas medis terbesar Gaza itu bak kiamat, usai Israel tak mengizinkan siapa pun masuk atau keluar dari gedung rumah sakit.   Warga Palestina mengatakan tank, pesawat tempur dan penembak jitu Israel mengepung rumah sakit, siap menembaki apa pun objek bergerak di sana. Israel bahkan disebut tak akan membeda-bedakan petugas medis, pasien, maupun warga sipil yang mengungsi di dalam rumah sakit.  'Mereka tidak bisa bergerak karena penembak jitu dan quadcopter Israel menembak siapa pun yang keluar dari gedung rumah sakit,' ungkap salah satu jurnalis di Al Shifa, Mustafa Sarsour. Sarsour mengatakan para dokter meletakkan jenazah di halaman rumah sakit agar tidak membusuk di dalam. Krisis bahan bakar dan listrik juga menyebabkan lemari pendingin tempat menyimpan jenazah tak lagi berfungsi. Sejumlah dokter, perawat, dan tenaga medis lainnya di RS Al Shifa Gaza kini tak punya pilihan lain, selain tetap berada di rumah sakit dan merawat pasien hingga akhir.  Namun perawatan ini terbatas, karena dokter dan perawat tidak bisa memberikan pelayanan sesuai prosedur perawatan medis, karena kurangnya sumber daya. Per hari ini Rabu (15 11), Pasukan Pertahanan Israel (IDF) mulai menyerang kompleks RS Al Shifa usai menuduh milisi Hamas menggunakan fasilitas medis itu sebagai pusat komando dan operasional. Direktur umum Rumah Sakit Al Shifa di Jalur Gaza Palestina, Dr. Munir Al Bursh, melaporkan pasukan Israel telah menggeledah ruang bawah tanah rumah sakit pada Rabu (15 11) pagi waktu setempat. Al Bursh menuturkan pasukan Israel memasuki gedung bedah dan unit gawat darurat yang terletak di dalam kompleks rumah sakit dan mencoba mencari ruang bawah tanah di kompleks tersebut.  Namun Hamas membantah tuduhan itu dan menyebut Israel dan sekutunya Amerika Serikat telah melontarkan narasi palsu, untuk memberi 'lampu hijau' untuk Israel membantai warga sipil di Gaza. Per Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan.  "
      }
    },
    {
      "id": 8,
      "title": "Irak vs Indonesia: Pelatih Irak Marah Pemain Bintang Mangkir",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115131137-142-1024551/irak-vs-indonesia-pelatih-irak-marah-pemain-bintang-mangkir",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pelatih-timnas-irak-jesus-casas-1_169.jpeg?w=650&q=90",
        "tags": [
          "irak vs indonesia",
          "timnas indonesia",
          "timnas irak",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia",
          "piala dunia 2026",
          "jesus casas",
          "danilo al saed"
        ],
        "article": "Konflik internal terjadi ditimnas Irak jelang melawanTimnas Indonesia padaKualifikasi Piala Dunia 2026 di Stadion Internasional Basra, Irak, Kamis (16 11). Pelatih timnas Irak, Jesus Casas, marah dengan gelandang Danilo Al Saed yang dianggap mangkir dari panggilan skuad berjuluk Lions of Mesopotamia. Dikutip dari Winwin, Danilo yang merupakan pemain berdarah Irak-Chile memutuskan tidak bergabung dengan timnas Irak untuk laga melawan Indonesia dan Vietnam karena cedera. Namun, Casas tidak percaya dengan alasan Danilo.   Seorang sumber dari Federasi Sepak Bola Irak (IFA) menyebut Casas marah karena Danilo tidak pernah mengirim laporan medis yang menyatakan pemain 24 tahun itu cedera. Terlebih Danilo sempat bermain 90 menit saat memperkuat Sandefjord melawan Rosenborg di Liga Norwegia pada Minggu (12 11). 'Pelatih Irak, Jesus Casas, sangat marah dan menolak alasan Danilo mengenai cedera, terutama di baru saja main 90 menit bersama timnya, Sandefjord, melawan Rosenborg di Liga Norwegia,' ujar sang sumber. 'Danilo tidak mengirim laporan medis apapun, dan klubnya tidak melakukan komunikasi dengan manajemen timnas Irak, sebagaimana yang dilakukan klub profesional kepada federasi ketika ada pemain cedera,' sambung sang sumber. Kemarahan Casas semakin menjadi-jadi karena mantan asisten Luis Enrique di timnas Spanyol itu mengandalkan Danilo di lini tengah Irak. 'Casas marah dengan sikap Danilo, karena dia sangat mengandalkan Danilo di dua pertandingan setelah Ahmed Farhan absen karena cedera yang terkonfirmasi. Telepon antara Casas dan Danilo sempat terjadi, dan sang pemain mengaku akan mengirim laporan medis ke Casas,' ucap sang sumber. "
      }
    },
    {
      "id": 9,
      "title": "ESDM Keluarkan Jurus Baru Tangkal Buangan Stok AC Negara Maju",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115103453-85-1024437/esdm-keluarkan-jurus-baru-tangkal-buangan-stok-ac-negara-maju",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/08/ilustrasi-remote-ac_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian esdm",
          "ac",
          "air conditioner"
        ],
        "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) punya jurus baru agar Indonesia tak menjadi tempat pembuangan air conditioner (AC) dari negara maju. Direktorat Jenderal Energi Baru Terbarukan dan Konservasi Energi (EBTKE) Kementerian ESDM melihat negara maju kerap membuang stok AC-nya ke Indonesia dan negara berkembang lainnya. Stok yang dibuang adalah AC dengan nilai standar kinerja energi minimum (SKEM) rendah. Oleh karena itu, Dirjen EBTKE Kementerian ESDM Yudo Dwinanda Priaadi memperbarui nilai SKEM untuk AC dan mesin pendingin lainnya. Yudo mengklaim Indonesia sekarang menjadi salah satu negara ASEAN dengan nilai SKEM tertinggi.   'Kami akan terus mengantisipasi isu dumping AC ini,' kata Yudo dalam keterangan resminya, Selasa (14 11).  Berdasarkan data EBTKE, sambung Yudo, penerapan SKEM AC selama periode 2021 sampai semester I 2023 telah mampu menghemat energi 2,6 terawatt hour (TWh). Selain itu, penerapan itu membantu penurunan emisi CO2 sebesar 2,4 juta ton, serta menghemat biaya tagihan listrik Rp3,76 triliun. Yudo menyebut nilai terbaru SKEM di Indonesia diatur dalam keputusan menteri ESDM yang diteken pada 23 Oktober 2023 lalu. Nilai SKEM berdasarkan cooling performance seasonal factor (CSPF) di Indonesia paling rendah 3,4 atau lebih tinggi dari Malaysia, Filipina, dan Vietnam.  SKEM pada AC umumnya ditunjukkan dengan simbol bintang, yakni maksimal 4. Semakin banyak bintangnya, berarti AC atau mesin pendingin itu bagus dan hemat energi. Selain terus mereviu secara berkala nilai SKEM, Yudo mengatakan Kementerian ESDM akan melakukan giat lain. Mulai dari pengawasan AC impor bersama Ditjen Bea Cukai Kementerian Keuangan hingga kampanye hemat energi.  "
      }
    },
    {
      "id": 10,
      "title": "Perang Segmen Compact SUV Oktober 2023, Siapa Menang?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231115130645-587-1024548/perang-segmen-compact-suv-oktober-2023-siapa-menang",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/11/galfot-pameran-giias-2021-5_169.jpeg?w=650&q=90",
        "tags": [
          "suv terlaris oktober 2023",
          "suv",
          "compact suv"
        ],
        "article": "Model kendaraan compact Sport Utility Vehicle (SUV) di Indonesia beragam mulai merek China hingga Jepang. Persaingan compact SUV semakin sengit usai diramaikan merek China. Berdasarkan data wholesales Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo), Honda HR-V berada di pucuk pada Oktober 2023. HR-V melesat jauh meninggalkan para kompetitornya, dengan mengemas 2.159 unit.    Selain HR-V, compact SUVlain hanya mampu terdistribusi tak sampai seribu unit bulan lalu. Toyota Yaris Cross yang berada posisi kedua hanya mencatatkan penjualan sebanyak 647 unit. Kemudian, terpaut 2 angka terdapat Hyundai Creta di posisi ketiga dengan penjualan 645 unit. Berikutnya, ada dua perwakilan China, yakni Wuling Alvez dan Omoda5. Wuling Alvez mencatatkan penjualan 507 unit, sedangkan Omoda 5 sebesar 307 unit, atau di atas Mazda CX-3 dan Kia Seltos.  Berikut daftar penjualan wholesales mobil SUV compact pada Oktober 2023: 1. Honda HR-V: 2.159 unit2. Toyota Yaris Cross: 647 unit3. Hyundai Creta: 645 unit4. Wuling Alvez: 507 unit5. Omoda 5: 307 unit6. Suzuki Grand Vitara: 89 unit7. Mazda CX-3: 76 unit8. Kia Seltos: 5 unit.  "
      }
    }
  ]
}