{
  "page": 603,
  "main_url": "https://www.cnnindonesia.com/indeks/2/603",
  "time": "2023-12-08 06:28:44.349345",
  "datas": [
    {
      "id": 1,
      "title": "Daftar 10 Destinasi Pilihan Gen Z, Jadi Alternatif Liburan 2024",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116170048-269-1025208/daftar-10-destinasi-pilihan-gen-z-jadi-alternatif-liburan-2024",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/02/wisata-di-mugla-turki_169.jpeg?w=650&q=90",
        "tags": [
          "liburan",
          "rekomendasi tempat wisata",
          "gen z",
          "destinasi wisata",
          "wisata",
          "destinasi favorit gen z"
        ],
        "article": "Sebelum berlibur, kita mungkin akan mempertimbangkan banyak hal terkait destinasiwisata yang akan dipilih. Pertimbangannya bisa jadi antara lain akses aktivitas yang akan dilakukan, fasilitas, hingga estetika. Siapa sangka, beberapa destinasi justru punya jumlah pengunjungGen Z yang melesat hebat. Hal ini memperlihatkan bahwa destinasi tersebut mungkin telah dipertimbangkan dan menjadi preferensi bagi Gen Z. Data menunjukkan banyaknya kalangan Gen Z dan generasi milenial yang mengunjungi negara tertentu untuk berlibur.   American Express (Amex) Travel melakukan riset terhadap data pemesanan mereka untuk mengetahui destinasi mana yang paling digandrungi Gen Z. Bahkan angka pengunjung di kalangan Gen Z dan milenial melesat hebat pada beberapa destinasi, seperti dilansir oleh Time Out. Salah satunya, sejak tahun 2019, angka pemesanan perjalanan e Jepang yang dilakukan oleh Gen Z dan generasi milenial meningkat hingga 1.300 persen. Hal ini menjadikannya sebagai salah satu destinasi paling populer bagi wisatawan muda. Meski Jepang menaungi Tokyo yang baru dinobatkan sebagai kota nomaden digital, Jepang justru punya perpaduan menarik antara arsitektur modern dan inovatif serta bangunan dan kuil bersejarah. Belum lagi makanan dan budayanya yang menakjubkan. Yang pasti, ada pertimbangan tersendiri bagi Gen Z hingga menentukan destinasi tersebut. Destinasi lain yang melonjak di kalangan Gen Z dan milenial adalah Australia (peningkatan sebesar 800 persen), Rajasthan di India (600 persen), Italia (500 persen), dan San Miguel de Allende di Meksiko. Laporan Amex tahun 2023 juga menemukan bahwa 89 persen wisatawan ingin mengunjungi destinasi yang belum pernah mereka kunjungi sebelumnya, sehingga penyedia Amex merilis daftar destinasi trending yang belum begitu dikenal secara global. - Adelaide Hills, Australia - Bodrum, Turki - Cervo, Italia - St. Kitts & Nevis, Karibia - Niseko, Jepang - San Miguel De Allende, Meksiko - Santa Fe, New Mexico, AS - The Seychelles - Udaipur, India - Zermatt, Swiss."
      }
    },
    {
      "id": 2,
      "title": "4 Awak Pesawat Super Tucano yang Gugur Dapat Kenaikan Pangkat Anumerta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117121434-20-1025535/4-awak-pesawat-super-tucano-yang-gugur-dapat-kenaikan-pangkat-anumerta",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/evakuasi-jenazah-pesawat-tni-au-jatuh-di-pasuruan-3_169.jpeg?w=650&q=90",
        "tags": [
          "pesawat super tucano",
          "super tucano",
          "super tucano jatuh",
          "pesawat super tucano jatuh di pasuruan",
          "berita daerah"
        ],
        "article": "Empat perwiraTNI AU, awak Pesawat Super Tucanoyang jatuh di wilayah Pasuruan, Jawa Timur, mendapat kenaikan pangkat anumerta. Hal itu dikatakan Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati usai upacara pelepasan, di Lanud Abdul Abdulrachman Saleh, Malang, Jumat (17 11). 'Untuk Kolonel Subhan menjadi Marsma TNI Subhan, untuk Kolonel Widiono menjadi Marsma TNI Widiono, untuk Letnan Kolonel Sandhra menjadi Kolonel Sandhra dan untuk Mayor Seta menjadi Letnan Kolonel Seta,' kata Agung.   Kenaikan pangkat ini, kata dia, adalah bentuk, penghargaan dari negara kepada para mendiang atas jasa-jasa yang telah mereka berikan semasa hidup.  'Jadi nanti mereka akan dimakamkan dengan pangkat yang baru,' ucapnya. Agung melanjutkan, tiga jenazah perwira yakni Marsma TNI Subhan, Marsma TNI Widiono dan Kolonel Sandhra Gunawan dimakamkan TMP Untung Suropati, Malang. Sedangkan Letnan Kolonel Seta, akan dimakamkan di Madiun. 'Kita bisa lihat ada Hercules disiapkan untuk mengangkut Letnan Kolonel Seta ke Madiun karena permintaan keluarga. Sedangkan tiga lainnya tetap dimakamkan di Malang sesuai permintaan keluarga juga,' pungkasnya. Sebelumnya,Dua pesawat EMB 314 Super Tucano dari Skadron Udara 21 Lanud Abdulrachman Saleh, Malang, jatuh di wilayah Pasuruan, Jawa Timur, Kamis (16 11). Pesawat itu masing-masing diisi dua personel.  Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati menyebut pesawat dengan tail number TT-3103 dan TT-3111 itu awalnya take off dari Lanud Abdulrachman Saleh pada pukul 10.51 WIB. Pesawat melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Akan tetapi, dua pesawat dinyatakan hilang kontak beberapa menit kemudian."
      }
    },
    {
      "id": 3,
      "title": "PBB Nobatkan Briptu Renita Rismayanti Jadi Polwan Terbaik 2023",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117123439-106-1025540/pbb-nobatkan-briptu-renita-rismayanti-jadi-polwan-terbaik-2023",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/briptu-renita-rismayanti-saat-bertugas-di-republik-afrika-tengah-bersaa-para-kolega_169.jpeg?w=650&q=90",
        "tags": [
          "pbb",
          "briptu renita rismayanti",
          "polri",
          "polwan terbaik pbb renita rismayanti"
        ],
        "article": "Perserikatan Bangsa Bangsa (PBB) memberikan penghargaan Petugas Polisi Wanita Terbaik PBB Tahun 2023 kepada Briptu Renita Rismayanti dalam ajang Pekan Polisi PBB tahunan di Markas Besar PBB New York, Kamis (16 11). Dalam misi perdamaian dunia tersebut, Briptu Renita Rismayanti menjabat sebagai Petugas Database Kejahatan dengan Misi Stabilisasi Terintegrasi Multidimensi PBB di Republik Afrika Tengah (MINUSCA).    Sekretaris Jenderal Perserikatan Bangsa Bangsa (PBB) Antonio Guterres menyampaikan ucapan selamat kepada Rismayanti. Ia juga berterima kasih atas kinerja dan kepemimpinan Rismayanti, sehingga diharapkan mampu menjadi simbol pemberdayaan perempuan dan merepresentasikan kesetaraan gender serta hak asasi manusia. 'Selamat kepada Sersan Satu Polisi Renita Rismayanti atas penerimaannya @PBB dalam penghargaan petugas polisi wanita terbaik tahun ini,' tulis Guterres dalam unggahannya di akun sosial media X, Jumat (17 11). Perempuan berusia 27 tahun itu bertugas sebagai Petugas Basis Data Kriminal (Crime Database Officer) di Misi Stabilisasi Terpadu Multidimensi PBB di Republik Afrika Tengah (MINUSCA).  Dalam tugasnya, ia membantu mengonsep dan mengembangkan basis data kriminal yang memungkinkan Polisi PBB untuk memetakan dan menganalisis titik-titik rawan kejahatan dan kekacauan, yang akan membantu pasukan keamanan negara untuk merencanakan operasi mereka dengan lebih baik dalam mendukung penduduk setempat. 'Inovasi dan upaya Sersan Satu Polisi Rismayanti dalam memanfaatkan data dalam pemeliharaan perdamaian PBB dan kepolisian Republik Afrika Tengah telah memberikan kontribusi yang signifikan dalam meningkatkan keamanan bagi masyarakat yang rentan, termasuk perempuan dan anak perempuan,' ujar Wakil Sekretaris Jenderal untuk Operasi Perdamaian Jean-Pierre Lacroix. 'Ia menjadi contoh yang baik tentang bagaimana partisipasi dan kepemimpinan perempuan dalam pemeliharaan perdamaian meningkatkan efektivitas pekerjaan perlindungan dan pembangunan perdamaian kami untuk menghadapi tantangan hari ini dan masa depan dengan lebih baik,' imbuhnya. Sementara itu, Rismayanti mengaku beruntung dapat menggunakan kemampuan teknologinya untuk meningkatkan keamanan bagi masyarakat di seluruh Republik Afrika Tengah. Rismayanti memulai karirnya di Kepolisian Republik Indonesia sebagai petugas informasi publik pada tahun 2014 dan juga pernah bekerja di bidang pelatihan, administrasi, dan logistik.  'Saya berharap visibilitas yang didapat dari memenangkan penghargaan ini akan memperkuat di kalangan perempuan dan anak-anak perempuan bahwa semua bidang keahlian dalam kepolisian terbuka untuk kita,' kata dia. Adapun penghargaan itu diberikan dalam rangkaian acara Pekan Polisi yang merupakan pertemuan tahunan para kepala komponen polisi PBB dari operasi pemeliharaan perdamaian, misi politik khusus, dan kantor-kantor lainnya. Pekan Polisi juga mencakup keterlibatan interaktif dengan kepemimpinan senior PBB dan pengarahan kepada Dewan Keamanan PBB, serta Komite Khusus untuk Operasi Penjaga Perdamaian di Majelis Umum. Sekitar 10.000 Polisi PBB diberi wewenang untuk bertugas di 16 operasi perdamaian PBB, di mana mereka bekerja untuk meningkatkan perdamaian dan keamanan internasional dengan mendukung negara tuan rumah dalam situasi konflik, pasca konflik, dan situasi krisis lainnya.  Partisipasi perempuan di Kepolisian PBB juga telah meningkat dua kali lipat sejak tahun 2015. Hingga saat ini, Kepolisian PBB telah mencapai target 2023 yang ditetapkan dalam Strategi Kesetaraan Gender Berseragam. Dan di dua dari empat kategori personel, Kepolisian PBB telah melebihi target 2028. Hingga September 2023, persentase keterlibatan polisi perempuan mencapai 43,1 persen dari petugas profesional yang dikontrak di Markas Besar PBB. Perempuan juga menduduki enam dari 13 posisi (yaitu 46,2 persen) sebagai kepala atau wakil kepala polisi di Mali, Siprus, Kosovo, dan Abyei Sudan Selatan."
      }
    },
    {
      "id": 4,
      "title": "Dokter Qory Ditemukan di Bogor Usai 4 Hari 'Menghilang'",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117123232-12-1025539/dokter-qory-ditemukan-di-bogor-usai-4-hari-menghilang",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/11/f7cd9f2f-efb3-443d-8a1c-a7309cb6cc47_169.jpg?w=650&q=90",
        "tags": [
          "polres bogor",
          "kdrt",
          "dokter qory",
          "menghilang"
        ],
        "article": "Dokter asalBogor bernama Qory Ulfiyah Ramayanti (37) telah ditemukan setelah sempat dikabarkan menghilang. Qory kini telah berada di Polres Bogor. 'Sudah di Polres, sudah diambil keterangan. Alhamdulillah sehat walafiat,' kata Kasat Reskrim Polres Bogor AKP Teguh Kumara, saat dihubungi, Jumat (17 11). Teguh menyebut Qory sengaja pergi dari rumah dalam rangka melarikan diri. Teguh juga mengungkapkan Qory pergi untuk mencari perlindungan.   'Memang melarikan diri yang bersangkutan, tapi langsung datang ke Dinas P2TP2A minta perlindungan,' ujarnya. Teguh menuturkan saat ini rencananya Qory akan membuat laporan polisi terkait dugaan aksi kekerasan dalam rumah tangga (KDRT) yang diduga dilakukan suaminya. 'Rencananya kita buatkan laporan polisi. Ibunya yang bersangkutan juga berkenan untuk buat laporan polisi,' ucap Teguh. 'Kita sudah arahkan, laporan polisinya sudah terbit, tinggal nanti tindak lanjutnya. Setelah itu mungkin kita bawa visum dulu,' sambungnya. Sebelumnya, kabar hilangnya dokter Qory viral di media sosial setelah sang suami membuat unggahan di akun media sosial X @Qory20.  Dalam tulisan pada foto yang diunggah, disebutkan Qory dalam keadaan hamil enam bulan. Ia juga disebut pergi dari rumah tanpa membawa uang, handphone, hingga KTP. Sementara itu, dalam keterangan unggahan yang dibuat sang suami itu disampaikan Qory pergi dari rumah sejak 13 November lalu sekitar pukul 09.30 WIB. 'Twitter X please do your magic.Sy suami dari dr.Qory, istri sy pergi meninggalkan rumah pada 13-11-2023 sekitar jam 9.30 pagi, penyebabnya setelah bertengkar dgn sy pagi itu. Info lain: istri sy gak pny kerabat+teman dekat, tapi semua teman kerja di klinik RS sudah dihub,' demikian tulis unggahan itu."
      }
    },
    {
      "id": 5,
      "title": "Israel-Hamas Diam-diam Negosiasi soal Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117095658-120-1025415/israel-hamas-diam-diam-negosiasi-soal-gencatan-senjata",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/dua-wanita-lansia-israel-dibebaskan-hamas-3_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang hamas israel",
          "amerika serikat",
          "qatar",
          "gencatan senjata gaza"
        ],
        "article": "Israel dan Hamasdiyakini tengah menjajaki negosiasi untuk gencatan senjata di Jalur Gaza dan pembebasan ratusan orang yang masih disandera milisi Palestina itu sejak 7 Oktober lalu. Menurut sumber Reuters dan Axios, Hamas dan Israel tengah berunding soal kemungkinan tiga hari gencatan senjata dengan imbalan pembebasan beberapa sandera. Qatar disebut menjadi mediator negosiasi kedua belah pihak yang masih berperang ini.   Menurut sumber Reuters dan Axios, Amerika Serikat, sekutu dekat Israel, juga terlibat dengan negosiasi kesepakatan ini. Beberapa kesepakatan yang dinegosiasikan antara lain pembebasan sekitar 50 sandera Hamas di Gaza. Hamas juga dituntut membeberkan daftar lengkap sisa warga sipil yang menjadi sandera mereka di Gaza. Sementara itu, Israel juga diminta membebaskan sejumlah perempuan dan anak-anak Palestina yang ditahan di penjara. Namun, belum diketahui berapa orang yang akan dibebaskan. Israel juga diharuskan membuka akses dan menyalurkan bantuan kemanusiaan yang lebih banyak lagi ke Gaza.  Qatar merupakan negara yang memiliki hubungan langsung dengan Israel dan Hamas. Hamas sendiri memiliki kantor politik yang berbasis di Qatar. Sejak perang Israel dan Hamas pecah 7 Oktober lalu, Qatar memang sudah berupaya memfasilitasi perundingan gencatan senjata. Upaya mediasi Qatar sejauh ini telah menghasilkan pembebasan empat dari 240 sandera Hamas. Dikutip Al Jazeera, sejauh ini belum ada konfirmasi resmi terkait kemungkinan negosiasi ini. Kementerian Luar Negeri Qatar juga menolak mengomentari laporan perundingan ini.  Pejabat Israel juga tak segera menjawab permintaan konfirmasi soal laporan Reuters dan Axios ini. Namun, Israel sempat menyebutkan soal negosiasi pembebasan sandera meski menolak menjelaskan lebih detail perkara ini. Namun, pejabat yang terlibat dalam perundingan tersebut mengatakan bahwa Israel belum menyetujui ketentuan perjanjian tersebut dan masih merundingkan rinciannya. Anggota biro politik Hamas, Izzat El Rashq, juga tidak secara langsung mengkonfirmasi kesepakatan yang sedang dibahas ini ketika ditanya oleh Reuters. Belum ada komentar langsung dari kantor politik Hamas di Doha. Sementara itu, pada awal pekan ini, sayap bersenjata Hamas, Brigade Al Qassam, mengatakan mereka telah memberi tahu kepada negosiator di Qatar bahwa pihaknya bersedia melepaskan hingga 70 wanita dan anak-anak dengan imbalan gencatan senjata selama lima hari."
      }
    },
    {
      "id": 6,
      "title": "Messi Cekik Pemain Lawan Saat Argentina Kalah dari Uruguay",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117110130-142-1025482/messi-cekik-pemain-lawan-saat-argentina-kalah-dari-uruguay",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/argentina-vs-uruguay-1_169.jpeg?w=650&q=90",
        "tags": [
          "argentina",
          "argentina vs uruguay",
          "lionel messi",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "hasil kualifikasi piala dunia",
          "messi cekik pemain uruguay"
        ],
        "article": "Lionel Messiterlibat konfrontasi dengan pemain-pemain Uruguay dan ia sempat mencekik leher Mathias Olivera dalam laga Argentina vs Uruguay di Kualifikasi Piala Dunia 2026, Jumat (17 11). Momen keributan tersebut terjadi di menit ke-19 pada babak pertama. Rodrigo De Paul tengah beradu argumen dengan Olivera di tengah lapangan. Messi awalnya tidak terlibat dalam pusaran keributan tersebut. Messi yang mengenakan ban kapten pada laga itu kemudian langsung menghampiri Olivera dengan tingkat emosi yang sudah tinggi. Ia langsung membenturkan siku kanan miliknya ke arah badan Olivera.    Tak sampai di situ, Messi lalu melakukan cekikan ke leher Olivera dengan menggunakan tangan kirinya. Olivera langsung bereaksi dan menepis tangan Messi. Keributan pun makin meluas karena pemain-pemain lain ikut menghampiri. Messi bahkan masih sempat berusaha mendorong Olivera usai momen tersebut. Meski sudah melakukan aksi tersebut, Messi lolos dari hukuman kartu oleh wasit Wilmar Alexander Roldan Perez yang memimpin pertandingan. Messi pun bisa melanjutkan laga dengan tenang tanpa kartu kuning.   Namun di akhir pertandingan, Olivera yang pada akhirnya bisa tersenyum gembira. Uruguay sukses pulang dari Buenos Aires dengan kemenangan 2-0 di tangan. Gol dari RonaldAraujo di babak pertama dan gol tambahan dari Darwin Nunez menyudahi perlawanan Argentina. Olivera dan kawan-kawan juga sukses mencatat clean sheet yang berarti mereka mampu meredam keganasan Messi dan kawan-kawan sepanjang laga berlangsung.   "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Jokowi Incar Investor Asing Masuk 3 Sektor Prioritas di IKN",
      "categories": "LAPORAN DARI AMERIKA SERIKAT Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117111255-536-1025488/video-jokowi-incar-investor-asing-masuk-3-sektor-prioritas-di-ikn",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:24 WIB",
        "media_url": null,
        "tags": [
          "jokowi",
          "apec",
          "ikn",
          "investasi",
          "investor asing",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Jokowigencar menawarkan IKNNusantara kepada para investor asing di KTT APEC, di Amerika Serikat. Ia mengungkap ada tiga sektor menjadi prioritas yang ditawarkan kepada para pemilik modal. 'Pendidikan dan kesehatan, juga teknologi,' kata Jokowi di sela KTT APEC, Kamis (16 11) waktu setempat. Ia optimis para investor asing bakalan tertarik masuk ke IKN. Pasalnya, saat ini saja sudah banyak pengusaha lokal Tanah Air yang menanam modal di IKN. "
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Massa Pro-Palestina Blokade Jembatan San Francisco Bay AS",
      "categories": "LAPORAN DARI AMERIKA SERIKAT Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117112046-139-1025502/video-massa-pro-palestina-blokade-jembatan-san-francisco-bay-as",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:15 WIB",
        "media_url": null,
        "tags": [
          "san francisco",
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Puluhan pengunjuk rasa memblokir Jembatan San Francisco Bay, memprotes perang dan menyerukan gencatan senjata atas serangan Israel ke Palestina, pada Kamis (16 11). Mereka membawa atribut yang bertuliskan 'Hentikan Genosida, Lakukan Gencatan Senjata, dan Bebaskan Palestina', serta menolak adanya bantuan Militer AS untuk Israel. Mereka juga memblokir rute komuter utama yang menuju kota tersebut. Pengunjuk rasa sempat merantai diri mereka dan menggeletakkan diri di aspal yang ditutupi kain putih. Aksi itu bersamaan dengan kegiatan forum Kerja Sama Ekonomi Asia Pasifik (APEC), sehingga polisi segera menindak para demonstran untuk membuka kembali akses jembatan. Truk derek juga dikerahkan untuk memindahkan kendaraan pengunjuk rasa yang menghalangi jembatan."
      }
    },
    {
      "id": 9,
      "title": "KPU Pesan 1,2 Miliar Surat Suara untuk Pemilu Serentak 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117111645-617-1025499/kpu-pesan-12-miliar-surat-suara-untuk-pemilu-serentak-2024",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/17/c9e90128-db83-46b4-add6-9d0201dbdd50_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "surat suara",
          "pemilu 2024",
          "pemilu serentak 2024",
          "pilpres 2024",
          "pileg 2024"
        ],
        "article": "Komisi Pemilihan Umum (KPU) RI mulai memesan surat suara sebanyak 1,2 miliar lembar untuk Pemilu Serentak 2024. Miliaran surat suara itu ditujukan untuk pemilihan presiden, pemilihan legislatif semua tingkatan, dan pemilihan anggota DPD.    Komisioner KPU RI Yulianto Sudrajat menyebut pemesanan mulai dilakukan karena semua peserta Pemilu 2024 sudah ada atau sudah ditetapkan di daftar calon tetap (DCT). 'Sekarang sudah masuk ke [pelaksanaan] kontrak logistik tahap kedua,' kata Yulianto Sudrajat, Kamis (16 11). Yulianto membeberkan kontrak logistik tahap kedua itu terdiri atas 1.208.921.320 lembar surat suara, 61.161.473 lembar sampul, dan 8.137.230 set formulir. Kemudian, 1.640.322 lembar alat bantu tuna netra dan 820.161 lembar daftar lengkap calon. Sebanyak 1,2 miliar lembar surat suara itu disiapkan untuk 204.807.222 pemilih Pemilu 2024 dan surat suara cadangan.  Nantinya, masing-masing pemilih mendapatkan lima jenis surat suara. Terkecuali, pemilih di DKI Jakarta hanya empat jenis surat suara karena tidak mencoblos anggota DPRD kabupaten kota. Lebih lanjut, Yulianto mengatakan pemesanan logistik tahap pertama juga masih terus berjalan. Adapun paket logistik itu meliputi kotak suara, tinta, bilik pemungutan suara, segel, dan kabel ties. '[Logistik tahap pertama] sekarang sudah terkirim, sudah jalan simultan sampai nanti target kami 21 November 2023 sudah bisa sampai ke gudang-gudang seluruh KPU kabupaten kota,' ujarnya. Saat ini KPU sudah menetapkan tiga paslon capres-cawapres yakni Anies Baswedan- Muhaimin Iskandar, Ganjar Pranowo- Mahfud MD dan Prabowo Subianto - Gibran Rakabuming Raka.  Ketiga paslon itu telah mendapat nomor urut masing-masing untuk bertarung di Pilpres 2024. Masa kampanye dimulai 28 November 2023 hingga 10 Februari 2024."
      }
    },
    {
      "id": 10,
      "title": "OTT Bawaslu Medan, Komisioner Ditahan Polisi Kasus Pemerasan Caleg",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117114714-20-1025522/ott-bawaslu-medan-komisioner-ditahan-polisi-kasus-pemerasan-caleg",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan-2_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "komisioner bawaslu medan",
          "pemerasan caleg",
          "ott bawaslu medan",
          "berita daerah",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Polda Sumut menetapkan Komisioner Bawaslu MedanAzlansyah Hasibuan (32) dan rekannya Fahmy Wahyudi Harahap (29) sebagai tersangka dalam kasuspemerasan kelengkapan administratif persyaratan menjadicalon anggota LegislatifDPRD Kota Medan periode 2024-2029. 'Keduanya telah ditetapkan sebagai tersangka dan ditahan berdasarkan Surat Perintah Penahanan Nomor : Sp.Han 62 XI 2023 Ditreskrimsus tanggal 15 November 2023,' kata Kabid Humas Polda Sumut, Kombes Pol Hadi Wahyudi, Jumat (17 11). Hadi menyebutkan Azlansyah Hasibuan berperan sebagai orang yang meminta uang kepada korban. Sementara Fahmy Wahyudi berperan sebagaimana perantara pemerasan. Keduanya ditangkap dalam operasi tangkap tangan yang dilakukan Polda Sumut pada Selasa (14 11) di salah satu hotel di Kota Medan.   Sedangkan Indra Gunawan yang turut diamankan bersama kedua tersangka dibebaskan karena diduga tidak terlibat dalam kasus itu. Saat itu, dia hanya mengantar Fahmi Harahap ke lokasi penyerahan uang.  'Saat penangkapan itu turut diamankan barang bukti uang sebesar Rp25 juta. Uang yang diamankan dari kedua tersangka adalah uang yang diminta dari salah satu bakal calon Legislatif DPRD Kota Medan yang tidak lulus verifikasi dan dinyatakan tidak terdaftar dalam Daftar Calon Tetap (DCT) Komisi Pemilihan Umum Kota Medan,' pungkasnya. Dalam kasus ini, kedua tersangka dijerat dengan Pasal 12 Huruf e atau Pasal 11 Undang-Undang Republik Indonesia Nomor 20 Tahun 2001 tentang Perubahan Atas Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi Jo Pasal 55 ayat (1) Ke - 1e KUHP.  Diketahui, Azlansyah Hasibuan baru saja dilantik menjadi Komisioner Bawaslu Medan bersama ratusan komisioner Bawaslu dari kabupaten kota lainnya di Aula Pullman Hotel Jakarta Central Park, pada Sabtu (19 8). Azlansyah Hasibuan sendiri menjabat sebagai Koordinator Divisi Pencegahan dan Partisipasi Masyarakat serta Humas. Akan tetapi baru tiga bulan menjabat, Azlansyah ternyata terjerat OTT.    "
      }
    }
  ]
}