{
  "page": 7,
  "main_url": "https://www.cnnindonesia.com/indeks/2/7",
  "time": "2023-12-08 05:12:16.429637",
  "datas": [
    {
      "id": 1,
      "title": "Kemenkop Soal KUR Buat Renovasi Rumah-Beli Kendaraan: Itu Disengaja!",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207180927-532-1034308/kemenkop-soal-kur-buat-renovasi-rumah-beli-kendaraan-itu-disengaja",
      "konten": {
        "posted": "Kamis, 07 Des 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah-6_169.jpeg?w=650&q=90",
        "tags": [
          "kemenkop ukm",
          "kur",
          "renovasi rumah",
          "kendaraan"
        ],
        "article": "Kementerian Koperasi dan UKM(KemenkopUKM) menyebut sejumlah debitur sengaja menggunakan uang kredit usaha rakyat (KUR) untuk renovasi rumah hingga membeli kendaraan. Temuan ini didapatkan dari survei kepada 1.047 debitur yang tersebar di 23 provinsi. Survei dilakukan dalam kurun waktu Agustus 2023-Oktober 2023. Deputi Bidang Usaha Mikro Kemenkop UKM Yulius mengatakan ada 1 persen atau 15 orang debitur yang menyalahgunakan uang KUR tersebut.   'Satu persen untuk kepentingan lainnya, seperti renovasi rumah, beli kendaraan, dan lainnya. Ini temuan yang harus kita sampaikan,' ungkap Yulius dalam konferensi pers di Kemenkop UKM, Jakarta Selatan, Kamis (7 12). 'Itu sengaja itu (duit KUR dipakai renovasi rumah hingga beli kendaraan). Nanti kita akan menegur bank-bank yang melakukan itu, kita akan bersurat. Nanti hasilnya kita (umumkan),' jelasnya usai konferensi pers. Sementara itu, 93 persen responden menggunakan duit KUR untuk modal kerja dan 6 persen lainnya untuk investasi membeli tanah atau lahan hingga membuka kios baru. Penyalahgunaan juga ditemukan pada 0,2 persen atau 2 orang pegawai negeri sipil (PNS) yang ternyata menerima KUR. Permenko Nomor 1 Tahun 2023 mengatur bahwa PNS dilarang mendapatkan KUR. Pasal 3 beleid tersebut mengatakan penerima KUR adalah usaha mikro, kecil, dan menengah (UMKM), bukan Aparatur Sipil Negara (ASN), Tentara Nasional Indonesia (TNI), dan Polri. Yulius menyebut ada Komite Pembuat Kebijakan KUR. Ia mengatakan kementerian lembaga (K L) terkait berada di bawah naungan komite tersebut, termasuk Kemenkop UKM.  Oleh karena itu, ia menekankan segala keputusan, termasuk tindak lanjut pelanggaran atas penyelenggaraan KUR akan diketok dalam rapat komite. Meski pemerintah belum mengeluarkan sanksi kepada oknum bank ataupun debitur, ia menegaskan pihaknya akan segera menyurati perbankan nakal tersebut. Kendati, Kemenkop UKM enggan membocorkan bank-bank mana yang melakukan praktik nakal dalam penyaluran KUR. 'Sebenarnya bank-bank yang melanggar itu kan berdasarkan survei kita hanya beberapa persen. (Nama) bank-bank kami sudah ada, tapi mohon maaf kami tidak bisa sebutkan karena terkait kode etik. Tapi kami sudah akan bersurat ke bank-bank yang ada, kami akan lakukan peneguran,' jelas Asisten Deputi Bidang Pembiayaan Usaha Mikro Kemenkop UKM Irene Swa Suryani dalam konferensi pers.  'Dalam survei 187 bank, tetapi yang melanggar hanya beberapa persen, itu di data ada 16,1 persen. Merata (BUMN dan swasta), pelanggaran di semua bank ada,' sambung Irene. Yulius lantas menimpali penjelasan asistennya. Ia memang tak merinci bank mana yang melanggar, kendati ia menyebut perbankan penyalur KUR terbesar di Indonesia. 'Yang jelas penyalur (KUR) terbesar adalah BRI (PT Bank Rakyat Indonesia), 70 persen,' timpal Yulius.  "
      }
    },
    {
      "id": 2,
      "title": "Penerbangan New Delhi-Bali dan Turis India di Mata Pelaku Pariwisata",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207184726-269-1034330/penerbangan-new-delhi-bali-dan-turis-india-di-mata-pelaku-pariwisata",
      "konten": {
        "posted": "Kamis, 07 Des 2023 20:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "berita daerah",
          "wisata bali",
          "penerbangan langsung new delhi-bali",
          "turis india",
          "rute penerbangan new delhi-bali",
          "bali"
        ],
        "article": "Pembukaan rute penerbangan langsung New Delhi-Bali-New Delhi mulai Jumat (1 12) mendapat beragam respons dari pelaku pariwisata di Pulau Dewata. Untuk pertama kalinya, Bandara Ngurah RaiBali melayani pembukaan rute penerbangan dari maskapai asal India, Vistara. Ketua Aliansi Pelaku Pariwisata Marginal Bali, I Wayan Puspa Negara, menyambut baik adanya penerbangan langsung dari New Delhi-Bali, karena setiap wisatawan mancanegara yang datang memberikan kontribusi baik untuk Pulau Dewata, walaupun karakter turis berbeda-beda. 'Setiap negara yang menjadi kontributor kita, ini memang memiliki karakter yang berbeda-beda bahkan ada yang ekstrem. Kalau khusus untuk India, akhir-akhir ini pasca open border menempati urutan kedua setelah Australia dan karena memang India bertumbuh luar biasa 30 sampai 40 persen datangnya ke ke Bali,' kata Puspa saat dihubungi CNNIndonesia, Selasa (5 12).    Puspa menilai, secara filosofis turis India memiliki semacam keyakinan yang sama dengan Bali, sehingga wisatawan dari Negeri Hindustan itu melihat Bali sebagai second state. Turis India yang tiba di Bali melihat nuansa yang hampir sama dalam konteks keyakinan mereka. Tapi, apabila dilihat secara kontribusi ekonomi ke pariwisata di Bali, dia menilai turis asal India punya karakter berbeda dari 10 negara teratas penyumbang wisatawannya ke Bali. 'Karakteristik wisatawan India, mereka dikenal lebih kaku untuk urusan tawar-menawar dan dari segi pengeluaran, wisatawan India juga dikenal lebih irit,' ucap Puspa. 'Lalu, budget mereka juga rata-rata tidak terlalu tinggi. Meskipun mereka itu sebenarnya ada empat jenis kelas India yang datang ke Bali,' imbuhnya. Menurut Puspa, kelas turis India yang ke Bali terbagi atas empat jenis kelas di antaranya kelas jetset, middle up, middle low, dan backpacker. Masing-masing kelas itu memiliki pilihan berbeda soal penginapan maupun destinasi wisata. Stigma mengenai turis asal India yang kerap berulah, menurut Puspa tidak sepenuhnya benar. Dia mengakui ada beberapa kejadian yang tidak diinginkan, tapi tidak dilakukan oleh kebanyakan turis."
      }
    },
    {
      "id": 3,
      "title": "Pakai Kursi Roda, Tersangka Penyuap Eddy Hiariej Ditahan KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207194316-12-1034349/pakai-kursi-roda-tersangka-penyuap-eddy-hiariej-ditahan-kpk",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/kpk-tahan-helmut-penyuap-wamenkumham-eddy-hiariej_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "kemenkumham",
          "eddy hiariej"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menahan Direktur Utama PT Citra Lampia Mandiri (CLM) Helmut Hermawan dalam kasus dugaan suap dan penerimaan gratifikasi di lingkungan Kementerian Hukum dan HAM RI. 'Untuk kebutuhan penyidikan dan perkembangan perkara, tim penyidik melakukan upaya paksa penahana terhadap tersangka HH [Helmut Hermawan] selama 20 hari ke depan terhitung mulai 7 Desember sampai dengan 26 Desember 2023,' ujar Wakil Ketua KPk Alexander Marwata dalam konferensi pers di Gedung Merah Putih KPK, Kamis (7 12). Helmut tampil dengan rompi oranye khas tahanan KPKdan duduk di atas kursi roda.   KPK telah menetapkan empat orang sebagai tersangka pada kasus ini. Tiga orang adalah pihak penerima. Sementara itu, satu lainnya sebagai pemberi.  Tersangka dari para pihak penerima yakni Wamenkumham Edward Omar Sharif Hiariej alias Eddy Hiariej dan dua orang dekatnya, yaitu Yosi Andika Mulyadi dan Yogi Arie Rukmana. Sementara Helmut berperan sebagai pihak pemberi. Sebelumnya dugaan suap dan gratifikasi ini dilaporkan Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso pada Selasa, 14 Maret 2023. Sugeng menduga Eddy Hiariej menerima gratifikasi Rp7 miliar melalui Yosi dan Yogi. Uang diberikan oleh Direktur Utama PT Citra Lampia Mandiri (PT CLM) Helmut Hermawan terkait dengan permintaan bantuan pengesahan badan hukum kepada Direktorat Jenderal Administrasi Hukum Umum (AHU) Kemenkumham RI. Helmut disebut sedang bersengketa kepemilikan saham PT CLM dengan seseorang berinisial ZAD. Adapun Helmut saat ini tengah terjerat kasus di Polda Sulawesi Selatan.  Dalam proses penyidikan, KPK telah menggeledah rumah kediaman Yosi dan Yogi di Jakarta, Selasa, 28 November malam. Tim penyidik menyita bukti seperti sejumlah dokumen yang memiliki kaitannya dengan perkara. Selain itu, pada Rabu, 29 November, lembaga antirasuah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej, Yosi, Yogi dan Helmut bepergian ke luar negeri selama enam bulan. Sejumlah saksi telah diperiksa KPK seperti Anita Zizlavsky (lawyer) dan Thomas Azali (wiraswasta), Kamis, 30 November 2023. Dari saksi tersebut, tim penyidik KPK mendalami pengurusan sengketa perusahaan yang diduga melibatkan Eddy Hiariej dkk."
      }
    },
    {
      "id": 4,
      "title": "Taylor Swift Sebut 'Sampah' Kala Bahas Kanye West dan Scooter Braun",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207194916-227-1034353/taylor-swift-sebut-sampah-kala-bahas-kanye-west-dan-scooter-braun",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:55 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "taylor swift",
          "musik",
          "selebriti",
          "scooter braun",
          "kanye west"
        ],
        "article": "Taylor Swift belajar banyak dari perseteruannya dengan Kanye West dan Scooter Braun yang berlangsung sejak lama. Dari dua pria itu, ia merasa karier dan musiksempat direnggut darinya. Dalam wawancara dengan majalahTIME untuk edisi Person of the Year 2023, yang rilis pada Rabu (6 12), Taylor Swift menyebut dirinya kini tak mau ambil pusing dengan orang-orang tersebut.    'Tidak ada yang abadi,' kata Taylor soal perseteruannya dengan West. 'Jadi saya sangat berhati-hati untuk bersyukur setiap detik bahwa saya bisa melakukan ini, dengan level ini, karena saya pernah kehilangan semuanya sebelumnya,' 'Ada satu hal yang saya pelajari: respons saya kepada segalanya yang terjadi, baik ataupun buruk, adalah tetap berkarya. Tetap membuat karya seni,' kata Swift. 'Namun saya juga belajar bahwasanya tak ada gunanya secara aktif mencoba beradu mengalahkan musuhmu. Sampah akan terbuang dengan sendirinya,' lanjutnya. Taylor Swift sudah berkonflik dengan Kanye West sejak 2009, ketika rapper itu secara terbuka merendahkan Taylor Swift saat memenangkan MTV VMA tahun itu.    Perseteruan mereka berlanjut pada 2016, ketika West dan Kim Kardashian mengklaim Swift sudah menyetujui lirik mengandung kata 'b**ch' untuk Taylor Swift dalam lagu Famous.  Namun Swift menolak klaim tersebut yang kemudian dibalas Kim Kardashian dengan sebuah video yang menggambarkan seolah Swift memang menyetujui dan membuat Taylor dihujat netizen. Keterpurukan Swift kemudian ia coba angkat menjadi karya seni dalam bentuk album reputation (2017). Hingga pada beberapa tahun lalu, sebuah video utuh percakapan Kanye West dan Taylor Swift bocor dan membenarkan ucapan Swift. Sementara itu, Scooter Braun adalah orang yang membeli label lama Swift, Big Machine Records, bersama dengan seluruh katalog musiknya pada 2018 dengan harga US$300 juta. Lanjut ke sebelah..."
      }
    },
    {
      "id": 5,
      "title": "RS Al Shifa Gaza Tak Ada Listrik, Cuma Buat Pertolongan Pertama",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207191702-120-1034340/rs-al-shifa-gaza-tak-ada-listrik-cuma-buat-pertolongan-pertama",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/rs-al-shifa-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel hamas",
          "rumah sakit al shifa",
          "rumah sakit di gaza",
          "jalur gaza",
          "palestina"
        ],
        "article": "Rumah Sakit terbesar di Gaza, Al Shifa, sampai saat ini tak memiliki persediaan listrik dan hanya menjadi fasilitas untuk pertolongan pertama. Sejak November, Al Shifa tak lagi berfungsi karena serangan Israel.    Pejabat di Kementerian Kesehatan GazaMaher Shamiyeh, mengatakan Al-Shifa dulunya mewakili 40 hingga 50 persen dari total kapasitas operasi kementerian kesehatan. 'Namun, sekarang tidak ada listrik dan dipenuhi oleh ribuan pengungsi,' kata Shamiyeh, dikutip Al Jazeera, Kamis (7 12). Shamiyeh lalu mengatakan pada Rabu (6 12), rumah sakit itu menerima 200 pasien yang tewas dan 200 lainnya mengalami luka-luka. 'Banyak di antara mereka yang terluka perlu operasi yang sulit,' ujar dia. Namun, fasilitas di sana tak bisa menjalankan tindakan medis semacam itu.  Israel sebelumnya mengepung dan menyerang Al Shifa pada November. Pasukan Israel juga sempat merangsek ke dalam rumah sakit dan meluncurkan tembakan. Imbas serangan ini, banyak orang mengalami luka-luka. Sebelum melakukan serangan, Israel menuduh rumah sakit itu menjadi markas Hamas. Militer Israel juga menuding terdapat terowongan di Al Shifa yang terhubung ke kediaman pemimpin Hamas. Namun Israel tidak bisa membuktikan klaim itu. Hamasdan otoritas di Gaza juga membantah ada terowongan maupun pusat komando Hamasdi fasilitas medis tersebut.    "
      }
    },
    {
      "id": 6,
      "title": "Menteri LHK Tepis Insiden WO Saat Jokowi Pidato di COP28: Dunia Memuji",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231207194001-641-1034347/menteri-lhk-tepis-insiden-wo-saat-jokowi-pidato-di-cop28-dunia-memuji",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/menteri-lingkungan-hidup-dan-kehutanan-siti-nurbaya-di-cop28-dubai_169.png?w=650&q=90",
        "tags": [
          "menteri lhk",
          "siti nurbaya bakar",
          "cop28 dubai",
          "jokowi",
          "cop28",
          "aksi iklim indonesia"
        ],
        "article": "Menteri Lingkungan Hidup dan Kehutanan (LHK) Siti Nurbaya Bakarmembantah ada insiden walkout (WO) saat Presiden JokoWidodo(Jokowi) pidato di gelaranCOP28 di Dubai, Uni Emirat Arab. Ia mengatakan sejumlah negara justru mengapresiasiapa yang disampaikanJokowipada World Climate Action Summit (WCAS) dalam gelaran COP28 di Dubai, Uni Emirat Arab beberapa waktu lalu. Siti mengatakan pengakuan internasional kepada Indonesia sangat positif. Jokowi, kata dia, juga mendapat apresiasi dari Sekjen PBB Antonio Guterres dan PM Norwgia Jonas Gahr Støre.   'Demikian pula pada pertemuan bilateral, yang mana, Sekjen PBB dan juga PM Norway memberikan apresiasi atas progres RI dalam inisiatif aktif serta kemajuan aksi iklim menurunkan emisi, khususnya dalam restorasi mangrove serta penurunan deforestasi yang signifikan dalam beberapa tahun terakhir hingga sekarang,' kata Siti dalam pernyataan di laman resmi KLHK, Rabu (6 12). Dalam Pernyataan Nasional itu, Jokowi menegaskan bahwa dengan segala keterbatasan, Indonesia terus menurunkan emisi karbon antara tahun 2020 hingga 2022.  Tidak hanya itu, Jokowi juga mengaku sudah bekerja keras untuk memperbaiki pengelolaan Forest and Other Land Use (FOLU), serta mempercepat transisi energi menuju energi baru terbarukan. Dalam hal pengelolaan FOLU, Indonesia terus menjaga dan memperluas hutan mangrove serta merehabilitasi hutan. Menurut Siti penyampaian Pernyataan Nasional yang disampaikan Jokowi tersebut mendapat apresiasi dari negara lain. Jokowi, kata dia, juga mendapat apresiasi dalam beberapa forum terkait pencapaian penurunan emisi, khususnya terkait dengan restorasi mangrove dan penurunan deforestasi. Untuk pertama kalinya, penyampaian National Statement COP UNFCCC dilaksanakan di 2 ruang terpisah, dengan audiens yang terbagi dua. Selain itu juga, berbagai pertemuan side events dan pertemuan bilateral dihadiri oleh para delegasi pada saat yang sama. Dalam penyampaian National Statement di ruang Plenary Al Ghafat, Expo City Dubai, Dubai, Persatuan Emirat Arab (PEA), Jumat, 1 Desember 2023, hanya kepala negara yang dapat masuk bersama dengan dua pendamping. Delegasi Indonesia hanya dihadiri oleh Jokowi, didampingi Siti Nurbaya dan Wakil Menteri Luar Negeri, Pahala Mansury. Siti juga membantah kabar yang menyebutkan terdapat delegasi lain yang melakukan walk-out saat Jokowi pidato. Siti menjelaskan bahwa dirinya dan Wamenlu Pahala Mansury hadir di semua agenda Bapak Presiden. 'Setiap delegasi negara dipimpin Kepala Negara Pemerintahan dan hanya didampingi oleh dua Menteri. Jadi tidak benar sama sekali bahwa ada walk out atau NGO walk out. Memasuki ruang sidang bersama kepala negara juga dengan pengaturan yang ketat dalam sistem security PBB,' demikian pernyataan resmi KLHK. Wakil Menteri Luar Negeri, Pahala Mansury juga mengungkapkan hal yang sama, bahwa justru Presiden Joko Widodo mendapat apresiasi dalam beberapa forum terkait pencapaian penurunan emisi. Isu walkout saat Jokowi berpidato jadi sorotan sejumlah pengguna media sosial. Pengguna X @Paltiwest, misalnya, mengatakan peserta konferensi COP28 walkout saat Jokowi berpidato. Akun itu mengaitkan dengan kebijakan lumbung pangan atau food estate.  'Saat ke Dubai bicara di conference lingkungan COP28, pada kesempatan Jokowi berpidato ditinggal oleh para audience yang sebagian besar terdiri dari delegasi NGO Global seperti Green Peace, Walhi, Save Borneo dan NGO lainnya,' kata akun tersebut pada Rabu (6 12). 'Mereka melakukan protes atas kebijakan Jokowi terkait Food Estate yang dinilai gagal sementara sudah ratusan ribu hektar lahan hutan yang digunduli sehingga merusak lingkungan hutan Kalimantan,' imbuhnya. Organisasi Wahana Lingkungan Hidup Indonesia atau WALHI menyebut pidato Jokowi di COP28 Dubai itu 'penuh mimpi dan kontradiksi'. "
      }
    },
    {
      "id": 7,
      "title": "McTominay Dipuji Main Seperti Maradona di MU vs Chelsea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207193201-142-1034343/mctominay-dipuji-main-seperti-maradona-di-mu-vs-chelsea",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/britain-soccer-premier-league-4_169.jpeg?w=650&q=90",
        "tags": [
          "scott mctominay",
          "mu vs chelsea",
          "hasil mu vs chelsea",
          "skor mu vs chelsea",
          "manchester united",
          "manchester united vs chelsea",
          "mu",
          "man utd",
          "liga inggris",
          "diego maradona"
        ],
        "article": "Penampilan Scott McTominaysaat Manchester United mengalahkanChelsea 2-1 di Liga Inggris, Kamis (7 12), menuai pujian. Dalam laga tersebut McTominay disebut tampil seperti DiegoMaradona. Hal tersebut diungkapkan mantan bintang Liga Inggris Jamie O'Hara. Menurutnya, penampilan McTominaydi lini tengah tampak seperti permainanMaradona. 'McTominay, dia tampak seperti Maradona di lini tengah hari ini,' kata Jamie O'Hara di talkSPORT epada mantan bintang Chelsea Jason Cundy.   McTominay menjadi bintang kemenangan MU atas Chelsea di Stadion Old Trafford, Manchester, Kamis (7 12) dini hari WIB. Dalam pertandingan tersebut McTominay sukses memborong dua gol kemenangan MU. Gol pertama McTominay dicetak pada menit ke-19 usai memanfaatkan kemelut di depan gawang Chelsea. Chelsea sempat menyamakan kedudukan menjadi 1-1 lewat gol Cole Palmer pada menit ke-45. Tetapi, McTominay hadir menjadi penentu kemenangan MU lewat gol keduanya pada menit ke-69. Gol McTominay kali ini dicetak melalui sundulan usai memanfaatkan umpan silang Alejandro Garnacho.  MU sebenarnya punya peluang emas untuk unggul sejak menit kesembilan lewat penalti Bruno Fernandes. Sayangnya, eksekusi Fernandes masih bisa ditepis kiper Chelsea. Kemenangan ini membuat MU sukses naik ke peringkat keenam klasemen Liga Inggris dengan mengemas 27 poin dari 15 pertandingan yang dijalani. Sedangkan, kekalahan ini membuat Chelsea berada di posisi ke-10 klasemen dengan mengemas 19 poin dari 15 pertandingan.  "
      }
    },
    {
      "id": 8,
      "title": "Menhub Prediksi Yogyakarta-Bali Diserbu Masyarakat Saat Libur Nataru",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207133944-92-1034127/menhub-prediksi-yogyakarta-bali-diserbu-masyarakat-saat-libur-nataru",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/24/konfrensi-pers-menteri-perhubungan-menhub-budi-karya-sumadi-terkait-mudik-2023-3_169.png?w=650&q=90",
        "tags": [
          "budi karya sumadi",
          "libur natal",
          "libur tahun baru",
          "natal",
          "tahun baru"
        ],
        "article": "Menteri Perhubungan Budi Karya Sumadi memproyeksiYogyakarta danBali menjadi tujuan utama para pemudik saat libur Natal 2023 dan Tahun Baru 2024 (Nataru). Menurutnya, hal itu terjadi karena para pemudik juga ingin sekalian berlibur ke destinasi tersebut. Budi mencatat 45 persen dari total 107 orang yang mudik Nataur adalah untuk berlibur. 'Yogyakarta dan sekitarnya yang menjadi tujuan utama, berarti nanti pergerakan-pergerakan darat itu akan menuju arah situ. Yang kedua adalah tentu Bali,' ucap Budi dalam konferensi pers Rakor Lintas Sektoral Nataru di Hotel Bidakara, Jakarta Selatan, Kamis (7 12).   Ia pun mengaku siap menyambut para pemudik lewat jalur darat tersebut. Apalagi, kata Budi, pemerintah sudah memiliki pengalaman dalam mengendalikan lalu lintas darat, misalnya contra flow.  Selain itu, ia mengatakan lonjakan pemudik juga akan terjadi di Pelabuhan Ketapang Banyuwangi ke Pelabuhan Gilimanuk Bali. 'Oleh karenanya saya minta kepada stakeholders memberikan suatu dukungan. Para kapolda juga memberikan atensi pada tempat-tempat itu,' imbuh Budi. Khusus perjalanan udara, Budi pun mengimbau para perusahaan maskapai mengecek kondisi armadanya. Menurutnya, hal ini wajib dilakukan demi keselamatan para penumpang. 'Hal lain yang akan kita perhatikan juga berkaitan dengan aviasi ya, saya minta pesawat-pesawat memang ini dilakukan rem check sehingga tidak ada lagi masalah-masalah pada saat liburan itu,' kata Budi. Dalam kesempatan yang sama, Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono mengatakan pihaknya telah mengganti 37 jembatan Callender Hamilton (CH) di Jawa untuk menyambut Nataru. Ia mengatakan jembatan CH itu tersebar di Banten, Jawa Barat, Jawa Tengah, dan Jawa Timur. Adapun finalisasi penggantian jembatan itu bisa selesai pada 19 Desember mendatang.  'Ke 37 Jembatan tersebut InsyaAllah sudah akan selesai 19 Desember ini, itu untuk jalan nasional,' kata Basuki. Basuki juga sudah mempersiapkan 3.173 km jalan tol. Total panjang jalan tol itu sudah termasuk tambahan 357 km. 'Dari 357 km itu yang sudah dioperasikan 236 km, nanti selanjutnya 121 km dioperasikan secara fungsional, itu tersebar juga di Jawa dan di Sumatera,' ucapnya.  Lebih lanjut, Basuki mengatakan pembangunan Rest Area Gunung Mas Puncak Bogor juga telah rampung. Ia menyebut para pedagang kaki lima di sepanjang jalan puncak bisa menempati rest area. Dengan begitu, jalanan Puncak pun menjadi kawasan yang lebih nyaman. 'Sehingga itu bisa menata jalan puncak menjadi kawasan yang lebih nyaman untuk kawasan wisata. Sekarang sudah selesai semua itu,' kata Basuki. Berdasarkan data Kementerian PUPR, Rest Area Gunung Mas Puncak Bogor bisa ditempati oleh 516 pedagang kaki lima. Rest area seluas 7 hektare ini juga telah dilengkapi sejumlah fasilitas utama seperti 3 area parkir yang mampu menampung sekitar 500 mobil, masjid, plaza pandang, meeting point, taman atau ruang terbuka hijau, dan amfiteater. "
      }
    },
    {
      "id": 9,
      "title": "Menkominfo: Transformasi Digital Elemen Penting Reformasi Birokrasi",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231207180909-218-1034307/menkominfo-transformasi-digital-elemen-penting-reformasi-birokrasi",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/24/ilustrasi-globalisasi_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "menkominfo",
          "budi arie setiadi",
          "transformasi digital"
        ],
        "article": "Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kementerian Kominfo terus mempercepat penyelesaian dan optimalisasi program pembangunan infrastruktur telekomunikasi dan informasi untuk mendukung transformasi digital nasional. Percepatan transformasi digital itu mencakup Pembangunan Base Transceiver Station (BTS), jaringan serat optik Palapa Ring, dan pengoperasian Satelite Republik Indonesia (SATRIA)-1. Menteri Komunikasi dan Informatika Budi Arie Setiadi mengatakan, percepatan transformasi digital merupakan cara cepat dan tepat untuk menghadapi perubahan, tantangan dan peluang dalam mewujudkan tata kelola pemerintahan yang lebih baik.   Dia menjelaskan arti penting kecepatan dan manfaat bagi masyarakat sebagai tolok ukur keberhasilan transformasdi dalam lingkungan birokrasi agar Indonesia bisa bersaing dengan negara lain di dunia. 'Presiden menekankan prosedur penting, tapi output jauh lebih penting. Faktor kecepatan dalam pengambilan kebijakan tetap mempertimbangkan proses dan prosedur yang baik dan tata kelola governance yang baik tapi tanpa mengabaikan kecepatan itu sendiri,' kata Budi Arie beberapa waktu lalu. Menurut Menkominfo, transformasi menjadi salah satu aspek penting dalam tata kelola pemerintahan. Terutama dalam melakukan reformasi birokrasi pemerintahan. 'Transformasi merupakan elemen yang tidak bisa dipisahkan dari reformasi birokrasi. Karena itu, saya meminta segenap sivitas Kementerian Komunikasi dan Informatika untuk terus mengawal proses reformasi birokrasi,' ungkapnya. Masih berkaitan dengan transformasi, Budi Arie menyatakan pada tingkat global hanya sekitar 20 persen transformasi sektor publik yang berhasil mencapai tujuan. Meski demikian, menurutnya, fokus pada peningkatan kinerja dan kesehatan organisasi termasuk melalui perubahan dan penyesuaian birokrasi dapat meningkatkan peluang keberhasilan transformasi organisasi sektor publik sebesar 79 persen. 'Kita bisa belajar dari data-data tersebut,' ujar. Karena itu, Menkominfo menyatakan tidak hanya sekadar nilai Indeks Reformasi Birokrasi yang memiliki arti penting. 'Yang terpenting bagaimana kinerja birokrasi dapat dirasakan manfaatnya secara nyata oleh masyarakat,' tandasnya. Budi Arie menyatakan cita-cita untuk memajukan tata kelola kementerian yang baik membutuhkan komitmen nyata dan perbaikan berkesinambungan pada berbagai aspek tata kelola pemerintahan. Setidaknya ada empat elemen yang perlu didorong oleh organisasi sektor publik agar dapat bertransformasi dengan baik. 'Pertama tujuan aspiratif yang terukur. Kedua inisiatif pratiks yang terbuka terhadap masukan. Ketiga mekanisme eksekusi dan evaluasi yang efektif, serta yang keempat tim trasnformasi yang kompeten,' tuturnya. Menkominfo mengharapkan implementasi Reformasi Birokrasi Kementerian Kominfo dapat berjalan dengan lincah, gesit, dan andal. Selain itu, bisa menyelesaikan problematika yang ada termasuk menjaga dan meningkatkan Indeks Reformasi Birokrasi. 'Bahkan saya harap dapat mencapai nilai di atas 90 di kemudian hari. Jangan sampai kita mudah berpuas diri, terus tingkatkan mutu kinerja dan layanan Kementerian Kominfo yang efektif, efisien, akuntabel dan profesional,' ungkapnya. Budi Arie pun mengapresiasi Kementerian PANRB dan Tim Pengelola Reformasi Birokrasi Kementerian Kominfo yang menjalankan mandat reformasi birokrasi dan pendampingan yang diberikan kepada Kominfo. 'Terimakasih kepada Kementerian PANRB atas pendampingan tiada henti yang diberikan kepada Kementerian Kominfo,' kata dia."
      }
    },
    {
      "id": 10,
      "title": "Polisi Mulai Selidiki Dugaan Ujaran Kebencian Ade Armando soal DIY",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207192012-12-1034342/polisi-mulai-selidiki-dugaan-ujaran-kebencian-ade-armando-soal-diy",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/ade-armando-5_169.jpeg?w=650&q=90",
        "tags": [
          "diy",
          "yogyakarta",
          "ade armando",
          "berita daerah",
          "psi",
          "ujaran kebencian",
          "dinasti politik",
          "politik dinasti"
        ],
        "article": "Kepolisian Daerah Istimewa Yogyakarta (DIY) mulai melakukan penyelidikan terhadap dugaan penyebaran ujaran kebencian oleh Politikus PSI Ade Armando menyangkut tudingan politik dinasti di DIY. 'Sudah penyelidikan,' kata Kasubbid Penmas Bid Humas Polda DIY AKBP Verena SW saat dikonfirmasi, Kamis (7 12). Kendati demikian, Verena belum mengungkap upaya-upaya yang dilakukan Polri dalam penyelidikan dugaan kasus tersebut.   'Nanti akan di-update jika sudah ada perkembangan,' kata Verena.  Sebelumnya, pegiat media sosial dan Politikus PSI Ade Armando dilaporkan ke Polda DIY oleh Prihadi Beni Waluyo selaku koordinator Aliansi Masyarakat Jogja Istimewa, Rabu (6 12). Ade Armando dilaporkan dengan tuduhan penyebaran ujaran kebencian sebagaimana diatur dalam Pasal 28 ayat 2 UU ITE imbas ucapannya yang menuding DIY sebagai perwujudan politik dinasti. Sehari berselang, Ade Armando kembali dilaporkan ke Polda DIY oleh Lurah Karangwuni, Kulon Progo bernama Anwar Musadad. Saat pelaporan, ia didampingi Paguyuban Masyarakat Ngayogyakarta Untuk Sinambungan Keistimewaan (Paman Usman) yang sempat menggeruduk Kantor DPW PSI DIY, Senin (4 12) kemarin.  Anwar mengaku pelaporan didasari rasa sakit hati atas ucapan Ade Armando yang menuding DIY sebagai manifestasi dinasti politik sesungguhnya. Ia mengatakan, dirinya selaku lurah dengan peran pemangku keistimewaan merasa tak terima. 'Biar semua paham bahwa kita juga negara hukum, boleh berpendapat tapi juga paham risikonya dan mungkin untuk pembelajaran yang lain agar berhati-hati agar kelanjutan tidak ada si A (Ade Armando) yang lain lagi,' kata Anwar ditemui usai membuat laporan di SPKT Polda DIY, Sleman, Kamis. Mustafa selaku kuasa hukum Anwar sementara menjelaskan, ia dan kliennya melaporkan Ade Armando atas dugaan tindak pidana kejahatan ITE UU Nomor 19 tahun 2016 tentang Perubahan atas UU Nomor 11 Tahun 2008 tentang ITE, sebagaimana dimaksud dalam Pasal 28 (1) dan atau Pasal 28 ayat (2) Jo Pasal 45 UU ITE Jo Pasal 160, 309, 390, dan 243 KUHP. 'Poin khusus adalah tiga poin, ada sembilan pasal tapi poinnya ada tiga, pertama adalah penghasutan terhadap penguasa, kedua berita bohong atau hoaks, ketiga ujaran kebencian,' kata Mustafa. "
      }
    }
  ]
}