{
  "page": 373,
  "main_url": "https://www.cnnindonesia.com/indeks/2/373",
  "time": "2023-12-08 05:57:31.602528",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Jeka Saragih Bicara Hujatan Netizen dan Sikap Tengil di UFC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124195234-182-1028743/video-jeka-saragih-bicara-hujatan-netizen-dan-sikap-tengil-di-ufc",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 09:44 WIB ",
        "media_url": null,
        "tags": [
          "jeka saragih",
          "jeka saragih debut ufc",
          "jeka saragih dikontrak ufc",
          "video cnn",
          "ufc",
          "CNN INDONESIA TV"
        ],
        "article": "Jeka Saragih mengungkap hujatan dari netizen yang diterimanya hingga sikap tengil saat menang KO di laga debut UFC. Jekayang menang KO ronde pertama atas Lucas Alexander mengaku terus mendapat hujatan dari netizenIndonesia. Petarung asal Simalungun, SumateraUtara, itu bingung kenapawarganetIndonesia tidak mendukung petarungsendiri yang berjuang mengharumkan nama Indonesia di pentas dunia."
      }
    },
    {
      "id": 2,
      "title": "BMKG Ingatkan Potensi Hujan Badai dan Angin Kencang Sabtu 25 November",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231125091048-199-1028829/bmkg-ingatkan-potensi-hujan-badai-dan-angin-kencang-sabtu-25-november",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 09:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/27/bmkg-imbau-pemudik-waspada-perubahan-cuaca_169.jpeg?w=650&q=90",
        "tags": [
          "hujan lebat",
          "angin kencang",
          "prakiraan cuaca hari ini",
          "bmkg"
        ],
        "article": "Badan Meteorologi, Klimatologi dan Geofisika (BMKG) mengingatkan potensihujan lebat dengan kecepatan lebih dari 50 milimeter serta angin kencang dengan kecepatan lebih dari 45 kilometer per jam di beberapa daerah pada Sabtu (25 11). Daerah yang harus mewaspadai hujan lebat pada hari ini adalah Aceh, Sumatera Utara, Sumatera Barat, Riau, Kepulauan Riau, Bengkulu, Jambi, Sumatera Selatan, Kepulauan Bangka Belitung, Lampung, Banten, Jawa Barat, dan DKI Jakarta. Kemudian juga Jawa Tengah, Yogyakarta, Jawa Timur, Bali, Nusa Tenggara Barat, Kalimantan Barat, Kalimantan Tengah, Kalimantan Utara, Kalimantan Timur, Kalimantan Selatan, Sulawesi Utara, Gorontalo, Sulawesi Tengah, Sulawesi Barat, Sulawesi Tenggara, Maluku Utara, Papua Barat dan Papua.   Sementara potensi terjangan angin kencang akan dialami oleh Wilayah Aceh, Sumatera Selatan, Jawa Barat, Yogyakarta, Nusa Tenggara Barat, Kalimantan Utara, dan Kalimantan Selatan.  Beberapa daerah tersebut bahkan berpotensi mengalami hujan badai atau hujan disertai kilat dan petir mulai dari Aceh, Sumatera Barat, Riau, Bengkulu, Jambi, Sumatera Selatan, Kepulauan Bangka Belitung, Lampung, Banten, Jawa Barat, DKI Jakarta, Jawa Tengah, Yogyakarta, dan Jawa Timur. Selain daerah itu, Nusa Tenggara Barat, Nusa Tenggara Timur, Kalimantan Barat, Kalimantan Tengah, Kalimantan Utara, Kalimantan Timur, Kalimantan Selatan, Sulawesi Utara, Gorontalo, Sulawesi Tengah, Sulawesi Selatan, Maluku Utara dan Maluku turut diprediksi dilanda hujan badai Hujan lebat hingga badai ini terjadi setelah Indonesia dalam beberapa bulan terakhir mengalami kekeringan panjang. Kepala Balai Besar Meteorologi, Klimatologi, dan Geofisika Wilayah II Hartanto mengatakan puncak musim hujan Indonesia diprakirakan pada Januari dan Februari 2024. Namun untuk Jakarta dan sekitarnya telah memasuki musim hujan pada November 2023 sehingga masyarakat serta stakeholder diminta mengantisipasi sejumlah potensi dampak musim hujan. 'Kami melihat potensi hujan deras di beberapa tempat sudah terjadi. Kami meminta Pemdamerapikan pohon-pohon di daerah lintasan aktivitas manusia agar tidak terjadi pohon tumbang,' ujar Hartanto."
      }
    },
    {
      "id": 3,
      "title": "Kronologi Pemotor Tewas Terjatuh dari Flyover MOI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125085051-12-1028827/kronologi-pemotor-tewas-terjatuh-dari-flyover-moi",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/03/ilustrasi-rem-motor-2_169.jpeg?w=650&q=90",
        "tags": [
          "kecelakaan",
          "pemotor",
          "satpol pp",
          "ojek daring"
        ],
        "article": "Kasat Lantas Polres Metro Jakut Kompol Edy Purwanto mengungkapkan kronologi pemotorojek daring terpental dari flyover MOI Kelapa Gading, Jakarta Utara. Kecelakaan itu membuat pemotormeregang nyawa karena tertabrak mobil dinas Satpol PP. Peristiwa kecelakaan itu viral di media sosial salah satunya diunggah oleh akun Instagram @jakut.info. Dalam unggahannya disebutkan jika kecelakaan terjadi karena mobil Satpol PP dalam kondisi rem blong. Edy menyebut peristiwa kecelakaan terjadi pada Jumat (24 11) sekitar pukul 11.00 WIB. Kecelakaan bermula ketika mobil Satpol PP yang dikendarai oleh AH hendak mendahului kendaraan di depan dari arah kanan.   Namun, kata Edy, saat hendak menyalip, mobil Satpol PP justru oleng dan menabrak dua sepeda motor yang ada di depannya.  'Oleng ke kanan dan ke kiri menabrak kendaraan sepeda motor Yamaha Fino pengendara saudara T dan kendaraan sepeda motor Honda Vario pengendara ZA yang melaju searah di depan kirinya,' ujarnya dalam keterangan tertulis. Akibat peristiwa itu, Edy mengatakan korban T tewas dikarenakan mengalami luka di bagian kepala akibat terjatuh dari atas Flyover. 'Iya yang meninggal dunia. Setelah tertabrak terpental jatuh ke bawah,' jelasnya. Terdapat satu korban lagi dalam insiden tersebut. Pengendara sepeda motor lainnya berinisial ZA, mengalami luka di bagian mulut. Edy menyebut lima penumpang kendaraan Satpol PP tersebut juga mengalami sejumlah luka lecet hingga sobek di bagian lengan, perut hingga kepala.  Ia menuturkan nantinya petugas bakal membawa pengemudi mobil Satpol PP untuk dimintai keterangan ihwal kecelakaan tersebut. 'Tentu saja nanti kami amankan ke Unit Laka Satlantas,' ucap dia."
      }
    },
    {
      "id": 4,
      "title": "Prabowo Ditemani Zulhas Hadiri Dialog Muhammadiyah: Saya Nyaman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124210732-633-1028753/prabowo-ditemani-zulhas-hadiri-dialog-muhammadiyah-saya-nyaman",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 09:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/pan-13_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan",
          "prabowo subianto",
          "muhammadiyah"
        ],
        "article": "Calon Presiden dari Koalisi Indonesia Maju, Prabowo Subianto, mengaku sangat nyaman dengan keluarga besar Muhammadiyah. Hal tersebut ia sampaikan saat menghadiri Dialog Terbuka Muhammadiyah Bersama Calon Pemimpin Bangsa di Universitas Muhammadiyah Surabaya, Jumat (24 11). Prabowo hadir ditemani Ketua Umum PAN, Zulkifli Hasan atau Zulhas. Prabowo terlihat mengenakan batik cokelat serta peci hitam. Sementara Zulhas mengenakan kemeja biru dipadu dengan jas berwarna krem. Keduanya masuk ke ruang acara secara berdampingan. Zulhas berdiri sebarisan dengan capres nomor urut dua itu.   Keduanya membuat para hadiri yang datang antusias menyambut kedatangan mereka. Di lokasi, Prabowo disambut oleh Sekretaris Umum Pimpinan Pusat Muhammadiyah Abdul Mu'ti. Dalam kesempatan itu, Prabowo mengaku sangat nyaman dekat berada di lingkungan keluarga besar Muhammadiyah. Prabowo menyebutkan sejumlah nama tokoh dari keluarga besar Muhammadiyah yang menjadi sahabatnya. Mulai dari Buya Syafii Maarif, Din Syamsuddin, hingga Ketua Umum PAN Zulkifli Hasan. 'Hari ini saya sangat nyaman di kalangan keluarga besar Muhammadiyah. Mungkin karena lingkungan saya sehari-hari pun banyak orang-orang Muhammadiyah,' kata Prabowo. Bahkan Prabowo juga menyebut nama Zulhas yang merupakan Ketua Umum PAN. Prabowo menyebut, PAN sudah bisa dikatakan sebagai anak kandung Muhammadiyah. 'Juga ada Pak Zulkifli Hasan, Ketua Umum Partai Amanat Nasional yang terkenal logonya partai matahari. Jadi mungkin ada hubungan darah dengan Muhammadiyah. Mungkin bisa dikatakan anak kandung dari Muhammadiyah,' tambah Prabowo. Prabowo sendiri hadir tidak bersama cawapresnya, Gibran Rakabuming sebab mereka berbagi tugas. Di hari yang sama, Gibran dijadwalkan hadir pada acara PP Persatuan Guru Nahdlatul Ulama (Pergunu) di Pondok Pesantren Amanatul Ummah, Mojokerto, Jawa Timur."
      }
    },
    {
      "id": 5,
      "title": "JIS Tergenang Air, Kenapa Atap Tidak Ditutup?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125085554-142-1028826/jis-tergenang-air-kenapa-atap-tidak-ditutup",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/genangan-air-di-jis-1_169.jpeg?w=650&q=90",
        "tags": [
          "jis tergenang air",
          "genangan air di jis",
          "jis",
          "jakarta international stadium",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "brasil vs argentina"
        ],
        "article": "LagaPiala Dunia U-17 2023 antara Brasil vs Argentina sempat ditunda selama 30 menit karena Jakarta International Stadium (JIS) tergenang air. Pertanyaan kemudian muncul kenapa atap JIS tidak ditutup? Hujan deras menyelimuti wilayah sekitar Stadion JIS jelang pertandingan perempat final Piala Dunia U-17 2023 antara Brasil vs Argentina. Air yang menggenang di sisi lapangan depan tribune barat JIS membuat pertandingan ditunda selama 30 menit. Sebanyak 10 orang pekerja lantas dikerahkan untuk menyapu air yang menggenang ke sisi luar lapangan dengan alat dorong. Laga Brasil vs Argentina kemudian dimulai pukul 19.30 WIB.   Warganet kemudian mempertanyakan kenapa atap Stadion JIS tidak ditutup ketika hujan deras turun? Jika merujuk regulasi kompetisi FIFA Pasal 22 terkait 'Stadium Infrastructure and Equipment', dijelaskan mengenai penggunaan atap stadion di poin keenam. Dalam regulasi itu disebutkan penggunaan atap stadion dibuka atau ditutup diputuskan oleh Komisioner Pertandingan FIFA setelah berkonsultasi dengan wasit dan ofisial kedua tim yang bertanding.  'Jika sebuah stadion memiliki atap yang bisa dibuka, Komisioner Pertandingan FIFA, setelah berkonsultasi dengan wasit dan ofisial kedua tim, harus memutuskan sebelum pertandingan apakah atap harus terbuka atau tertutup selama pertandingan.' 'Keputusan ini harus diumumkan pada rapat koordinasi pertandingan, dan selanjutnya dapat diubah sebelum kick-off jika tiba-tiba terjadi perubahan kondisi cuaca yang signifikan,' bunyi regulasi FIFA. Jika diputuskan pertandingan digelar dengan atap terbuka dan kemudian ada perubahan cuaca yang signifikan, maka Komisioner Pertandingan FIFA bisa mengambil keputusan untuk menutup atap stadion. 'Jika pertandingan dimulai dengan atap tertutup, maka atap akan tetap ditutup selama seluruh pertandingan. Jika pertandingan dimulai dari atap terbuka dan ada perubahan serius dalam kondisi cuaca, Komisaris Pertandingan FIFA dan wasit mempunyai wewenang untuk memerintahkan penutupan atap selama pertandingan, dengan syarat keselamatan dan keamanan seluruh penonton, pemain dan pemangku kepentingan lainnya tetap dijamin sepenuhnya oleh asosiasi tuan rumah. Jika hal itu terjadi, atap harus tetap tertutup sampai akhir pertandingan.' Dengan demikian terkait pertanyaan seputar kenapa atap JIS tidak ditutup ketika hujan deras turun, makajawabannya ada di tangan Komisioner Pertandingan FIFA dan wasit sebagai pengambil keputusan. Hingga kini belum ada pernyataan resmi dari FIFA ataupun panitia Piala Dunia U-17 2023 terkait genangan air maupun atap JIS yang tidak ditutup. Satu hal yang pasti, sepanjang pertandingan Brasil vs Argentina berlangsung, lapangan JIS sudah tidak mengalami masalah genangan air. "
      }
    },
    {
      "id": 6,
      "title": "KKB Serang Pekerja Proyek Puskesmas di Puncak Papua, 3 Meninggal",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125082437-12-1028825/kkb-serang-pekerja-proyek-puskesmas-di-puncak-papua-3-meninggal",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/06/dea263bc-ae2c-4129-b995-0896d65da7a5_169.jpeg?w=650&q=90",
        "tags": [
          "kkb",
          "penembakan",
          "papua",
          "kriminal"
        ],
        "article": "Kelompok Kriminal Bersenjata (KKB) menyerang lima pekerja proyek pembangunan puskesmasdi Kabupaten Puncak, Papua, pada Jumat (24 11). Dalam serangan itu, tiga orang dinyatakan meninggal dunia sementara dua lainnya selamat. Kabar itu dikonfirmasi oleh Kasatgas Humas Damai Cartenz AKBP Bayu Suseno. Bayu menjelaskan serangan itu terjadi sekitar pukul 15.00 WIT dan diduga dilakukan oleh KKB Intan Jaya. 'Benar telah terjadi penyerangan di Distrik Beoga Puncak, pada hari Jumat sore sekitar pukul 15.00 WIT.' ujar Bayu dalam keterangan resmi, Sabtu (25 11).   'Dari hasil keterangan para saksi, aksi ini diduga dilakukan oleh kelompok Aibon Kogoya. Mereka menyerang menggunakan senjata api dan parang terhadap lima pekerja tukang bangunan,' lanjutnya.  Bayu kemudian menerangkan tiga korban yang meninggal dunia mengalami luka tembak hingga sabetan parang di sejumlah bagian tubuh. Beberapa di antaranya, yakni luka tembak di bagian kepala, pelipis, hingga lengan. Ketiga korban itu diketahui tewas setelah aparat setempat melakukan penjemputan serta evakuasi di Distrik Beoga Barat, Puncak. Tiga korban meninggal dunia dan dua warga yang selamat selanjutnya dievakuasi menuju Timika untuk penanganan lebih lanjut.  Bayu memastikan kondisi Distrik Beoga saat ini dalam keadaan yang terkendali. TNI dan Polri juga masih melakukan pengejaran terhadap KKB Intan Jaya setelah kejadian penyerangan tersebut. 'Saat ini korban meninggal dunia dan luka-luka akan kami evakuasi ke Timika,' ungkap Bayu. 'Situasi saat ini di Beoga terpantau dalam keadaan terkendali, dan saat ini TNI-Polri masih melakukan pengejaran dan penyisiran terhadap kelompok KKB Intan Jaya,' pungkasnya."
      }
    },
    {
      "id": 7,
      "title": "5 Rekomendasi Museum Aesthetic di Jogja untuk Dikunjungi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116112414-275-1024988/5-rekomendasi-museum-aesthetic-di-jogja-untuk-dikunjungi",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/01/13/a342f69e-38d0-48bd-acdb-1146e2325fb1_169.jpg?w=650&q=90",
        "tags": [
          "museum aesthetic di jogja",
          "museum jogja",
          "museum di jogja",
          "wisata jogja",
          "artikel timeless",
          "rekomendasi tempat wisata"
        ],
        "article": "Selain wisata alam, Jogja juga memiliki sejumlah museum yang menarik untuk dikunjungi. Setidaknya ada lima rekomendasi museumaesthetic di Jogjayang sayang untuk dilewatkan. Deretanmuseum ini dapat Anda pilih tidak hanya sebagai tempat rekreasi tetapi juga sekaligus menjadi wisata edukasi yang menyenangkan.    Sebab, tak hanya sekadar menampilkan barang-barang kuno, museum ini juga memiliki tampilan yang unik dan Instagramable. Museum-museum ini juga dapat menjadi pilihan yang menarik untuk dikunjungi di akhir pekan bersama pasangan. Dirangkum dari berbagai sumber, berikut ini sejumlah rekomendasi museum aesthetic di Jogja yang dapat menjadi pilihan.   History of Java Museum memiliki bentuk gedung aesthetic berbentuk segitiga. Sesuai namanya, museum ini memiliki koleksi mengenai peradaban tanah Jawa. Terdapat juga ruang tiga dimensi, diorama, dan properti pakaian tradisional Jawa. Museum ini buka setiap hari pukul 09.00-19.00 WIB. Lokasinya di Jalan Parang Tritis km 5.5, Bantul, Yogyakarta. Untuk informasi selengkapnya menghubungi 085748228300 atau akun Instagram @thehistoryofjavamuseum. Diresmikan oleh Sri Sultan Hamengku Buwono X paa 19 September 2006, bangunan Jogja Gallery pada awalnya merupakan Gedung Teater Suboharsono yang berdiri sejak 1929. Lokasinya berada di Jalan Perkapalan Nomor 7, Prawirodirjan, Kecamatan Gondomanan, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Museum yang menyimpan berbagai benda bersejarah seperti lukisan dan ukiran ini buka pada pukul 10.00-12.00 dan 13.00-18.00 WIB. Untuk informasi selengkapnya, kamu bisa mengunjungi akun Instagram resminya di @jogja_gallery. Museum Affandi memiliki koleksi lukisan yang cantik dan indah. Affandi sendiri adalah seorang pelukis yang dikenal sebagai Maestro Seni Lukis Indonesia. Museum ini memiliki empat galeri yang dapat dijelajahi untuk melihat lebih dari 300 lukisan karya Affandi dan seniman lainnya. Untuk lokasi, Museum Affandi beralamat di Jalan Laksda Adisucipto No. 167, Papringan, Caturtunggal, Depok, Kabupaten Sleman, Yogyakarta. Museum ini buka pukul 09.00-16.00 WIB dan untuk informasi lainnya dapat mengunjungi akun Instagram @affandi_museum.  Pendhapa Art Space merupakan museum yang memiliki tampilan Instagramable dengan desain yang aesthetic dan kekinian. Lokasi Pendhapa Art Space ada di Jalan Prof. Dr. Wirjono Projodikoro, Tegal Krapyak RT 01, Glugo, Paggungharjo, Kecamatan Sweon, Kabupaten Bantul, Yogyakarta. Museum ini buka pukul 09.00-21.00 WIB. Untuk informasi selengkapnya bisa mengecek akun Instagramnya di @pendhapaartspace. Museum aesthetic di Jogja berikutnya adalah Ullen Sentalu yang berlokasi di Jalan Boyong No. KM 25, Kaliurang, Hargobinangun, Pakem, Sleman, Yogyakarta. Museum ini menghadirkan koleksi yang menyimpan sejarah peradaban Jawa. Ada dua tur yang tersedia, yaitu Tur Adiluhung Mataram dan Tur Vorstenlanden. Tur Adiluhung menawarkan agenda menjelajahi budaya Mataram melalui koleksi lukisan, foto, syair, dan batik serta Kehidupan Keraton Mataram era lampau. Ada juga Tur Vorstenlanden yang berarti 'Tanah Para Raja' atau sebutan pemerintah kolonial Belanda bagi Kerajaan Mataram. Lewat tur, kamu akan diajak menjelajahi masa emas Kasultanan Yogyakarta dan Kasunanan Surakarta melalui koleksi lukisan Museum Ullen Sentalu. Jam buka museum ini, Selasa-Minggu pukul 8.30-16.00 WIB. Untuk informasi dan reservasi dapat menguhubungi (0274) 880158 atau akun Instagram-nya di @ullensentalu.  Itulah beberapa museum aesthetic di Jogja. Selamat berwisata!"
      }
    },
    {
      "id": 8,
      "title": "Kumpulan Doa untuk Guru, Bisa Dibaca di Hari Guru Nasional",
      "categories": "Hari Guru Nasional Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124151227-284-1028559/kumpulan-doa-untuk-guru-bisa-dibaca-di-hari-guru-nasional",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/08/09/2529fc07-7384-4cc6-9243-aa5c086272b5_169.jpg?w=650&q=90",
        "tags": [
          "guru",
          "hari guru nasional",
          "doa",
          "islam",
          "doa untuk guru",
          "doa untuk hari guru nasional"
        ],
        "article": "Hari Guru Nasional dirayakan pada 25 November saban tahunnya. Berikut beberapa doa untuk Hari Guru Nasional. Hari ini diperingati untuk menghormati jasa para guru. Guru sendiri menjadi julukan sebagai 'pahlawan tanpa tanda jasa'. Guru adalah sosok yang membimbing seseorang dalam setiap fase kehidupannya. Guru juga menjadi pengganti orang tua bagi anak saat berada di sekolah.   Dengan jasanya yang sedemikian banyak, maka sosok seorang guru rasa patut didoakan.  Doa ini bisa Anda panjatkan sebagai bentuk syukur dan terima kasih kepada para guru. Berikut beberapa doa untuk para guru di Hari Guru Nasional. أُقَدِّمُ أُسْتَاذِي عَلَى نَفْسِ وَالِدِي ** وَإِنْ نَالَنِي مِنْ وَالِدِي الْفضْلَ وَالشَرَف Artinya: 'Aku lebih mengutamakan guru dari orang tuaku, meskipun aku mendapat dari orang tuaku keutamaan dan kemuliaan.' اَللَّهُمَّ اغْفِرْ لِمَشَايِخِنَا وَلِمَنْ عَلَّمَنَا وَارْحَمْهُمْ، وَأَكْرِمْهُمْ بِرِضْوَانِكَ الْعَظِيْمِ، فِي مَقْعَد الصِّدْقِ عِنْدَكَ يَا أَرْحَمَ الرَّاحِمِيْنَ Artinya: 'Wahai Allah ampuni-lah guru-guru kami dan orang yang telah mengajar kami. Sayangi-lah mereka, muliakan-lah mereka dengan keriaan-Mu yang agung, di tempat yang disenangi di sisi-Mu, wahai Yang Maha Penyayang di antara penyayang.' (Imam al-Haris al-Muhasibi, Risâlah al-Mustarsyidin, Dar el-Salam, halaman 141) اَللَّهُمَّ اسْتُرْ عَيْبَ مُعَلِّمِي عَنِّي وَلَا تُذْهِبْ بَرَكَةَ عِلْمِهِ مِنِّي Artinya: 'Ya Allah, tutupi-lah aib guruku dariku, dan jangan Engkau hilangkan berkah ilmunya dariku.' اَللَّهُمَّ اغْفِرْ لِمَشَايِخِنَا وَلِمَنْ عَلَّمَنَا وَارْحَمْهُمْ، وَأَكْرِمْهُمْ بِرِضْوَانِكَ الْعَظِيْمِ، فِي مَقْعَد الصِّدْقِ عِنْدَكَ يَا أَرْحَمَ الرَّاحِمِيْنَ Artinya:'Ya Allah, ampuni-lah guru-guru kami dan mereka yang telah mengajar kami. Sayangi-lah mereka, muliakan-lah mereka dengan keridaan-Mu, tempatkan mereka di tempat yang disenangi di sisi-Mu, Wahai Yang Maha Penyayang.' فَذَاكَ مُرَبِّ الرُّوْحِ وَالرُّوْحُ جَوْهَرُ ** وَهذَا مُرَبِّ الْجِسْمِ وَالْجِسْمُ كَالصَّدَف Artinya:'Ustazku adalah pengasuh jiwaku dan jiwa adalah bagaikan mutiara, sedangkan orang tuaku adalah pengasuh badanku dan badan bagaikan kerangnya.' Demikian beberapa doa untuk guru yang bisa dibacakan di Hari Guru Nasional."
      }
    },
    {
      "id": 9,
      "title": "Apa yang Harus Diperhatikan saat Beli Rumah dengan KPR?",
      "categories": "EDUKASI KEUANGAN Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124213123-83-1028760/apa-yang-harus-diperhatikan-saat-beli-rumah-dengan-kpr",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/26/8c0ebc2e-61fa-4441-9c77-e004e274a582_169.jpeg?w=650&q=90",
        "tags": [
          "kpr",
          "beli rumah",
          "rumah",
          "properti",
          "edukasi keuangan",
          "tips beli rumah"
        ],
        "article": "Memilikirumah sendiri tentu merupakan impian bagi banyak orang. Namun, hargaproperti yang kian hari kian mahal menjadi tantangan. Meski demikian, masih ada solusi untuk memiliki hunian sendiri yaitu dengan mengambil kredit pemilikan rumah (KPR). KPR sendiri merupakan suatu fasilitas kredit yang diberikan oleh perbankan kepada para nasabah perorangan yang akan membeli atau memperbaiki rumah.   Lantas, apa saja hal-hal yang perlu diperhatikan saat membeli rumah dengan skema KPR?  Perencana keuangan Mitra Rencana Edukasi (MRE) Andi Nugrohomengungkapkan salah satu hal yang perlu dilakukan saat memutuskan untuk KPR adalah membuat estimasi pengeluaran. Hal ini penting untuk mengetahui dan memastikan kita memang mampu untuk membayar pembayaran pertama rumahnya yang berkisar 20 persen dari harga rumah serta cicilan bulanannya. 'Selain itu kita juga mesti menganggarkan biaya untuk membeli barang-barang perabotan pengisi rumah,' katanya kepada CNNIndonesia.com, Jumat (24 11).  Jika Anda ingin membeli rumah dengan KPR, Andi juga menyarankan untuk mencari rumah yang harganya terjangkau, bukan hanya sekadar rumah impian. Terlebih,jika itu merupakan rumah pertama. 'Karena rumah yang diimpikan bisa jadi harganya di luar jangkauan kita. Rumah yang terjangkau secara finansial tentunya yang kita mampu membayar pembayaran pertama serta cicilan bulanannya dengan lancar,' katanya.  Andi juga menyarankan Anda untuk mempelajari dan memeriksa legalitas dan track record dari developer yang membangun rumah. Sekaligus juga legalitas dari tanah yang digunakan oleh pengembang untuk mendirikan rumah. Lalu hal penting lainnya adalah mempelajari dengan seksama skema cicilan KPR yang ditawarkan, termasuk berapa lama tenornya, bank yang bekerja sama, besaran bunga yang dikenakan, sampai simulasi pembayarannya. Tak hanya itu, pelajari juga berbagai macam perjanjian dalam proses pengikatan seperti dokumen yang harus dilengkapi, bagaimana status uang DP yang disetorkan, berapa lama proses pengikatan jual belinya, serta sampai kapan rencana penyerahan kunci unit rumah.  'Hal ini diperlukan agar kita memiliki gambaran berapa lama proses pengikatan jual belinya, sekaligus juga sebagai dokumen pegangan apabila ternyata ada keterlambatan dalam proses penyerahan unit kepada konsumen dari developer,' kata Andi. Perencana Keuangan dan Founder Rekadana Rina Dewi Lina mengatakan Anda perlu memeriksa apakah lokasi rumah memang untuk perumahan. Untuk memeriksanya, Anda bisa memeriksa langsung ke lokasi dan bertanya ke Dinas Cipta Karya, Tata Ruang Dan Pertanahan setempat apakah lokasi tersebut memang diperuntukkan untuk perumahan atau justru hal lain. 'Kalau betul untuk perumahan maka silahkan dilanjutkan,' katanya.  6. Periksa Sertifikat Hak Milik Rina mengatakan saat ini banyak rumah yang surat Izin Mendirikan Bangunan (IMB) masih global sehingga suatu saat harus dipecah. Proses pemecahannya, lanjutnya, berlangsung agak lama. 'Misalnya dicek ke BPN (Badan Pertanahan Nasional) apakah surat-surat yang dipunya developer adalah memang bisa dilakukan untuk sertifikat hak milik. Kalau HGB, misalnya ini peruntukannya bukan untuk perumahan tapi untuk pertokoan, maka itu jadinya HGB,' katanya. Ia mengatakan sertifikat hak milik dan HGB berbeda. HGB diberikan untuk 20 tahun dan kemudian harus diperpanjang. Sedangkan sertifikat hak milik akan bersifat selamanya.  "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Martin Ganggu Bagnaia di MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125065315-158-1028810/foto-martin-ganggu-bagnaia-di-motogp-valencia",
      "konten": {
        "posted": "TOPIK TERKAIT\nfrancesco bagnaia jorge martin motogp valencia motogp valencia 2023 motogp foto cnn sprint race motogp valencia",
        "media_url": null,
        "tags": [
          "francesco bagnaia",
          "jorge martin",
          "motogp valencia",
          "motogp valencia 2023",
          "motogp",
          "foto cnn",
          "sprint race motogp valencia"
        ],
        "article": ""
      }
    }
  ]
}