{
  "page": 788,
  "main_url": "https://www.cnnindonesia.com/indeks/2/788",
  "time": "2023-12-08 06:54:17.470257",
  "datas": [
    {
      "id": 1,
      "title": "AS-Prancis Berbalik Kritik Agresi Israel ke Gaza, Netanyahu Tertekan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111131028-134-1022919/as-prancis-berbalik-kritik-agresi-israel-ke-gaza-netanyahu-tertekan",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/pm-israel-benjamin-netanyahu-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang hamas vs israel",
          "perang israel hamas",
          "amerika serikat",
          "as",
          "spanyol",
          "prancis"
        ],
        "article": "Perdana Menteri Benjamin Netanyahusemakin tertekan menyusul sejumlah sekutuIsrael yang mulai berbalik arah mengkritik hingga mengecam agresi Tel Aviv ke Jalur GazaPalestina sejak 7 Oktober lalu. Amerika Serikat, sebagai sekutu terdekat Israel, mulai melayangkan kritik paling kerasnya sejauh ini terkait agresi militer ke Jalur Gaza imbas perangnya dengan Hamas sejak 7 Oktober lalu.    Saat sedang berkunjung ke India pada Jumat (10 11), Menteri Luar Negeri Amerika Serikat Antony Blinken menyerukan Israel agar tetap melindungi warga sipil di Gaza di saat agresi militernya kian membabi buta ke wilayah yang dikuasai Hamas itu. 'Terlalu banyak warga Palestina yang terbunuh, terlalu banyak yang menderita di masa lalu,' ucap Blinken seperti dikutip Reuters. Namun, dalam kesempatan itu pula Blinken tetap menegaskan kembali dukungan AS terhadap aksi militer AS untuk memastikan Gaza 'tidak dapat lagi digunakan sebagai wadah meluncurkan aksi terorisme.' Selain AS, Prancis juga mulai mengkritik agresi militer Israel ke Gaza yang telah menewaskan lebih dari 11 ribu korban jiwa dalam sebulan terakhir. Presiden Prancis Emmanuel Macron mengatakan Israel harus berhenti membombardir Gaza dan membunuh warga sipil.    Komentar Macron itu menjadi yang paling keras saat ini dilontarkan negara sekutu Israel. Prancis, kata Macron, jelas-jelas mengutuk tindakan teroris Hamas, ke Israel. 'Namun, meski mengakui hak Israel untuk melindungi diri, kami mendesak mereka (Israel) untuk menghentikan pengeboman di Gaza ini,' papar Macron. Spanyol juga mulai lantang menentang agresi Israel ke Jalur Gaza Palestina. Menteri Sosial Spanyol Ione Belarra menyerukan komunitas internasional untuk menjatuhkan sanksi ke Israel yang dinilainya tengah 'merencanakan genosida' di Gaza. 'Negara Israel harus menghentikan genosida terencana ini terhadap warga Palestina,' kata Belarra pada Rabu pekan ini seperti dikutip Al Jazeera. 'Mengapa kita bisa memberikan pelajaran tentang hak asasi manusia dalam konflik lain dan tidak di sini ketika dunia menyaksikan kengerian ini? Kematian ribuan anak, para ibu-ibu berteriak putus asa karena menyaksikan pembunuhan anak-anaknya,' ucap Belarra lagi. Belarra bahkan menyindir negara-negara besar yang seakan tutup mata atas kebrutalan yang terjadi di Jalur Gaza. 'Ada keheningan yang memekakkan telinga di banyak negara dan begitu banyak pemimpin politik yang bisa melakukan sesuatu. Saya berbicara tentang apa yang saya ketahui dengan baik, yaitu Uni Eropa. Tampaknya kemunafikan yang ditunjukkan oleh Komisi Eropa tidak dapat diterima,' kata Belarra. Per Jumat (10 11), jumlah korban tewas akibat serangan Israel ke Jalur Gaza Palestina bertambah menjadi 11.078 orang Kementerian Kesehatan Palestina melaporkan sebanyak 4.506 korban tewas merupakan anak-anak. Selain itu, 27.490 warga dilaporkan luka-luka. Alih-alih meredam gempuran ke Gaza, Israel terus melancarkan invasi darat dan udara ke wilayah itu hingga menargetkan sejumlah rumah sakit. Juru Bicara Kemenkes Palestina Ashraf al-Qudra mengungkapkan 21 dari 35 rumah sakit di Gaza sudah tidak beroperasi. Angkanya naik dari laporan sebelumnya, 18 rumah sakit.  "
      }
    },
    {
      "id": 2,
      "title": "Apa yang Terjadi dengan Gaza Jika Hamas Kalah Lawan Israel?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111123306-120-1022915/apa-yang-terjadi-dengan-gaza-jika-hamas-kalah-lawan-israel",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 13:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gaza",
          "israel",
          "hamas",
          "palestina",
          "sebulan agresi israel ke palestina"
        ],
        "article": "Serangan Israel di Jalur Gaza, Palestina, masih terus intens sejak dilancarkan sebulan lalu pada 7 Oktober 2023. Israel terus menggempur brutal daerah kantong tersebut baik di udara dan darat, meski telah dikecam keras oleh komunitas internasional karena banyaknya warga sipil yang berjatuhan. Hingga Jumat (10 11), Kementerian Kesehatan Gaza melaporkan 11.078 warga Palestina tewas imbas serangan Israel. Dari jumlah itu, 4.506 di antaranya merupakan anak-anak.   Agresi Israel di Gaza terjadi setelah Hamas menyerang sejumlah kota di Israel dan menawan pasukan hingga warga sipil. Menurut militer Israel, setidaknya 1.400 warga Israel tewas dan 242 orang disandera dalam serangan tersebut.  Hamas mengklaim menyerang Israel untuk membebaskan warga Palestina yang ditahan Tel Aviv, menghentikan agresi Israel terhadap Masjid Al-Aqsa, serta menyudahi pengepungan di Gaza. Merespons ini, militer Israel pun mendeklarasikan 'keadaan waspada perang' dan mulai balas menggempur Gaza, termasuk membombardir bangunan dan fasilitas sipil. Pada 9 Oktober, Negeri Zionis juga memblokade total Gaza dengan memutus aliran listrik, makanan, air, hingga bahan bakar ke daerah kantong tersebut. Israel sebetulnya sudah mulai mengizinkan bantuan-bantuan kemanusiaan memasuki Gaza sejak 21 Oktober. Namun, jumlahnya sangat jauh dibandingkan dengan bantuan sebelum perang. Perserikatan Bangsa-Bangsa (PBB) sampai memperingatkan bahwa situasi di Gaza 'lebih dari sekadar krisis kemanusiaan.' Dengan eskalasi konflik dan situasi mengkhawatirkan yang kian menjadi-jadi di Gaza ini, apa yang akan terjadi dengan Gaza apabila Hamas kalah dari Israel?  Pengamat hubungan internasional dari Universitas Indonesia, Yon Machmudi, menilai Gaza bisa saja jatuh kembali ke tangan Israel apabila tidak ada perlawanan yang seimbang dan signifikan dari Hamas. 'Jika seandainya tidak ada perlawanan yang signifikan dari Hamas, dan memang peperangan ini tidak seimbang, maka dikhawatirkan Gaza akan jatuh kembali ke tangan Israel,' kata Yon kepada CNNIndonesia.com. Yon menjelaskan Israel tampaknya ingin menyelesaikan perang dengan meratakan Gaza lewat serangan roketnya yang bertubi-tubi. Jika Hamas tak bisa menghalau ini, dan Gaza akhirnya berhasil dikuasai kembali Negeri Zionis, tentu kondisi rakyat Palestina akan semakin memburuk. Pasalnya, Israel nanti tak cuma menduduki Tepi Barat saja, tetapi juga Gaza, yang sejak 2007 dikendalikan penuh oleh Hamas. 'Tekanan demi tekanan saya kira menjadi semakin kuat dan saya kira Israel tidak ingin ada gerakan-gerakan perlawanan [yang muncul di kemudian hari],' ucap Yon.  Pada 1948, pertempuran pecah antara Israel dan Arab Palestina usai PBB memutuskan membagi wilayah Palestina, dengan memberikan 55 persen kepada kaum Yahudi dan sisanya untuk orang Arab. Resolusi yang berlaku Mei 1948 ini mengakhiri Mandat Inggris atas Palestina dan mendorong Israel mendirikan negaranya sendiri. Pertempuran pun pecah, yang berujung pada perang Arab-Israel tak lama setelah itu. Ratusan ribu pengungsi Palestina pun akhirnya melarikan diri ke Jalur Gaza imbas konflik tersebut. Gaza kemudian diduduki dan dikelola Mesir hingga 1967 di bawah penandatanganan gencatan senjata. Namun di tahun itu pula, Perang Enam Hari meletus antara Israel dan negara Arab tetangganya yakni Mesir, Yordania, Irak, dan Suriah. Israel menang atas konflik ini dan sukses menduduki Gaza, Tepi Barat, serta Yerusalem Timur. Bentrokan demi bentrokan pun meletus dan terus berlanjut hingga hari ini. Pada 1987, tahun peristiwa intifada pertama, kelompok Hamas berdiri dan menyebar ke wilayah pendudukan Israel di Palestina. Pada 2000, intifada (perlawanan) kedua Palestina kembali terjadi dan baru berakhir pada 2005 usai Israel dan Palestina setuju berdamai.  Saat itu, Israel sepakat menarik pasukan dan ribuan pemukim dari Jalur Gaza. Pada 2006, Hamas pun memenangkan pemilu di Gaza mengalahkan Fatah, partai utama Palestina yang mengendalikan Otoritas Palestina selaku pemerintah dukungan Amerika Serikat di Tepi Barat. Setahun berselang, Hamas mengusir Otoritas Palestina dari Gaza dan menguasai penuh wilayah tersebut. Hamas memiliki komitmen untuk mengusir Israel dan menggantikan negara itu dengan negara Palestina. Tidak seperti Otoritas Palestina, Hamas memang tidak pernah mengakui hak keberadaan Israel. Dalam beberapa tahun terakhir, Hamas pun kerap melancarkan serangan ke wilayah Israel demi mencapai komitmennya tersebut. Menurut Yon, jika Israel akhirnya menguasai kembali Gaza seperti sebelumnya, pelanggaran-pelanggaran HAM tentu akan terjadi sedemikian rupa di wilayah ini. 'Dan negara-negara Barat, Amerika Serikat, tidak bisa menghentikan apa yang akan terjadi di wilayah Palestina jika Israel bisa mengalahkan Hamas dan kembali menguasai, memasukkan kembali tentara dan juga pendudukan di wilayah Gaza,' tutur Yon. "
      }
    },
    {
      "id": 3,
      "title": "Detik-detik Pengawal Intimidasi Jurnalis saat Firli Makan Durian Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110190152-12-1022732/detik-detik-pengawal-intimidasi-jurnalis-saat-firli-makan-durian-aceh",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 13:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/dua-jurnalis-aceh-diintimidasi-pengawal-ketua-kpk-firli-bahuri_169.png?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "kekerasan jurnalis",
          "jurnalis",
          "intimidasi jurnalis",
          "aceh"
        ],
        "article": "Tim pengawal dari Ketua Komisi Pemberantasan Korupsi (KPK) KomjenPol (Purn)Firli Bahurididuga melakukan intimidasi dua jurnalis di Banda Aceh. Dua jurnalis Aceh yang mendapat intimidasi pengawal Firli tersebut yaitu Raja Umar dari Kompas TV dan Lala Nurmala dari Puja TV. Peristiwa itu terjadi saat kedua jurnalis itu merekam Firli Bahuri makan durian di Warkop Sekber Jurnalis, Banda Aceh, Kamis (9 11) malam.   Diketahui kedatangan Firli Bahuri ke Aceh dalam rangka mengikuti road show bus KPK dan Road To Hakordia. Dengan dalih kegiatan dinas itu, Firlidiketahui absen dari panggilan pemeriksaan kedua sebagai saksi oleh penyidik Polda Metro Jaya dalam kasus dugaan pemerasan terhadap eks Mentan, SyahrulYasin Limpo(SYL). Di sela kegiatan dinas KPK tersebut, Firli juga terpantau melakukan aktivitas belajar masak nasi goreng, main bulu tangkis, merayakan ulang tahun ke-60 hingga makan durian dengan didampingi para pemilik media yang tergabung dalam JMSI. Raja Umar menceritakan aksi intimidasi bermula saat dirinya inginmewawancaraiFirliterkait agenda kunjungan ke Aceh dan minta tanggapannya atas tudingan Bos KPKitu mengulur waktu dari panggilan Polda Metro. Namun, kata Umar, saat itu Firli menolak permintaan wawancara dengan alasan sedang makan durian. Umar kemudian meminta izin agar Firli mau memberikan pernyataan setelah selesai makan durian. Umar pun masih tetap di lokasi dan menunggu agak jauh dari meja tempat Firli makan. Tak beberapa lama, anggota kepolisian yang mengawal Firli justru mendatangi Umar dan memintanya menghapus semua foto dan video yang diambil pakai ponselnya. Mulanya permintaan itu tak diresponsUmar. Sebab, sejak awal Umar sudah menyebut dirinya adalah seorang jurnalis sambil menunjukkan kartu identitas pers. Beberapa saat kemudian,Umar embali didatangi polisi berpakaian preman untuk mengecek semua galeri ponsel miliknya. Umar pun dipaksa membuka ponselnya. 'Karena dipaksa disuruh buka galeri di ponsel, saya langsung hidupkan rekaman saya rekam, lalu saya tanya sambil buka galeri yang mana foto yang harus saya hapus. dan polisi itu tahu saya merekam audio dia juga meminta menghapus rekaman tersebut lalu saya melawan,' kata Umar kepada wartawan di Banda Aceh, Jumat (10 11). Jurnalis Puja TV, Lala Nurmala juga mendapat perlakuan serupa. Lala didatangi tim pengawal Firli dan menanyakan kepada dirinya apakah mengambil video atau tidak. Saat itu Lala menjawab tidak merekam. Tapi, pengawal tersebut meminta Lala untuk membuka galeri ponsel untuk menghapus semua foto dan video yang berhubungan dengan Firli. 'Terus dia meminta hapus. Akhirnya saya hapus. Ya, ini kan sudah tertekan. Dia minta buka ponsel kita, padahal ponsel itu kan privasi kita sebenarnya. Sedangkan saya dari awal sudah bilang tidak merekam, tapi dia bersikeras memaksa,' tutur dia.  Sejumlah organisasi pers di Aceh mengecam tindakan pengawal Ketua KPK Komjen Pol (Purn) Firli Bahuri yang diduga melakukan intimidasi terhadap dua jurnalis yang akan mewawancarai pimpinan lembaga antirasuah tersebut. 'Kami mengecam keras tindakan intimidasi oleh pengawal Firli terhadap jurnalis yang sedang melakukan tugasnya, apalagi ini di ruang publik,' kata Ketua Aliansi Jurnalis Independen (AJI) Banda Aceh Juli Amin, di Banda Aceh, Jumat. Pernyataan sikap organisasi pers yakni disampaikan bersama oleh para Ketua AJI Banda Aceh, Ikatan Jurnalis Televisi Indonesia (IJTI) dan Persatuan Wartawan Indonesia (PWI). 'Intimidasi tersebut dilakukan seorang yang mengaku polisi menggunakan pakaian bebas, dan saat itu mengawal kegiatan Firli di Aceh. Yaitu berupa pemaksaan penghapusan foto dan video yang telah diambil oleh kedua jurnalis ini,' ujar Juli. Ketua PWI Aceh Nasir Nurdin menuturkan tindakan intimidasi dari pengawal pensiunan jenderal bintang tiga Polri itu kembali mengingatkan bahwa masih banyak anggota kepolisian yang belum memahami kerja-kerja jurnalistik di lapangan. Apalagi, wartawan tersebut juga sudah menjalankan kerja-kerja sesuai kode etik jurnalistik. Mereka menggunakan ID card media dan juga telah memperkenalkan diri sebelum peliputan. 'Tidak boleh ada larangan bagi jurnalis melakukan peliputan, apalagi di tempat umum, dan peristiwa ini juga terjadi di markas wartawan (Sekber),' kata Nasir. Atas dasar itu, lanjut Nasir, organisasi-organisasi pers di Aceh itu mengecam keras. Mereka juga meminta Mabes Polri dan Polda Aceh untuk mengusut dugaan intimidasi pengawal Firli terhadap wartawan tersebut. 'Kita minta kasus ini diusut, karena tidak ada yang berhak untuk melarang jurnalis melakukan peliputan di tempat publik,' ujar Nasir.  Terkait dugaan intimidasi pengawlFirliterhadap jurnalis di Aceh, Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan pihaknya sudah menerima informasi tersebut. Namun, kata dia, pihaknya akan melakukan pengecekan terlebih dahulu. 'Oh iya saya membaca dalam pemberitaan itu, tentu kami nanti segera cek ya karena memang kami kan tidak tahu siapa yang melakukan itu,' ujar Ali di Gedung Merah Putih KPK, Jakarta, Jumat. Ali turut menyebut perbuatan intimidasi tidak dapat dibenarkan, terlebih kepada orang yang sedang melakukan pekerjaannya. 'Yang pasti tidak boleh kalau memang betul ada intimidasi pada teman-teman jurnalis karena kami sangat yakin pada kebebasan pers untuk teman-teman dapat informasi dan disampaikan kepada masyarakat,' ucap Ali. 'Kami belum tahu apakah dari pihak KPK atau bukan. Kalau teman-teman bisa pastikan dari petugas KPK baru nanti kami akan cek kembali tentunya,' ujarnya.  "
      }
    },
    {
      "id": 4,
      "title": "Ganjar Gelisah Pelanggaran Etik Hakim MK: Demokrasi Mau Dihancurkan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111130524-617-1022918/ganjar-gelisah-pelanggaran-etik-hakim-mk-demokrasi-mau-dihancurkan",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 13:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-18_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mkmk",
          "mk",
          "mahkamah konstitusi",
          "anwar usman",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bakal calon presiden Ganjar Pranowogelisah melihat kasus pelanggaran etik berat hakimMahkamah Konstitusi (MK) dalam memutus perkara uji materi syarat capres-cawapres. Dia melihat demokrasi sedang dihancurkan. 'Saya bicara sebagai bagian dari warga dan rakyat yang ikut gelisah melihat demokrasi dan keadilan yang sedang mau dihancurkan,' kata Ganjar dalam video di akun Instagramnya @ganjarpranowo, Sabtu (11 11). Ganjar mengaku tercenung memantau kondisi politik akhir-akhir ini usai Majelis Kehormatan Mahkamah Konstitusi mengeluarkan putusan. Ia merasa gelisah ketika mencermati kalimat demi kalimat dari putusan atau pertimbangan MKMK.    Ia mempertanyakan mengapa pelanggaran etik berat yang dilakukan hakim MK bisaterjadi. 'Kenapa sebuah putusan dari sebuah proses pelanggaran etik berat dapat begitu saja lolos? Apa ada bentuk pertanggungjawabannya kepada rakyat secara hukum?' kata dia.  [Gambas:Instagram]  Ganjar berharap ke depannya Indonesia dapat dibangun dengan menjunjung prinsip demokrasi tanpa mencederai rasa keadilan. 'Kita generasi saat ini punya tanggung jawab sejarah. Apakah korbankan sejarah panjang Indonesia ke depan? Jawaban saya tidak. Kita pastikan sejarah yang terang. Diam bukan sebuah pilihan,' kata dia. MK menjadi sorotan publik usai mengabulkan gugatan uji materi pasal dalam UU Pemilu tentangsyarat calon presiden dan calon wakil presiden jadi minimal 40 tahun atau pernah jadi kepala daerah di tingkat kota kabupaten atau provinsi. Putusan MK itu menuai polemik karena dianggap memuluskan jalan bagi anak Presiden Joko Widodo, Gibran Rakabuming sebagai cawapres. Saat ini, Gibran telah resmi didaftarkan sebagai cawapres mendampingi Prabowo Subianto di Pilpres 2024. Terbaru Ketua MKMK Jimly Asshiddiqie menyatakan Ketua MK, Anwar Usman terbukti melakukan pelanggaran etik berat dalam perkara uji materi terkait syarat capres cawapres dari unsur kepala daerah. Menurut Jimly, Anwar terbukti membuka ruang intervensi pihak luar dalam pengambilan putusan perkara nomor: 90 PUU-XXI 2023. Anwar kemudian dicopot dari jabatannya sebagai Ketua MK. Kini, Suhartoyo terpilih jadi Ketua MK pengganti Anwar Usman. "
      }
    },
    {
      "id": 5,
      "title": "5 Penyakit Diderita Warga Palestina di Tengah Gempuran Rudal Israel",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231111125549-255-1022917/5-penyakit-diderita-warga-palestina-di-tengah-gempuran-rudal-israel",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 13:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/warga-palestina-mencari-tempat-aman-berlindung-5_169.jpeg?w=650&q=90",
        "tags": [
          "rudal israel",
          "palestina",
          "hamas",
          "penyakit"
        ],
        "article": "WargaPalestina bukan cuma harus berlindung dari bom dan rentetan serangan dari tentara Israel. Mereka juga harus bertahan melawan berbagai penyakit menular yang kini mulai menyebar di kantong-kantong pengungsian Palestina di Gaza akibat serangan Israel sejak 7 Oktober lalu.Organisasi kesehatan dunia (WHO) melaporkan penyakit menular seperti diare hingga cacar melonjak di Gaza. Bahkan lembaga itu juga menyebut risiko kolera dan epidemi lainnya statusnya semakin meningkat.Melansir Al Jazeera, krisis air dan sanitasi di Gaza yang rusak membuat penduduknya rentan tertular penyakit. Hal ini juga diperparah dengan kurangnya air minum bersih serta polutan yang menyebar di setiap kantong pengungsian.@import url('https:  cdnstatic.detik.com live _rmbassets 2022 parallax parallax.css');  "
      }
    },
    {
      "id": 6,
      "title": "Link Live Streaming Jepang vs Polandia di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111130131-142-1022916/link-live-streaming-jepang-vs-polandia-di-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 13:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/timnas-polandia-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "jepang vs polandia",
          "timnas jepang u-17",
          "timnas polandia u-17",
          "link live streaming",
          "live streaming",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Duel sengit bakal tersaji dalam pertandingan Jepang U-17 vs Polandia U-17 pada Grup D Piala Dunia U-17 2023, Sabtu (11 11). Berikut link live streaming Jepang vs Polandia di Piala Dunia U-17. Laga Jepang vs Polandia yang digelar di Stadion Si Jalak Harupat, Bandung, akan disiarkan langsung stasiun televisi SCTV pada pukul 16:00 WIB. Pertandingan Jepang vs Polandia di Piala Dunia U-17 juga bisa disaksikan lewat live streaming di Vidio.com pada pukul 16:00 WIB.   Grup D menjadi salah satu kelompok dengan tim-tim hebat. Selain Jepang dan Polandia, ada juga Argentina serta Senegal. Pelatih Jepang U-17 Yoshiro Moriyama menyebut timnya akan berjuang keras mendapatkan hasil maksimal melawan Polandia. 'Semua pemain dalam keadaan yang bagus dan pemain siap untuk bertanding, mereka ada di kondisi terbaik mereka. Saya pikir Grup A adalah grup tersulit dengan banyaknya lawan kuat, jadi kami harus bekerja keras di grup ini,' kata Moriyama.  Sementara itu pelatih Polandia U-17 Marcin Wlodarski menyoroti salah satu bintang Jepang Gaku Wanata. Wlodarski juga mengaku sudah mempelajari permainan Jepang dengan baik. 'Saya pernah dengar soal Gaku Wanata, karena dia juara Asia. Kami punya informasi yang bagus tentang mereka [tim Jepang], kami tahu bagaimana caranya bermain, dan menurut saya kami akan menang,' ucap Wlodarski. 'Saya selalu optimistis. Karena ini adalah tim asuhan saya dan saya percaya dengan tim saya,' tutur Wlodarski menambahkan. Dalam persiapan bentrokan pertama ini, Polandia dan Jepang sama-sama menyoroti kemacetan di Bandung. Dikutip dari Antara, Polandia U-17 terlambat sampai di tempat latihan karena kemacetan di Kota Kembang. Link Live Streaming Jepang vs Polandia di Piala Dunia U-17: Jepang vs Polandia  Grup D Piala Dunia U-17  Vidio.com  Pukul 16:00 WIB "
      }
    },
    {
      "id": 7,
      "title": "Kiper Timnas Maroko U-17 Merasa Sekubu Indonesia, Dukung Palestina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111115838-142-1022906/kiper-timnas-maroko-u-17-merasa-sekubu-indonesia-dukung-palestina",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 13:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/laga-panama-vs-maroko_169.jpeg?w=650&q=90",
        "tags": [
          "timnas maroko",
          "maroko",
          "timnas maroko u-17",
          "taha benrhozil",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "palestina",
          "israel",
          "agresi israel ke palestina"
        ],
        "article": "Kipertimnas Maroko U-17Taha Benrhozil merasa satu pemikiran dengan mayoritas masyarakat Indonesia yang mendukungPalestina dalamagresi Israel di Jalur Gaza. Hal tersebut diungkapkan Taha seusai pertandingan pembuka Grup A Piala Dunia U-17 2023 melawan Panama di Stadion Gelora Bung Tomo, Surabaya, Jumat (10 11). 'Kami bersama mereka [masyarakat Palestina]. Kita semua adalah muslim. Kita semua bersama-sama untuk mendukung tanah Palestina,' ucap Taha dengan bahass Inggris terbata-bata.   Taha pun bersyukur bisa tampil di Piala Dunia U-17 2023 di Indonesia, yang negara dan mayoritas masyarakatnya mendukung Palestina. Ini membuat pemain Maroko seperti memiliki kedekatan emosional. 'Alhamdulillah terima kasih. Alhamdulillah,' katanya ketika diberitahu bahwa banyak masyarakat Indonesia mendukung Palestina dalam konflik di Jalur Gaza. Soal atmosfer stadion Gelora Bung Tomo, Taha merasa senang. Meski stadion tidak penuh saat Maroko melawan Panama, ia merasa masyarakat Indonesia mendukung.  Hal ini dapat dirasa, karena suporter meneriakkan nama Maroko dalam pertandingan. Ketika Maroko menekan suara gemuruh dukungan juga terdengar dari tribune. 'Suasana stadion ini [Gelora Bung Tomo] baik. Alhamdulillah semuanya berjalan dengan baik. Alhamdulillah kami ingin selalu bermain tanpa kebobolan,' ucap Taha sambil tersenyum. Maroko untuk sementara memuncaki klasemen Grup A Piala Dunia U-17 2023 dengan tiga poin usai mengalahkan Panama. Timnas Indonesia U-17 berada di posisi kedua dengan satu poin, disusul Ekuador dengan satu poin, dan Panama di dasar klasemen. Selanjutnya Maroko akan menghadapi Ekuador dan Indonesia melawan Panama pada laga kedua Grup A, Senin (13 11). "
      }
    },
    {
      "id": 8,
      "title": "Serangan Balik Anwar, Deret Perkara MK Bernuansa Konflik Kepentingan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110191946-12-1022739/serangan-balik-anwar-deret-perkara-mk-bernuansa-konflik-kepentingan",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 13:05 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "mahkamah konstitusi",
          "anwar usman",
          "mkmk",
          "mk"
        ],
        "article": "Eks Ketua Mahkamah Konstitusi (MK) Anwar Usmanmelancarkan'serangan balik'setelah Majelis Kehormatan MK (MKMK) memutuskan dirinya melanggar etik berat konflik kepentingan terkait putusan syarat usia capres-cawapres. Atas pelanggaran etik berat itu, MKMKmencopot Anwardari jabatan Ketua MK.Dalam jumpa pers di Gedung MK pada Rabu (8 11) atau sehari setelah putusan MKMKdibacakan, Anwarmenegaskan tetap mematuhi asas dan norma yang berlaku di dalam memutus Perkara Nomor 90 PUU-XXI 2023 mengenai batas usia cawapres itu. Dalam kesempatan itu, Anwar juga menjelaskan soal isu konflik kepentingan atau conflict of interest yang dia sebut telah ada sejak kepemimpinan Jimly Asshiddiqieatau Ketua pertama MK pada dekade 2000an silam hingga kini.   'Jadi sejak zaman ProfJimly mulai tahun 2003 sudah ada pengertian dan penjelasan mengenai conflict of interest,' ujar Anwardalam konferensi pers tersebut.  Berikut rincian perkara-perkara ada unsur konflik kepentingan yang diungkap AnwarUsman. Perkara ini adalah permohonan uji materiil terkait syarat menjadi Hakim Agung yang diatur pada Pasal 7 ayat (1) huruf g Undang-Undang Nomor 14 Tahun 1985 tentang Mahkamah Agung. MK menyatakan permohonan tersebut tidak dapat diterima. Hakim Konstitusi Laica Marzuki, Hakim Konstitusi Achmad Roestandi, dan Hakim Konstitusi HAS Natabaya menyatakan pendapat berbeda (dissenting opinion) terhadap putusan tersebut. Perkara ini diajukan untuk menguji Undang-Undang Nomor 24 Tahun 2003 tentang MK dan Undang-Undang Nomor 1 Tahun 1987 tentang Kamar Dagang dan Industri. Permohonan ini terkait pembatasan UU yang dapat diuji MK serta pembentukan kamar dagang dan industri untuk usaha kecil menengah. MK mengabulkan permohonan tersebut untuk sebagian. MK menyatakan Pasal 50 UU 24 2003 bertentangan dengan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dan tidak mempunyai kekuatan hukum mengikat. Selain itu, MK menolak permohonan pemohon terkait Pasal 4 UU 1 1987. Perkara ini diajukan oleh 31 Hakim Agung pada Mahkamah Agung (MA). Permohonan ini merupakan permohonan uji materiil terkait pengawasan dan usul penjatuhan sanksi oleh Komisi Yudisial (KY) sebagaimana diatur pada sejumlah pasal pada Undang-Undang Nomor 22 Tahun 2004 tentang KY dan Pasal 34 ayat (3) Undang-Undang Nomor 4 Tahun 2004 tentang Kekuasaan Kehakiman. MK menyatakan permohonan dikabulkan untuk sebagian.  Perkara ini adalah permohonan uji materiil Undang-Undang Nomor 8 Tahun 2011 tentang Narkotika dan Undang-Undang Nomor 24 Tahun 2003 tentang MK. Permohonan ini terkait penyalah guna narkotika pada UU Narkotika, dan pembatasan pada putusan MK atas UU MK. MK menyatakan mengabulkan sebagian permohonan tersebut, yakni dengan menyatakan Pasal 45A dan Pasal 57 ayat (2a) bertentangan dengan Undang-Undang Dasar Negara Republik Indonesia 1945 dan tidak mempunyai kekuatan hukum mengikat. Perkara ini diajukan delapan pemohon, dua di antaranya adalah Saldi Isra dan Arief Hidayat yangsaat itu masih berprofesi sebagai dosen. Permohonan ini merupakan permohonan uji materiil terkait pembatasan tugas dan kewenangan MK dari hasil revisi UU MK, tata cara pemilihan Ketua dan Wakil Ketua MK, hingga mengenai MKMK. Perkara ini meminta MK untuk menguji sejumlah pasal pada Undang-Undang Nomor 8 Tahun 2011 tentang Perubahan Atas Undang-Undang Nomor 24 Tahun 2003 tentang MK. MK mengabulkan permohonan untuk sebagian. Hakim Konstitusi Harjono menyatakan pendapat berbeda (dissenting opinion) terhadap putusan tersebut. Perkara ini adalah permohonan uji materiil terkait MK bertugas menangani sengketa hasil penghitungan suara pemilihan kepala daerah dan wakil kepada daerah sebagaimana diatur pada UU No. 12 Tahun 2008 tentang Perubahan Kedua Atas UU No. 32 Tahun 2004 tentang Pemerintahan Daerah dan UU No. 48 Tahun 2009 tentang Kekuasaan Kehakiman. MK menyatakan mengabulkan permohonan untuk seluruhnya, yakni dengan menyatakan Pasal 236C UU 12 2008 bertentangan dengan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dan tidak mempunyai kekuatan hukum mengikat. Selain itu, amar putusan juga menyatakan MK berwenang mengadili perselisihan hasil pemilihan umum kepala daerah selama belum ada UU yang mengatur hal tersebut. Hakim Konstitusi Arief Hidayat, Hakim Konstitusi Anwar Usman, dan Hakim Konstitusi Ahmad Fadlil Sumadi menyatakan pendapat berbeda (dissenting opinion) terhadap putusan tersebut. Perkara ini adalah permohonan uji Undang-Undang Nomor 4 Tahun 2014 tentang Penetapan Peraturan Pengganti Undang-Undang Nomor 1 Tahun 2013 tentang Perubahan Kedua Atas Undang-Undang Nomor 24 Tahun 2003 tentang MK Menjadi Undang-undang. MK mengabulkan permohonan tersebut untuk seluruhnya, yakni dengan menyatakan UU 4 2014 bertentangan dengan Undang-Undang Dasar Negara Republik Indonesia 1945 dan tidak mempunyai kekuatan hukum mengikat. Selain itu, UU 24 2003 dinyatakan berlaku kembali sebagaimana sebelum diubah dengan Peraturan Pengganti Undang-Undang Nomor 1 Tahun 2013.  Baca halaman selanjutnya."
      }
    },
    {
      "id": 9,
      "title": "Apa Itu Individu? Ini Pengertian, Ciri, dan Karakteristiknya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231024125300-569-1015178/apa-itu-individu-ini-pengertian-ciri-dan-karakteristiknya",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/04/ilustrasi-liburan-dengan-teman_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "apa itu individu",
          "pengertian individu",
          "karakteristik individu",
          "ciri-ciri individu",
          "sosiologi"
        ],
        "article": "Manusia adalah individu yang memiliki perbedaan antara satu dan yang lainnya, sekalipun terlahir sebagai orang yang kembar. Lantas, apa itu individu?Penggunaan kata individu sendiri kerap dijumpai dalam ilmu sosiologi. Untuk lebih memahami istilah ini, simak penjelasannya.     Dalam Kamus Besar Bahasa Indonesia (KBBI), individu adalah seorang atau satu pribadi (beda dari yang lain) yang organisme hidupnya berdiri sendiri, secara fisiologis ia bersifat bebas. Kata individu berasal dari bahasa Latin, yakni indivuduum yang artinya tidak terbagi dan merupakan kesatuan yang tidak terbatas, seperti dikutip dari buku Konsep Dasar IPS (2021). Sejak lahir, setiap manusia memiliki ciri-ciri khusus yang melekat dalam dirinya. Hal tersebut kemudian disebut sebagai kepribadian. Setiap individu mempunyai perbedaan dari individu lainnya, seperti warna rambut, karakteristik kepribadian yang dimiliki individu sejak lahir dan dipengaruhi oleh lingkungan alam dan sosial tempat individu itu berada. Maka, dapat disimpulkan bahwa individu adalah seseorang yang berdiri sendiri atau tunggal dan sifatnya tidak terbatas, seperti dikutip dari e-Modul Sosiologi Kelas X Kementerian Pendidikan dan Kebudayaan. Berikut ciri-ciri individu secara umum.    Dikutip dari buku Karakteristik Individu dan Lingkungan Kerja serta Pengaruhnya terhadap Kepuasan Kerja Karyawan (2020), berikut pengertian karakteristik individu dari berbagai ahli.  Individu juga memiliki peranan dalam masyarakat. Hubungan individu dan masyarakat menunjukkan bahwa individu memiliki status yang relatif dominan terhadap masyarakat. Selain itu, ada juga hubungan saling ketergantungan antara individu dan masyarakat. Berikut beberapa hal yang menunjukkan hubungan antara individu dengan masyarakat yang dikutip dari buku Interaksi Sosial (2020).  Demikian penjelasan mengenai apa itu individu, dilengkapi ciri-ciri dan karakteristiknya. Semoga bermanfaat dan selamat belajar!"
      }
    },
    {
      "id": 10,
      "title": "Dewas KPK Percepat Klarifikasi Firli Bahuri Jadi 13 November",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111122710-12-1022909/dewas-kpk-percepat-klarifikasi-firli-bahuri-jadi-13-november",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 12:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/firli-bahuri_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri",
          "firli bahuri diperiksa"
        ],
        "article": "Dewan Pengawas Komisi Pemberantasan Korupsi (Dewas KPK) mempercepat pemanggilan klarifikasi terhadapFirli Bahuripada Senin (13 11). Jadwal tersebut dipercepat sehari usai sebelumnya Dewas menjadwalkan ulang pemanggilan terhadap sang Ketua KPK pada Selasa (14 11). 'Klarifikasi pak Firli Bahuri diajukan ke 13 November jam 10.00 WIB,' kata Anggota Dewas KPK Albertina Ho melalui pesan tertulis, Sabtu (11 11).    Albertina mengatakan alasan Dewas mempercepat pemanggilan Fikri lantaran pada hari Selasa mereka memiliki banyak agenda untuk mempersiapkan rapat kerja. Namun menurutnya Filri belum mengkonfirmasi kehadirannya pada hari Senin esok. Albertina juga mengungkapkan kendala mengusut laporan dugaan pelanggaran kode etik dan pedoman perilaku Firli yaitu jadwal klarifikasi yang sering molor karena saksi tidak kooperatif. 'Semoga tidak menunda lagi, karena Dewas ingin segera menyelesaikan laporan-laporan ini,' ujarnya. Sejak menerima laporan pada Jumat, 6 Oktober 2023, Dewas KPK hingga kini belum mencapai kesimpulan. Lembaga pengawas ini masih memerlukan keterangan tambahan dari saksi yang tidak disebut identitasnya. 'Masih berproses, klarifikasi saksi-saksi terus berlangsung,' kata Syamsuddin. Dalam proses berjalan, Dewas KPK telah mengklarifikasi mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) serta pimpinan KPK seperti Nurul Ghufron, Alexander Marwata dan Johanis Tanak.  Wakil Ketua KPK Nawawi Pomolango belum bisa memberikan keterangan karena sedang sakit. Sementara untuk Firli, Dewas KPK belum bisa memintai keterangan yang bersangkutan karena ada surat permohonan penundaan jadwal setelah tanggal 8 November 2023. Menurut Dewas KPK, waktu tersebut terlalu lama. Dewas KPK juga telah mengklarifikasi empat orang dekat SYL seperti sopir, ajudan dan asisten pribadi pada Selasa, 31 Oktober 2023. Proses tersebut terkait dengan dugaan pelanggaran kode etik dan pedoman perilaku Firli perihal pertemuannya dengan SYL. Laporan dilayangkan oleh Komite Mahasiswa Peduli Hukum pada Jumat, 6 Oktober 2023."
      }
    }
  ]
}