{
  "page": 986,
  "main_url": "https://www.cnnindonesia.com/indeks/2/986",
  "time": "2023-12-08 07:18:09.034698",
  "datas": [
    {
      "id": 1,
      "title": "Suarez Sepakat Gabung Inter Miami, Mimpi Reuni Bareng Messi Terwujud",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104134057-142-1019965/suarez-sepakat-gabung-inter-miami-mimpi-reuni-bareng-messi-terwujud",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/30/fbl-award-ballon-dor-2021-6_169.jpeg?w=650&q=90",
        "tags": [
          "luis suarez",
          "lionel messi",
          "inter miami",
          "mls",
          "major league soccer"
        ],
        "article": "Impian Inter Miami untuk menduetkan Luis Suarez dan Lionel Messi di lini depan selangkah lagi jadi kenyataan. Menurut sumber ESPN di Uruguay, Suarez sudah menjalin kesepakatan kontrak dengan Inter Miami. Durasi kontrak Suarez bakal segera diumumkan. Menurut sumber tersebut, Suarez sepakan meneken kontrak satu tahun dengan opsi perpanjangan satu tahun tambahan, kata sumber ESPN.   Suarez sejak awal santer dikabarkan bakal gabung Inter Miami setelah sukses mendatangkan Messi di bursa transfer Juli 2023. Namun, skenario itu urung terjadi karena Gremio enggan melepasnya. Suarez dan Gremio sudah sepakat berpisah pada akhir tahun ini meski terikat kontrak hingga 31 Desember 2024. Tak ada lagi hambatan bagi Suarez untuk merumput bareng sahabat karibnya Leo Messi. Penyerang veteran timnas Uruguay itu masih mampu menunjukkan hasratnya sebagai predator gol sejak tiba di Gremio pada Januari 2023. Selama 10 bulan di Gremio, Suarez sukses membukukan 17 gol dan 12 assist dalam 41 pertandingan. Catatan yang cukup impresif bagi penyerang yang sudah berusia 36 tahun.  Suarez sudah tak sabar menjalani petualangan baru di Inter Miami. Magnet utamanya adalah bereuni dengan mantan rekan setimnya di Barcelona: Lionel Messi, Jordi Alba, dan Sergio Busquets. Suarez menghabiskan enam musim bermain bersama Messi, Alba, dan Busquets di Barcelona dari 2014 hingga 2020. Kempat pemain ini jadi tulang punggung Blaugrana saat memenangkan empat gelar La Liga Spanyol dan Liga Champions 2015.   "
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Tahlil dan Haru Warga Gaza Salati Jurnalis Korban Bom Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104134708-124-1019967/video-tahlil-dan-haru-warga-gaza-salati-jurnalis-korban-bom-israel",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 14:12 WIB",
        "media_url": null,
        "tags": [
          "gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "WargaGaza mengadakan pemakaman jurnalis Palestine TV yang tewas bersama keluarganya di Khan Younis, Jumat (3 11). Jurnalis Mohamed Abu Hattab tewas bersama keluarganya dalam serangan udara Israel pada Kamis (2 11). Per 27 Oktober, Komite Perlindungan Jurnalis mengatakan setidaknya 27 jurnalis telah terbunuh sejak perang dimulai. Sebagian besar tewas di Gaza, namun ada juga di Israel dan Lebanon selatan."
      }
    },
    {
      "id": 3,
      "title": "Cara Menanam Bunga Matahari yang Benar dari Biji",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231024095150-282-1015095/cara-menanam-bunga-matahari-yang-benar-dari-biji",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/11/22/cc39b550-97c4-4114-b654-aab721a0150e_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara menanam bunga matahari yang benar",
          "bunga matahari",
          "tanaman hias",
          "tips berkebun"
        ],
        "article": "Bunga matahari merupakan salah satu tanaman yang mudah ditanam dari biji. Namun meski terbilang mudah, cara menanambunga matahari yang benar tetap perlu diperhatikan. Dikutip dari laman GardenersWorld, untukmenanam bunga matahari diperlukan tempat yang cerah, tanah yang baik, dan pupuk sebelum atau setelah menanam.    Kemudian perhatikan juga waktupenyiraman yang tepat agar bunga matahari dapat tumbuh dengan subur dan tinggi.Bunga matahari sendiri bisa tumbuh dengan tinggi 50 cm hingga 3 meter. Cara menanam bunga matahari cukup mudah dan dapat berbunga dengan waktu yang cepat, yakni sekitar 2-3 bulan. Namun hal tersebut bergantung juga pada cara menanamnya, kondisi tanah, iklim, danpengaruhcurah hujan. Berikut langkah-langkah menanam bunga matahari yang benar dari biji. Hal yang sangat penting dalam menanam bunga matahari adalah memilih benih atau bibit yang baik agar mendapatkan hasil yang maksimal. Pilihlah biji ataubenih yang berbentuk besar dan kondisinya tidak rusak atau cacat. Pada umumnyabunga matahari dapat tumbuh di berbagai kondisi tanah asal terdapat sinar matahari dan mendapatkan air yang cukup. Dalam proses penyemaian, Anda dapat menggunakan tanah yang subur serta gembur yang mampu mengikat air dengan baik tanpa perlu pupuk. Media tanam untuk bunga matahari bisa di tanah dalam pot atau langsung ke tanah di taman atau kebun tanpa proses penyemaian terlebih dahulu.  Cara menanam bunga matahari yang benar selanjutnya adalah menanam bibit bunga dengan cara menekan benih yang lebih runcing menghadap ke bawah. Sementara bagian yang tidak runcing di bagian atas. lalu basahi dengan air, sisakan sedikit bagian dari bibit yang terlihat tidak runcing. Saat menanam biji, pastikan ada jarak antara satu biji dan biji lainnya sekitar 45 cm. Hal ini perlu dilakukan agar tanaman dapat tumbuh dengan baik. Apabila menanam di dalam pot, tutupi pot dengan kantong plastik bening dan letakkan di tempat yang sejuk tetapi terang. Untuk penyiraman dapat Anda lakukan selama dua kali pada pagi dan sore setiap harinya. Setelah tanaman berusia sekitar satu bulan, Anda dapat menambahkan pupuk kandang atau pupuk NKP. Jika tanaman sudah tinggi atau melebihi 1 meter, Anda dapat menggunakan batang bambu untuk membantu menopang batang tanaman. Biasanya di usia sekitar tiga bulan akan muncul tunas. Apabila tunas diperkirakan kurang bagus atau tidak sempurna, Anda dapat memangkasnya sebagai salah satu bagian dari perawatan rutin. Itulah cara menanam bunga matahari yang benar dari biji. Semoga bermanfaat dan selamat mencoba!"
      }
    },
    {
      "id": 4,
      "title": "Viral Pria di Tangerang Lecehkan Pendukung Palestina, Kini Diamankan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104135019-12-1019968/viral-pria-di-tangerang-lecehkan-pendukung-palestina-kini-diamankan",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 14:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/09/ff391994-f854-4e86-8d5c-eeb8d4433042_169.jpeg?w=650&q=90",
        "tags": [
          "tangerang",
          "polisi",
          "israel",
          "palestina",
          "jalur gaza"
        ],
        "article": "Sebuah video viral di media sosial memuat pernyataan seorang pria yang menyatakan pendukungPalestina tidak ada otaknya, berbeda dengan pendukung Israel. Belakangan pria diketahui warga Rajeg, Kabupaten Tangerang, Banten dan kinisudah diamankan polisi untuk menghindari onflik sesama warga. Dalam video yang beredar, pria tersebut tampak pria tersebut terduduk di sebuah ruangan. A dengan tegas mendukung Israel dan menyudutkan para pendukung Palestina. 'Kalau Israel sama Palestina, saya dukung Israel. Kalau para pendukung Israel itu pasti otaknya ada, kalau pendukung Palestina otaknya enggak ada. Palestina bukan kekurangan uang tapi kekurangan keadilan,' kata pria tersebut.    Kapolsek RajegInspektur Satu (Iptu) Hajajimengatakan pria di dalam video itu berinisial A. Ia kini diamankan petugas. Hajajimengatakan penyidik langsung mendatangi rumah A dan mengamankannya pada Jumat (3 11) usai video itu viral.  'Kebetulan dia masih di rumahnya langsung saya amankan dan saya bawa ke Polres,' kata Hajaji saat dikonfirmasi lewat sambungan telepon, Sabtu (4 11). Hajaji mengungkapkan pria itu tinggal di salah satu perumahan di wilayah Kecamatan Rajeg, Kabupaten Tangerang. Ia pun menjelaskan polisi mengamankan A demi mencegah konflik horizontal dengan tokoh pemuda, tokoh masyarakat, dan tokoh agama setempat. Menurutnya, video yang dibuat A sudah menyebar dan membuat beberapa orang tidak terima. 'Beberapa masyarakat tidak terima dengan kata-kata tersebut yang menjadi viral di media sosial dan menimbulkan tercorengnya perum itu,' ucap dia.  "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: 'Surga' Pencinta Ramen di Museum Ramen Shin-Yokohama",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103203504-266-1019848/video-surga-pencinta-ramen-di-museum-ramen-shin-yokohama",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 14:01 WIB ",
        "media_url": null,
        "tags": [
          "museum ramen",
          "museum ramen di jepang",
          "jepang",
          "ramen",
          "CNN INDONESIA TV"
        ],
        "article": "Ramenmerupakan salah satu kuliner paling populerdi Jepang. Kepopuleran hidangan berbahan mie ini telah menginspirasi berdirinya Museum Ramen Shin-Yokohama.Museum ini hadir di Jepang sebagai 'taman hiburan' bertema ramen pertama di dunia. Museum ini menawarkan edukasi sejarah hingga pengalaman nostalgia cita rasa ramen Jepang bagi para pengunjungnya. Di dalam museum terdapat galeri yang memaparkan histori ramen hasil riset pakar kuliner Jepang. Terdapat pula jajanan ramen dengan berbagai jenis merek yang hingga kini masih dikonsumsi oleh masyarakat Jepang.Pengunjung juga diberikan pengalaman meracik ramen sendiri dengan bantuan ahli racik yang berjaga di museum.'Taman hiburan' utama museum ini ada di bawah tanah. Pihak museum menyulap lantai bawah gedung menjadi miniatur restoran ramen populer di Jepang.Taman hiburan bawah tanah ini menampilkan reproduksi gedung dan kios-kios ramen dengan pemandangan nostalgia perkotaan periode Showa (1926-1989).Bukan hanya pemandangan 'Taman hiburan' yang spektakuler, pengunjung pun bisa memesan dan menyantap langsung ramen dengan cita rasa yang luar biasa."
      }
    },
    {
      "id": 6,
      "title": "Kembali Jalani Pemeriksaan, Lee Sun-kyun Janji Jawab Jujur",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231104134253-234-1019966/kembali-jalani-pemeriksaan-lee-sun-kyun-janji-jawab-jujur",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 13:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/lee-sun-kyun_169.jpeg?w=650&q=90",
        "tags": [
          "lee sun kyun",
          "selebriti",
          "hallyu"
        ],
        "article": "Aktor Lee Sun-kyun embali dipanggil polisi untuk menjalani pemeriksaan terkait kasus penyalahgunaan narkoba, Sabtu (4 11), atau seminggu setelah dirinya menjalani tes rambut. Dilaporkan iMBCpada Sabtu (4 11), Lee Sun-kyun datang ke Pusat Investigasi Kejahatan Narkoba Kepolisian Incheon bersama pengacaranya pada pukul 13.45 waktu setempat.    Ketika tiba dan keluar dari mobil, Lee Sun-kyun tampak kusut dan lesu. Ia sempat menundukkan diri saat menghadapi awak media yang sudah menunggu pernyataannya. 'Saya dengan tulus meminta maaf sekali lagi karena telah menimbulkan kekecewaan banyak orang. Saya akan tulus selama proses penyelidikan hari ini,' kata Lee Sun-kyun. 'Sekali lagi, saya ingin menyampaikan permintaan maaf yang tulus kepada semua orang.' lanjutnya. Ketika ditanya apakah dirinya mengakui menggunakan narkoba jenis ganja dan lainnya seperti yang dituduhkan kepadanya, bintang Parasite ini hanya menjawab singkat.    'Saya akan menjawab segalanya dengan jujur dalam penyelidikan hari ini,' kata Lee Sun-kyun. 'Saya akan mengatakan kepada kalian segalanya dengan jujur dan sebenar-benarnya. Saya minta maaf,'  Begitu juga saat ia ditanya soal hasil tes narkoba yang menyatakan tes rambut Lee Sun-kyun seluruhnya negatif narkoba. 'Saya juga akan menjawab hal itu dengan jujur hari ini,' kata Lee Sun-kyun.   Lee Sun-kyun sebelumnya kembali dinyatakan negatif narkoba usai hasil pemeriksaan 100 helai rambut sang aktor oleh Institut Ilmu Forensik Nasional (Dinas Forensik Nasional) keluar pada Jumat (3 11). Berdasarkan efektivitas tes itu, Lee Sun-kyun juga dinyatakan tak mengonsumsi narkotika hampir satu tahun terakhir. 'Sebagai hasil mengumpulkan dan menganalisis 100 helai rambut dengan rata-rata 10 cm dari Lee Sun-kyun, semuanya negatif,' kata pihak berwenang seperti pemberitaan SBS News 8, dikutip dari 10 Asia via Naver. 'Itu artinya dia tidak menggunakan narkoba sedikitnya 8-10 bulan terakhir,' mereka menegaskan.  [Gambas:Instagram]  Namun, hasil tersebut tak menutup kemungkinan Lee Sun-kyun mengonsumsi narkoba lebih dari 10 bulan lalu, yang merupakan periode ia mengklaim mendapatkan ancaman dari A, manajer tempat hiburan di Gangnam.  'Karena ia diperas dan menyerahkan 350 juta won, kami tidak bisa mengesampingkan penggunaan narkoba sebelum jangka waktu itu tadi,' tutur polisi. Dalam kesempatan itu, seorang pengacara bernama Ahn Ji-sung juga mengomentari hasil tes rambut sang aktor. 'Itu [hasil tes rambut] juga bukan berarti dia tidak merokok ganja. Ada hal-hal yang bisa berdampak pada penyelidikan dan hasil tes, seperti bleaching dan mewarnai rambut. Itu biasa terjadi.' ucapnya. "
      }
    },
    {
      "id": 7,
      "title": "Denny Minta MKMK Tak Hanya Beri Sanksi Etik tapi Juga Batalkan Putusan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104133822-12-1019964/denny-minta-mkmk-tak-hanya-beri-sanksi-etik-tapi-juga-batalkan-putusan",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 13:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/25/bbc3c968-02a0-41ad-bb1e-db53ddecaf94_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "putusan mk",
          "denny indrayana",
          "gugatan batas usia capres cawapres"
        ],
        "article": "Pakar Hukum Tata NegaraDenny Indrayana meminta Majelis Kehormatan Mahkamah Konstitusi (MKMK) tidak hanya menjatuhkan sanksi etik kepada hakim konstitusi yang terbukti melanggar etik. Denny yang juga sebagai pelapor dugaan pelanggaran etik hakim konstitusi, meminta MKMK menganulir putusan syarat batas minimal usia capres-cawapres.    'Saya ingin (MKMK) agar tidak hanya sanksi etis yang dijatuhkan, tetapi putusannya sendiri tidak sah dan tidak menjadi dasar maju di Pilpres 2024,' kata dia dalam diskusi Polemik Konsekuensi Putusan MK secara virtual, Sabtu (4 11). Kemudian, pada Jumat lalu ia dan Pakar Hukum Tata Negara dari Universitas Gadjah Mada (UGM) Zainal Arifin Mochtar juga mengambil permohonan uji formil atas Putusan Nomor 90 PUU-XXI 2023 soal syarat capres-cawapres. Denny berharap hukum di Indonesia tidak disalahgunakan untuk kepentingan kekuasaan keluarga karena politik dinasti disebut sangat mengganggu moral konstitusional. Bahkan, ia menilai lewat putusan ini ada indikasi kejahatan berencana dan terorganisir lantaran gugatan soal batas usia capres-cawapres merupakan anak Boyamin Saiman, Koordinator Masyarakat Antikorupsi Indonesia (MAKI), yang dikabarkan memiliki kedekatan dengan Presiden Joko Widodo. 'Jadi hukum kita luar biasa di titik nadir karena diperalat oleh kepentingan elektoral, hanya untuk kemenangan pilress pemilu 2024,' katanya.  Ketua MKMK Jimly Asshiddiqie menilai masuk akal apabila putusan MK terkait batas usia capres-cawapres dibatalkan. Hal itu merujuk pada Undang-Undang nomor 48 tahun 2009 tentang Kekuasaan Kehakiman. Pernyataan itu disampaikan Jimly dalam sidang pemeriksaan laporan pelanggaran kode etik dan pedoman perilaku hakim di Gedung MK, Jakarta Pusat, Rabu, (1 11). 'Jadi setelah kami diskusikan, itu masuk akal, ada gunanya. Kan, permintaannya supaya putusan MK itu dibatalkan, gitu lho. Dengan merujuk kepada UU Kekuasaan Kehakiman, (pasal) 17 yang ayat 7-nya,' kata Jimly. Saat ini MKMK tengah mengusut etik para hakim, termasuk Anwar Usman terkait putusan syarat batas usia capres-cawapres. Laporan pelanggaran kode etik Anwar Usman dkk ini bermula ketika para hakim MK menangani perkara soal uji materiil Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu) soal batas usia Capres Cawapres.  MK telah mengabulkan gugatan soal syarat batas usia pencalonan presiden dan wakil presiden. MK menyatakan seseorang bisa mendaftar capres-cawapres jika berusia minimal 40 tahun atau sudah pernah menduduki jabatan publik karena terpilih melalui pemilu. Putusan itu membuka pintu bagi Wali Kota Solo, Gibran Rakabuming Raka yang merupakan putra sulung Presiden Jokowi sekaligus keponakan Anwar Usman yang belum berusia 40 tahun untuk maju di Pilpres 2024. Dengan putusan itu, Gibran kini telah resmi mendaftarkan diri sebagai bakal cawapres yang akan mendampingi Prabowo Subianto pada kontestasi politik nasional tahun depan."
      }
    },
    {
      "id": 8,
      "title": "Pesta Ulang Tahun Saat MU Dibantai, Rashford Minta Maaf ke Ten Hag",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104130506-142-1019963/pesta-ulang-tahun-saat-mu-dibantai-rashford-minta-maaf-ke-ten-hag",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 13:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/08/west-ham-vs-manchester-united-6_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "erik ten hag",
          "fulham",
          "fulham vs mu",
          "liga inggris"
        ],
        "article": "PelatihManchester United Erik Ten Hag menyatakan Marcus Rashford sudah meminta maaf atas aksinya merayakan pesta ulang tahun beberapa jam usai MU kalah 0-3 dari Manchester City. Ten Hag menyatakan bahwa dirinya memperhatikan tingkah Rashford usai laga tersebut. Bagi Ten Hag, aksi Rashford tersebut tidak bisa diterima. Namun Ten Hag juga mengklaim bahwa Rashford sudah meminta maaf. 'Ya, saya memperhatikan itu dan saya sudah berbicara dengan dirinya soal itu.'   'Hal seperti itu tidak bisa diterima. Saya mengatakan itu padanya. Dia meminta maaf. Selesai. Sisanya adalah urusan internal,' ucap Ten Hag seperti dikutip dari SkySports. Walaupun melakukan pelanggaran, Ten Hag menyebut bahwa hal itu bukan berarti Rashford tidak memiliki karakter seorang pemain yang diinginkan oleh Ten Hag. 'Dia masuk dengan kategori itu. Dia sangat termotivasi untuk melakukan segalanya dengan baik. Saya tahu usaha yang terus dilakukannya. Dia benar-benar berusaha bersama kami.'    'Dia melakukan kesalahan namun hal itu bukan berarti dia tidak cocok. Saya melihatnya setiap hari, melihat hal yang ia lakukan dalam latihan. Dia memang membuat kesalahan namun saya yakin dia selalu berusaha melakukan segalanya dengan baik untuk membantu tim tampil apik dan meraih kemenangan,' kata Ten Hag. MU saat ini sedang berada dalam situasi krisis. Setelah kalah 0-3 dari Man City di ajang Liga Inggris, MU kembali tumbang dengan skor serupa dalam duel lawan Newcastle United di ajang Piala Liga. MU kini tengah bersiap menghadapi tuan rumah Fulham dalam lanjutan Liga Inggris, Sabtu (4 11). MU saat ini ada di posisi kedelapan klasemen Liga Inggris dengan koleksi 15 poin, tertinggal 11 angka dari Tottenham Hotspur yang jadi pemuncak klasemen.  "
      }
    },
    {
      "id": 9,
      "title": "Banyak Wisatawan Thailand Ditolak Masuk Korea Selatan, Ada Apa?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103234315-269-1019883/banyak-wisatawan-thailand-ditolak-masuk-korea-selatan-ada-apa",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 13:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/06/02/0f8c3540-8262-4ea0-8a5b-9cf95404b548_169.jpg?w=650&q=90",
        "tags": [
          "wisatawan thailand ditolak korea selatan",
          "imigrasi korea selatan",
          "travel",
          "wisatawan thailand",
          "korea selatan",
          "imigrasi korea selatan tolak wisatawan thailand",
          "thailand"
        ],
        "article": "Banyak wisatawan asal Thailand mengeluh bahwa mereka baru-baru ini ditolak masuk atau diawasi ketat oleh otoritas imigrasi Korea Selatan, meskipun mereka memiliki dokumen yang sah. Tagar #BanTraveltoSouthKorea dan #Koreanimmigrationoffice dalam bahasa Thailand di media sosial X (sebelumnya bernama Twitter), yang mencapai lebih dari satu juta postingan selama akhir pekan lalu, mendorong Perdana Menteri Thailand Srettha Thavisin untuk berjanji menyelidikimasalah ini. Seperti dilaporkan Bangkok Post, Kamis (2 11), pencarian menggunakan hashtag di media sosial X menunjukkan postingan pengguna asal Thailand yang mengatakan mereka dideportasi setelah dilarang memasuki Korea Selatan atau dikirim ke ruang terpisah untuk diinterogasi.    Sejauh ini, belum ada angka spesifik mengenai jumlah wisatawan Thailand yang ditolak masuk ke Korea Selatan. Di platform media sosial X, banyak pengguna Thailand berbagi pengalaman mereka tentang proses imigrasi di Korea Selatan dan beberapa mengaku telah dipulangkan ke Thailand oleh otoritas imigrasi Korea Selatan. Mereka meminta pemerintah Thailand dan Korea Selatan secara serius menangani pekerja migran ilegal, yang disebut-sebut sebagai salah satu alasan utama penolakan masuk ke Negeri Ginseng tersebut. Korea Times melaporkan, Organisasi Pariwisata Korea mengatakan pihaknya sedang berupaya menyelesaikan masalah masuknya warga negara Thailand, yang akhirnya memilih untuk tidak bepergian ke Korea, karena adanya pemeriksaan imigrasi yang ketat dan dianggap tidak perlu. Pada September lalu, jumlah warga Thailand yang mengunjungi Korea Selatan mencapai 269.347 orang, yang menjadikan Thailand salah satu dari lima pasar wisata outbound terbesar di Korea Selatan. Menurut Organisasi Pariwisata Korea, pasar wisata outbound Thailand mencapai puncaknya pada tahun 2019 dengan 571.610 pengunjung. Survei terbaru Visa juga menunjukkan bahwa Korea Selatan menjadi salah satu dari lima besar destinasi favorit warga Thailand pada tahun 2023."
      }
    },
    {
      "id": 10,
      "title": "Menlu Ungkap Proses Sulit Evakuasi WNI dari Gaza di Tengah Perang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104125725-106-1019962/menlu-ungkap-proses-sulit-evakuasi-wni-dari-gaza-di-tengah-perang",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/mesir-buka-perbatasan-rafah-siap-tampung-warga-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza",
          "evakuasi wni dari gaza",
          "retno marsudi"
        ],
        "article": "Menteri Luar Negeri Indonesia Retno Marsudi membeberkan proses yang sulit saat mengevakuasi warga negara Indonesia (WNI) di tengah kondisi konflik di Gaza. Indonesia berhasil mengevakuasi satu keluarga WNI dari Gaza ke Rafah pada Kamis (2 11) pukul 19.00 waktu Mesir. Keluarga ini terdiri dari ayah dan tiga anak sebagai WNI dan istrinya yang merupakan warga negara Palestina. Setelah dari Rafah, mereka menuju Kairo. Perjalanan dari perbatasan Gaza-Mesir menuju ibu kota negara Afrika itu memakan waktu tujuh jam.   'Perjalanan evakuasi empat WNI dan satu istri WNI ini bukan hal yang mudah, sekali lagi bukan hal yang mudah,' ujar Retno. Dia kemudian berkata, 'Pada 1 November, WNI sudah berusaha menuju Rafah, namun harus kembali karena situasi sangat tidak kondusif. Di sepanjang jalan terjadi serangan-serangan.'  Mengingat situasi yang sangat tak kondusif ini, WNI akhirnya kembali ke rumah mereka di Gaza Utara. Kemudian pada 2 November, dari sejak pagi hari. Namun upaya itu gagal lagi karena situasi tidak memungkinkan. Untuk ketiga kalinya, di tanggal 2 November siang hari, evakuasi terhadap empat WNI dan istrinya istri kembali dilakukan dan berhasil. 'Ini adalah peta Gaza, hanya untuk menunjukkan tidak mudahnya evakuasi yang harus dilakukan,' imbuh Retno. Terlepas dari keberhasilan proses evakuasi itu, terdapat satu keluarga WNI lagi yang terus diupayakan keluar dari Gaza. Mereka terdiri dari tiga WNI: suami dan dua anaknya, serta seorang istri warga negara Palestina.  'Mereka kemarin tanggal 2 November sudah sampai di pintu Rafah (sisi Gaza), namun masih terdapat beberapa isu administrasi yang sedang berusaha diurus dan diselesaikan,' kata Retno lagi. Retno mengungkapkan proses administrasi untuk dapat meninggalkan Gaza sangat ketat dan melibatkan banyak pihak kunci di Gaza. Nama-nama yang akan dievakuasi harus mendapatkan persetujuan dari banyak pihak yang ada di Gaza. Gaza menjadi sorotan usai Israel dan Hamas perang sejak 7 Oktober. Imbas pertempuran itu, ribuan orang meninggal dunia. Tak lama setelah perang, Israel memblokade total Jalur Gaza dan melarang bantuan kemanusiaan masuk.   "
      }
    }
  ]
}