{
  "page": 868,
  "main_url": "https://www.cnnindonesia.com/indeks/2/868",
  "time": "2023-12-08 07:03:32.429794",
  "datas": [
    {
      "id": 1,
      "title": "Review Film: Love Reset",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108205501-220-1021763/review-film-love-reset",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 21:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/film-korea-love-reset-30-days-2023-12_169.jpeg?w=650&q=90",
        "tags": [
          "love reset 30 days",
          "kang ha neul",
          "jung so min",
          "film korea",
          "hallyu",
          "film",
          "review film"
        ],
        "article": "Love Resetmerupakan film Korea dengan premise seperti sinetron dengan balutan komedi romantis yang berhasil buat penonton terhibur dan tertawa terbahak-bahak hampir di sepanjang pemutaran film. Percintaan dan konflik yang biasanya ditampilkan dalam sinetron harian atau drama makjang di Korea turut ditonjolkan dalam film yang dibintangi Kang Ha-neul dan Jung So-min ini.    Sebut saja kecelakaan yang buat pemeran utama amnesia, pasangan dengan latar ekonomi berbeda atau tak setara, hingga campur tangan pihak orang tua dan mertua dimunculkan sebagai permasalahan utama film tersebut. Bukannya bikin emosi seperti sinetron, permasalahan tersebut malah jadi pemantik tawa penonton karena diberi sedikit 'twist' dan dibungkus dengan amat rapi oleh Nam Dae-joong selaku sutradara sekaligus penulis bersama Bang Gi-cheol. Unsur komedi terlihat sangat jelas dan lebih ditonjolkan daripada romantisme kedua karakter utama. Dari awal hingga akhir sepertinya semua adegan lucu, baik sekadar mengundang senyum hingga tepuk tangan karena sangat lucu.    Banyak hal yang membuat Love Reset bisa hadirkan komedi secara natural, salah satunya adalah chemistry pasangan gila Kang Ha-neul dan Jung So-min yang begitu pas dan tak pernah terbayangkan sebelumnya. Bisa dibilang Kang Ha-neul menjadi pusat kelucuan film ini. Komedi memang bukan genre baru bagi aktor tersebut. Sederet proyek komedi sudah pernah ia bintangi, seperti The Pirates 2: The Last Royal Treasure yang tayang tahun lalu. Sehingga, mulai dari dialog, adegan dengan lawan main, hingga ekspresi yang ditampilkan begitu comical dan natural. Ekspresi Kang Ha-neul yang mendetail itu pula yang pada akhirnya memunculkan rasa familier bagi penggemar terhadap filmography sebelumnya, sebut saja Midnight Runners hingga Forgotten karena killer smile sang aktor. Sedangkan untuk Jung So-min, sang aktris terlihat begitu lepas kembali bermain dalam genre komedi setelah beberapa waktu terakhir muncul dalam film dan serial yang 'lebih berat' daripada Love Reset. Jung So-min berhasil menghidupkan karakter cegil yang cantik paripurna untuk melengkapi 'kegilaan' Kang Ha-neul. Sinematografi dan penyuntingan mumpuni semakin mendukung komedi film ini hingga bisa menampilkan adegan yang benar-benar lucu bahkan masih bisa membuat penonton terbahak-bahak ketika diingat kembali setelah keluar dari studio bioskop. Meski menitikberatkan pada komedi, Love Reset masih bisa menyampaikan sekaligus mengkritisi isu dalam relasi, terutama hubungan suami istri, dengan pas. Salah satunya adalah masalah yang kerap muncul karena kurangnya komunikasi.  Berawal dari satu hal dipendam hingga akhirnya menjadi begitu banyak masalah tak terselesaikan. Belum lagi ditambah dengan ego serta campur tangan pihak luar atas hubungan rumah tangga yang berpotensi membuat semuanya makin buruk. Namun, ada catatan kecil untuk Love Reset. Ada karakter yang seperti tak dikembangkan, sehingga adegannya terasa bak ditempel supaya penonton tertawa saja tanpa mengetahui pasti hubungan adegan itu dengan keutuhan cerita. Catatan kecil itu pada akhirnya sedikit terampuni dengan kelucuan yang total di sepanjang film. Romantisme Kang Ha-neul dan Jung So-min, hingga pesan-pesan dalam hubungan berpasangan juga tetap terasa dan sampai kepada penonton. Sehingga, wajar rasanya film ini menguasai box office Korea Selatan sejak tayang beberapa waktu lalu karena Love Reset memang jadi tontonan yang benar-benar menghibur bahkan sampai setelah penonton meninggalkan studio.  [Gambas:Youtube]  "
      }
    },
    {
      "id": 2,
      "title": "Viral Jess No Limit Konten Gendong Anak Buat Adsense, Cek Faktanya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231108195558-192-1021741/viral-jess-no-limit-konten-gendong-anak-buat-adsense-cek-faktanya",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 21:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/26/sisca-kohl-dan-jess-no-limit-2_169.png?w=650&q=90",
        "tags": [
          "jess no limit",
          "youtuber",
          "gamer",
          "viral"
        ],
        "article": "Sebuah postingan yang menyebut YouTuber dan gamerJess No Limit hanya bikin konten mengenai anaknya untuk dapat adsense di YouTube. Bagaimana faktanya? Postingan tersebut pertama kali diunggah akun @hanmula. Dalam unggahannya, ia turut menyematkan gambar tangkapan layar dari video Jess No Limit yang tengah menggendong bayinya. 'Jess no limit kerjaannya ngontenin anaknya mulu, ngepush subscribe youtube buat adsense. Lalu datang si Iqbal,' cuit akun @hanmula, Senin (6 11).   Dalam tangkapan layar itu juga ada komentar dari warganet bernama Iqbal yang menyebut bahwa apa yang dilakukan Jess No Limit tidak jauh berbeda dari badut lampu merah. [Gambas:Twitter] Jess No Limit memang dikenal sebagai salah satu YouTuber dan gamer Indonesia. Pada mulanya, ia kerap mengunggah konten video mengenai game Mobile Legends. Belakangan, setelah menikah dengan Sisca Kohl dan memiliki anak, ia jadi sering mengunggah konten mengenai buah hatinya tersebut di YouTube. Sampai saat ini Jess No Limit sebetulnya masih menjadi YouTuber dengan jumlah subscribe terbanyak di Indonesia. Tercatat, sampai dengan Rabu (8 11), jumlah subscriber Jess No Limit sebanyak 42,1 juta, merujuk laman Socialblade.  Ia tercatat sudah mengunggah sebanyak 2.531 konten video di YouTube. Socialblade mencatat konten Jess No Limit sudah ditonton sebanyak 5,1 miliar kali. Menurut catatan Socialblade, dalam rentang waktu 30 hari terakhir jumlah subscriber Jess No Limit bertambah sekitar 1,5 juta. Namun, di sisi lain, jumlah video views Jess No Limit terlihat berkurang. Dari catatan laman tersebut, jumlah video Jess No Limit yang ditonton dalam 30 hari terakhir turun sekitar 37 juta views.  "
      }
    },
    {
      "id": 3,
      "title": "Kemenkeu Sarankan Pemda Lirik Pajak Belanja Makanan Online",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107171621-532-1021153/kemenkeu-sarankan-pemda-lirik-pajak-belanja-makanan-online",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 21:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/06/7f0ff807-4096-4685-a1c2-241c4c21fa1d_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian keuangan",
          "pajak",
          "makanan"
        ],
        "article": "Direktorat Jenderal Perimbangan Keuangan (DJPK)Kementerian Keuangan menyarankan pemerintah daerah (pemda) melirikpajak belanja makanan online. Direktur Pajak Daerah dan Retribusi Daerah DJPK Kemenkeu Sandy Firdaus mengatakan upaya ini bisa ditempuh asal ada sinkronisasi data pemerintah pusat dan pemda. 'Misal kita ngomong belanja makanan saja itu sudah banyak menggunakan online, melalui platform-platform tertentu. Sekarang ada jaminan atau kepastian restoran itu tidak dipungut pajak? Kalaupun misalnya dipungut, teman-teman pemda punya tidak informasi itu? Itu kan yang harus kita gali bersama. Kita di DJPK akan concern ke sana,' kata Sandy dalam diskusi di kanal YouTube MUC Consulting, Selasa (7 11).   'Jadi, lebih kepada bagaimana pertukaran data sebenarnya. Kita tahu bahwa ada transaksi terjadi, transaksi tertentu ini terkena pajak misalkan. Sudah dipungut atau disetor belum? Itu yang mungkin perlu kita gali, itu masih banyak potensi yang kita gali bersama-sama bapak ibu,' tambahnya.  Sementara itu, Kepala Badan Pendapatan Daerah (Bapenda) DKI Jakarta Lusiana Herawati menyebut pihaknya punya semangat serupa dengan pemerintah pusat dengan adanya UU Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Pemerintah Pusat dan Pemerintah Daerah (HKPD). Ia menegaskan DKI tegak lurus dengan UU HKPD. Kendati demikian, Lusiana berharap adainovasi dalam implementasi beleid tersebut. 'Mohon mungkin dalam penyusunan peraturan daerah (perda) kita jangan terlalu menyimpang dari UU HKPD supaya nanti kalaupun ada hal-hal pelaksanaan itu fleksibilitas kita dalam pemungutan diatur dalam peraturan kepala daerah (perkada),' jelas Lusiana. 'Saya mencoba memahami apa yang terkandung dalam UU HKPD seperti yang tadi disampaikan Pak Sandy bahwa itu untuk mendorong optimalisasi pajak atau pendapatan asli daerah (PAD). Maka kita coba bagaimana mengoptimalkan regulasi yang ada dengan melakukan terobosan dan inovasi,' sambungnya.   Ia lantas merinci beberapa aspek terobosan yang bisa diperhatikan pemda. Pertama, regulasi yang sesederhana mungkin. Kedua, meningkatkan transformasi teknologi untuk mempercepat pelayanan. Ketiga, memiliki database wajib pajak (WP) agar lebih mudah menentukan potensi pendapatan dalam rangka perencanaan penganggaran.  "
      }
    },
    {
      "id": 4,
      "title": "Biden Telepon Netanyahu, Minta Israel Setop Sementara Agresi ke Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108202549-134-1021749/biden-telepon-netanyahu-minta-israel-setop-sementara-agresi-ke-gaza",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/joe-biden-kunjungi-israel-di-tengah-serangan-ke-gaza-perang-3_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "amerika serikat",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "PresidenAmerika Serikat Joe Bidenmengatakan pada Selasa (7 11) bahwa dirinya meminta Perdana Menteri Israel Benjamin Netanyahuuntuk menghentikan sementara serangan di Jalur Gaza. Diberitakan Al Jazeera, permintaan Biden itu disampaikan pada Senin (6 11) dalam percakapan via telepon bersama Netanyahu.    Meski mendesak demikian, Biden tetap menolak menyerukan gencatan senjata di Gaza, di tengah seruan dunia agar ia lebih menekan Netanyahu untuk melakukannya. Sebelumnya, pada Selasa (7 11), juru bicara Dewan Keamanan Nasional AS John Kirby mengatakan bahwa pemerintah AS mendukung 'jeda dalam pertempuran yang bersifat sementara untuk tujuan tertentu.' Langkah itu termasuk upaya untuk menjamin pembebasan para sandera secara aman dari tangan Hamas. Wakil Presiden AS Kamala Harris juga sempat bicara kepada Presiden Israel Isaac Herzog pada hari yang sama. Harris 'menegaskan kembali dukungannya untuk hak Israel membela warganya dan memerangi terorisme.' Menurut Gedung Putih, dia juga menekankan pentingnya melindungi kehidupan sipil dan menghormati hukum humaniter internasional, demikian dikutip CNN. Pada Senin, Netanyahu sendiri menyatakan bahwa pemerintahannya kemungkinan akan membuka peluang untuk 'jeda kecil' dalam agresinya di Gaza. Netanyahu bicara demikian setelah Biden mengajukan permohonan langsung padanya soal jeda kemanusiaan guna memberikan kesempatan bagi warga sipil mengevakuasi diri sekaligus agar bantuan kemanusiaan masuk ke Gaza. Dalam wawancara dengan ABC News, Netanyahu pun mengatakan bahwa dirinya terbuka untuk 'jeda kecil' namun mengesampingkan gagasan gencatan senjata. 'Tidak akan ada gencatan senjata umum di Gaza tanpa pembebasan warga negara kami yang disandera,' kata Netanyahu, seperti dikutip Associated Press. 'Dari segi taktis, jeda sementara selama satu jam di sini, satu jam di sana, kita sudah pernah mengalami sebelumnya. Saya kira kita akan memeriksa keadaan untuk memungkinkan bantuan kemanusiaan masuk maupun para warga kami yang disandera keluar,' lanjut Netanyahu.  Sejak diluncurkan 7 Oktober lalu, agresi Israel di Jalur Gaza sudah menewaskan 10.328 warga Palestina. Dari jumlah itu, sebanyak 4.237 di antaranya adalah anak anak dan 2.719 lainnya perempuan. Hingga kini, warga Gaza yang terisolir terus tercekik lantaran bantuan untuk kebutuhan dasar seperti makanan, air, serta obat-obatan tidak cukup. Rumah sakit juga banyak yang kolaps karena kehabisan bahan bakar untuk menjalankan generator listrik."
      }
    },
    {
      "id": 5,
      "title": "Hasil Liga 1: Dramatis, Gol Injury Time Buat Persis vs PSS Imbang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108203610-142-1021755/hasil-liga-1-dramatis-gol-injury-time-buat-persis-vs-pss-imbang",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/fernando-rodrigues_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga 1",
          "hasil liga 1 2023/2024",
          "hasil persis solo vs pss sleman",
          "hasil persis vs pss",
          "persis vs pss",
          "persis",
          "pss",
          "liga 1",
          "skor persis vs pss"
        ],
        "article": "Persis Solo secara dramatis ditahan PSS Sleman1-1 pada pertandinganLiga 1 di Stadion Maguwoharjo, Sleman, Rabu (8 11) malam WIB. Bagi Persis laga kandang ini terasa seperti tandang karena bukan digelar di markas mereka yaitu Stadion Manahan, Solo. Persis tidak bisa menggunakan Stadion Manahan untuk menjamu PSS karena markas mereka akan digunakan untuk Piala Dunia U-17 2023.    Persis mampu unggul lewat sundulan Fernando Rodrigues pada menit ke-12 usai meneruskan umpan lambung Alexis Messidoro. Berawal dari Messidoro yang melepaskan umpan lambung dari sisi kanan, bola mengarah ke gawang PSS. Lalu, Fernando Rodriguez mampu menyambut umpan Messidoro untuk menjadikan gol lewat sundulan. Pertandingan ini juga menciptakan banyak peluang. Seperti sundulan keras pemain PSS Jihad Ayoub pada menit ke-61 yang masih sedikit melenceng dari gawang Persis. Kemudian pada menit ke-72, tendangan pemain Persis Moussa Sidibe masih dapat diblok kiper PSS. Lalu pada menit ke-75 tendangan keras gelandang PSS Wahyudi Hamisi masih melambung tipis di atas mistar gawang Persis. Namun, kemenangan Persis buyar setelah PSS menyamakan kedudukan pada menit ke-90+1 lewat tendangan Irkham Mila. Di menit ke-90+4, Ricki Cawor mendapatkan kartu merah usai melempar bola ke arah hakim garis. PSS menyelesaikan pertandingan dengan 10 pemain. Hingga pertandingan berakhir tak ada gol tambahan tercipta. Hasil ini membuat Persis tetap berada di peringkat ke-11 dengan 24 poin dari 18 pertandingan. Sedangkan PSS tetap berada di peringkat ke-14 dengan 20 poin dari 19 pertandingan yang dijalani.  "
      }
    },
    {
      "id": 6,
      "title": "PDIP ke Bobby: Silakan Dukung yang Lain Tapi Kembalikan KTA",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108203635-617-1021756/pdip-ke-bobby-silakan-dukung-yang-lain-tapi-kembalikan-kta",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/hasto-kristiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "bobby nasution",
          "prabowo gibran",
          "bobby dukung prabowo-gibran",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIPHasto Kristiyanto mempersilakan kadernyasekaligus Wali Kota MedanBobby Nasutionuntuk mendukung capres-cawapres lain di luar PDIP. Namun, Hasto meminta Bobby untuk mengundurkan diri dari partai dan mengembalikan kartu tanda anggota (KTA). 'Kalau mendukung yang lain silakan, tetapi kemudian mengundurkan diri, KTA-nya dikembalikan,' kata Hasto usai rapat mingguan TPN Ganjar di Gedung High End, Kebon Sirih, Jakarta Pusat, Rabu (8 11).   Pernyataan itu disampaikan Hasto merespons deklarasi dukungan Bobby kepada Prabowo-Gibran di hari yang sama. Menantu Presiden RIJoko Widodo(Jokowi) itu memimpin deklarasi oleh kelompok yang mengatasnamakan Barisan Pengusaha Pejuang.Di organisasi tersebut, suami dari KahiyangAyu tersebut menduduki posisi sebagai ketua umum. Tiga hari sebelumnya, Senin (6 11) Bobby telah dipanggil oleh pengurus pusat PDIP untuk dimintai keterangan soal sikapnya mendukung Prabowo-Gibran. Bobby diberi waktu untuk tiga hari untuk mengembalikan KTA jika tetap berada di luar garis partai. Hingga hari ini, PDIPbelum menerima perkembangan terbaru, apakah Bobby telah mengembalikan KTA usai resmi menyampaikan dukungan ke Prabowo-Gibran.Hasto mengaku akan memastikan lagi ke Ketua DPP PDIPBidang Kehormatan PartaiKomaruddin Watubun. 'Ini seharian kami rapat di Tim Pemenangan Nasional sehingga kami akan melakukan pengecekan kepada Pak Komarudin Watubun,' kata Hasto. Terpisah, politikus PDIP Deddy Yevry Sitorus mengatakan Bobby bukan lagi kader Partai Banteng usai resmi mendeklarasikan dukungan kepada Prabowo Subianto-Gibran Rakabuming di Pilpres 2024. Deddy menyebut dukungan Bobby kepada Prabowo-Gibran membuat namanya otomatis hilang dari database keanggotaan kader Banteng. 'Itu sudah otomatis, hilang namanya dari data base keanggotaan,' kata Sekretaris Tim Koordinator Relawan Pemenangan Ganjar itu kepada CNNIndonesia.com lewat pesan singkat, Rabu.   Sementara itu, terpisah usai acara deklarasi Barisan Pengusaha Pejuang, Bobby irit bicara soal kelanjutan nasibnya di partai. Dari keluar gedung hingga masuk mobil, Bobby bungkam. Ia hanya sekali mengeluarkan pernyataan. 'Saya jawab, ya, pokoknya Barisan Pengusaha Pejuang siap memenangkan Prabowo-Gibran. Udah,' kata Bobby. Setelahnya ia langsung menaiki mobil dan pergi dari lokasi acara.  "
      }
    },
    {
      "id": 7,
      "title": "Warga Tangerang Coba Bunuh Polisi Gara-gara Kesal Data Pribadi Disebar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108203304-12-1021753/warga-tangerang-coba-bunuh-polisi-gara-gara-kesal-data-pribadi-disebar",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/09/ilustrasi-anggota-polisi-berseragam-dinas-1_169.jpeg?w=650&q=90",
        "tags": [
          "polisi",
          "pembunuhan",
          "polda metro jaya",
          "tangerang"
        ],
        "article": "Anggota DitpamobvitPolda Metro Jaya berinisial Bripka TF menjadi korban percobaan pembunuhan di jalan Tol Tanah Tinggi, Batuceper, Kota Tangerang, pada bulan lalu. Peristiwa ini terungkap setelah korban melaporkan insiden itu ke pihak berwajib. Polisi lantas melakukan penyelidikan dan menangkap tiga tersangka yakni AI, N alias A dan S alias D.    'Percobaan pembunuhan, korbannya adalah anggota Direktorat PAM Obvit Polda Metro Jaya,' kata Kasat Reskrim Polres Metro Tangerang Kota Kompol Rio Mikael Tobing kepada wartawan, Rabu (8 11). Peristiwa ini bermula saat tersangka AI merasa kesal dengan istri korban. Alasannya, karena istri korban telah memberikan data pribadi tersangka ke sejumlah orang. 'Memberitahu tempat tinggal, alamat bekerja kepada orang yang sedang mencari tersangka AI terkait atas dirinya menerima sejumlah uang untuk memasukkan orang bekerja di Dinas Perhubungan,' ujar Rio. Tersangka AI lantas meminta bantuan kepada dua rekannya. Ketiganya kemudian bersepakat untuk mengajak bertemu korban dengan dalih bertemu rekan bisnis. Singkat cerita, korban dan ketiga tersangka pun bertemu. Mereka langsung menuju ke sebuah tempat.  Di dalam mobil, kata Rio, tersangka N alias A dan S alias D duduk dibangku belakang. Sementara korban duduk di bangku depan sebelah sopir dan tersangka AI yang mengemudikan kendaraan tersebut. 'Ketika tersangka AI memberikan isyarat dengan mengetuk atas mobil dua kali nantinya tersangka S yang memegang dan menarik tangan kedua tangan korban dari arah belakang lalu tersangka N mengikat korban dengan tali tis yang telah dipersiapkan dan menjerat leher dari korban,' katanya. Roy menyebut korban berusaha memberontak. Tetapi tersangka N segera menindih badan korban dan mengancam korban dengan senjata tajam. Korban tak berkutik. Setelahnya, tersangka N meminta uang sebesar Rp500 juta kepada korban jika mau dilepaskan. Korban mau memenuhi permintaan tersangka. Namun, kata Roy, korban melaporkan peristiwa itu ke pihak berwajib. Tersangka AI dan N sempat ingin melarikan diri saat akan ditangkap, tapi gagal. Setelah berhasil menangkap dua tersangka, polisi melakukan pengembangan dan menangkap tersangka S di Cilincing, Jakarta Utara pada 30 Oktober 2023.  Dalam kasus ini, ketiga tersangka dijerat Pasal 340 KUHP Jo Pasal 53 ayat 1 KUHP dan atau Pasal 170 ayat 1 Pasal 353 ayat 1 KUHP dan atau Pasal 351 ayat 1 KUHP Jo Pasal 55 ayat 1 ke-1 KUHP Jo Pasal 56 KUHP dengan ancaman penjara seumur hidup."
      }
    },
    {
      "id": 8,
      "title": "Viral Anggota BNN Ngaku Kopassus, Pukul Pemotor Pakai Senpi di Jaktim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108202741-12-1021751/viral-anggota-bnn-ngaku-kopassus-pukul-pemotor-pakai-senpi-di-jaktim",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/02/ilustrasi-mafia_169.jpeg?w=650&q=90",
        "tags": [
          "viral",
          "polda metro jaya",
          "bnn",
          "kopassus"
        ],
        "article": "Aksi anggota Badan Narkotika Nasional (BNN) RI yang memukul pengendara sepeda motor dengan menggunakan senjata api viral di media sosial. Dalam video yang beredar, aksi pemukulan diawali dengan cekcok antara pelaku dengan korban bernama Diki di jalan Mayjen Sutoyo, Kecamatan Cawang, Jakarta Timur. Saat cekcok, pelaku yang merupakan karyawan BNN disebut mengaku sebagai anggota Kopassus TNI AD. Buntut keributan yang terjadi, pelaku kemudian memukul kepala korban hingga terluka dengan senjata api miliknya.    Kepala Biro Humas dan Protokol BNN RI Brigjen Sulistyo Pudjo Hartono membenarkan apabila sosok yang beredar dalam video tersebut merupakan pegawai di BNN RI. Pudjo mengatakan kejadian yang melibatkan pegawai BNN bernama Pahala Damaris Tambunan itu terjadi pada Senin (6 11) kemarin, sekitar pukul 09.00 WIB. Ia menyebut awal mula percekcokan terjadi ketika Pahala sedang melewati kemacetan dari arah PGC menuju kantor. 'Anggota BNN atas nama Pahala Damaris Tambunan saat berangkat ke kantor dengan Honda Spacy Hijau yang bersangkutan kebetulan di sekitar depan Kodam. Ini sangat macet dari arah PGC menuju BNN,' jelasnya saat dikonfirmasi, Rabu (8 11). Ia menjelaskan ketika itu anggotanya melihat terdapatpengendara lain yang berkendara melawan arah setelah menyeberang dari arah Cawang menuju PGC. Melihat aksi itu, Pahala kemudian disebut menegur keras pesepeda motor yang disebut sudah lanjut usia. 'Kemudian dari arah belakang seseorang yang tidak dikenal, yang kemudian diketahui bernama Diki, menegur saudara pahala menyampaikan 'Bang jangan keras-keras itu orang yang sudah tua',' jelasnya. Usai mendengar pernyataan itu, Pudjo mengklaim terjadilah cekcok antara keduanya. Kendati demikian, ia mengklaim saat itu korban justru menendang sepeda motor yang ditumpangi Pahala.  Ketika berhenti, Pahala kemudian langsung menghampiri Diki dan memukul dengan senjata api ke arah kepala korban. Pudjo menyebut Pahala yang memang tinggal di daerah Cijantung, Jakarta Timur, lantas mengaku sebagai Anggota Kopasus. 'Terjadi debat di situ kemudian mengetuk memakai gagang senjata api (senpi) dinas ke kepala saudara Diki, dan saudara Pahala menyampaikan saya dia tinggal di Cijantung,' ujarnya. Usai pemukulan itu, Diki diketahui langsung melapor ke Polres Jakarta Timur. Sementara itu, BNN juga memberikan pendampingan kepada Pahala yang merupakan pelaku. 'Pimpinan kemudian mengecek langsung ke Polres Jakarta Timur dan terjadi kesepakatan antara anggota BNN atas nama saudara Pahala Damaris Tambunan dan saudara Diki dengan surat kesepakatan damai,' tuturnya. 'Dan saudara Diki diobati oleh saudara pahala di RS Polri Kramat Jati dengan ditemani atasan yang bersangkutan langsung dari saudara Pahala Damaris Tambunan,' imbuhnya . Meskipun telah terjadi kesepakatan damai, Pudjo mengklaim, pihaknya masih terus memantau kasus tersebut yang berjalan pihak polisi. Termasuk, memproses Pahala terkait apakah ada pelanggaran etik atau tidak."
      }
    },
    {
      "id": 9,
      "title": "Wanita Gugat Hotel Mewah Usai Minum Air Mineral Terkontaminasi Sperma",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108170858-269-1021664/wanita-gugat-hotel-mewah-usai-minum-air-mineral-terkontaminasi-sperma",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/04/20/0822ebda-5853-4c32-b048-8fe809af7bb0_169.jpg?w=650&q=90",
        "tags": [
          "tamu hotel",
          "hotel",
          "pegawai hotel",
          "ritz-carlton",
          "hotel mewah",
          "air mineral hotel"
        ],
        "article": "Peristiwa menjijikkan dialami seorang wanita yang menjadi tamu di sebuah jaringanhotel mewah Ritz-Carlton yang terletak di Half Moon Bay, California, Amerika Serikat. Ia mendapat air kemasan yang telah terkontaminasi sperma manusia yang diduga dari salah satu pegawai hotel. Wanita bernama Jane ini tengah menginap bersama suaminya, John Doe di Ritz-Carlton Half Moon Bay. Pasangan ini menginap selama empat malam di hotel tersebut.    Pada salah satu malam, Jane memesan beberapa botol air mineral. Botol-botol air mineral itu diantar pegawai hotel, yang meletakkan salah satu botolnya di samping tempat tidurnya. Jane tertidur sehingga belum meminum air kemasan itu. Seperti dikutip dari Insider, pada malam setelahnya, Jane terbangun tengah malam dan meminum air mineral kemasan yang dia pesan kemarin. Ia dengan segera menyadari ada yang tidak beres dengan air mineral itu. Menurut Jane, airnya terasa aneh dan dia seperti mengetahui rasa tersebut. 'Jane Doe merasa malu, takut, dan terhina, tapi ia menceritakan kecurigaannya kepada suaminya. Sang suami kemudian meminta perwakilan keamanan dan manajemen hotel untuk memanggil polisi,' ujar pengacara Jane Doe, yang membawa kasus ini ke ranah hukum. Suami istri ini mengungkapkan kepada polisi bahwa botol air mineral terkontaminasi sperma yang diminum itu diantar oleh pegawai hotel. Kepolisian kemudian mengambil sampel untuk dianalisis. Hasilnya, air tersebut memang terkontaminasi sperma manusia. 'The Ritz-Carlton kemudian mengirimkan botol air tersebut ke laboratorium untuk dianalisis, dan pengujian mengkonfirmasi bahwa air tersebut mengandung sperma,' bunyi gugatan yang diajukan Jane pada 12 Oktober 2023. Pihak Ritz-Carlton Hotel sendiri tidak akan memberikan botol air mineral yang dimaksud atau salinan hasil tes kepada penegak hukum untuk dianalisis. Jaringan hotel mewah ini juga enggan mengungkap identitas pegawai hotel yang bertugas pada hari itu. Tindakan pegawai hotel itu disebut pengacara sebagai pelecehan seksual dan memengaruhi emosional Jane. Gugatan tersebut mengklaim bahwa ulah pegawai itu menimbulkan tekanan emosional yang parah pada pasangan ini. Gugatan tersebut juga menyatakan bahwa Ritz-Carlton memaafkan perilaku pegawainya dan 'bertanggung jawab atas perilaku lalai dan sembrono tersebut.' Menurut Institut Informasi Hukum Cornell Law School, setelah Jane dan John Doe keluar dari Ritz-Carlton Half Moon Bay, mereka membawa serta kengerian dan trauma karena telah diserang dan dieksploitasi secara seksual sebagai konsekuensi langsung dari kelalaian hotel."
      }
    },
    {
      "id": 10,
      "title": "Cak Imin: Kalau Pak Anwar Usman Mundur, Itu Wise",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108145225-617-1021554/cak-imin-kalau-pak-anwar-usman-mundur-itu-wise",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/bakal-cawapres-koalisi-perubahan-muhaimin-iskandar_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "cak imin",
          "putusan mkmk",
          "mahkamah konstiitusi",
          "putusan mk batas usia capres"
        ],
        "article": "Bakal cawapres dari Koalisi Perubahan, Muhaimin Iskandar alias Cak Imin memuji hakim Mahkamah Konstitusi (MK) Anwar Usman jika bersedia mundur usai dinyatakan melanggar etik buntut putusan MK terkait syarat capres-cawapres. Cak Imin memahami bahwa tidak ada aturan agar Anwar Usman mengundurkan diri. Namun, dia menilai Anwar bersikap bijak (wise) jika bersedia mundur. 'Kalau Pak Anwar mengundurkan diri itu wise. Tapi secara aturan tidak mewajibkan,' kata Cak Imin di kediamannya usai menerima kunjungan sejumlah organ relawan, Selasa (8 11) siang.   Ketua Umum Partai Kebangkitan Bangsa (PKB) itu menilai putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) terhadap Anwar menjadi sebuah tragedi dalam dunia yudisial di Indonesia. Menurut dia, kasus tersebut harus menjadi pembelajaran nasional. Cak Imin mengaku prihatin, terlebih MK merupakan benteng pertahanan keadilan pemilu. Sebab, semua sengketa pemilu nantinya akan diselesaikan oleh MK. 'Ini tragedi ada hakim kena sanksi, ya tragedi dunia yudisial yang menjadi perhatian publik dan kita bangsa Indonesia untuk betul-betul menjadikan ini pembelajaran nasional. Apalagi benteng pertahanan keadilan pemilu itu nanti di MK,' kata dia. Namun begitu, Cak Imin enggan berkomentar lebih jauh bahwa putusan MKMK akan berdampak pada legalitas pencalonan Gibran Rakabuming sebagai cawapres Prabowo Subianto. Sebagai sesama kompetitor, dia mengaku tak etis mengomentari hal itu. 'Saya sebagai salah satu kandidat tidak mungkin bicara seperti itu ngomentari itu, kan subjektif sebagai sesama kompetitor kan,' kata dia. Ketua MKMK Jimly Asshiddiqie dalam amar putusan, Selasa (7 11) menyatakan Anwar Usman terbukti melanggar etik berat dalam perkara uji materi terkait syarat capres cawapres dari unsur kepala daerah yang meloloskan Gibran menjadi pendamping Prabowo. Anwar pun dijatuhi sanksi pencopotan dari jabatannya sebagai Ketua MK. Namun, terdapat dissenting opinion atau pendapat berbeda dari majelis etik MKMK Bintan Saragih. Bintan menilai Anwar mestinya bukan hanya dicopot sebagai ketua, namun juga sebagai hakim konstitusi.    Anwar--yang dikenal pula sebagai adik ipar Presiden RI JokoWidodo(Jokowi) itu pun telah merespons putusan MKMK. Ia merasa ada upaya politisasi dan pembunuhan karakter terhadapnya terkait putusan MKMK. 'Sesungguhnya saya mengetahui dan telah mendapat kabar upaya melakukan politisasi dan menjadikan saya objek dalam berbagai putusan Mahkamah Konstitusi dan putusan MK terakhir maupun pembentukan MKMK, saya telah mendengar jauh sebelum MKMK terbentuk,' kata Anwar dalam konferensi pers di Gedung MK, Rabu (8 11) siang. Ia juga menyayangkan sidang kode etik Majelis Kehormatan digelar secara terbuka. Menurutnya, sesuai dengan aturan MK, sidang seharusnya digelar tertutup. 'Saya menyayangkan proses peradilan etik yang seharusnya tertutup sesuai dengan Peraturan MK dilakukan secara terbuka. Hal itu secara normatif tentu menyalahi aturan dan tidak sejalan dengan dibentuknya MKMK yang ditujukan untuk menjaga keluhuran MK baik secara individual maupun institusional,' paparnya. Selain itu ia merasa difitnah dalam menangani perkara nomor 90 terkait batas usia cawapres. 'Fitnahyang sangat keji dan tidak berdasar atas hukum dan fakta,' katanya. "
      }
    }
  ]
}