{
  "page": 325,
  "main_url": "https://www.cnnindonesia.com/indeks/2/325",
  "time": "2023-12-08 05:51:36.127834",
  "datas": [
    {
      "id": 1,
      "title": "Pengertian Empati, Ciri-Ciri, Contoh, dan Perbedaannya dengan Simpati",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231122150124-569-1027581/pengertian-empati-ciri-ciri-contoh-dan-perbedaannya-dengan-simpati",
      "konten": {
        "posted": "Senin, 27 Nov 2023 13:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/12/ilustrasi-berpegangan-tangan_169.jpeg?w=650&q=90",
        "tags": [
          "apa yang dimaksud dengan empati contohnya",
          "pengertian empati",
          "ciri ciri empati",
          "contoh empati",
          "artikel timeless"
        ],
        "article": "Empati adalah salah satuaspek penting dalam kehidupansosial manusia. Dengan menerapkan empati, kitadapat membangun hubungan baik dengan orang lain. Lantas, apa yang dimaksud dengan empati? Berikut pengertian, ciri-ciri, contoh empati, dan bedanya dengan simpati.      MenurutKamus Besar Bahasa Indonesia (KBBI), empati adalah keadaan mental yang membuat seseorang merasakan keadaan perasaan atau pikiran yang sama dengan orang atau kelompok lain. Sementara, mengutip Modul Sosiologi Kelas X Kementerian Pendidikan dan Kebudayaan (2020), empati merupakan kemampuanuntuk seolah ikut merasakan apa yang dirasakan orang lain. Sebut saja perasaan senang, sakit, susah, dan bahagia. Sejumlah para ahli juga memaparkan pengertian empati, sebagai berikut. Duyndam (2013) mendefinisikan empati sebagai kemampuan untuk membayangkan dan berbagi perasaan orang lain. Cole-King dan Gilbert (2011) menjelaskan empati adalah kebutuhan tidak hanya kemampuan untuk mengenali perasaan orang lain, motivasi, dan niat tapi untuk memprediksi dampak tindakan pada orang lain, memahami perasaan orang lain dan bagaimana mengungkapkan tanggapan emosional diri sendiri. Ickes (1993) menjelaskan empati sebagai tujuan pembelajaran dengan data-data empiris yaitu komponen kognitif dan afektif. Dari definisi di atas bisa disimpulkan bahwa empati merupakan proses larutnya perasaan seseorang terhadap penderitaan maupun kebahagiaan orang lain. Empati membuat seseorang memosisikan dirinya sebagai orang lain.   Dihimpun dari Healthline, berikut ciri-ciri empati. Ciri orang yang memiliki empati yakni dapat mendengarkan dengan baik. Mereka juga memberikan perhatian penuh kepada orang lain ketika berkomunikasi. Mereka juga menghargai perspektif orang lain, tidak fokus pada diri sendiri, dan memberikan ruang kepada orang lain untuk mengungkapkan perasaan dan pikiran. Ciri berikutnya adalah mampu mengendalikan emosi sendiri. Mereka dapat membedakan antara perasaan mereka sendiri dan perasaan orang lain. Kemampuan mengendalikan emosi ini membuat mereka dapat merespons secara tepat sesuai dengan keadaan emosional orang lain. Seseorang yang berempati juga bisa melihat sudut pandang orang lain maupun memandang dunia dan perspektif orang lain. Mereka berusaha untuk memahami latar belakang, pengalaman, dan nilai-nilai yang membentuk cara pandang orang lain. Orang dengan empati juga cenderung mengutamakan kepentingan dan kesejahteraan orang lain. Mereka tidak hanya siap membantu, tetapi juga mengorbankan waktu dan upaya untuk orang lain. Selain itu, mereka juga memiliki dorongan kuat untuk berkontribusi secara positif dalam kehidupan orang lain.  Ciri orang yang berempati berikutnya adalah cenderung responsif terhadap kebutuhan orang lain. Mereka juga dengan sukarela membantu dan memberikan dukungan kepada yang membutuhkan. Mereka juga berusaha untuk bertindak sesuai dengan kebutuhan dan kepentingan orang lain. Seseorang yang memiliki empati juga dapat menerima perasaan orang dengan apa adanya tanpa menghakimi atau memihak. Orang yang memiliki rasa empati cenderung sensitif terhadap perasaan dan keadaan emosional orang lain. Kepekaan tersebut membuat mereka mampu merasakan dan mengidentifikasi perasaan, bahkan jika tidak diucapkan secara verbal. Apa yang dimaksud dengan empati, contohnya pasti pernah kamu alami dan lakukan. Merangkum dari sejumlah sumber ada beberapa contoh empati yang mungkin pernah kamu alami: Empati dan simpati merupakan dua faktor pendorong interaksi sosial. Meski demikian, empatiberbeda dengan simpati. Berikut perbedaan empati dan simpati. Empati adalah kemampuan memahami kondisi atau perasaan orang lain. Umumnya, empati merupakan kelanjutan dari simpati. Empati dapat memahami dan merasakan apa yang dirasakan orang lain. Perasaan empati juga bisa muncul dalam diri seseorang meski ia belum pernah mengalami peristiwa yang dialami orang lain. Simpati adalah kemampuan seseorang untuk merasa iba atau kasihan tetapi tidak mampu merasakan perasaan orang lain. Sikap inisebatas rasa perhatian yang muncul ketika menyaksikan sebuah peristiwa. Contoh sikap simpati seperti mengucapkan belasungkawa pada orang yang berduka, menjenguk teman yang sakit, menghibur teman yang mengalami kemalangan, dan sebagainya.  Demikianpenjelasan tentang apa yang dimaksud dengan empati, contohnya dan perbedaannya dengan simpati. Semoga bermanfaat!"
      }
    },
    {
      "id": 2,
      "title": "Komisi III DPR Yakin Polri Profesional dan Netral dalam Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127125732-633-1029524/komisi-iii-dpr-yakin-polri-profesional-dan-netral-dalam-pemilu-2024",
      "konten": {
        "posted": "Senin, 27 Nov 2023 13:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/dpr-ri-1_169.jpeg?w=650&q=90",
        "tags": [
          "dpr ri",
          "komisi iii dpr",
          "pemilu 2024",
          "polri"
        ],
        "article": "Anggota Komisi III DPR RI Dede Indra Permana menyatakan keyakinannya atas profesionalitas dan netralitas Polri dalam Pemilu 2024. Hal itu dikatakan Dede menanggapi narasi-narasi yang muncul meragukan profesionalitas dan netralitas Korps Bhayangkara pada Pemilu 2024. 'Kami sebagai mitra Kepolisian Republik Indonesia meyakini bahwa kinerja Kapolri beserta jajaran sangat profesional dalam kinerja dan mengabdi kepada masyarakat terutama kaitannya dengan penyelenggaraan Pemilu 2024 yang damai,' ujar Dede yang juga politikus PDI Perjuangan tersebut dalam keterangan tertulis, Senin (27 11). Politikus muda dari Dapil Jawa Tengah X ini juga mengapresiasi kinerja Kapolri Jenderal Listyo Sigit serta jajarannya dalam memberikan dukungan dan mengakomodir aspirasi dari dapilnya tanpa membeda-bedakan fraksi atau warna partai. Terutama bagi PDIP yang selalu mendapat perhatian yang luar biasa.   'Bahkan bersama Panglima TNI, Kapolri mengundang kami perwakilan seluruh partai politik dalam peresmian Museum Jenderal Hoegeng Pekalongan untuk mendeklarasikan Pemilu damai,' katanya. 'Pak Kapolri menjadikan tauladan Alm Jenderal Hoegeng tentang integritas seorang pemimpin untuk menjaga dan menegakan hukum dengan penuh tanggung jawab dan kredibilitas,' tambah Dede. Karena itu, Dede mengajak seluruh elemen, termasuk masyarakat dan media, untuk menyuarakan konten-konten yang edukatif tanpa memunculkan narasi-narasi yang membenturkan partai dengan institusi penegak hukum. 'Untuk itu kami mengajak seluruh masyarakat dan media untuk membuat narasi yang edukatif, jangan membenturkan Partai PDI Perjuangan dengan rekan-rekan Polri dan TNI. Karena PDIP juga sangat sayang kepada Porlri yang mana pada era Ibu Megawati, Ketua Umum kami, Polri menjadi lembaga yang mandiri,' pungkas Dede."
      }
    },
    {
      "id": 3,
      "title": "Nawawi Sebut KPK Bakal Rapat Lagi Bahas Bantuan Hukum untuk Firli",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127124433-12-1029518/nawawi-sebut-kpk-bakal-rapat-lagi-bahas-bantuan-hukum-untuk-firli",
      "konten": {
        "posted": "Senin, 27 Nov 2023 13:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/nawawi-pomolango-menjadi-ketua-kpk-sementara-6_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "nawawi pomolango",
          "firli tersangka",
          "firli bahuri tersangka",
          "firli bahuri tersangka pemerasan"
        ],
        "article": "Ketua Sementara Komisi Pemberantasan Korupsi (KPK) Nawawi Pomolangomengatakan pihaknya bakal melakukan diskusi internal kembali untuk membahas status bantuan hukum kepada KomjenPol (Purn)Firli Bahuriyang saat ini menjadi tersangka kasus pemerasan terhadap eks Menteri Pertanian, Syahrul Yasin Limpo (SYL). Nawawi menyebut ada sejumlah pertimbangan, terutama usai Presiden RIJoko Widodo(Jokowi) mengeluarkan Keputusan Presiden (Keppres) tentang pemberhentian sementara Firli dari jabatan Ketua KPK per Sabtu (25 11) lalu. 'Ini termasuk materi yang nanti akan kami bicarakan dengan yang lain apakah perlu yang bersangkutan [Firli] perlu kami dampingi atau kami berikan bantuan hukum,' kata Nawawiusai dilantik jadi Ketua sementara KPK di Istana Negara, Jakarta, Senin (27 11).   'Atau cukup sampai dengan saat keluarnya Keppres pemberhentian sementara kepada yang bersangkutan,' imbuhnya.  Nawawi menyebut KPK menghormati segala proses hukum yang menjerat Firlisebagai tersangka dugaan pemerasan di Polda Metro jaya. Di sisi lain, ia mengaku belum mengetahui apakah ke depan ada peluang para pimpinan KPK juga akan diperiksa oleh pihak kepolisian terkait kasus Firli. Hal itu untuk merespons pernyataan Wakil Ketua Komisi III DPR Ahmad Sahroni yang belakangan meminta agar para pimpinan lembaga antirasuah itu juga diperiksa. 'Selain dari teman-teman media saya belum pernah mengetahui ada rencana pemeriksaan kepada pimpinan. Sejauh ini tidak ada,' ujarnya.   Sebelumnya, Wakil Ketua KPK Alexander Marwata dalam konferensi pers pada Kamis (23 11) lalu menyatakanFirli Bahuri tetap mendapat bantuan hukum usai menjadi tersangka oleh Polda Metro Jaya. 'Yang jelas Pak Firli masih sebagai pegawai KPK. Tentu saja dalam menjalankan tugas dan kewajibannya yang bersangkutan berhak mendapatkan bantuan hukum,' kata Alex. Di sisi lain, Alex memastikan KPK tetap menjalankan tugasnya memberantas korupsi dan melakukan kerja-kerja pencegahan. Firli Bahuri sebelumnya diberhentikan sementara dari jabatan Ketua KPK lantaran menjadi tersangka dalam kasus dugaan pemerasan terhadap YSL. Usai penetapan tersangka itu, Firli melawan dengan mengajukan praperadilan atas penetapan tersangka dirinya. Ia menggugat Kapolda Metro Jaya dalam permohonan praperadilannya. Pengadilan Negeri Jakarta Selatan telah meregister gugatan itu dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL. "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Warga Korsel Dilarang Makan Daging Anjing, Peternak Berang",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127111533-286-1029448/foto-warga-korsel-dilarang-makan-daging-anjing-peternak-berang",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "daging anjing",
          "anjing",
          "korea selatan"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Prabowo Bagi Tugas Kampanye Pilpres: Yang Muda Bergerak ke Mana-mana",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127123048-617-1029509/prabowo-bagi-tugas-kampanye-pilpres-yang-muda-bergerak-ke-mana-mana",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/prabowo-dan-gibran-jalani-tes-kesehatan-3_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024",
          "capres",
          "kampanye",
          "gibran rakabuming raka"
        ],
        "article": "Calon presiden nomor urut 2Prabowo Subianto mengatakan pihaknya akan bagi tugas selama masa kampanye Pilpres 2024. Hal itu disampaikan Prabowo usai menghadiri Deklarasi Kampanye Damai Tertib dan Taat Hukum peserta Pemilu 2024 pada Rapat Koordinasi Nasional Sentra Penegakan Hukum Terpadu (Gakkumdu) di Hotel Grand Sahid Jaya, Jakarta Pusat, Senin (27 11).    'Ya, nanti kita ada doa bersama nanti sebagai kick off. Habis itu kita sudah mulai bagi tugas ya, yang muda bergerak ke mana-mana, ha-ha-ha,' ujar Prabowo seraya tertawa dan menepuk pundak Gibran di sebelah kanannya. Prabowo mengatakan kick off itu akan diselenggarakan di sekitar kawasan Jabodetabek. Selain itu, Prabowo memastikan akan hadir dalam acara Deklarasi Kampanye Pemilu 2024 Damai yang diselenggarakan Komisi Pemilihan Umum (KPU) di Halaman Kantor KPU RI, Jakarta Pusat pukul 14.00 WIB. 'KPU akan mengadakan deklarasi kampanye damai. Deklarasi kampanye damai tersebut akan dihadiri oleh seluruh peserta pemilu tingkat nasional,' ujar Komisioner KPU RI, Idham Holik saat dihubungi CNNIndonesia.com, Senin (27 11).  KPU turut mengundang pemerintah, Polri, dan TNI dalam acara deklarasi tersebut. Masa kampanye Pilpres 2024 akan dimulai dari 28 November 2023 hingga 10 Februari 2024 mendatang. Selama masa kampanye, KPU akan menggelar debat capres-cawapres Pilpres 2024 sebanyak lima kali. Terdapat tiga pasangan calon pada Pilpres 2024. Mereka adalah pasangan nomor urut 1, Anies Baswedan-Muhaimin Iskandar; pasangan nomor urut 2, Prabowo Subianto-Gibran Rakabuming; dan pasangan nomor urut 3, Ganjar Pranowo-Mahfud MD. Sementara itu pemungutan suara Pilpres bakal digelar pada 14 Februari 2024. "
      }
    },
    {
      "id": 6,
      "title": "YouTube Bisa Main Game dengan Syarat dan Ketentuan Berlaku",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231127114314-185-1029485/youtube-bisa-main-game-dengan-syarat-dan-ketentuan-berlaku",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/30/1118d470-9efc-40e3-b9fe-19615d58d3dd_169.jpeg?w=650&q=90",
        "tags": [
          "youtube",
          "youtube bisa main game",
          "game",
          "google"
        ],
        "article": "YouTubemeluncurkan fitur baru bernama 'Playables' yang memungkinkan pengguna bermaingame di platform streaming tersebut. Sayangnya, pengguna harus berlangganan YouTube premium untuk dapat menikmati fitur bermain game ini. Dikutip dari GSM Arena, Playables saat ini sudah mulai diluncurkan untuk para pengguna premium. Playables sendiri adalah bagian mandiri di aplikasi YouTube atau situs web desktop yang memungkinkan Anda memainkan game arcade.    Sejumlah pengguna Premium akan menerima pemberitahuan dari YouTube yang mengatakan bahwa mereka sekarang dapat mengaktifkan Playables melalui halaman pengaturan. Setelah pengguna mengizinkan tab Playables, pengguna dapat mulai memainkan salah satu dari 37 game yang tersedia saat ini, salah satunya adalah Angry Birds Showdown. Bagian terbaiknya dari fitur ini adalah pengguna tak perlu mengunduh apa pun, karena semua game dapat dijalankan di peramban desktop atau aplikasi YouTube seluler. Peluncuran Playables tampaknya menjadi sebuah insentif tambahan bagi pengguna premium. Dengan demikian, lebih banyak pengguna tertarik untuk menggunakan versi berbayar tersebut.  Sebelumnya, YouTube premium memiliki berbagai kelebihan, yaitu streaming bebas iklan, mengunduh video untuk ditonton secara offline, opsi resolusi video yang lebih besar, dan bisa memutar video di background ketika membuka aplikasi lain di ponsel. Selain itu, pengguna juga mendapatkan YouTube Music Premium jika berlangganan YouTube Premium. Harga yang dikenakan untuk berlangganan YouTube premium adalah Rp59 ribu per bulan untuk paket individu, atau Rp99 ribu untuk paket keluarga yang bisa memuat hingga 5 pengguna. Selain itu, pengguna yang masih pelajar bisa memilih paket Student dengan harga Rp34.990 per bulan. Untuk memilih paket ini, pengguna akan melakukan verifikasi untuk mengonfirmasi statusnya sebagai pelajar.  Lebih lanjut, YouTube baru-baru ini meluncurkan kampanye anti ad blocker atau penghalang iklan. Kampanye ini menjadi salah satu upaya YouTube untuk menarik penggunanya agar berlangganan YouTube Premium. Kini jika pengguna menggunakan ad blocker, maka pengguna tidak akan dapat memutar video yang ingin ditonton dan diberi opsi untuk menayangkan iklan atau memilih berlangganan YouTube Premium.   "
      }
    },
    {
      "id": 7,
      "title": "Sandera Hamas Curhat Kurang Makanan saat Ditawan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127123757-120-1029514/sandera-hamas-curhat-kurang-makanan-saat-ditawan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:52 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "sandera hamas",
          "pembebasan sandera hamas",
          "gencatan senjata israel-hamas"
        ],
        "article": "Sejumlah wargaIsrael yang telah dibebaskan Hamasmengaku menghadapi kekurangan makanan saat masih menjadi tawanan di Gaza.  Keren Munder merupakan salah satu warga Israel yang disandera Hamas sejak konflik pecah 7 Oktober lalu. Ia dan keluarga disebut tak mendapat makanan yang cukup selama menjadi sandera Hamas.   Kepada jurnalis, sepupunya Merav Mor Raviv mengatakan Munder dan keluarga hanya mendapat roti pita atau roti kosong bulat khas Timur Tengah untuk dimakan. Karena tak mendapat nutrisi yang cukup, Munder dan ibunya pun harus kehilangan berat badan sebesar 12 pon atau lebih.  'Mereka makan, tapi tidak secara teratur,' kata Raviv, seperti dikutip CNN, Minggu (26 11). Meski begitu, selain roti, Raviv juga mengatakan terdapat pula banyak nasi yang disediakan bagi para sandera untuk disantap.  Munder, ibunya, dan putranya yang berusia 9 tahun sendiri dibebaskan oleh Hamas pada Jumat (24 11). Sementara itu, Adva Adar yang neneknya juga dibebaskan pada Jumat mengatakan sang nenek, Yafa Adar (85), juga kehilangan berat badan selama hampir 50 hari disandera di Gaza. Adar mengatakan neneknya menjadi tahanan Hamas usai rumahnya hancur pada 7 Oktober lalu. Yafa Adar bahkan sempat mengira bahwa banyak keluarganya telah meninggal dalam konflik. 'Biasanya, Anda memiliki rumah tempat Anda membesarkan anak-anak Anda, memiliki kenangan Anda, album foto Anda, pakaian Anda. Namun dia tidak punya apa-apa. Di usia tuanya, dia harus memulai lagi dari awal,' katanya. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 8,
      "title": "Kapolri Minta Penyidik Persiapkan Diri Lawan Praperadilan Firli Bahuri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127103936-12-1029428/kapolri-minta-penyidik-persiapkan-diri-lawan-praperadilan-firli-bahuri",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/20/kapolri-jenderal-listyo-sigit-prabowo-membuka-somtc-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "praperadilan firli bahuri",
          "listyo sigit prabowo",
          "kapolda metro jaya irjen karyoto",
          "pemerasan pimpinan kpk"
        ],
        "article": "Kapolri Jenderal Listyo Sigit Prabowoangkat suara terkait langkah praperadilan yang ditempuh Firli Bahuridalam penetapan tersangka di kasus pemerasan kepada eks Menteri Pertanian Syahrul Yasin Limpo. Listyo mengaku telah mengingatkan seluruh penyidik Polda Metro Jaya untuk mempersiapkan diri menghadapi proses hukum yang akan berjalan di Pengadilan Negeri Jakarta Selatan. 'Kemarin sudah disampaikan bahwa ada tahapan Praperadilan yang akan ditempuh. Tentunya dari penyidik juga harus mempersiapkan dengan sebaik-baiknya,' ujarnya kepada wartawan di Hotel Grand Sahid, Senin (27 11).   Listyo juga mengaku tidak ambil pusing soal langkah hukum yang diambil oleh Firli. Hal itu lantaran langkah tersebut merupakan hak bagi setiap para tersangka.  Di sisi lain, ia juga mewanti-wanti jajaran Polda Metro agar dapat memaparkan seluruh proses penyidikan yang telah berjalan sehingga dapat dipertanggungjawabkan di praperadilan. 'Sehingga kemudian pada saat proses itu (praperadilan) berjalan, penyidikannya bisa dipertanggungjawabkan. Saya kira itu normatif ya. SOP-nya memang demikian,' pungkasnya. Sebelumnya Firli mengajukan Praperadilan karena keberatan ditetapkan Polda Metro Jaya sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo. Praperadilan diajukan Firli pada hari ini, Jumat (24 11), dan teregister dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL. Pejabat Humas PN Jakarta Selatan Djuyamto menjelaskan perkara ini akan diadili oleh hakim tunggal Imelda Herawati.  Polda Metro Jaya resmi menetapkan Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan penetapan tersangka dilakukan penyidik gabungan bersama Bareskrim Polri usai melaksanakan gelar perkara, pada Rabu (22 11) malam. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikorjuncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 9,
      "title": "Cak Imin Mulai Kampanye Hari Pertama di Jabodetabek Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127123546-617-1029513/cak-imin-mulai-kampanye-hari-pertama-di-jabodetabek-besok",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/bakal-calon-wakil-presiden-koalisi-perubahan-muhaimin-iskandar-3_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "cak imin",
          "muhaimin iskandar"
        ],
        "article": "Calon wakil presiden nomor urut 1Muhaimin Iskandar atau Cak Iminbakal memulai masa kampanye Pilpres2024di Jakarta, Bogor, Depok, Tangerang, Bekasi (Jabodetabek). KPUmenetapkan masa pemilu dimulai pada 28 November atau Selasa besok (28 11). Bakal berlaku hingga 10 Februari 2024 mendatang. 'Jabodetabek, besok ada beberapa titik,' kata CakImin di Hotel Grand Sahid, Jakarta, Senin (27 11).    Meski demikian, ia tidak menjelaskan secara detail di mana saja ia bakal berkampanye. Sementara itu, pasangan Imin, yakni Anies Baswedan belum mengungkap rencana ke mana akan berkampanye besok. 'Iya nanti diumumkan,' kata Anies Ada tiga pasangan calon yang bakal berlaga dalam Pilpres 2024. Mereka adalahAnies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud MD nomor urut 3. KPU telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara pada 14 Februari 2024. Pada hari ini, tiga pasangan calon itu menandatangani Deklarasi Kampanye Damai Tertib dan Taat Hukum peserta Pemilu 2024 dalam Rapat Koordinasi Nasional Sentra Penegakan Hukum Terpadu (Gakkumdu). "
      }
    },
    {
      "id": 10,
      "title": "Ganjar Mulai Kampanye di Papua Besok, Mahfud di Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127121145-617-1029493/ganjar-mulai-kampanye-di-papua-besok-mahfud-di-aceh",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-20_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar mahfud",
          "kampanye ganjar",
          "kampanye",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden nomor urut tiga, Ganjar Pranowoakan memulai kampanye di Papua pada Selasa (28 11) besok. Sementara, calon wakil presiden Mahfud MDakan berkampanye di Aceh. Ganjar menyampaikan strategi kampanye itu dilakukan agar wilayah ujung timur Indonesia dan wilayah ujung barat sama-sama terjamah. 'Saya di Papua, Pak Mahfud di Aceh. Dari timur ke barat kita bergerak,' kata Ganjar di Hotel Grand Sahid Jaya, Jakarta Pusat, Senin (27 11).   Ganjar pun mengaku siap melaksanakan kampanye bersama Mahfud MD yang dimulai pada Selasa besok.  Sebagai informasi, masa kampanye akan dimulai pada 28 November 2023 mendatang dan akan berakhir pada 10 Februari 2024. Tiga kandidat capres-cawapres juga telah ditetapkan oleh KPU. Mereka adalah Anies Baswedan-Muhaimin Iskandar dengan nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka dengan nomor urut 2 dan Ganjar Pranowo-Mahfud MD bernomor urut 3. "
      }
    }
  ]
}