{
  "page": 653,
  "main_url": "https://www.cnnindonesia.com/indeks/2/653",
  "time": "2023-12-08 06:35:48.245750",
  "datas": [
    {
      "id": 1,
      "title": "SKK Migas Ungkap Komponen Lokal Industri Hulu Capai 61 Persen",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115173126-85-1024714/skk-migas-ungkap-komponen-lokal-industri-hulu-capai-61-persen",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 23:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/17/dbe55cdd-2c23-40a4-aa56-4b6e61a4f644_169.jpg?w=650&q=90",
        "tags": [
          "skk migas",
          "hulu migas",
          "produksi minyak"
        ],
        "article": "Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi (SKK Migas) mencatat Tingkat Kandungan Dalam Negeri (TKDN) atau komponen lokal dalam pengadaan barang dan jasa industri hulu migas mencapai 61,8 persen. Wakil Kepala SKK Migas Nanang Abdul Manaf mengatakan capaian itu melampaui target yang ditetapkan pemerintah sebesar 57 persen. 'Ini perlu disyukuri, hingga Oktober kemarin, capaian TKDN Hulu Migas melampaui target yang ditetapkan pemerintah, yakni sebesar 57 persen. Saya optimistis angka ini terus meningkat hingga akhir tahun 2023,' kata Nanang dalam konferensi pers di kantor SKK Migas Rabu (15 11).   Di sisi lain, Nanang memaparkan industri migas juga berkontribusi pada sektor lain.  Pada sektor komoditas utama dan penunjang migas, industri migas berkontribusi 83,6 persen. Selanjutnya pada industri tenaga kerja sebesar 6,75 persen, transportasi sebesar 6,71 persen, kesehatan sebesar 0,13 persen, dan asuransi sebesar 0,3 persen. Nanang juga menekankan bahwa sesuai dengan Rencana Strategis Indonesia Oil and Gas (IOG) 4.0, ada sejumlah target pencapaian strategis yang ingin dikejar oleh SKK Migas. Salah satunya produksi minyak 1 juta barel serta gas bumi sebanyak 12 miliar standar kaki kubik per hari.  Khusus akhir tahun ini, SKK Migas menargetkan lifting minyak akan mencapai di atas 600 ribu barel per hari (bopd). Nanang mengatakan lifting minyak akhir tahun ini diharapkan mendekati target tahun depan yang dipatok 635 ribu bopd. 'Kita akan sangat berusaha keras untuk bisa mendekatkan produksi di akhir tahun ini yang akan menjadi entry point di tahun depan sedekat mungkin dengan target. Harapan kita di akhir tahun di atas 600 (ribu bopd),' katanya.  "
      }
    },
    {
      "id": 2,
      "title": "Presiden Abbas: Palestina Sedang Menghadapi Genosida",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115220008-120-1024821/presiden-abbas-palestina-sedang-menghadapi-genosida",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 22:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/presiden-palestina-mahmoud-abbas_169.jpeg?w=650&q=90",
        "tags": [
          "mahmoud abbas",
          "presiden palestina mahmoud abbas",
          "palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Presiden Palestina Mahmoud Abbasmengatakan saat ini rakyat Palestina, terutama di Gaza, sedang menghadapi agresi barbar dan genosida oleh Israel. 'Kami menghadapi bersama perang agresi barbar dan perang genosida terbuka terhadap rakyat kami di Jalur Gaza dan Tepi Barat,' kata Abbas dalam pidato kerasnya yang pertama kali, menandai peringatan 35 tahun Deklarasi Kemerdekaan Palestina di Ramallah, Rabu (15 11). 'Ini adalah perang melawan keberadaan Palestina, melawan identitas nasional Palestina, identitas tanah dan identitas penduduknya,' lanjutnya.    Ini merupakan komentar keras Abbas untuk pertama kalinya sejak agresi Israel dimulai 7 Oktober lalu. Dalam pidato ini, ia juga mengutarakan kemarahannya terhadap komunitas global, yang seolah hanya berpangku tangan melihat aksi brutal Israel di Palestina. Abbas mengatakan para korban tewas di Gaza bakal menjadi 'kutukan' bagi Israel dan bagi mereka yang berdiri di belakangnya, maupun mereka yang tetap diam melihat kejahatan di depan mata ini. 'Palestina adalah satu-satunya tanah air kami dan kami tidak akan menerima alternatif, dan jika ada orang yang harus meninggalkan tanah kami, itu adalah penjajah dan hanya penjajah,' ucapnya. Agresi Israel di Gaza hingga kini telah menewaskan lebih dari 11.300 orang, dengan mayoritas anak-anak dan perempuan. Sementara di Tepi Barat, korban tewas mencapai 190 orang.  Jumlah korban di Palestina dalam sebulan agresi ini telah melampaui jumlah korban tewas di Ukraina dalam perangnya dengan Rusia. Sebagian besar korban pun merupakan orang tak bersalah yakni anak-anak, perempuan, dan orang lanjut usia. Sekretaris Jenderal Perserikatan Bangsa-Bangsa (PBB) Antonio Guterres sampai menyebut Gaza kini menjadi 'kuburan anak-anak' dan menyerukan gencatan senjata segera diwujudkan agar tak ada lagi korban sipil yang berjatuhan. Israel selama ini menolak gencatan senjata karena menilai waktu yang tersedia bakal digunakan Hamas untuk mengumpulkan kembali kekuatan. Israel memberi syarat jika ingin gencatan senjata, semua warga yang disandera Hamas harus dibebaskan. Amerika Serikat dan negara-negara Barat mendukung keinginan Israel bahwa gencatan senjata tidak bisa dilakukan, dan sebaliknya mendesak diberlakukannya jeda kemanusiaan.    Dewan Keamanan PBB belum juga menyepakati resolusi untuk merespons agresi Israel. Badan yang bertugas menjaga keamanan global itu justru 'sibuk' perang veto menolak segala resolusi yang disodorkan. Negara-negara Arab juga seolah tak berkutik karena hubungan diplomatik sejumlah negara dengan Israel. Konferensi Tingkat Tinggi (KTT) Luar Biasa gabungan antara Liga Arab dan Organisasi Kerja sama Islam (OKI) pada 11 November lalu pun cuma jadi macan kertas karena tidak bisa mengambil sikap yang signifikan, seperti misalnya memberlakukan sanksi ekonomi."
      }
    },
    {
      "id": 3,
      "title": "KPK Amankan Uang Rp750 Juta Terkait OTT di Bondowoso",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115221329-12-1024822/kpk-amankan-uang-rp750-juta-terkait-ott-di-bondowoso",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 22:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/barang-bukti-ott-sorong-1_169.jpeg?w=650&q=90",
        "tags": [
          "ott kpk",
          "kpk",
          "korupsi",
          "kpk ott bondowoso",
          "kejari bondowoso"
        ],
        "article": "Tim Satuan Tugas (Satgas) penindakan Komisi Pemberantasan Korupsi (KPK) mengamankan uang sekitar Rp750 juta dalam Operasi Tangkap Tangan (OTT) di Bondowoso, Jawa Timur, Rabu (15 11) siang. 'Uang sekitar Rp750 juta,' ujar sumber CNNIndonesia.com ketika dikonfirmasi barang bukti awal OTT.    Tim KPK menangkap Kepala Kejaksaan Negeri Bondowoso Puji Triasmoro, Kasi Pidsus Kejari Bondowoso Alexander Silaen serta Staf Dinas PUPR dalam OTT tersebut. 'Yang ditangkap Kajari, Kasipidsus dan beberapa pihak dari Staf Dinas PUPR Bondowoso,' kata sumber. Operasi senyap tersebut berkaitan dengan dugaan korupsi pengadaan barang dan jasa (PBJ) di Dinas Pekerjaan Umum dan Perumahan Rakyat (PUPR) Bondowoso. Wakil Ketua KPK Nurul Ghufron mengonfirmasi giat OTT tersebut. Namun, ia belum membeberkan identitas para pihak yang ditangkap berikut kasus yang sedang ditangani. 'Benar KPK tadi siang sekitar pukul 11.30 WIB melakukan tangkap tangan di wilayah Bondowoso. Tim masih dalam proses pemeriksaan, nanti kami update setelah selesai,' kata Ghufron melalui keterangan tertulis.  Berdasarkan Kitab Undang-undang Hukum Acara Pidana (KUHAP), lembaga antirasuah mempunyai waktu 1x24 jam untuk menentukan status para pihak yang tertangkap tangan tersebut. Dikonfirmasi terpisah, Kepala Pusat Penerangan Hukum Kejaksaan Agung (Kapuspenkum Kejagung) Ketut Sumedana mengaku masih mengecek informasi OTT KPK yang menyeret pejabat teras Kejaksaan Negeri Bondowoso dimaksud. 'Saya konfirmasi dulu ke bidang teknis, saya belum ada informasinya yang akurat,' kata Ketut."
      }
    },
    {
      "id": 4,
      "title": "Klasemen Grup F Piala Dunia U-17: Jerman Tak Terbendung",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115222451-142-1024824/klasemen-grup-f-piala-dunia-u-17-jerman-tak-terbendung",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 22:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/piala-dunia-u-17-jerman-menang-atas-selandia-baru_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen piala dunia u-17",
          "klasemen piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas jerman u-17",
          "timnas selandia baru u-17",
          "timnas venezuela u-17",
          "timnas meksiko u-17"
        ],
        "article": "Klasemen Grup FPiala Dunia U-17 2023 mengalami perubahan pada Rabu (15 11) malam. Berikut klasemen Grup F Piala Dunia U-17 2023. Langkah Jerman di Grup F Piala Dunia U-17 masih tak terbendung usai berhasil meraih kemenangan kedua pada Rabu (15 11) malam. Jerman sukses mengalahkan Selandia Baru 3-1 di Stadion Jalak Harupat, Bandung.    Kemenangan ini membuat Jerman memperkokoh posisinya di puncak klasemen Grup F Piala Dunia U-17 2023 dengan enam poin dari dua pertandingan yang dijalani. Selain itu kemenangan atas Selandia Baru membuat Jerman sudah dipastikan melangkah ke babak 16 besar Piala Dunia U-17 2023. Sebaliknya, kekalahan dari Jerman membuat Selandia Baru tetap berada di posisi dasar klasemen Grup F dengan poin nol dari dua pertandingan yang dilakoni. Pada pertandingan lain di Grup F, laga Meksiko vs Venezuela berakhir imbang 2-2 di Stadion Jalak Harupat, Rabu (15 11). Tambahan satu poin membuat Venezuela tetap di peringkat kedua klasemen Grup F dengan torehan empat poin dari dua pertandingan yang dijalani. Sedangkan, Meksiko kini berada di posisi ketiga klasemen Grup F Piala Dunia U-17 dengan mengoleksi satu poin dari dua pertandingan yang telah dilakoni. 1. Jerman 6 Poin2. Venezuela 43. Meksiko 14. Selandia Baru 0  "
      }
    },
    {
      "id": 5,
      "title": "Anggota Parlemen Irlandia Cap Israel Teroris dan Apartheid",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115130553-134-1024547/anggota-parlemen-irlandia-cap-israel-teroris-dan-apartheid",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 22:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/01/11/374e7d27-dfc8-429c-94f4-6f81a6180f3f_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "perang israel palestina",
          "agresi israel ke palestina",
          "israel",
          "palestina",
          "irlandia"
        ],
        "article": "Anggota parlemen Irlandia Richard Boyd Barret memberi cap Israel sebagai teroris dan apartheid. Anggota parlemen dari partai People Before Profit itu mengatakan Israel adalah 'negara kolonial pemukim apartheid' dan dibangun atas dasar 'pembersihan etnis'. 'Poin penting mengenai Israel adalah, sebagai sebuah negara sejak 1948, [negara ini] dibangun atas dasar pembersihan etnis, atas dasar terorisme terhadap rakyat Palestina, atas pendudukan ilegal atas wilayah Palestina, atas pencurian terus-menerus atas tanah Palestina, pembersihan rakyat Palestina dari rumah dan desa mereka,' kata Barrett seperti dilaporkan Anadolu.   Apartheid merupakan aturan atau sistem yang pernah berlaku di Afrika Selatan di mana ada segregasi atau diskriminasi atas dasar ras.  Dia menambahkan aksi serangan Israel di Jalur Gaza adalah sebuah 'genosida' yang dipenuhi 'kejahatan perang' dan 'kejahatan terhadap kemanusiaan'. Hingga kini serangan Israel telah menewaskan lebih dari 11.300 warga Palestina. Korban termasuk lebih dari 7.700 perempuan dan anak-anak. Berbagai fasilitas umum rusak seperti, rumah sakit, masjid, gereja, hancur akibat serangan udara dan darat yang berlangsung sejak 7 Oktober 2023. Sementara itu, korban juga berjatuhan di Israel sebanyak hampir 1.200 orang. 'Sulit untuk melihat kematian dan kehancuran, pembantaian yang dilakukan Israel terhadap seluruh penduduk Gaza. Ini adalah kejahatan perang. Ini adalah kejahatan terhadap kemanusiaan. Ini adalah genosida. Ini adalah pembersihan etnis,' kata Barrett.  Sementara itu, para pemimpin Barat memihak Israel. Namun Barrett berpendapat mereka sebenarnya tahu kalau Israel telah melakukan kejahatan perang dan kejahatan terhadap kemanusiaan. Meski mereka tahu, lanjut dia, mereka memilih memberikan impunitas pada Israel karena hal itu menguntungkan Barat. 'Joe Biden memperjelas hal ini dalam komentarnya beberapa tahun lalu di mana dia berkata, 'Jika Israel tidak ada, Amerika Serikat akan menciptakannya.' Ini adalah hubungan yang sebenarnya. Negara-negara Barat menggunakan kekerasan Israel untuk menundukkan rakyat Palestina dan mengendalikan wilayah ini, dan kita harus menyerukan hal ini,' jelasnya. Di sisi lain, Barrett memuji gerakan massal pro-Palestina di seluruh dunia. Menurutnya, masyarakat harus terus mendesak pemerintah untuk 'menuntut pengusiran duta besar Israel' dan penangkapan Perdana Menteri Israel Benjamin Netanyahu. Belajar dari pengalaman apartheid di Afrika Selatan, Aljazair yang membebaskan diri dari kolonialisme dan Irlandia yang sebagian besar bebas dari kolonial Inggris, dia yakin Palestina juga bisa bebas. 'Hal ini bisa dilakukan, tapi setiap orang di dunia yang percaya pada kesusilaan dan keadilan perlu berdiri bersama rakyat Palestina di masa-masa sulit ini,' kata Barrett.   "
      }
    },
    {
      "id": 6,
      "title": "Polisi Tangkap Pelaku Penipuan Tiket Konser Coldplay",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115213110-12-1024814/polisi-tangkap-pelaku-penipuan-tiket-konser-coldplay",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 22:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan-1_169.jpeg?w=650&q=90",
        "tags": [
          "penipuan tiket coldplay",
          "pelaku penipuan tiket coldplay",
          "polisi",
          "tiket coldplay"
        ],
        "article": "Polisimenangkap seorang pelaku penipuan penjualan tiket konser Coldplayberinisial RA. Akibat penipuan ini para korban merugi hingga ratusan juta rupiah. Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro mengatakan pelaku dalam melancarkan aksinya tersebut telah menduplikasitiket asli yang telah dirinya beli.    'Di mana modus pelaku RA pertama-pertama dia beli tiket resmi Coldplay, lalu yang bersangkutan memalsukan menduplikat tiket ini seakan-akan tiket resmi dan asli,' kata Bintoro kepada wartawan, Rabu (15 11). Bintoromenyebut pelaku menjual secara langsung kepada para korban. Menurutnya, mereka yang tertarik lantas membeli 24 tiket seharga Rp312 juta. 'Tapi saat diserahkan tiket yang diduplikat setelah hendak ditukarkan diketahui itu tiket palsu,' ujarnya. Bintoromengatakan pihaknya berhasil menangkap pelaku di sebuah rumah di wilayah Mampang, Jakarta Selatan. '(Ditangkap) ketika yang bersangkutan berada di salah satu rumah didatangi oleh pihak polisi bersama korban, langsung dilakukan penangkapan, dan yang bersangkutan akui modus tindak pidana yang pelaku perbuat sehingga merugikan korban,' katanya.  Menurutnya, saat ini pelaku masih menjalani pemeriksaan intensif. Ia juga menyebut penyidik akan mendalami siapa saja yang menjadi korban aksi penipuan pelaku. 'Korbannya msih kami dalami karena yang melakukan laporan masih satu ini dan info juga masih ada yg kami terima sampai sekarang. Kemungkinan ada salah satu artis ibu kota yang jadi korban dari tindak pidana ini,' katanya. Sebelumnya, Polres Metro Jakarta Pusat juga tengah menyelidiki laporan dugaan penipuan penjualan tiket konser Coldplay. Total ada 73 orang yang menjadi korban aksi penipuan. Berdasarkan keterangan para korban, mereka mengaku sudah membeli tiket konser band asal Inggris tersebut. Namun, hingga hari pelaksanaan konser, tiket tak kunjung diterima. 'Ini bukan penipuan tiket yang dapat tiket palsu, tapi dia beli enggak dapat tiket. Bukan tiket palsu, dia pesen tiket tapi enggak dapat,' kata Kasat Reskrim Polres Metro Jakarta Pusat Kompol Chandra Mata Rohansyah kepada wartawan, Rabu (15 11)."
      }
    },
    {
      "id": 7,
      "title": "Klasemen Grup E Piala Dunia U-17 Usai Prancis Hajar Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115215135-142-1024816/klasemen-grup-e-piala-dunia-u-17-usai-prancis-hajar-korea",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 21:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/piala-dunia-u-17-prancis-melawan-korea-selatan-6_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen piala dunia u-17",
          "klasemen",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "piala dunia",
          "hasil piala dunia u-17"
        ],
        "article": "Klasemen Grup EPiala Dunia U-17 2023 mengalami perubahan usai Prancis mengalahkan Korea Selatan pada Rabu (15 11). Berikut klasemen Grup E Piala Dunia U-17 2023 hingga Rabu (15 11) malam. Prancis berhasil melanjutkan tren kemenangan di Grup E Piala Dunia U-17 2023. Pada matchday kedua Grup E, Prancis sukses mengalahkan Korea Selatan 1-0 pada pertandingan yang digelar di Jakarta International Stadium (JIS).    Gol semata wayang Prancis pada pertandingan ini dicetak Mathis Amougou pada menit kedua. Kemenangan atas Korea Selatan membuat Prancis memperkokoh posisinya di puncak klasemen Grup E dengan mengemas enam poin dari dua pertandingan yang dilakoni. Sementara pada pertandingan lainnya di Grup E, Amerika Setika sukses mengalahkan Burkina Faso dengan skor 2-1 di JIS pada Rabu (15 11) sore. Dua gol kemenangan Amerika Serikat dicetak Keyrol Figueroa pada menit ke-45 dan gol Nimfasha Berchimas pada menit ke-45+6. Kemenangan atas Burkina Faso membuat Amerika Serikat menempati peringkat kedua klasemen Grup E dengan mengemas enam poin dari dua pertandingan yang dijalani. Kini Prancis dan Amerika Serikat sudah memastikan diri lolos ke babak 16 besar Piala Dunia U-17 2023. Sementara peringkat ketiga Grup E ditempati Korea Selatan dengan poin nol dari dua pertandingan. Lalu, posisi juru kunci Grup E ditempati Burkina Faso dengan poin nol dari dua pertandingan yang dijalani. 1. Prancis 6 Poin2. Amerika Serikat 63. Korea Selatan 04. Burkina Faso 0  "
      }
    },
    {
      "id": 8,
      "title": "OTT di Bondowoso Terkait Pengadaan Barang dan Jasa di Dinas PUPR",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115211722-12-1024813/ott-di-bondowoso-terkait-pengadaan-barang-dan-jasa-di-dinas-pupr",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 21:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/3b9689be-c836-4379-b36b-772e9e128c83_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "ott kpk",
          "ott",
          "korupsi",
          "ott di bondowoso",
          "ott kajari bondowoso",
          "kajari bondowoso"
        ],
        "article": "Operasi Tangkap Tangan(OTT) yang digelar Komisi Pemberantasan Korupsi (KPK) di Bondowoso, Jawa Timur, terkait dugaan korupsi pengadaan barang dan jasa (PBJ) di Dinas Pekerjaan Umum dan Perumahan Rakyat (PUPR) setempat. 'Penanganan perkara di Kejari Bondowoso terkait dengan pengadaan barang dan jasa di Dinas PUPR Bondowoso,' ujar sumber CNNIndonesia.com yang mengetahui penangkapan tersebut, Rabu (15 11).    Dalam operasi senyap tersebut, tim KPK menangkap Kepala Kejaksaan Negeri Bondowoso Puji Triasmoro, Kasi Pidsus Kejari Bondowoso Alexander Silaen serta Staf Dinas PUPR Bondowoso. 'Uang sekitar Rp750 juta,' tambah sumber tersebut ketika dikonfirmasi barang bukti awal OTT. Wakil Ketua KPK Nurul Ghufron mengonfirmasi giat OTT tersebut. Namun, ia belum membeberkan identitas para pihak yang ditangkap berikut kasus yang sedang ditangani. 'Benar KPK tadi siang sekitar pukul 11.30 WIB melakukan tangkap tangan di wilayah Bondowoso. Tim masih dalam proses pemeriksaan, nanti kami update setelah selesai,' kata Ghufron melalui keterangan tertulis.  Berdasarkan Kitab Undang-undang Hukum Acara Pidana (KUHAP), KPK mempunyai waktu 1x24 jam untuk menentukan status para pihak yang tertangkap tangan tersebut."
      }
    },
    {
      "id": 9,
      "title": "Chris Martin Coldplay: Apa Kabar Jakarta, Boleh Dong Pinjam Seratus",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115213823-227-1024815/chris-martin-coldplay-apa-kabar-jakarta-boleh-dong-pinjam-seratus",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 21:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/konser-coldplay-di-jakarta-12_169.jpeg?w=650&q=90",
        "tags": [
          "konser coldplay di jakarta",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "Chris Martinmemamerkan kemampuan berbahasa Indonesia di atas panggung konser ColdplayMusic of the Spheres Jakarta, Rabu (15 11) malam. Dalam konser tersebut, ia memamerkanduapantun berbahasa Indonesia. Bukan sembarang pantun, vokalis Coldplay itu menggunakan kalimat-kalimat dan guyonan yang tengah viral di Indonesia. Pantun tersebut ia lontarkan setelah menyanyikan Higher Power dan The Scientist untuk resmi membuka konser itu.     'Saya punya pantun. Hari Selasa ujian fisika. Giat belajar biar lulus,' Chris Martin mengawali pantunnya. 'Apa kabar kota Jakarta? Boleh dong pinjam seratus,' lanjut Chris Martin disambut riuh tawa para penggemar di Stadion Utama Gelora Bung Karno. Musisi asal Inggris tersebut lanjut memamerkan pantun kedua yang telah ia siapkan.    'Jalan kaki sampai Senayan. Sambil membeli duku.' 'Jakartaku kota impian. Coldplay is here for all of you,' Chris Martin berpantun. Dalam momen tersebut, ia pun berterima kasih kepada fan yang sudah datang dalam konser pertama Coldplay di Indonesia. Ia mengaku senang karena akhirnya bisa bertemu langsung melalui konser Music of the Spheres. 'Terima kasih semuanya. Apa kabar teman-teman? Selamat malam dan selamat datang. Kami senang sekali bisa hadir di Jakarta,' ucapnya. Konser Music of the Spheres di Jakarta menjadi kesempatan pertama Coldplaybertemu langsung dengan penggemar di Indonesia. Sebelum Coldplay, konser tersebut dibuka dengan penampilan solois Indonesia Rahmania Astrini. Penyanyi asal Bandung yang akrab disapa Astri itu membawakan sederet lagunya, dari Ground Zero hingga Someday Somewhere Someplace Somehow. Tak hanya itu, Astri juga membawakan ulang lagu-lagu musisi lain, seperti Untitled yang dipopulerkan Maliq & d'Essentials. Lagu itu digubah jadi penuh nuansa jazz, sesuai dengan karakter musiknya. Ia turut kemudian mengakhiri penampilan itu dengan melantunkan cover lagu Chrisye berjudul Aku Cinta Dia. Penampilan itu berhasil memikat hati para penonton sekaligus menjadi jembatan menuju aksi Coldplay.    Konser satu hari di Jakarta berlangsung setelah band asal Inggris tersebut menggelar konser dua hari di Kaohsiung, Taiwan. Setelah Jakarta, Coldplay bakal ke Australia untuk konser dua hari di Perth, dilanjutkan Kuala Lumpur yang menjadi tujuan akhirnya pada 2023. Tur Music of the Spheres bakal dilanjutkan pada 2024."
      }
    },
    {
      "id": 10,
      "title": "7 Alasan Penis Terasa Sakit Usai Bercinta",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115201425-255-1024793/7-alasan-penis-terasa-sakit-usai-bercinta",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 21:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/03/ilustrasi-kesehatan-pria_169.jpeg?w=650&q=90",
        "tags": [
          "seks",
          "bercinta",
          "hubungan seks",
          "penis",
          "penyebab penis sakit usai berhubungan seks",
          "penyebab penis sakit saat berhubungan seks",
          "gejala penis sakit usai berhubungan seks"
        ],
        "article": "Hubungan seks boleh jadi terasa amat menyenangkan. Tapi bisa jadi, dalam beberapa kasus, hubungan seks justru memicu rasa sakit pada penis. Ada beberapa penyebab penis terasa sakit usai berhubungan seks. Apa saja? Pada dasarnya, rasa sakit saat atau usai berhubungan seks bisa dialami siapa saja, pria atau wanita.   Namun, banyak rasa sakit usai berhubungan seks dikaitkan dengan wanita. Padahal, faktanya tak cuma wanita, pria juga bisa merasa nyeri setelah berhubungan seks.  Ada beberapa alasan yang membuat penis terasa sakit usai berhubungan seks. Berikut daftarnya, merangkum berbagai sumber. Mengutip Healthline, gesekan saat berhubungan seks bisa mengiritasi kulit penis. Hal ini terjadi utamanya jika pasangan tidak mendapatkan pelumasan yang cukup. Gesekan bisa mengikis lapisan atas kulit. Hal ini dapat mengekspos lapisan sensitif di bawahnya yang berisi saraf dan jaringan ikat. Rasa sakit ini biasanya hanya berlangsung sekitar satu hari. Selain rasa nyeri, Anda juga bisa mengalami kulit yang mengelupas, ruam, gatal, hingga pendarahan yang tidak biasa. Penyebab penis terasa sakit usai berhubungan seks lainnya adalah perkara durasi. Ereksi dalam waktu lama dapat membuat otot dan jaringan menjadi tegang hingga terluka. Kondisi ini terjadi saat dibutuhkan waktu lebih dari 30 menit untuk ejakulasi setelah berhubungan seks atau masturbasi. Kondisi ini biasanya disebabkan oleh stres, konsumsi obat-obatan tertentu, infeksi prostat, ketidakseimbangan hormon, dan kerusakan pada saraf panggul atau tulang belakang. Ejakulasi tertunda memicu pembengkakan dan nyeri pada penis. Gejala ini akan berlangsung beberapa jam setelah berhubungan seks. Reaksi alergi bisa terjadi terhadap bahan iritan apa pun, termasuk di antaranya bahan kimia yang terdapat dalam kondom, pelumas, mainan seks, atau alat lainnya. Kondisi ini biasa dikenal dengan sebutan dermatitis kontak iritan atau sejenis eksim. Gejalanya bisa berupa rasa nyeri, kemerahan, dan gatal.  Penis yang normal memiliki panjang, ketebalan, dan bentuk yang bervariasi. Dalam beberapa kasus, penis yang melengkung bisa memicu rasa nyeri saat ereksi. Mengutip Very Well Health, beberapa kondisi penis melengkung disebabkan oleh hipospadia. Nama terakhir merupakan kelainan yang memicu letak lubang kencing (uretra) tidak berada pada posisi yang seharusnya. Penis bisa menjadi sangat sensitif setelah orgasme. Jika Anda melanjutkan ke sesi ranjang yang kedua, maka hubungan seks akan terasa menyakitkan. Hipersensitivitas bisa disebabkan juga oleh kondisi langka neuralgia pudendal. Kondisi ini memengaruhi saraf di daerah panggul. Meski terkesan menantang dan menggairahkan, namun posisi seks tertentu akan menimbulkan rasa tidak nyaman. Demikian beberapa penyebab penis terasa sakit usai berhubungan seks.    "
      }
    }
  ]
}