{
  "page": 942,
  "main_url": "https://www.cnnindonesia.com/indeks/2/942",
  "time": "2023-12-08 07:12:13.108296",
  "datas": [
    {
      "id": 1,
      "title": "Kaesang Pangarep Jadi Wakil Ketua Pengarah TKN Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106150901-617-1020571/kaesang-pangarep-jadi-wakil-ketua-pengarah-tkn-prabowo-gibran",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/27/ketua-umum-partai-solidaritas-indonesia-psi-kaesang-pangarep-5_169.jpeg?w=650&q=90",
        "tags": [
          "tkn prabowo-gibran",
          "kaesang pangarep",
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua Umum Partati Solidaritas Indonesia (PSI) sekaligus putra bungsu Presiden Joko Widodo, Kaesang Pangarepdiumumkan masuk dalam jajaran Wakil Ketua Tim Kampanye Nasional (TKN)Prabowo Subianto dan Gibran Rakabumingdi Pilpres 2024. Daftar skuad lengkap TKN Prabowo-Gibran diumumkan politikus Partai Golkar, Nusron Wahid selaku Sekretaris TKN.    'Atas izin bapak bacawapres dan ketua kami diminta untuk bacakan susunan TKN,' kataNusron di kawasan Kemang, Jakarta Selatan, Senin (6 11). Kaesang masuk jajaran wakil ketua pengarah bersama para ketua umum lain di Koalisi Indonesia Maju (KIM). Jajaran dewan pengarah di bawah pimpinan Ketua Umum Partai Golkar Airlangga Hartarto. Sementara selain Kaesang, di jajaran wakil ketua dewan pengarah ada Ketua Harian Gerindra Sufmi Dasco Ahmad, Ketua Umum Partai Demokrat AHY, Ketum PAN Zulkifli Hasan, Ketum PBB Yusril Ihza Mahendra, Ketum Gelora Anis Matta. Kemudian, ada Ketua Umum Partai Garuda Ridho Syahbana, Ketua Umum Prima Agus Jabo Priyono, dan anggota Dewan Pembina Gerindra Hashim Djojohadikusumo. Anggota TKN secara umum terdiri dari para sekjen parpol KIM, sejumlah purnawirawan TNI dan Polri, pengusaha, dan kelompok relawan. Pasangan Prabowo-Gibran diusung oleh Koalisi Indonesia Maju (KIM) di Pilpres 2024. Koalisi tersebut digawangi Partai Gerindra, Golkar, PAN, Demokrat, PBB, Partai Gelora, Partai Garuda, Partai Prima, dan PSI. Mereka telah mendaftarkan Prabowo-Gibran ke KPU sebagai pasangan calon pada Rabu, 25 Oktober 2023 lalu. "
      }
    },
    {
      "id": 2,
      "title": "3 Wantimpres Jadi Dewan TKN Prabowo-Gibran: Habib Lutfi hingga Wiranto",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106144419-617-1020554/3-wantimpres-jadi-dewan-tkn-prabowo-gibran-habib-lutfi-hingga-wiranto",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/deklarasi-tkn-kim_169.jpeg?w=650&q=90",
        "tags": [
          "tkn prabowo-gibran",
          "prabowo subianto",
          "gibran rakabuming raka",
          "kaesang pangarep",
          "pemilu 2024",
          "pilpres 2024",
          "watimpres"
        ],
        "article": "Ketua Dewan Pertimbangan Presiden (Wantimpres) Wiranto, anggota Wantimpres Habib Muhammad Luthfi bin Ali bin Yahyadan Putri Kuswisnuwardhani jadi Dewan Pembina dan Dewan Penasihat Tim Kampanye Nasional (TKN) Prabowo-Gibran. Pengumuman itu disampaikan oleh Sekretaris TKN Nusron Wahid di kawasan Kemang, Jakarta Selatan, Senin (6 11) hari ini. Habib Yahya menjadi nama dewan pembina yang pertama kali disebut oleh Nusron dalam pengumuman TKN Prabowo-Gibran.   Dalam pengumumannya, Nusron menyebut Habib Luthfi sebagai ulama karismatik dari Pekalongan, Jawa Tengah.  'Pembina, satu, Habib Luthfi bin Ali bin Hasyim bin Yahya,' kata Nusron. 'Ulama karismatik dari Pekalongan,' imbuhnya. Usai Habib Luthfi, Nusron menyebut nama Wiranto di urutan kedua sebagai Dewan Pembina TKN Prabowo-Gibran. 'Jenderal TNI Purnawirawan Wiranto,' ujar Nusron. Sementara nama Putri diumumkan masuk dalam keanggotaan Dewan PenasihatTKN Prabowo-Gibran. Dalam pengumuman susunan TKN ini, Gibran sebagai bacawapres Prabowo turut hadir.  Sebelumnya, Wiranto dan Habib Luthfi sempat hadir dalam deklarasi Prabowo-Gibran di GBK pada Rabu (25 10). Usai acara, wartawan sempat bertanya kepada Habib Luthfi soal kedatangan itu apakah terkait dengan dukungan kepada pasangan Prabowo-Gibran, namun ia tidak menjawab. Wartawan terus bertanya hal tersebut, Habib Luthfi pun sempat membalas singkat dengan menyatakan dirinya bukan politisi. 'Saya bukan orang politisi,' kata dia."
      }
    },
    {
      "id": 3,
      "title": "Gaya Lebih 'Hidup' Dengan Aksesori",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106131701-277-1020525/gaya-lebih-hidup-dengan-aksesori",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "fashion",
          "aksesori",
          "perhiasan",
          "mix and match",
          "mix and match aksesoris"
        ],
        "article": "Aksesoriseperti anting, kalung gelang atau brosadalah benda-bendafashion yang lekat dengan wanita yang sadar pentingnya 'looking good' dalam tiap kesempatan. Tak dimungkiri aksesori adalah bagian dari fashiondan citra diri seseorang wanita. Pilihan aksesori tanpa sadarmenjadi sebuah standar tak baku yang mengungkapkan selera fashion dan juga status sosial seseorang. Bagi wanita modern dan stylish, pertimbangan dalam desain menjadi penting saat mengoleksi perhiasan. Kreasi tangan artisan dari brand yang memiliki kekhasan kental dengan tradisi yang tentu memberi makna tersendiri.   Hal ini menjadi highlight yang ditekankan olehElianaPutri Antonio desainer dan founder brand perhiasanEpajewel. Ia mengatakan, betapa aksesori punya peran penting dalam tampilan sehari-hari. Tiap jenis perhiasan yang dipakaibakal memberikan sentuhan yang berbeda dalam penampilan. 'Kalau saya copot anting, pasti penampilan akan terlihat berbeda,' ujarnya pada CNNIndonesia.com saat Jakarta Fashion Week 2024 beberapa waktu lalu.  Menurutnya, anting adalah aksesori terpenting yang wajib dimiliki tiap wanita. Posisi telinga yang dekat dengan wajah akan membuat anting punya peran besar untuk meningkatkan atau menurunkan penampilan seseorang. Tak heran, wanita punya banyak koleksi aksesori yang bisa dipadupadankan dengan anekabusana untuk berbagai kesempatan. Pilihan aksesori adalah salah satu pengekspresian diri. Selera memilih aksesori serta styling bisa mengekspresikan life style dan statement seseorang. Blazer potongan klasik sederhana langsung 'naik kelas' dengan sematan bros silver berkilau elegan pada kerah. Pakaian sehari - hari tampak lebih spesial. Selain keren, penggunaan aksesori adalah cara cerdas mendapatkan variasi gaya secara instan.  Materi seperti logam mulia, silver dengan berlian atau gem stone selain untuk fashion dan personal style, perhiasan berharga bisa jadi benda investasi di masa depan. Selain itu, dengan kualitas bermutu bermodel klasik elegan, tentu tak lekang oleh zaman. Seperti koleksi musim gugur yang ditampilkan dari label perhiasan John Hardy bulan lalu di Jakarta. Salah satu koleksi barunya yang indah dari empat koleksi utama yaitu, Spear. Hadir dalam kalung choker, kalung panjang serta bracelet dengan sentuhan anyaman tradisional Bali. Keindahan desain menjadi kekuatan dari brand ini menurut salah satu personal tim dari John Hardy. "
      }
    },
    {
      "id": 4,
      "title": "Honda Brio Drifting di Mal Semarang, Tabrak Pengunjung",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231106135843-579-1020532/honda-brio-drifting-di-mal-semarang-tabrak-pengunjung",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/26/bb178ea6-9e3f-4e72-85de-00bab0b011a9_169.jpeg?w=650&q=90",
        "tags": [
          "honda brio paragon mal semarang",
          "honda brio",
          "honda",
          "hpm",
          "brio"
        ],
        "article": "Insiden mobilHonda Brio menabrak pengunjung di dalam Paragon Mall, Semarang pada Sabtu (4 11). Sopir Brio itu disebut tidak bisa mengemudi. Kejadian tersebut ramai di jagat maya dan diunggah sejumlah warganet, salah satunya @NyaiiBubu. Dalam unggahannya, ia menyebut mobil menabrak beberapa pengunjung. 'Honda Brio pameran di Paragon Mall Semarang menabrak sejumlah pengunjung, kata polisi marketing ga bisa nyetir,' tulisnya dalam sebuah cuitan, Minggu (5 11).   [Gambas:Twitter] Dalam cuitan lain dari @hafizhkun1, insiden ini disebut menyebabkan empat orang korban. 'Mau manasin mobil bang, terus los nabrak FOH ku. Ada 4 korban,' katanya. [Gambas:Twitter] Mobil tersebut merupakan salah satu unit yang tengah dipamerkan di Mall Paragon, Semarang. Mobil berwarna kuning ini diduga hilang kendali setelah salah seorang staf marketing menyalakan mobil ini. Mobil kemudian tergelincir dan menabrak sejumlah pengunjung sebelum akhirnya berhenti karena menabrak eskalator.   "
      }
    },
    {
      "id": 5,
      "title": "Semua Member BTOB Keluar Cube Entertainment Usai 11 Tahun",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106144008-227-1020550/semua-member-btob-keluar-cube-entertainment-usai-11-tahun",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/19/btob_169.png?w=650&q=90",
        "tags": [
          "btob",
          "hallyu",
          "musik"
        ],
        "article": "Seluruh member BTOBmemutuskan hengkang dari Cube Entertainment setelah tak memperpanjang kontrak eksklusif. Boy group itu resmi keluar dari agensi setelah bekerja sama selama 11 tahun. Kabar itu dikonfirmasi oleh Cube Entertainment melalui pernyataan resmi. Agensi mengungkapkan kedua pihak sepakat tidak memperbarui kontrak setelah berdiskusi.    'Kami berdiskusi secara hati-hati dengan member BTOB dalam waktu yang lama sebelum berakhirnya kontrak kedua mereka dengan kami,' tulis Cube Entertainment, seperti diberitakanTV Daily via Naver pada Senin (6 11). 'Selama percakapan itu, diputuskan bersama bahwa kami tidak akan memperbarui kontrak satu sama lain,' lanjutnya. Kesepakatan itu menandakan bahwa kerja sama Cube Entertainment dengan keenam member BTOB resmi berakhir. Agensi lantas mengucapkan terima kasih kepada Eunkwang, Minhyuk, Changsub, Hyunsik, Peniel, dan Sungjae atas kerja sama selama lebih dari satu dekade. Cube Entertainment juga memastikan akan terus memberi dukungan kepada BTOB di masa depan. Meski demikian, belum ada kepastian mengenai nasib BTOB usai berpisah dari agensi lamanya itu.     'Sayangnya, hubungan antara Cube Entertainment dan BTOB telah berakhir, tapi kami dengan tulus akan mendukung perkembangan dan masa depan mereka,' lanjut pernyataan agensi.  Pernyataan ini datang setelah sebelumnya kabar BTOB hengkang dari Cube Entertainment merebak. Seperti diberitakan Sports Chosun, Senin (6 11), kontrak eksklusif personel BTOB sudah habis pada pekan lalu. Mereka kemudian disebut tak memperpanjang kontrak eksklusif karena tidak mencapai kesepakatan baru. Penyebab utama di balik batalnya perpanjangan kontrak itu bukan karena uang muka yang harus dibayar agensi kepada BTOB. Permasalahan itu muncul dari klausul yang mewajibkan grup itu membayar hak merek dagang kepada Cube Entertainment jika ingin tetap memakai nama BTOB. Laporan Sports Chosun menyebut bahwa anggota BTOB sudah melakukan negosiasi untuk memakai hak merek grup. Meski demikian, agensi justru menuntut jatah dari pendapatan grup sepanjang memakai nama BTOB.     Namun, media Korea itu tidak menyebut besaran atau persentase imbalan yang diminta agensi dari pendapatan BTOB dalam negosiasi kontrak itu.  Berbagai rumor lainnya juga bermunculan. Sebut saja rumor yang menyebut lima dari enam personel BTOB belum memperpanjang kontraknya hingga jaminan 6 miliar won dari agensi lain jika BTOB berkenan pindah dari Cube. BTOB alias Born to Beat didirikan oleh Cube Entertainment pada 2012. Grup itu melakoni debut dengan merilis Extended Plays berjudul Born to Beat. Mereka tercatat telah merilis empat album penuh dan 15 extended plays, termasuk album Be Together yang dirilis pada 2022 dan EP Wind and Wish pada Mei 2023 lalu."
      }
    },
    {
      "id": 6,
      "title": "Budiman Sudjatmiko Masuk TKN Prabowo-Gibran, Jadi Dewan Pakar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106150023-617-1020569/budiman-sudjatmiko-masuk-tkn-prabowo-gibran-jadi-dewan-pakar",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/deklarasi-tkn-kim_169.jpeg?w=650&q=90",
        "tags": [
          "tkn prabowo-gibran",
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Mantan politikus PDIP Budiman Sudjatmikoresmi bergabung dalam Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju (KIM) pengusung Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Pengumuman masuknya Budiman dalam tim tersebut disampaikan langsung Sekretaris TKN Prabowo-Gibran Nusron Wahid di kawasan Kemang, Jakarta Selatan, Senin (6 11).    Dalam paparannya, Nusron menyebut Budiman mengisi posisi sebagai anggota Dewan Pakar TKN Prabowo-Gibran bersama mantan Gubernur Bank Indonesia Sudjarat Djiwandono. Sementara posisi Ketua Dewan Pakar diisi oleh Burhanuddin Abdullah yang juga mantan Gubernur BI. Bakal calon wakil presiden Gibran Rakabuming Raka hadir dalam pengumuman TKN Prabowo-Gibran di Pilpres 2024. Ketua TKB Prabowo-Gibran Rosan Roeslani juga hadir. Selain itu mereka yang hadir dalam deklarasi ini antara lain Ketua Harian Gerindra Sufmi Dasco Ahmad, Sekjen Gerindra Ahmad Muzani, Ketum PSI Kaesang Pangarep, dan sejumlah elite partai koalisi pendukung Prabowo-Gibran. Anggota TKN yang diumumkan terdiri dari para sekjen parpol KIM, sejumlah purnawirawan Polri, dan juga kelompok relawan. Pasangan Prabowo-Gibran diusung oleh Koalisi Indonesia Maju (KIM) di Pilpres 2024. Koalisi tersebut digawangi Partai Gerindra, Golkar, PAN, Demokrat, PBB, Partai Gelora, Partai Garuda, Partai Prima, dan PSI. Mereka telah mendaftarkan Prabowo-Gibran ke KPU sebagai pasangan calon pada Rabu, 25 Oktober 2023 lalu. Habib Luthfi bin Yahya, Wiranto, Abu Rizal Bakrie, Hatta Rajasa, Asep Saifuddin Chalim. Widodo AS, Agum Gumelar, EE Mangindaan, Siti Hadianti Wismowo Arismunanda, Jeffrie Geovanie. Ketua: Ketum Golkar Airlangga Hartarto Wakil Ketua: Ketua Harian Gerindra Sufmi Dasco Ahmad, Ketum Demokrat AHY, Ketum PAN Zulkifli Hasan, Ketum PBB Yusril Ihza Mahendra, Ketum Gelora Anis Matta, Ketum PSI Kaesang Pangarep. Kemudian Ketum Partai Garuda Ridho Syahbana, Ketum Prima Agus Jabo Priyono, anggota Dewan Pembina Gerindra Hashim Djojohadikusumo. Ketua: Jenderal (Purn) Sutanto. Anggota: Jenderal (Purn) Sutarman, mantan Gubernur Jawa Barat Ridwan Kamil, Iwan Syufaat, Sjafri Sjamsoeddin, Putri K Wardani, Akbar Tandjung, Agung Laksono. "
      }
    },
    {
      "id": 7,
      "title": "Daftar Pemain Grup B Piala Dunia U-17: Dihuni Wonderkid Barcelona",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106133420-142-1020519/daftar-pemain-grup-b-piala-dunia-u-17-dihuni-wonderkid-barcelona",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/barcelona-vs-athletic-bilbao_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "grup b piala dunia u-17 2023",
          "timnas spanyol u-17",
          "timnas mali u-17",
          "timnas kanada u-17",
          "timnas uzbekistan u-17"
        ],
        "article": "Timnas Spanyol U-17yang dihuni wonderkid Barcelona layak difavoritkan jadi juara Grup B Piala Dunia U-17 2023. Berikut daftar pemain Grup BPiala Dunia U-17 2023. Selain Spanyol, Grup B dihuni Kanada, Mali, dan Uzbekistan. Tak dimungkiri bahwa Spanyol diunggulkan lolos sebagai juara Grup B. Spanyol tak pernah kehabisan talenta terbaik di semua kelompok umur. Kali ini, mereka punya wonderkid Barcelona Marc Guiu yang mulai mencuri perhatian sepak bola Eropa.   Guiu tampil impresif fi Euro U-17 dengan koleksi empat gol. Dia juga jadi sumber gol Spanyol di fase grup dan fase gugur. Pelatih Barcelona Xavi Hernandez pun tak segan memberikan porsi bermain lebih banyak kepada Guiu di skuad utama Blaugrana musim ini. Ia bermain di 11 pertandingan La Liga dengan torehan satu gol. Guiu diprediksi bakal jadi idola baru di Camp Nou dengan ciri khas jebolan La Masia. Matador U-17 sebenarnya memiliki pemain terbaik Spanyol di kelompok usia muda, Lamine Yamal. Namun, Yamal yang belakangan jadi pemain pilar Barcelona dipastikan tidak akan ikut bertanding di Indonesia. Sementara tiga kontestan lainnya lebih banyak menurunkan pemain yang berkarier di kompetisi lokal. Namun, beberapa pemain Kanada saat ini tergabung di klub Liga Amerika Serikat. Sebagian besar pertandingan Grup B akan digelar di Stadion Manahan, Surakarta. Hanya duel Kanada vs Mali yang akan dihelat di Stadion Gelora Bung Tomo, Surabaya. Spanyol Kiper: Raul Jimenez, Fran Albiol, M. Gonzalez. Bek: Oscar Mesa, Daniel Munoz, Hector Fort, Andres Cuenca, Izan Merini, Pau Cubarsi, Jon Martin. Tengah: Quim Junyent, Pau Prim, R. Martin, Marc Bernal, J. Hernandez. Depan: P Huestamendia, Pablo Lopez, Marc Guiu, Daniel Yanez, Paulo Iago. Kanada Kiper: Nathaniel Abraham, Dominic Kantowicz, Alexander O'Brien Belakang: Victor Fung, Etienne Godin, Chimere Omeze, Lazar Stefanovic, Jeevan Badwal, Lino Aklil, Gael de Montigny, Aidan Fong, The Rigopoulos. Tengah: Alessandro Biello, Richard Chukwu, Philip Igbinobaro, Tyler Londono, Tayrck Tahid. Depan: Antoni Klukowski, Lucas Ozimec, Erik Pop, Kevaughn Tavernier.  Mali Kiper: Bourame Kone, Diaguine Sidibe, Seriba Doumbia Belakang: Moussa Traore, Issa Traore, Goussou Kone, Souleymane Sanogo, Hamidou Makalou, Sekou Kone, Mahamoud Barry. Tengah: Modibo Sissoko, Baye Coulibaly, Moussa Diop, Ousmane Theiro, Ange Martial Tia, Ibrahim Kanate, Ibrahim Diarra. Depan: Slif Leintu, Badra Traore, Mahamdou Doumbia, Ousmane Diarra. Uzbekistan Kiper: Jakhongir Buriev, Jakhongir Mamatkulov, Mukhammadyusuf Sobirov Belakang: Bekhruz Karimov, Ozodbek Uktamov, Bekhruz Shukurullaev, Bekhruz Jumatov, Ozodbek Ergashev, Sherzod Abdulboriyev, Dilshod Abdullaev. Tengah: Aminbekk Yokubov, Yakhyo Urinboev, Azizbkek Tulkunbekov, Lazizbek Mirzaev, Mukhammedali Reimov, Ollabergan Karimov, Jasur Khikmatullaev. Depan: Amirbek Saidov, Abdulkhamid Turgunboev, Kuvonch Abraev, Shodiyor Shodiboev. "
      }
    },
    {
      "id": 8,
      "title": "Eks Penyidik KPK Minta Firli Tak Mangkir Lagi Pemeriksaan Peras SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106141029-12-1020543/eks-penyidik-kpk-minta-firli-tak-mangkir-lagi-pemeriksaan-peras-syl",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/07/6f8a6f6d-c5e4-40d1-926f-b7b5bd502924_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "polda metro jaya"
        ],
        "article": "Mantan penyidik Komisi Pemberantasan Korupsi (KPK) Yudi Purnomo Harahap meminta Komjen Pol (Purn)Firli Bahuri tak mangkir dalam agenda pemeriksaan kasus dugaan pemerasan oleh pimpinan lembaga antirasuah ke eks Mentan Syahrul Yasin Limpo (SYL). Firli selaku Ketua KPK kembali dijadwalkan untuk diperiksa sebagai saksi pada Selasa (7 11). Ini merupakan pemeriksaan kedua Firli, sebelumnya ia pernah diperiksa pada Selasa (24 10). 'Menuntut agar Firli Bahuri tidak mangkir dalam pemeriksaan besok,' kata Yudi dalam keterangannya, Senin (6 11).   Yudimengatakan kesediaan datang pada pemeriksaan itu akan mempertaruhkan integritasFirlisebagaiKetua KPK memiliki kepatuhan terhadap hukum. Apalagi, Polda Metro Jaya juga sudah mengumumkan ke publik terkait rencana pemeriksaan ini. 'Sehingga tentu harus jadi prioritas dan KPK pun sebagai tempat Firli bekerja membebaskan tugas pada hari itu agar fokus diperiksa sehingga penyidik bisa mem-BAP-nya,' ucap dia yang pernah menjadi Ketua Wadah Pegawai KPKtersebut. Menurut Yudi, jika Firli mangkir dari pemeriksaan, itu bukanlah hal yang bijak dan bentuk sikap tidak kooperatif. Bahkan, lanjut dia, hal tersebut bisa berdampak pada citra KPK. 'Tentu ini akan berdampak buruk bagi persepsi masyarakat terhadap KPK dan juga marwah KPK sebagai lembaga penegak hukum yang juga memanggil orang sebagai saksi,' ujarnya. Lebih lanjut, Yudi berpandangan pemeriksaan tambahan terhadap Firli penting dilakukan sebelum nantinya penyidik menetapkan tersangka dalam kasus dugaan pemerasan ini. 'Pemeriksaan tambahan penting untuk kembali menggali keterangan Firli Bahuri berdasar hasil pendalaman dari pemeriksaan saksi-saksi, barang bukti yang disita termasuk hasil dari tempat penggeledahan,' tutur Yudi. 'Sehingga sebelum ekspose atau gelar perkara penetapan tersangka, tentu penyidik menganggap perlu memanggil Firli kembali sebagai saksi,' imbuhnya. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan itu ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam kasus ini, penyidik telah memeriksa setidaknya 72 orang saksi. Para saksi itu dimintai keterangan oleh penyidik sejak terbitnya surat perintah penyidikan pada 9 Oktober hingga Jumat (3 11).Pada 26 Oktober lalu, penyidik telah melakukan penggeledahan di dua rumah milik Firli. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Polisi juga telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. Rumah itu disebut sebagai rumah singgah Firli untuk beristirahat. Firliyang pernah diperiksa penyidik di Bareskrim--seperti yang dimintanya--akan dipanggil lagi untuk pemeriksaan lanjutan pada Selasa (7 11) nanti. Sebelumnya pada panggilan pemeriksaan pertama pada 20 Oktober lalu, Firlitak datang ke Mapolda Metro Jaya. Dalam keterangan pers KPKyang mengatasnamakan Wakil Ketua KPKNurulGhufron kala itu menyebut Firliada agenda dinas dan harus mempelajari materi yang akan diperiksa penyidik. Surat permintaan penundaan pemeriksaan ke Polda Metro Jaya kala itu pun ditembuskan ke Menko PolhukamMahfud MD dan Kapolri Jenderal Listyo Sigit Prabowo. Dia lalu dijadwalkan ulang diperiksa. Namun, tanya jawab dengan penyidik itu dilakukan di gedung Bareskrimseperti yang diminta Firlisatu malam jelangjadwal pemeriksaan ulang pada 24 Oktober lalu. "
      }
    },
    {
      "id": 9,
      "title": "AS Siagakan Kapal Selam Nuklir di Timur Tengah, Mau Bantu Israel?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106133430-120-1020521/as-siagakan-kapal-selam-nuklir-di-timur-tengah-mau-bantu-israel",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/27/kapal-selam-nuklir-ohio-class_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "amerika serikat",
          "kapal nuklir as",
          "timur tengah"
        ],
        "article": "Amerika Serikatmengirim kapal selam bertenaga nuklir di wilayah Timur Tengah, usai mereka menolak gencatan senjata saatIsrael melakukan agresi ke Palestina. Komando Pusat AS (United States Central Command Centcom) yang bertugas di Timur Tengah menyatakan kapal selam itu sudah tiba di Timur Tengah pada Minggu (5 11). 'Pada 5 November, kapal selam kelas Ohio tiba di area tugas Komando Pusat AS,' demikian pernyataan Centcomdi X (dulu Twitter).   Centcom juga menerangkan pengerahan kapal selam bertenaga nuklir ini untuk memperkuat postur pasukan AS di kawasan tersebut.  AS sebelumnya telah mengirimkan dua kapal perang, berbagai jet tempur, dan pasukan tambahan ke dekat Israel, Laut Mediterania. AS memiliki lebih dari 40.000 personel militer yang berbasis di negara-negara Timur Tengah, demikian dikutip dari Middle East Eye. Negeri Paman Sam itu menegaskan AS tak akan terlibat perang di Gaza. Mereka mengklaim langkah-langkah itu untuk membantu pertahanan Israel dan mencegah perang meluas. Sejak 7 Oktober, Israel melancarkan agresi ke Palestina. Mereka juga berperang dengan Hamas. Tak hanya itu, di perbatasan Israel-Lebanon, pasukan Zionis bertempur dengan Hizbullah.  Ketibaan kapal selam bertenaga nuklir ini berlangsung usai AS menolak gencatan senjata. Menteri Luar Negeri Amerika Serikat Antony Blinken menilai gencatan senjata penuh akan 'membuat Hamas berkumpul kembali dan mengulangi serangan' ke Israel. Presiden AS Joe Biden juga sebelumnya mengusulkan 'jeda kemanusiaan' untuk memfasilitasi pengiriman bantuan ke Gaza dan menjamin pembebasan tawanan,' demikian dikutip dari Al Jazeera.   "
      }
    },
    {
      "id": 10,
      "title": "3 Perawatan Rekomendasi untuk Cegah Kerutan Kulit Saat Cuaca Ekstrem",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106144654-282-1020555/3-perawatan-rekomendasi-untuk-cegah-kerutan-kulit-saat-cuaca-ekstrem",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/19/ca560267-3d79-4eda-a8e5-96c601b0fa91_169.jpeg?w=650&q=90",
        "tags": [
          "perawatan kulit",
          "sinar matahari",
          "kulit dehidrasi"
        ],
        "article": "Terik matahari selama sepekan terakhir disebut memberi pengaruh buruk bagi kulit, salah satunya membuat kulit jadi kering akibat dehidrasi. Head Doctor of Dermaster Clinic Network, dr. Oktoviana menjelaskan bahwa kulit dehidrasi menyebabkan iritasi, jerawat, flek, melasma, hingga penuaan dini. Selain itu, dalam jangka panjang banyak memicu kanker kulit. Sinar matahari yang terdiri dari sinar UV-A dan UV-B. Paparan UV-A akan dapat menembus sampai dermis, yakni lapisan kedua kulit dan merusak jaringannya. Pembentukan elastin yang terganggu membuat kulit kehilangan elastisitas, sehingga muncul kerutan halus.   'Cuaca panas berdampak pada kulit, akibat paparan sinar matahari yang menyengat hingga ke lapisan kulit dapat menyebabkan penuaan dini,' kata dr. Oktoviana. Seseorang yang mengalami penuaan dini kerap merasa tak percaya diri. Untuk itu, dr. Oktoviana memaparkan sejumlah treatment unggulan Dermaster dalam menanggulangi penuaan dini. 1. Tarik Benang Aptos Dermaster telah menggunakan teknologi benang APTOS terbaru, yakni APTOS generasi ketiga yang dipastikan beda dari benang yang beredar di pasaran. Benang APTOS dapat bertahan cukup lama di wajah dan baru terserap perlahan setelah 16-18 bulan. Proses dilakukan dengan teknologi canggih yang menghasilkan efek lifting wajah, di antaranya excelent visage untuk merangsang kolagen kulit agar lebih kencang dan padat. Dermaster juga menyediakan benang lain, termasuk Aptos Thread 2G untuk lifting, Light Lift Spring untuk mengangkat sudut bibir yang turun, serta Needle 2G untuk leher yang memiliki lipatan akibat penurunan kulit. 'Hasil yang dapat langsung terlihat setelah pengerjaan,' kata dr. Oktoviana. 2. Fractional RF Laser Treatment ini mencakup laser CO2 dengan teknologi Pulse Shape Design (PSD), menjangkau baik permukaan maupun jaringan yang lebih dalam, sekaligus meminimalisir kerusakan akibat energi panas, sehingga waktu pemulihan jadi lebih cepat. Treatment Fractional RF Laser mampu memperbaiki kondisi kulit, serta membantu mengurangi kerutan dan kekenduran pada kulit dengan stimulasi produksi kolagen secara efektif. Perangkat ini dapat digunakan pada area yang kerap dianggap sulit dan sensitif, seperti leher, dan area sekitar mata. 3. Derma Toxin Wajah penuh kerutan kerap jadi ketidaknyamanan. Dermaster menyediakan treatment Derma Toxin yang lebih dikenal sebagai botox, yakni produk yang digunakan dalam dunia estetika untuk memperbaiki garis kerutan ekspresi yang mengganggu di wajah. Tindakan botox memungkinkan kulit bebas dari kerutan saat tersenyum, tertawa lepas, dan mengerutkan kening. Selain itu dapat pula meniruskan wajah digunakan untuk otot rahang yang besar, mengecilkan cuping hidung, mengecilkan otot betis yang besar, hingga mengatasi keringat berlebih. Beraga, layanan estetika tersebut bisa didapatkan dengan mengunjungi Dermaster, Derma Express, dan The Clinic. Dermaster merupakan pionir klinik estetika terbaik di Indonesia yang berfokus pada contouring wajah. Tidak hanya perawatan contouring, Dermaster juga memiliki perawatan untuk rambut, kulit wajah, hingga program diet sehat (slimming) Dermalicious. Dermaster Klinik Indonesia memiliki 19 cabang yang tersebar di Indonesia, termasuk 9 lokasi di Jakarta, dan 10 cabang yang tersebar yaitu Manado, Makassar, Jayapura, Surabaya Barat, Surabaya Timur, Banjarmasin, Balikpapan, Bali Renon, Bali Seminyak dan Palembang. Untuk mempermudah menjangkau pelanggan, Dermaster meluncurkan aplikasi Dermaesthetics yang tersedia di Playstore dan App Store. Klinik ini didukung oleh dokter berpengalaman serta produk yang telah mendapatkan persetujuan dari BPOM dan FDA, serta disesuaikan dengan standar internasional. Pada 2022, Dermaster mendapat penghargaan sebagai OMNI Brands of the Years dari Marketeers, juga Skincare & Beauty Clinic Superbrands Indonesia 2022. "
      }
    }
  ]
}