{
  "page": 950,
  "main_url": "https://www.cnnindonesia.com/indeks/2/950",
  "time": "2023-12-08 07:13:09.624055",
  "datas": [
    {
      "id": 1,
      "title": "Omesh Lelang Motor Royal Enfield Langka untuk Donasi ke Palestina",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106102953-234-1020431/omesh-lelang-motor-royal-enfield-langka-untuk-donasi-ke-palestina",
      "konten": {
        "posted": "Senin, 06 Nov 2023 10:41 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "ananda omesh",
          "palestina",
          "israel",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Ananda Omeshdan istrinya, Dian Ayu Lestari, membuka lelang motor sebagai dukungan terhadap Palestina yang tengah menghadapi agresi dari Israel. Dalam unggahan Instagram, Omesh mengumumkan lelang untuk motor miliknya dan sang istri, Royal Enfield Classic 500 Pegasus. Motor itu disebut edisi terbatas yang hanya ada 40 unit di Indonesia dan seribu unit di dunia.    Pembawa acara hit itu juga memastikan seluruh uang hasil lelang tersebut akan didonasikan kepada warga Palestina yang menjadi korban serangan Israel. 'Insyaallah saya dan @dianayulestari akan melelang motor simpanan kami, Royal Enfield Classic 500 Pegasus Limited Edition. Hanya ada 40 unit di Indonesia dan 1000 unit di seluruh dunia,' ujar Omesh dalam unggahan media sosial, Minggu (5 11). 'Seluruh hasil penjualannya nanti 100 persen akan disumbangkan untuk saudara-saudari kita di Palestina,' lanjutnya.    Omesh menjelaskan lelang dibuka dengan harga awal sesuai dengan nominal saat dia membeli motor itu, yakni Rp109,9 juta. Lelang dibuka di kolom komentar unggahan itu hingga Selasa (7 11) pukul 20.00 WIB. Ia pun mengajak rekan-rekan dan follower di Instagram untuk berpartisipasi dalam lelang itu demi membantu Palestina. Namun, jika tidak mampu secara materi, Omesh berharap agar orang-orang dapat mengirim doa supaya warga Palestina mendapat kesehatan dan kekuatan dalam menghadapi serangan itu. 'Saya mengajak teman-teman untuk ikut membantu saudara-saudara kita di Palestina. Boleh menawarnya, memberi tahu teman-temannya,' ujar Omesh dalam video itu. 'Atau kalau pun tidak, doakan untuk saudara-saudara kita di Palestina supaya diberikan kesehatan, kekuatan, dan kemerdekaan,' lanjutnya.  Unggahan itu pun ramai mendapat apresiasi dari penggemar hingga follower Omesh di Instagram. Beberapa akun juga mulai ikut berpartisipasi dalam lelang itu, yakni dengan menulis angka penawaran masing-masing. Di sisi lain, beberapa akun lain menuliskan doa dan harapan kepada warga Palestina agar sanggup bertahan menghadapi agresi Israel yang sudah berjalan selama nyaris sebulan. Lanjut ke sebelah..."
      }
    },
    {
      "id": 2,
      "title": "Daftar Harga BBM Terbaru di SPBU Pertamina, Shell, BP AKR Hingga Vivo",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106100701-85-1020403/daftar-harga-bbm-terbaru-di-spbu-pertamina-shell-bp-akr-hingga-vivo",
      "konten": {
        "posted": "Senin, 06 Nov 2023 10:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/03/pertamina-turunkan-harga-pertamax-20_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "bbm",
          "spbu",
          "shell",
          "vivo",
          "bp akr"
        ],
        "article": "PTPertamina (Persero) menetapkan harga BBMterbaru per Senin (6 11) ini. BUMN sektor energi itu melakukan penyesuaian harga BBMsetiap awal bulan, mengikuti harga pasar. Dalam harga terbaru yang berlaku mulai 1 November ini, Pertamax yang tadinya dijual Rp14 ribu per liter, kini turun jadi Rp13.400 per liter.Pertamax Green, Pertamax Turbo hingga Dexlite juga dipatok lebih murah. Penurunan juga dilakukan SPBUlain seperti Shell, BP AKR hingga VivoEnergy Indonesia (Vivo).   Berikut data lengkap harga BBM yang berlaku mulai 1 November 2024:  Pertamina - Pertalite: Rp10.000- Pertamax: Rp13.400- Pertamax Turbo: Rp15.500- Dexlite: Rp16.950- Pertamina Dex: Rp17.750- Pertamax Green 95: Rp15.000 Shell - Shell Super: Rp14.360- Shell V Power: Rp15.270- Shell V Power Diesel: Rp17.780- Shell V Power Nitro+: Rp15.590  BP AKR - BP 92: Rp14.360- BP Ultimate: Rp15.270- BP Diesel: Rp16.980 Vivo - Revvo 90: Rp12.200- Revvo 92: Rp14.100- Revvo 95: Rp15.100  "
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Tragedi Nakba II, Warga Palestina Tepi Barat Diusir Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106095124-124-1020397/video-tragedi-nakba-ii-warga-palestina-tepi-barat-diusir-israel",
      "konten": {
        "posted": "Senin, 06 Nov 2023 10:30 WIB",
        "media_url": null,
        "tags": [
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "israel vs palestina",
          "israel",
          "palestina",
          "tepi barat",
          "CNN INDONESIA TV"
        ],
        "article": "WargaPalestina di Tepi Barat terusir dari rumah mereka sendiri akibat agresiIsrael yang kian parah di wilayah tersebut. Menurut warga setempat, aksi Israel kali ini bak peristiwa Nakba yang kedua kalinya. Nakba adalah penghancuran masyarakat dan tanah air Palestina yang terjadi pad 1948, dan mencakup pemindahan permanen warga sipil dari wilayah tersebut. Sejak 7 Oktober, Israel melancarkan agresi ke Gaza dan menyebabkan 9.770 warga Palestina orang tewas.  Tak lama setelah agresi, Israel memblokade total Jalur Gaza dan melarang bantuan kemanusiaan masuk."
      }
    },
    {
      "id": 4,
      "title": "Sempat Skeptis Lihat Sawah, Pelatih Ekuador U-17 Takjub Kemegahan GBT",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106101910-142-1020415/sempat-skeptis-lihat-sawah-pelatih-ekuador-u-17-takjub-kemegahan-gbt",
      "konten": {
        "posted": "Senin, 06 Nov 2023 10:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/26/soccer_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "stadion gelora bung tomo",
          "stadion gbt",
          "timnas ekuador",
          "timnas ekuador u-17",
          "surabaya"
        ],
        "article": "Pelatih Ekuador U-17 Diego Martinez mengaku takjub dengan kemegahan Stadion Gelora Bung Tomo(GBT) yang akan jadi venue grup A Piala Dunia U-17 2023. Stadion GBT jadi satu di antara empat venue yang ditetapkan untuk menggelar pertandingan Piala Dunia U-17, 10 November - 2 Desember mendatang. Tiga stadion lainnya yakni Si Jalak Harupat, Manahan, dan Jakarta International Stadium. Martinez mengaku sempat menanggap remeh Stadion GBT yang lokasinya berada di tengah area persawahan.   'Saya awalnya bingung melihat suasana stadion di sini. Beberapa area di sekitarnya tidak terlihat ada gedung-gedung untuk istirahat dan yang ada hanya area persawahan,' ucap Martinez dalam rilis LOC Piala Dunia U-17. 'Awalnya saya mengira kalau fasilitas di dalam stadion akan buruk, tapi ternyata mereka punya stadion yang megah dan besar. Saya harus mengapresiasi mereka yang mempersiapkan stadion semegah ini di area persawahan,' ia melanjutkan.  Stadion GBT letaknya memang jauh dari pusat kota Surabaya yang berjarak sekitar 20 kilometer. Kendati berada di pinggir kota, Stadion GBT terlihat mewah dan memiliki kapasitas besar. Stadion yang resmi dibuka pada 6 Agustus 2010 itu bisa menampung hingga 46 ribu penonton. Stadion GBT juga menjadi markas dari klub peserta Liga 1, Persebaya. Stadion GBT akan jadi venue untuk seluruh pertandingan babak penyisihan grup A dan dua laga di babak 16 besar Piala Dunia U-17 2023. Seperti diketahui grup A berisikan Ekuador, Timnas Indonesia U-17, Maroko, dan Panama. "
      }
    },
    {
      "id": 5,
      "title": "Apakah Putusan Etik Anwar Cs Bisa Gugurkan Putusan MK soal Cawapres?",
      "categories": "Analisis Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106092529-12-1020378/apakah-putusan-etik-anwar-cs-bisa-gugurkan-putusan-mk-soal-cawapres",
      "konten": {
        "posted": "Senin, 06 Nov 2023 10:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/anwar-usman-lantik-majelis-kehormatan-mk-12_169.jpeg?w=650&q=90",
        "tags": [
          "putusan mkmk",
          "mkmk",
          "anwar usman",
          "analisis"
        ],
        "article": "Majelis KehormatanMahkamah Konstitusi (MKMK) di bawah Jimly Asshiddiqiesaat ini dalam proses finalisasi putusan etik sembilan hakim MK, termasuk Ketua MK Anwar Usmanterkait putusan syarat batas usia capres-cawapres. Jimly akan mengumumkan hasil pemeriksaan sembilan majelis hakim MK Selasa (6 11), besok. Laporan dugaan pelanggaran kode etik Anwar Usman dkk ini muncul setelah para hakim MKmemutus perkara soal uji materiil Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu) soal batas usia Capres Cawapres.   MK mengabulkan gugatan soal syarat batas usia pencalonan presiden dan wakil presiden, dengan menyatakan bahwa seseorang bisa mendaftar capres-cawapres jika berusia minimal 40 tahun atau sudah pernah menduduki jabatan publik karena terpilih melalui pemilu. Hasil putusan MK tersebut menjadi dasar hukum bagi Wali Kota SoloGibranRakabumingRakamendaftar sebagai Cawapres pendamping Prabowo Subianto di Pilpres2024.  Lantas pertanyaan besarnya, apakah putusan MKMK bisa berpengaruh ke putusan MK soal syarat usia capres-cawapres jika nantinya Anwar Usman cs dinyatakan melanggar etik? Ketua Badan Pengurus Perhimpunan Bantuan Hukum dan HAM Indonesia (PBHI) Julius Ibrani menilai apapun putusan MKMK nantinya tak akan bisa untuk mengubah putusan MK soal syarat usia capres-cawapres. Baginya, MKMKhanya bertanggung jawab untuk menjaga dan menegakkan kehormatan, keluhuran martabat dan kode etik Hakim Konstitusi. 'Putusan MKMK tidak akan pernah bisa mengubah Putusan MK, karena itu mandat dari UUD 1945 dan UU MK,' kata Julius kepada CNNIndonesia.com, Minggu (5 11). Meski begitu, Julius menjelaskan putusan MKMK nantinya bisa menggali relasi antara legal error atau penyelundupan hukum dalam putusan MK melalui judiciary misconduct atau pelanggaran prosedur hukum acara. Sehingga, bila nantinya ditemukan hakim MK bersalah atas pelanggaran etik, putusan MKMK bisa jadi titik tolak terhadap pengujian baru atas putusan MK yang janggal tersebut. 'Putusan MKMK bisa dan harus jadi titik tolak terhadap pengujian baru atas Putusan MK yang penuh pelanggaran dan kejanggalan tadi,' kata Julius. Senada dengan Julius, Pakar Hukum Tata Negara dan Konstitusi Universitas Muslim Indonesia (UMI) Fahri Bachmid berpendapat tak ada argumentasi hukum yang memadai putusan MKMK dapat membatalkan produk putusan MK. 'Pada hakikatnya MK dengan putusannya adalah organ konstitusional yang sangat limitatif terkait dengan kewenanganatributifnya, termasuk sifat putusannya yang bercorak 'ergo omnes' maupun final and binding,' kata Fahri kepada CNNIndonesia.com, Senin (6 11). Dengan begitu, Fahri menjelaskan di MK sama sekali tidak dibuatkan sebuah mekanisme banding atau peninjauan kembali untuk mereview putusan yang telah dikeluarkan MK. Meskipun putusan itu terjadi karena keadaan atau fakta hukum tertentu hingga unsur dinamika yang terjadi dalam proses pengambilan putusan dalam forum rapat permusyawaratan hakim (RPH). 'Ketika telah dibacakan dalam forum persidangan yg terbuka untuk umum, maka tentunya di situlah letak keabsahan keberlakuannya. Sehingga tidak tersedia alat konstitusional untuk dapat mengujinya,' lanjut dia.  Di sisi lain, Fahri menjelaskan konstruksi pelembagaan forum etik MK dibentuk berdasarkan mandat hukum cuma setingkat undang-undang (UU). UU ini, lanjutnya, sekadar mendelegasikan agar MK wajib menyusun Kode Etik dan Pedoman Perilaku Hakim Konstitusi yang berisi norma yang harus dipatuhi setiap hakim konstitusi dalam menjalankan tugasnya. Konsekuensi dari itu, ia menilai produk putusan MKMK jika hakim MK terbukti melakukan pelanggaran, maka konsekuensi hukumnya adalah diberikan sanksi, baik ringan maupun berat. 'Dan sangat sulit untuk menalar jika putusan etik dapat menganulir putusan MK. Saya belum menemukan suatu argumentasi konstitusional dan hukum yang kokoh terkait dangan ekstensifikasi produk putusan lembaga etik yang dapat membatalkan produk putusan MK,' kata dia. Mantan Hakim MK I Dewa Gede Palguna telah menegaskan MKMK tidak dapat membatalkan putusan MK terkait syarat batas usia minimal capres-cawapres. Palguna menyebut hal itu bukan ranah dan wewenang MKMK. Wewenang MKMK hanya pada ranah etik dan terbatas pada penjatuhan sanksi etik terhadap hakim konstitusi jika terbukti melanggar. Mulai dari sanksi ringan (teguran lisan), sanksi sedang (teguran tertulis) atau sanksi berat (pemberhentian tidak dengan hormat). 'MKMK memang tidak boleh memasuki putusan Mahkamah Konstitusi (MK). Wewenang MKMK adalah berkenaan dengan (dugaan) pelanggaran etik dan pedoman perilaku hakim,' kata Palguna, Sabtu (4 11). Palguna menjelaskan putusan MKMK bisa berdampak terhadap putusan MK soal syarat usia capres-cawapres, jika terdapat permohonan pengujian baru terhadap Pasal 169 huruf q yang telah diberi penafsiran berbeda oleh MK melalui Putusan No 90 2023. 'Yaitu setidak-tidaknya sebagai bukti kuat untuk mengajukan alasan pengujian kembali terhadap Pasal 169 huruf q UU Pemilu sebagaimana dimaksud dalam Pasal 60 UU MK,' kata Palguna.  "
      }
    },
    {
      "id": 6,
      "title": "Rekomendasi Destinasi Wisata 2024, biar Liburan Kamu Gak Itu-itu Aja",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106094840-269-1020400/rekomendasi-destinasi-wisata-2024-biar-liburan-kamu-gak-itu-itu-aja",
      "konten": {
        "posted": "Senin, 06 Nov 2023 10:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/02/cape-brenton-nova-scotia_169.jpeg?w=650&q=90",
        "tags": [
          "rekomendasi tempat wisata",
          "destinasi wisata",
          "wisata",
          "national geographic",
          "travel",
          "liburan"
        ],
        "article": "Awal tahun 2024 sudah di depan mata. Rencanaliburan membayangi para traveler yang tidak sabar untuk melancong ke sejumlah tempat menarik, baik di dalam maupun luar negeri. Untuk bisa mendapatkan kesan liburan yang sukses nan menyenangkan, banyak orang sudah menyiapkan rencana liburan dari jauh-jauh hari, termasuk memilih dengan teliti destinasi yang akan disambangi. Melansir dari Time Out,National Geographic merilis destinasi-destinasi liburan seru yang bisa kamu pilih agar liburanmu tidak 'itu-itu saja'.    Ide-ide segar destinasi liburan ini berjudul The Cool List 2024. Ada 30 destinasi dari seluruh penjuru dunia yang masuk ke dalam daftar ini, mulai dari dari Pegunungan Alpen Albania hingga Hutan Kering Andrefana di Madagaskar. Dari 30 destinasi tersebut, 13 di antaranya berasal dari penjuru Eropa. Salah satu yang paling menarik adalah Wales. National Geographic bahkan memperkirakan bahwa Wales akan menjadi tujuan wisata populer pada tahun 2024. Menurut The Cool List, Wales punya tradisi Wiski berusia berabad-abad yang sering kali dibayangi oleh tradisi Irlandia dan Skotlandia. Selain itu, ada juga Semenanjung Yucatán di Meksiko yang disorot sebagai salah satu destinasi yang paling menarik untuk didatangi Bentang alam Yucatán ini dilatarbelakangi sejarah yang menakjubkan, yaitu tempat mendaratnya meteor yang memusnahkan dinosaurus. Keren bukan? Untuk mengenal 27 destinasi seru lainnya, berikut adalah deretan destinasi untuk liburan seru ala National Geographic. - Pegunungan Alpen Albania, Albania- Belfast, Irlandia Utara- Emilia-Romagna, Italia- Galloway dan Southern Ayrshire, Skotlandia- Nordland, Norwegia- Yorkshire Utara, Inggris- Pompeii, Italia- Saimaa, Finlandia- Tartu, Estonia- The Euros, Jerman- Valletta, Malta- Wales- Wild Atlantic Way, Irlandia - Gurun Atacema, Chili- Lima, Peru- New York State, AS- Miami, AS- Texas, AS- Dominika- Nova Scotia, Kanada- Semenanjung Yucatán, Meksiko- Iberá Wetands, Argentina - Akagera, Rwanda- Hutan Kering Andrefana, Madagaskar- Sierra Leone - Sikkim, India- Tainan, Taiwan- Xi-an, Tiongkok - Victoria, Australia"
      }
    },
    {
      "id": 7,
      "title": "Bobby Wakili Keluarga Saat Peletakan Batu Patung Jokowi di Karo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106100332-20-1020402/bobby-wakili-keluarga-saat-peletakan-batu-patung-jokowi-di-karo",
      "konten": {
        "posted": "Senin, 06 Nov 2023 10:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/bobby-nasution_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "karo",
          "bobby nasution"
        ],
        "article": "Patung Presiden RIJoko Widodo (Jokowi) akan dibangun oleh warga di Liang Melas Datas (LMD) tepatnya di Desa Kutambelin, Kecamatan Lau Baleng, Kabupaten Karo, Provinsi Sumatera Utara (Sumut). Menantu Jokowi sekaligus Wali Kota Medan Bobby Nasution turut hadir di acara ini sebagai perwakilan keluarga. 'Saya hadir di sini sebenarnya bingung sebagai apa. Kalau di undangan sebagai wali kota, tapi kemaren pak kades sebagai panitia mintanya kalau bisa saya hadir sebagai keluarga dari Pak Jokowi. Karena monumen yang dibangun monumen Juma Jokowi,' kata Bobby di lokasi, Sabtu (4 11).   Bobby menyebutkan kehadirannya bukan mewakili Jokowi,melainkan sebagai salah satu anggota keluarga orang nomer satu di Indonesia itu. Dia pun menyampaikan permintaan maaf mertuanya tidak bisa hadir langsung di lokasi peletakan batu pertama pembangunan patung. 'Jadi saya di sini berdiri bukan mewakili Bapak Presiden. Tapi sesuai permintaan pak kades saya hadir sebagai salah satu anggota keluarga dari Pak Jokowi,' kata suami dari putri Jokowi, KahiyangAyu itu.  Tak hanya itu, Bobby juga menghubungi Jokowi melalui saluran video call agar bisa berbicara dengan warga Karodi lokasi konstruksi patung. Sebelum menghubungi Jokowi, Bobby meminta warga nanti juga bisa menemaninya saat berkomunikasi via panggilan video. 'Kalau saya sendiri kena marah saya,' ujar Bobby. Kemudian Bobby pun menelpon Jokowi melalui saluranvideo call. Warga pun antusias bisa menyaksikanJokowi yang menyapa melalui video call. Jokowi menyatakan memperbaiki jalan di LMD sebagai bentuk pelayanan. Tercatat ada sepanjang 37,2 km jalan di kawasan itu yang rusak parah dan saat ini dalam proses perbaikan. 'Silahkan pak kades. Saya melayani rakyat, jalan itu buat warga. Yang paling penting, melayani rakyat,' ungkap Jokowi. Warga pun menanyakan harapan Jokowilewat pembangunan patung itu. Sambil tertawa Jokowi hanya ingin warga senang. 'Buat warga senang itu aja. Saya senang kalau masyarakat senang. Saya ikut terakhir aja. Terimakasih pak kades, seluruh warga di LMD terimakasih,' kata Jokowi.  Kepala Desa Adil Sebayang langsung menyampaikan warga Liang Melas Datas berencana membangun patung Jokowi sebagai ungkapan rasa terimakasih karena telah membangun perbaikan jalan di wilayah itu. 'Kami semua keluarga LMD yang kemarin antarkan oleh-oleh ke pak Jokowi. Karena antusias kami sama bapak kami berencana untuk meletakkan patung bapak pada hari ini. Peletakan batu pertama monumen juma Jokowi,' katanya. "
      }
    },
    {
      "id": 8,
      "title": "Pedemo Tuntut Netanyahu Diseret ke Penjara Gegara Perang Israel-Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106095724-120-1020399/pedemo-tuntut-netanyahu-diseret-ke-penjara-gegara-perang-israel-hamas",
      "konten": {
        "posted": "Senin, 06 Nov 2023 10:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/ratusan-warga-israel-kepung-rumah-netanyahu-5_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "demo tuntut benjamin netanyahu",
          "israel",
          "palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Ratusan pedemo menuntut Perdana Menteri Benjamin Netanyahumundur dari jabatannya dan diseret ke penjaragegara dianggap tak becus menjaga keamanan usai HamasmenyerangIsrael pada 7 Oktober lalu. Mereka berdemo di dekat kediaman Netanyahu di Yerusalem pada Sabtu (4 11). Para peserta menuntut pertanggungjawaban Netanyahu atas serangan Hamas di Israel dan perang yang sekarang bergejolak.    Hingga kini, dia belum menerima tanggung jawab pribadi usai serangan mendadak Hamas dan dianggap gagal melindungi warga Israel. ''Penjarakan [Netanyahu] sekarang,' kata para pedemo sembari mengibarkan bendera Israel, demikian dikutip Reuters. Protes ini juga berlangsung setelah publik begitu marah ke para pemimpin politik dan keamanan Israel.  Berdasarkan jajak pendapat dari Channel 13, sebanyak 76 persen warga Israel ingin Netanyahu mundur, 64 persen menyerukan Negeri Zionis itu harus segera menggelar pemilihan umum usai perang berakhir. Hasil survei tersebut juga menunjukkan 44 persen warga Israel menyalahkan Netanyahu atas kegagalan mereka mencegah serangan milisi.  Sementara itu, sebanyak 33 persen responden menyalahkan kepala atau pejabat senior militer Israel dan lima persen lainnya menyalahkan Menteri Pertahanan Israel. Pengamat hubungan internasional dari Universitas Indonesia Yon Machmudi juga punya penilaian serupa dengan hasil survei. 'Saya prediksi Netanyahu akan tumbang karena ambisi perangnya yang tidak sepenuhnya didukung rakyatnya,' ujar Yon kepada CNNIndonesia.com pada 12 Oktober. Jurnalis senior yang fokus isu Timur Tengah dan kerap menulis analisis soal Israel dari Haaretz, Ravit Hecht, menyalahkan intelijen militer dan Dinas Keamanan Shin Bet yang dianggap teledor. Salah satu sumber politik yang akrab dengan dinas keamanan mengatakan intelijen tak menerima informasi soal kemungkinan serangan Hamas dalam beberapa pekan. 'Tidak ada informasi intelijen yang diberikan kepada mereka,' kata Hecht mengutip sumber terpercaya, dalam analisisnya yang dirilis Haaretz.  Informasi baru berdatangan beberapa jam sebelum serangan Hamas muncul. Hecth menduga banyak informasi intelijen yang tak ditangani secara serius karena konsepsi selama ini. Konsepsi itu seperti Israel berpikir Hamas tak akan berani menyerang, mereka lebih mementingkan ketenangan di Gaza, memilih mengobarkan api di Tepi Barat, dan mempertimbangkan situasi ekonomi. Pada awal Oktober lalu, Hamas meluncurkan serangan dari darat, laut, dan udara, ke Israel. Imbas serangan ini, ribuan orang meninggal. Menanggapi serangan itu, Netanyahu bersumpah Israel bakal membalas serangan besar-besaran dan mendeklarasikan perang.  Tak lama setelah itu, Israel menggempur habis-habisan Gaza. Mereka bahkan memblokade total Jalur Gaza dan melarang bantuan kemanusiaan masuk. Pasukan Israel juga meminta warga Gaza untuk pindah secara paksa karena mereka akan melancarkan serangan lebih besar untuk memusnahkan Hamas. Dalam agresi ini, Israel menyerang warga sipil dan fasilitas publik seperti tempat ibadah dan rumah sakit. Terbaru, Israel menyerang kamp pengungsian dan ambulans-ambulans."
      }
    },
    {
      "id": 9,
      "title": "Dorong NZE, Desa Energi Berdikari Pertamina Sabet Anugerah CSR 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106091208-625-1020372/dorong-nze-desa-energi-berdikari-pertamina-sabet-anugerah-csr-2023",
      "konten": {
        "posted": "Senin, 06 Nov 2023 10:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bnr-pertamina-november-110-49819_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "program desa energi berdikari",
          "penghargaan",
          "tjsl"
        ],
        "article": "PT Pertamina (Persero) meraih penghargaan untuk program Desa Energi Berdikari dalam Republika Anugerah CSR 2023. Penghargaan ini diberikan kepada Pertamina di kategori Lingkungan, sebagai bentuk apresiasi atas upaya perusahaan dalam mendukung transisi energi dan Net Zero Emission (NZE) Pemerintah. Penghargaan tersebut diberikan oleh Sekretaris Jenderal Kementerian ESDM, Dadan Kusdiana, dan Direktur Republika, Nur Hasan Murtiaji, kepada Corporate Secretary Pertamina, Brahmantya S. Poerwadi, di Ballroom Hotel JS Luwansa beberapa waktu lalu. Program Desa Energi Berdikari merupakan program Tanggung Jawab Sosial dan Lingkungan (TJSL) Pertamina yang bertujuan untuk menyediakan akses energi terbarukan bagi masyarakat di desa-desa terpencil. Program ini telah berjalan di 76 desa di seluruh Indonesia dan berpotensi terus bertambah hingga akhir 2023.   Brahmantya mengatakan program Desa Energi Berdikari bertujuan memberikan akses energi terbarukan sebagai solusi atas tantangan kebutuhan energi masyarakat yang semakin meningkat. Dalam pelaksanaannya, Pertamina berkolaborasi dengan berbagai elemen masyarakat. Perseroan percaya bahwa energi yang bersih dan mudah diakses akan membuka jalan bagi pembangunan ekonomi dan pemberdayaan masyarakat menuju kemandirian berkelanjutan. 'Melalui Desa Energi Berdikari, masyarakat bersama Pertamina mendukung transisi energi dan Net Zero Emission pemerintah sekaligus menciptakan kemandirian energi dan ekonomi desa,' ujarnya dalam keterangan resmi, Senin (6 11). Dari 76 program Desa Energi Berdikari yang berjalan saat ini, terdapat 57 program yang memanfaatkan Pembangkit Listrik Tenaga Surya, 4 program dengan Micro Hydro yang memanfaatkan aliran air, 2 program menggunakan energi biodiesel yang dikonversi dari limbah rumah tangga, 12 program dengan gas methana dan biogas, serta 1 program untuk Pembangkit Listrik Tenaga Hybrid Matahari dan Angin. Programini telah menghasilkan energi lebih dari 249 KWh per tahun dan 609 ribu M3 biogas per tahun, serta berkontribusi mengurangi emisi karbon lebih dari 714 ribu ton CO2 ekuivalen per tahun. Sebanyak 4.113 kepala rumah tangga telah menikmati manfaat program dan menciptakan multiplier effect hingga Rp1,9 miliar per tahun. Penghargaan dari beberapa ajang bergengsi di level nasional mauapun internasional telah diberikan kepada program Desa Energi Berdikari seperti CSR Award, Anugerah CSR, Fortune Indonesia Change The world Award, hingga penghargaan Internasional seperti CSR Excellence Awards dan World Petroleum Council Excellence Awards. Program Desa Energi berdikari Pertamina sejalan dengan Sustainable Development Goals (SDGs) poin 7, yaitu energi bersih dan terjangkau, poin 8 pekerjaan layak dan pertumbuhan ekonomi, dan poin 13 penanganan perubahan iklim, serta target Pemerintah mencapai NZEpada 2060."
      }
    },
    {
      "id": 10,
      "title": "Polisi Tetapkan 11 Tersangka Kasus Penembakan di Bekasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106085549-12-1020366/polisi-tetapkan-11-tersangka-kasus-penembakan-di-bekasi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 10:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan-2_169.jpeg?w=650&q=90",
        "tags": [
          "penembakan",
          "polisi",
          "bekasi"
        ],
        "article": "Sebanyak 11 orang ditetapkan sebagai tersangka dalam kasuspenembakan yang menewaskan pria berinisial GR (44) di Medan Satria, Kota Bekasi. Aksi itu diduga melibatkan kelompok John Kei serta Nus Kei. Direktur Reskrimum Polda Metro Jaya Kombes Hengki Haryadi mengatakan penetapan belasan tersangka itu berdasarkan hasil gelar perkara yang dilakukan oleh penyidik. 'Ditreskrimum Polda Metro Jaya, telah menetapkan 11 tersangka dari kedua kelompok, terkait penembakan maut di Bekasi,' kata Hengki dalam keterangannya, Senin (6 11).   Hengki menyebut dari 11 tersangka itu, sembilan di antaranya kini sudah ditahan di Rutan Polda Metro Jaya. Sedangkan dua tersangka lainnya, kata dia, masih buron. 'Sementara dua orang masih DPO dan masih terus dikejar oleh tim tindak Resmob Polda Metro Jaya,' ujarnya.  Kendati demikian, Hengkibelum membeberkan soal peran dari para tersangka dalam insiden penembakan yang menewaskan satu orang tersebut. 'Rencana [Senin] sore nanti akan kita rilis,' ucap dia. Sebelumnya, aksi penembakan terjadi pada Minggu (29 10) pukul 19.00 WIB di Medan Satria, Kota Bekasi, Jawa Barat. Dalam peristiwa ini, satu orang berinisial GR meninggal dunia. Berdasarkan penyelidikan, polisi menyebut peristiwa penembakan itu ternyata melibatkan kelompok John Kei dan Nus Kei. 'Permasalahan antara dua kelompok yakni Nus kei dan John Kei,' kata Kasubdit Resmob Ditreskrimum Polda Metro Jaya AKBP Titus Yudho Uly kepada wartawan, Kamis (2 11). 'Jadi ini pemicunya itu, menurut keterangan salah satu pelaku, ini dipicu konflik lama antara kelompok John Kei dan Nus Kei,' sambungnya. Titusmengatakan lokasi penembakan yang berada di Kompleks Titian, Medan Satria, Kota Bekasi. Loksi itu diketahui adalah markas kelompok John Kei. Berdasarkan pengakuan dari kelompok John Kei, penembakan di Bekasi berawal dari informasi bahwa kelompok Nus Kei akan melakukan penyerangan. Kala itu, kelompok Nus Kei yang berjumlah 6 orang mendatangi lokasi dengan membawa senjata tajam. Mengetahui hal itu, kelompok John Kei lantas mempersenjatai diri dengan senjata tajam dan senjata api. 'Begitu mereka (kelompok Nus Kei) datang, korban turun bawa parang, langsung ditembak (kelompok Jhon Kei). Karena mereka alasannya (menembak korban) mau diserang, ini ada anak istri kami,' tutur Titus. "
      }
    }
  ]
}