{
  "page": 13,
  "main_url": "https://www.cnnindonesia.com/indeks/2/13",
  "time": "2023-12-08 05:12:40.350077",
  "datas": [
    {
      "id": 1,
      "title": "Bela Palestina, Houthi Makin 'Gila' Serang Israel Pakai Rudal Balistik",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207165515-120-1034271/bela-palestina-houthi-makin-gila-serang-israel-pakai-rudal-balistik",
      "konten": {
        "posted": "Kamis, 07 Des 2023 17:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/parade-rekrutan-baru-milisi-houthi-yang-akan-dikirim-ke-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "houthi",
          "yaman",
          "houthi yaman",
          "agresi israel ke palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang israel palestina",
          "perang hamas vs israel"
        ],
        "article": "Kelompok pemberontak Houthi di Yaman terus melancarkan serangan ke wilayah di Israel sebagai respons atas gempuran ke Jalur Gaza Palestina yang kembali membabi buta sejak gencatan senjata berakhir. Houthi dilaporkan meluncurkan beberapa rudal balistik ke pos militer Israel di Kota Eilat pada Rabu (6 12).    'Kami akan terus melancarkan operasi militer melawan musuh, Israel, serta mencegah kapal-kapal Israel berlalu-lalang di Laut Arab dan Laut Merah demi mendukung rakyat Palestina yang tertindas,' bunyi pernyataan Houthi seperti dikutip Reuters. Selain rudal balistik, Houthi juga mengirim drone ke wilayah Israel. Kapal perusak kelas Arleigh Burke milik AS dilaporkan berhasil menembak jatuh pesawat tak berawak tersebut. Tidak ada korban atau kerusakan akibat insiden tersebut.  Ini adalah keenam kalinya Angkatan Laut AS mencegat drone di Laut Merah bagian selatan sejak perang Hamas vs Israel pecah di Gaza pada 7 Oktober lalu. Pada akhir pekan lalu, militer AS juga melaporkan tiga kapal komersial sempat diserang di Laut Merah bagian selatan. Badan Operasi Perdagangan Maritim Inggris (UKMTO) dan perusahaan keamanan maritim Inggris, Ambrey, juga melaporkan sebuah insiden yang melibatkan pesawat tak berawak di Laut Merah sebelah barat pelabuhan Hodeidah di Yaman.  UKMTO pun memperingatkan kapal-kapal yang transit di kawasan tersebut untuk berhati-hati. Houthi memang telah melancarkan berbagai serangan ke Israel sejak negara Zionis itu menggempur Jalur Gaza imbas perangnya dengan Hamas. Houthimerupakan bagian darimilisi Timur Tengah yang tergabung dalam Front Perlawanan yang disokong Iran, termasuk Hamas. "
      }
    },
    {
      "id": 2,
      "title": "Jateng Waspada Cuaca Ekstrem 3 Hari ke Depan, Cek Daftar Wilayahnya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231207142640-641-1034161/jateng-waspada-cuaca-ekstrem-3-hari-ke-depan-cek-daftar-wilayahnya",
      "konten": {
        "posted": "Kamis, 07 Des 2023 17:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/02/25/a9e8d4a2-34ca-4ec0-ad1a-816a80d0f072_169.jpeg?w=650&q=90",
        "tags": [
          "prakiraan cuaca",
          "cuaca ekstrem",
          "bmkg",
          "banjir",
          "tanah longsor"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengeluarkan peringatan dinicuaca ekstrem di sejumlah daerah di Provinsi Jawa Tengah mulai hari ini, Kamis (7 12) sampai Sabtu (9 12). Cek sebabnya. Kepala Stasiun Meteorologi, Klimatologi Ahmad Yani Semarang, Yoga Sambodo mengatakan cuaca ekstrem di Jateng disebabkan oleh sejumlah dinamika atmosfer yang terjadi. Pertama, hangatnya suhu muka laut di wilayah perairan Jawa Tengah atau Laut Jawa. Kedua, fenomena atmosfer Madden Julian Oscillation (MJO) secara spasial terpantau aktif pada kuadran 4 (Maritime Continent) yang berkontribusi terhadap proses pembentukan awan hujan di wilayah Indonesia.   Ketiga, kelembapan udara yang cukup tinggi dari lapisan permukaan hingga lapisan 500mb. Keempat, labilitas lokal kuat yang mendukung proses konvektif pada skala lokal diamati di Jawa Tengah. Kelima, aktifnya gelombang Rosby di sekitar Laut jawa.  'Kondisi di atas menyebabkan peningkatan potensi cuaca ekstrem berupa hujan dengan intensitas sedang - lebat yang dapat disertai petir kilat dan angin kencang di beberapa wilayah Jawa Tengah selama periode 7-9 Desember 2023,' kata Yoga dalam keterangan tertulisnya, Kamis (7 12). BMKG mengimbau masyarakat agar tetap waspada terhadap potensi cuaca ekstrem pada periode tiga hari ke depan yang berpotensi menimbulkan bencana hidrometeorologi berupa banjir, tanah longsor, dan angin kencang terutama untuk masyarakat yang berada dan tinggal di wilayah rawan bencana hidrometeorologi.  Berikut rincian wilayah yang diprakirakan terdampak cuaca ekstrem di Jateng: 7 Desember: Banjarnegara, Batang, Blora, Brebes, Grobogan, Kudus, Kab. Magelang, Pati, Kab. Pekalongan, Purbalingga, Rembang, Sragen, Temanggung, Wonogiri, Wonosobo, dan sekitarnya. 8 Desember: Banjarnegara, Karanganyar, Kab. Pekalongan, Sragen, Wonogiri, dan sekitarnya. 9 Desember Banjarnegara, Karanganyar, Sragen, Temanggung, Wonosobo, dan sekitarnya."
      }
    },
    {
      "id": 3,
      "title": "Terancam Dipecat PSI, Ade Armando Mengaku Bakal Patuh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207163525-32-1034261/terancam-dipecat-psi-ade-armando-mengaku-bakal-patuh",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/massa-geruduk-kantor-psi-diy-buntut-ucapan-ade-armando-soal-dinasti-politik-yogya_169.jpeg?w=650&q=90",
        "tags": [
          "ade armando",
          "psi",
          "pilpres 2024",
          "pemilu 2024",
          "dinasti politik",
          "yogyakarta"
        ],
        "article": "Politikus Partai Solidaritas Indonesia (PSI)Ade Armando menyatakan akan patuh walaupun dipecat oleh Ketua UmumPSIKaesangPangarepatas konsekuensi dari sentilannya soal politik dinasti di Daerah Istimewa Yogyakarta (DIY) yang menjadi polemik panjang. Ade menyebut Ketua Umum PSI Kaesang Pangarep dan DPP belum memberikan keputusan sanksi terhadapnya. 'Apapun misalnya diminta untuk mundur, dipecat, atau saya harus nonaktif. Apapun yang diberikan PSI saya akan patuh, saya kan anggota PSI,' kata Ade saat dihubungi CNNIndonesia.com, Kamis (7 12).   Sementara apabila diminta mundur oleh inisiatif pribadi, Ade mengaku masih belum bisa karena saat ini dirinya sudah terdaftar sebagai caleg tetap di Pemilu 2024. Ade menyebut dirinya sudah terdaftar dalam DCT Pemilu 2024 sebagai caleg dapil Jakarta II. Ia mengatakan berdasarkan aturan dirinya tidak bisa mundur begitu saja. Ade selanjutnya juga menyadari aksinya kali ini merupakan kali kedua ia mendapatkan teguran dari Kaesang. Pertama saat awal Oktober 2023 lalu saat dirinya mengkritik capres PDIP Ganjar Pranowo, dan teguran kedua terkait sentilannya soal politik dinasti di DIY.  Ade menyebut dirinya sejatinya menyampaikan kritik itu dalam kapasitasnya sebagai pegiat media sosial alias tidak mewakili PSI. Namun di sisi lain, ia juga memahami akibat pernyataannya justru PSI Yogyakarta yang mendapat banyak serangan. Mulai dari pencopotan baliho dan spanduk hingga pembersihan semua alat peraga kampanye PSI di Yogyakarta. 'Itu kan menurut saya dilakukan oleh kelompok-kelompok tertentu yang memang ingin menghabisi PSI, hanya mereka menggunakan kesempatan ini sebagai alasan,' kata dia. Lebih lanjut, Ade mengaku tidak menyalahkan PSI terkait hal itu. Pun dengan pernyataan Kaesang belakangan yang mempersilakan kader yang tidak taat pada Undang-undang (UU) untuk hengkang dari PSI. Ia juga memastikan komunikasi dirinya dengan PSI masih baik-baik saja. Ia pun meminta kepada publik untuk menunggu sikap resmi PSI terkait sanksi atau status keanggotaannya di PSI. Ia mengaku tidak berhak untuk menjawab hal itu. 'Saya duga kalau saya harus dipecat ya antara lain tadi terhalang oleh aturan, saya duga. Tapi yang bisa menjawab itu sendiri ya DPP ya bukan saya,' ujar Ade. CNNIndonesia.com telah menghubungi sejumlah petinggi DPP PSI di antaranya Wakil Ketua Dewan Pembina PSI Grace Natalie, Anggota Dewan Pembina PSI Isyana Bagoes Oka, Wakil Ketua DPP PSI Andy Budiman, dan Juru Bicara PSI Sigit Widodo, namun mereka belum memberikan respons terkait keberlanjutan status keanggotaan Ade ataupun potensi sanksi. Sebelumnya, Ade Armando menyampaikan kritik kepada para mahasiswa khususnya Badan Eksekutif Mahasiswa (BEM) Universitas Indonesia (UI) dan Universitas Gajah Mada (UGM), yang menggelar aksi protes terkait politik dinasti. Ade Armando menyebut bahwa BEM UI dan BEM UGM ironi karena sesungguhnya Daerah Istimewa Yogyakarta yang mempraktikkan politik dinasti. Hal itu disampaikan Ade Armando lewat akun X miliknya, @adearmando61. Buntut pernyataannya itu, masyarakat yang tergabung dalam Aliansi Masyarakat Jogja Istimewa melaporkan Ade Armando ke Kepolisian Daerah Istimewa Yogyakarta (DIY), Sleman, Rabu (6 12). Ade dilaporkan dengan tuduhan penyebaran ujaran kebencian sebagaimana diatur dalam Pasal 28 ayat 2 UU ITE. Ketua Umum PSI Kaesangputra Jokowijuga memintaAde Armando untuk keluar dari partai buntut komentar politik dinastidi DIY.Kaesang mengatakan, PSI merupakan partai yang taat pada konstitusi atau Undang-Undang menyangkut tentang keistimewaan DIY. 'Jadi buat kader PSI yang tidak bisa mengikuti undang-undang maupun UUD itu juga buat bang Ade maupun kader yang lain yang enggak bisa taat bisa keluar saja dari PSI,' kata Kaesang di Surabaya, Rabu (6 12) malam. Kaesangterlihat kesal. Apalagi ia menyebut saat ini dirinya bersama sang istri, Erina Gudono, merupakan dari warga Yogyakarta. 'Dan saya sekarang juga bagian dari Jogja. Saya kemarin juga menikah di Jogja. Istri saya juga Jogja. Udah itu saja,' pungkas Kaesang.  "
      }
    },
    {
      "id": 4,
      "title": "Kadin Tegaskan Netral di Pilpres 2024 Meski Arsjad-Rosan Timses Capres",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207152052-92-1034204/kadin-tegaskan-netral-di-pilpres-2024-meski-arsjad-rosan-timses-capres",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/logo-kadin_169.jpeg?w=650&q=90",
        "tags": [
          "kadin",
          "arsjad rasjid",
          "rosan roeslani",
          "pilpres 2024"
        ],
        "article": "Pelaksana Tugas Harian Ketua Umum Kamar Dagang dan Industri (Kadin) Yukki Nugrahawan Hanafi menegaskan bahwa Kadin sebagai organisasi usaha berada pada posisi netral pada Pilpres 2024meski sejumlah pentolannyamenjadi tim sukses (timses) capres. 'Saya sebetulnya sudah pernah sampaikan mengenai hal ini. Posisi Kadin Indonesia netral,' kata Yukki dalam konferensi pers Rapimnas Kadin 2023 di Swissotel PIK, Jakarta Utara, Kamis (7 12). Penegasan itu untuk menanggapi keterlibatan Ketua Umum Kadin Arsjad Rasjid yang terpilih menjadi Ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD. Lalu, Ketum Kadin periode 2015-2020 Rosan Roeslani,yang ditunjuk menjadi Ketua Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka.   YukkimenyebutArsjadbahkan secara khusus menarik diri sementara dari keorganisasian dengan cuti hingga Pilpres 2024, meski tidak diwajibkan dalam AD ART Kadin. 'Bahkan secara AD ART, sebetulnya ketua umum kami tidak perlu cuti. Tapi sehubungan dengan ketua umum ingin menjaga netralitas daripada Kadin, istilah kami mengambil posisi berhalangan sementara,' ucap dia lebih lanjut. Menurutnya, pemilihan presiden merupakan pesta demokrasi yang seharusnya bersifat pribadi untuk masing-masing orang. Yukki menekankan, sesuai Pasal 5 Undang-Undang Nomor 1 Tahun 1987, Kadin tidak boleh dibawa masuk ke dalam konteks politik praktis. 'Jadi jelas ya, tidak membawa Kadin dalam politik praktis. Politik Kadin yang kita perjuangkan adalah politik kesejahteraan. Politik Kadin yang kita perjuangkan adalah politik ekonomi. Itu yang kita akan usung,' tegas dia. 'Kita ingin tetap damai, kita ingin tetap ekonomi itu tumbuh, karena kita punya pekerjaan besar mencapai apa yang kita sebut dengan Indonesia Emas 2045. Intinya di situ,' lanjut Yukki. "
      }
    },
    {
      "id": 5,
      "title": "Jelang BWF World Tour Finals: Pinggang Fajar Alfian Masih Sakit",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207163726-170-1034262/jelang-bwf-world-tour-finals-pinggang-fajar-alfian-masih-sakit",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/17/ganda-putra-fajarrian-kalah-di-perempat-final-14_169.jpeg?w=650&q=90",
        "tags": [
          "fajar alfian",
          "fajar alfian/muhammad rian ardianto",
          "fajar/rian",
          "aryono miranat",
          "pbsi",
          "bwf world tour finals",
          "bwf world tour finals 2023"
        ],
        "article": "Pelatih kepala ganda putra pelatnas PBSICipayung Aryono Miranat menjelaskan kondisi terkini anak asuhnya jelang BWF World Tour Finalsyang akan berlangsung 13-17 Desember di Hangzhou, China. Aryono menyatakan sedang mempersiapkan dua pasang ganda Indonesia yang bakal berlaga di kejuaraan penutup tahun yakni Fajar Alfian Muhammad Rian Ardianto dan Muhammad Shohibul Fikri Bagas Maulana. Pelatih berjuluk 'Naga Air' itu memaparkan salah satu pemain andalan Merah Putih masih mengalami kendala fisik.   'Untuk Fajar, pinggangnya masih sakit, jadi sekarang masih terapi. Ini persiapan akhir masih ada tiga hingga empat hari lagi. Setelah itu nanti kami perbaiki lagi kekurangan-kekurangannya, siapa tahu bisa lebih yakin lagi dia,' jelas Aryono dikutip dari Antara. Masalah yang dialami Fajar memengaruhi performa pasangan yang sempat menempati posisi nomor satu dunia tersebut. Dalam beberapa kejuaraan, cedera yang dialami Fajar diakui membuat penampilan tak optimal. Cedera pinggang Fajar kambuh saat melakoni babak 16 besar China Masters 2023 pada November. Hal itu menyebabkan ia dan Rian harus menelan kekalahan atas wakil tuan rumah Chen Bo Yang Liu Yi 11-21, 16-21.  Aryono berharap sisa hari persiapan menuju BWF World Tour Finals bisa berjalan baik sehingga para atlet bisa meraih hasil optimal. 'Kami harapkan hasil yang baik. Mudah-mudahan bisa lebih padu dan hasilnya lebih bagus,' kata Aryono. Fajar Rian berada di peringkat kedua dari delapan pasangan ganda putra dunia yang lolos ke BWF World Tour Finals 2023. Sepanjang tahun ini, Fajar Rian memenangkan dua titel Turnamen BWF Super 1000, yakni Malaysia Open 2023 dan All England 2023. Mereka juga merupakan runner up pada Turnamen BWF Super 500 Korea Open 2023, lalu menjadi semifinalis di tiga Turnamen BWF Super 750 yaitu Denmark Open, Japan Open, dan India Open 2023. Sementara Fikri Bagas yang belum pernah meraih gelar tahun ini mencatatkan finis empat kali sebagai runner up, di Denmark Open, French Open, Thailand Open, dan Orleans Masters. Selain itu pasangan peringkat 12 dunia itu menjadi semifinalis Thailand Masters. Selain Fajar Rian dan Fikri Bagas, atlet-atlet Indonesia yang berlaga di BWF World Tour Finals adalah Jonatan Christie, Anthony Sinisuka Ginting, Gregoria Mariska Tunjung, dan Apriyani Rahayu Siti Fadia Silva Ramadhanti.  "
      }
    },
    {
      "id": 6,
      "title": "Mau Liburan ke Malaysia? Kini Turis Wajib Isi Digital Arrival Card",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207143119-269-1034172/mau-liburan-ke-malaysia-kini-turis-wajib-isi-digital-arrival-card",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/08/26/9309d878-d72b-4c6f-af3a-6dc9ead74c33_169.jpg?w=650&q=90",
        "tags": [
          "malaysia",
          "wisata di malaysia",
          "persyaratan terbaru masuk malaysia",
          "wisata malaysia",
          "travel",
          "bandara internasional kuala lumpur"
        ],
        "article": "Jika kamu berencana melakukan perjalanan ke Malaysia, baik untuk liburan atau urusan bisnis, kini ada sistem persyaratan baru sebelum tiba di Negeri Jiran itu. Mulai 1 Desember 2023, semua turis asing yang akan masuk wilayah Malaysia wajib mengisi Malaysia Digital Arrival Card (MDAC), tiga hari sebelum keberangkatan atau kedatangan di Malaysia. Menurut Departemen Imigrasi Malaysia, kebijakan ini bertujuan memudahkan wisatawan yang datang ke Malaysia. Sebab, terdapat keuntungan yang diberikan yakni layanan autogate atau pintu masuk otomatis ketika berada di Bandara Internasional Kuala Lumpur (KLIA).    'Warga negara dari 10 negara (ASEAN) mendapat keuntungan tambahan menggunakan autogate untuk izin imigrasi di Bandara Internasional Kuala Lumpur (KLIA) jika mereka memenuhi persyaratan seperti menyerahkan MDAC,' jelas Imigrasi Malaysia, seperti dikutip Malay Mail. Regulasi ini berlaku untuk semua wisatawan mancanegara yang datang ke Malaysia, termasuk Indonesia. Tapi, terdapat tiga kategori wisatawan yang tidak perlu atau wajib untuk mengisi atau membuat MDAC. Tiga kategori wisatawan itu di antaranya mereka yang transit atau berpindah melalui Singapura tanpa meminta izin imigrasi; penduduk tetap Malaysia; dan Pemegang Sistem Izin Otomatis Malaysia (MACS). Untuk mendaftar dan menyerahkan MDAC, wisatawan bisa mengakses situs resmi Departemen Imigrasi Malaysia. Saat pengisian formulir MDAC, pelancong mesti merinci identitas lengkap seperti nama, kewarganegaraan, nomor paspor dan tanggal kedaluwarsa, alamat email dan nomor ponsel. Saat mengisi formulir MDAC, wisatawan harus mengisi tanggal kedatangan, tanggal keberangkatan, moda transportasi (udara, darat atau laut), dan pelabuhan pemberangkatan terakhir. Ketika hari kedatangan ke Malaysia, pengunjung wajib memperlihatkan paspor dan MDAC lengkap kepada petugas imigrasi yang bertugas."
      }
    },
    {
      "id": 7,
      "title": "Kisruh dengan Rieta Amilia, Kubu Gideon Tengker Seret Nagita Slavina",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207164030-234-1034265/kisruh-dengan-rieta-amilia-kubu-gideon-tengker-seret-nagita-slavina",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/22/gideon-tengker_169.jpeg?w=650&q=90",
        "tags": [
          "gideon tengker",
          "nagita slavina",
          "selebriti"
        ],
        "article": "Pihak kuasa hukum Gideon Tengkeryang diwakili oleh Erles Rareral mengklaim adanya keterlibatanNagita Slavinadalam kisruh gana-gini yang menyeret Rieta Amilia. Menurut Erles, Gideon Tengker sama sekali tidak pernah menceraikan Rieta Amilia secara resmi, sehingga berhak untuk menuntut aset bersama dari perkawinannya dengan Rieta sejak 1986 hingga berpisah pada 2013.    Erles menuding pihak Rieta Amalia yang diwakili oleh Nagita Slavina dan Caca Tengker telah mengirimkan berkas yang disebut sebagai 'surat sakti' ke Pengadilan Negeri (PN) Jakarta Pusat untuk melakukan proses perceraian tersebut. 'Dugaan kuat Rieta Amilia Beta, Caca Tengker dan Gigi [Nagita Slavina]. Ketiga orang ini,' ungkap Erles di PN Jakarta Selatan, Rabu (6 12) lalu, seperti diberitakan oleh detikHot, Kamis (7 12). 'Bagaimana mungkin itu surat bisa berjalan? Sementara Om Gideon tidak pernah bertemu dengan siapa-siapa dan tidak pernah ada kesepakatan dengan siapa-siapa,' sambungnya. Untuk itu, Erles berencana untuk menggugat kembali pihak Rieta perihal dugaan adanya surat perceraian tersebut. Tak hanya Rieta, ia juga bakal melaporkan nama Nagita dan Caca Tengker ke Bareskrim.    'Dalam waktu dekat, kami akan ke Bareskrim, akan melaporkan kembali dugaan adanya surat sakti yang dipakai di PN Jakarta Pusat untuk menceraikan Gideon Tengker,' jelasnya. 'Jadi Rieta Amilia Beta, Caca dan Gigi yang kami akan laporkan kembali di Bareskrim,'  Perseteruan ini telah memasuki beberapa babak persidangan dengan agenda mediasi. Pihak Rieta Amalia hanya hadir sekali dan absen sebanyak lima kali. Gideon Tengker menggugat Rieta Amilia atas harta gana-gini sekitar Rp300 miliar pada 31 Mei lalu dan tercatat di PN Jakarta Selatan dengan nomor perkara 502 Pdt.G 2023 PN JKT.SEL. Di keterangan awal pada Juni lalu, Erles mengungkapkan ada hak Gideon terkait aset selama menikah dengan Rieta Amilia. Salah satunya adalah rumah dan perusahaan yang dikelola oleh ibunda Nagita Slavina itu. Selain itu, Erles menyebut Gideon sudah berusaha menghubungi mantan istrinya itu. Namun, Rieta belum memberikan respons. 'Dari Om Dion ada beberapa harta dari perkawinan itu. Ada rumah, ada aset tempat usaha,' kata Erles, Selasa (6 6) lalu. 'Bagaimanapun juga yang namanya suami istri terikat dalam perkawinan, tentunya itu harus dibicarakan bersama.' Gideon Tengker sebelumnya dikabarkan menikah dengan Rieta Amilia pada 1985 hingga bercerai pada 2013. Dalam pernikahan tersebut, keduanya diberkahi tiga orang anak, termasuk Nagita Slavina, istri dari Raffi Ahmad."
      }
    },
    {
      "id": 8,
      "title": "Fakta-fakta Kasus 4 Anak Tewas di Jaksel Diduga Dibunuh Ayah Sendiri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207163052-12-1034258/fakta-fakta-kasus-4-anak-tewas-di-jaksel-diduga-dibunuh-ayah-sendiri",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/29/5f396afc-c6fc-470e-85f4-6629311adb5d_169.jpeg?w=650&q=90",
        "tags": [
          "pembunuhan",
          "kdrt",
          "polisi",
          "jagakarsa",
          "jakarta selatan",
          "pembunuhan 4 anak jagakarsa"
        ],
        "article": "Empat anak ditemukan dalam keadaan meninggal dunia dengan kondisi terkunci di sebuah kamar di Jagakarsa, Jakarta Selatan, Rabu (6 12). Keempat anak itu terdiri dari dua laki-laki dan dua perempuan. Dua anak perempuan berinisial VA (6) dan S (4). Kemudian, dua anak laki-laki berinisial Ar (3) dan As (1). Berdasarkan penyelidikan sementara, pelakupembunuhan adalah ayah mereka yang berinisial PD alias P (41). Terduga pelaku sempat mencoba bunuh diri saat akan ditangkap.   Berikut fakta-fakta kasus empat anak tewas di Jaksel.  Seorang tetangga bernama Titin (49) sempat mencium bau busuk sebelum menemukan jasad empat anak tersebut. Dia mengira bau itu berasal dari bangkai tikus. Ia kemudian membuka salah satu plafon yang berada di dekat AC. 'Ibu kemarin hari Rabu pagi 'bau apaan'. Bau menyengat sampai pakai masker,' kata Titin saat ditemui di kediamannya di Jagakarsa, Jakarta Selatan, Kamis (7 12). Titin melihat kerumunan lalat hijau di jendela kaca kamar mandi kediaman korban. Jendela kaca itu tepat berada di depan rumah Titin. Ia bersama pemilik kontrakan, Ketua RT 004 RW 03 Kelurahan Jagakarsa, dan keluarga dari pasangan suami istri tersebut membuka pintu rumah. Kakak P melihat adiknya tergeletak di kamar mandi dengan kondisi berdarah tanpa mengenakan pakaian. Sementara adik D melihat jasad empat anak berjejer di kasur.  Beberapa hari sebelumnya, suami Titin mengaku sempat mendengar P melakukan kekerasan terhadap D. Ia mendengar D merintih meminta ampun. 'Pada denger cuma dicari suara enggak ada. Jadi pintu rapat. Yang denger suami ibu dari musala tetangga dicari kemana-mana. 'Jangan pak, ampun', begitu kata suami ibu,' ucap Titin. Menurutnya, KDRT itu terungkap ketika adik D menyambangi kediaman D. D bertujuan mengantar D berangkat kerja. Namun, pintu rumah tak kunjung dibuka. Adik D pun mendobrak pintu tersebut dan mendapati sang kakak tengah mengalami KDRT. Adik D kemudian melaporkan kejadian tersebut ke orang tuanya dan kepada polisi.  Kapolres Metro Jakarta Selatan Kombes Ade Ary Syam Indradi mengatakan D saat ini sedang dirawat di RSUD Pasar Minggu akibat dugaan kekerasan yang dilakukan suaminya. Ade menyampaikan keluarga korban melaporkan dugaan KDRT ke Polsek Jagakarsa. Hasil visum korban pun telah diterima dan sedang proses pendalaman. Dalam kasus dugaan KDRT itu, Ade menyebut pelaku telah dipanggil untuk menjalani pemeriksaan di Polsek. Namun, pemeriksaan urung terlaksana karena pelaku beralasan sedang menjaga keempat anaknya. 'Saat akan melakukan pemeriksaan, Saudara P menyampaikan masih menunggu anak-anaknya karena ibunya masih di RS,' kata Ade dalam keterangannya kepada wartawan, Kamis.  Ketua RT 004 RW 03 Kelurahan Jagakarsa, Jakarta Selatan, Yakub, menduga motif P melakukan KDRT terhadap D yakni karena kondisi ekonomi dan cemburu. Sebab, P merupakan seorang pengangguran. Sementara D bekerja seorang diri. Ia menyebut mereka juga sempat kesulitan membayar kontrakan. Bahkan, pemilik kontrakan sempat ingin mengusir mereka. 'Sudah mau diusir sebenarnya dia ini sama yang punya rumah, enggak bayar-bayar,' ujarnya. Menurutnya, mereka belum membayar kontrakan selama empat bulan. Pemilik kontrakan pun memberikan tenggat waktu kepada mereka untuk membayar kontrakan pada Desember ini.  Pelaku diduga sengaja meninggalkan pesan di lokasi kejadian. Pesan itu bertuliskan 'puas bunda, tx for all'. Polisi akan melakukan uji laboratorium pesan tersebut untuk memastikan penulis pesan. Tulisan berwarna merah di lantai itu akan dicocokkan dengan tulisan tangan P dan pihak terkait lainnya. Saat ini polisi telah memeriksa lima saksi terkait kasus tersebut. Namun, polisi enggan membeberkan lebih jauh sosok kelima saksi yang telah diperiksa itu. Selain itu, polisi juga mendalami dugaan niat bunuh diri dan memeriksa kondisi kejiwaan P setelah menjalani perawatan di RS Polri Kramat Jati. Saat ini pihak RS Kramat Jati telah memulai autopsi terhadap keempat jasad korban untuk mendalami penyebab utama kematian."
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Anak-anak dan Balita Penuhi RS Nasser Usai Serangan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207162136-124-1034246/video-anak-anak-dan-balita-penuhi-rs-nasser-usai-serangan-israel",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:32 WIB",
        "media_url": null,
        "tags": [
          "rs nasser",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Rumah Sakit Nasser dipenuhi anak-anak dan balita yang terluka akibat serangan udara Israel ke pemukiman di pusat kota Khan Younis pada Rabu (6 12). Israel kini telah beroperasi di jantung kota Khan Younis. Sementara itu, Komite Penyelamatan Internasional (IRC) menegaskan bahwa tidak ada tempat yang aman di Jalur Gaza ketika Israel memerintahkan warga Palestina untuk mengungsi. Mayoritas warga di kota Khan Younis telah pergi dan mengungsi ke Rafah. Sebanyak lebih dari 15.900 orang Palestina tewas akibat agresi Israel sejak 7 Oktober lalu."
      }
    },
    {
      "id": 10,
      "title": "Jadwal Grand Final Livoli 2023 Sektor Putra dan Putri",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207155945-178-1034231/jadwal-grand-final-livoli-2023-sektor-putra-dan-putri",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/petrokimia-gresik-melaju-ke-grand-final-livoli-2023_169.jpeg?w=650&q=90",
        "tags": [
          "livoli",
          "livoli 2023",
          "grand final livoli",
          "grand final livoli 2023",
          "jadwal grand final livoli",
          "jadwal grand final livoli 2023",
          "lavani vs bin pasundan",
          "bogor lavani",
          "bin pasundan",
          "tni au vs petrokimia",
          "petrokimia gresik pupuk indonesia"
        ],
        "article": "Livoli Divisi Utama 2023akan segera memasuki babak grand final setelah empat tim dari sektor putra dan putri mengamankan tempat masing-masing. Berikut jadwal grand final Livoli 2023. Grand final Livoli 2023, baik putra dan putri, akan bergulir di GOR Jayabaya, Kediri, pada dua hari berbeda. Sektor putri akan berlangsung lebih dulu pada Sabtu (9 12). Adapun grand final putri bakal tersaji pertandingan Petrokimia Gresik vs TNI AU pada pukul 19.00 WIB.   Kemudian jadwal grand final Livoli 2023 sektor putra akan mempertemukan Bogor LavAni vs BIN Pasundan pada Minggu (10 12) pukul 19.00 WIB. Bogor LavAni dan BIN Pasundan bakal berhadapan di grand final Livoli Divisi Utama 2023. Kepastian ini didapatkan setelah LavAni menang atas BIN Pasundan dengan skor 3-0, Rabu (6 12) lalu. Meski BIN Pasundan kalah, namun tiket grand final sudah didapatkan lantaran torehan empat kemenangan beruntun. Alhasil kemenangan LavAni sekaligus mempertemukan kembali kedua tim di laga puncak.  Sedangkan di sektor putri, Petrokimia Gresik baru memastikan tiket grand final setelah menang atas TNI AL pada Kamis (7 12). Kepastian Shella Bernadetha dan kawan-kawan melaju ke partai puncak setelah unggul 2-1 di set ketiga meski pertandingan belum berakhir. Petrokimia Gresik bakal bersua dengan TNI AU yang lebih dulu mengamankan satu tempat di grand final. Ini bakal jadi ajang balas dendam Petrokimia terhadap dua kekalahan beruntun di laga sebelumnya. Petrokimia Gresik dan TNI AU sama sekali tidak bertemu di babak penyisihan karena berada di Pool yang sama. Mereka baru berhadapan di babak final four sebanyak dua kali. Dalam pertemuan pertama pada 1 Desember lalu, TNI AU menang 3-0. Lalu pada pertandingan kedua, 5 Desember lalu, TNI AU kembali menumbangkan Petrokimia Gresik sama-sama dengan tiga set langsung. Selain mempertandingkan perebutan gelar juara, bakal digelar pula laga perebutan peringkat ketiga. Pada sektor putra akan bertemu Indomaret dan PDAM Tirta Bhagasasi Bekasi. Sementara pada sektor putri Popsivo Polwan bakal meladeni TNI AL. - Grand Final Putri Petrokimia Gresik vs TNI AU, Sabtu (9 12) Pukul 19.00 WIB - Perebutan Peringkat Ketiga Putri Popsivo Polwan vs TNI AL, Sabtu (9 12) Pukul 16.00 WIB - Grand Final Putra Bogor LavAni vs BIN Pasundan, Minggu (10 12) Pukul 19.00 WIB - Perebutan Peringkat Ketiga Putra Indomaret vs PDAM Tirta Bhagasasi Bekasi, Minggu (10 12) Pukul 16.00 WIB  "
      }
    }
  ]
}