{
  "page": 971,
  "main_url": "https://www.cnnindonesia.com/indeks/2/971",
  "time": "2023-12-08 07:15:35.266394",
  "datas": [
    {
      "id": 1,
      "title": "Transmart Full Day Sale Balik Lagi, Ayo ke Gerai Terdekat Sekarang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103135215-97-1019604/transmart-full-day-sale-balik-lagi-ayo-ke-gerai-terdekat-sekarang",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale-35_169.jpeg?w=650&q=90",
        "tags": [
          "transmart full day",
          "transmart",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Transmart Full Day Sale balik lagi hari ini, Minggu (5 11). Promo ini berlangsung selama seharian dari mulai toko buka sampai pukul 22.00 waktu setempat. Di pesta diskon ini, Transmart asih diskon gede-gedeanmencapai 50 persen dan ekstra diskon 20 persen. Yuk, ke gerai terdekat di kotamu sekarang juga!    Nikmati diskon50 persen untuk aneka produk yang terpilih dan ada juga ekstra diskon 20 persen. Belanja jadi makin hemat! Ada banyak produk yang didiskon, loh. Mulai dari daging, buah-buahan, fesyen, furnitur, hingga produk elektronik, seperti TV, AC, kulkas, sampai sepeda listrik! Pelanggan juga bisa mendapat diskon tambahan 20 persen khusus untuk pembayaran menggunakan Kartu Kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Nah, bagi yang belum memiliki kartu kredit Bank Mega tidak usah khawatir. Bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Kalau belum punya Allo Prime, caranya gampang banget. Tinggal download aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Cus, siapkan daftar belanjaan dan langsung kunjungi Transmart terdekat ya, lalu borong belanjaan yang banyak dengan diskon di akhir pekan cuma di Transmart Full Day Sale. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank supaya bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 2,
      "title": "FOTO: Aksi Kemanusiaan Bela Palestina di Monas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105095031-22-1020124/foto-aksi-kemanusiaan-bela-palestina-di-monas",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn aksi bela palestina aksi bela palestina di monas palestina israel serang gaza korban perang israel hamas aksi bela palestina di jakarta",
        "media_url": null,
        "tags": [
          "foto cnn",
          "aksi bela palestina",
          "aksi bela palestina di monas",
          "palestina",
          "israel serang gaza",
          "korban perang israel hamas",
          "aksi bela palestina di jakarta"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Pangeran Saudi Kritik Pidato Pemimpin Hizbullah soal Palestina: Ilusi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105100624-120-1020138/pangeran-saudi-kritik-pidato-pemimpin-hizbullah-soal-palestina-ilusi",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 10:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/hassan-nasrallah-2_169.jpeg?w=650&q=90",
        "tags": [
          "arab saudi",
          "pemimpin hizbullah",
          "hassan nasrallah",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "PangeranArab SaudiAbdulrahman bin Mosaad mengkritik pidato Pimpinan Hizbullah Hassan Nasrallah terkait perang diGaza yang mengakibatkan ribuan warga sipil tewas. Abdulrahman menilai pernyataan Nasrallah hanya omong kosong. Ia menyebut Nasrallah tidak benar-benar mendukung Palestina.    'Tidak ada keraguan bahwa Poros Perlawanan adalah kebohongan besar. 100.000 rudal dan senjata besar-besaran yang dimiliki Hizbullah, tidak ada hubungannya dengan mendukung perjuangan Palestina,' ujarnya seperti dikutip The Jerusalem Post, Minggu (5 11). Abdulrahman menyebut klaim poros perlawanan telah menangani masalah Palestina selama bertahun-tahun merupakan sarana implementasi agenda Iran di kawasan tersebut. 'Pidato Hassan Nasrallah yang mengatakan bahwa Operasi Banjir Al-Aqsa adalah operasi Palestina saja dan poros perlawanan terkejut dengan hal ini, dan semua yang dikatakan dalam pidato tersebut menghilangkan semua topeng,' katanya.  Dia berpendapat Nasrallah tak meyakini dengan apa yang telah disampaikannya kepada publik. Pidato Nasrallah, kata dia, hanya ilusi semata. 'Semua ilusi yang didasarkan pada slogan-slogan keras dan pidato-pidato yang bergema harus jatuh padanya,' tegasnya.  'Nasrallah tidak mempercayai pidatonya sendiri sampai dia mengatakan bahwa semua upaya harus dilakukan untuk menghentikan perang di Gaza. Mengapa Anda mengatakan apa yang tidak Anda lakukan? Sangat menjijikkan bahwa kamu mengatakan apa yang tidak kamu lakukan,' imbuhnya. Nasrallah sebelumnya menyampaikan Hizbullah ingin segera menghentikan perang di Gaza dan memastikan milisi sekutunya di Palestina, Hamas, memenangkan peperangan. Ini merupakan pernyataan publik pertama Nasrallah merespons perang Hamas vs Israel yang pecah sejak 7 Oktober lalu. Hizbullah ingin segera menghentikan perang di Gaza dan memastikan milisi sekutunya di Palestina, Hamas, memenangkan peperangan 'Kami mempunyai dua tujuan di depan kami - menghentikan pertempuran karena alasan kemanusiaan dan mencapai kemenangan bagi Gaza dan Hamas,' tandasnya.  Pasukan Israel semakin agresif melakukan serangan baik udara maupun darat kepada warga Palestina. Tak hanya ambulans, pasukan Israel menggempur rumah sakit, toko roti, hingga kamp pengungsian. Juru bicara Kementerian Kesehatan Gaza, Ashraf Al-Qudra, mengatakan warga Palestina yang tewas mencapai 9.488 sejak perang pecah pada 7 Oktober lalu. Sebanyak 3.900 di antara korban tersebut merupakan anak-anak."
      }
    },
    {
      "id": 4,
      "title": "Daftar Motor Listrik Subsidi di Bawah Rp15 Juta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231103143809-603-1019641/daftar-motor-listrik-subsidi-di-bawah-rp15-juta",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 10:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/31/pemerintah-memperluas-bantuan-pembelian-motor-listrik-9_169.jpeg?w=650&q=90",
        "tags": [
          "motor listrik",
          "motor listrik subsidi",
          "sisapira",
          "subsidi motor listrik"
        ],
        "article": "Pemerintah tengah menggenjot adopsi motor listrik, salah satunya dengan memberi insentif pembelian unit baru menggunakan subsidi sebesar Rp7 juta. Motor listrik yang tersedia di pasar Tanah Air saat ini cukup beragam, mulai dari Rp10 jutaan hingga lebih dari Rp40 juta.    Namun, berkat subsidi dari pemerintah, sebagian model yang memenuhi syarat bisa dibeli memakai subsidi sehingga mengalami penurunan harga cukup signifikan, bahkan menjadi tak sampai Rp15 juta. Subsidi sendiri diberikan pemerintah kepada motor-motor listrik yang telah memenuhi syarat diproduksi lokal dengan Tingkat Komponen Dalam Negeri (TKDN) sebesar 40 persen. Pemerintah menyediakan kuota 200 ribu unit motor listrik yang dapat bantuan sampai akhir 2023.  Sekarang ada 38 model motor listrik yang mendapat jatah subsidi dari pemerintah. Jumlah ini terus bertambah seiring perubahan syarat pembeli yang menjadi siapa saja berdasarkan NIK serta perbaikan sistem Sisapira.  Berikut daftar motor listrik harga di bawah Rp15 juta setelah subsidi: Juara Bike (Selis)1. Agats SLA Rp9,49 juta.2. Emax Rp13,5 juta PT Ninetology Indonesia3. T1 + Lit Rp12,999 juta Smoot Motor Indonesia (Smoot)4. Tempur Rp11,5 juta5. Zuzu Rp12,9 juta Hartono Istana Teknologi (Polytron)7. Fox-R Rp13,5 juta Artas Rakata Indonesia (Rakata)8. S9 Rp13,5 juta Greentech Global Engineering (Greentech)9. Scood Rp9,5 juta10. AERO Rp8,9 juta11. VP Rp9,7 juta Terang Dunia Internusa (United)12. MX1200 AT Rp8,8 juta Volta Indonesia Semesta (Volta)13. 401 Rp9,9 juta14. 402 Rp11,1 juta15. 403 Rp11,9 juta Triangle Motorindo (Viar)16. Q1 Rp14,5 juta National Assembler (Yadea)17. T9 Rp14,5 juta Ninetology Indonesia18. V5 Lit Rp15 juta Roda Pasifik Mandiri19. Sterrrato Rp5,5 juta20. Vito Rp5,7 juta21. Mizone Rp6,1 juta Roda Pasifik Mandiri22. Sprinter AT Rp7,9 juta23. Sprinter Pro-Max Rp7,9 juta Uwinfly Indonesia Industries (Uwinfly)24. N9 Pro Smart Rp8,2 juta PT Jarvis Listas Mandiri25. Morgan Rp12,9 juta"
      }
    },
    {
      "id": 5,
      "title": "Head to Head Red Sparks vs AI Peppers: Tim Megawati Selalu Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105100042-178-1020137/head-to-head-red-sparks-vs-ai-peppers-tim-megawati-selalu-menang",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 10:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi-2_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati hangestri",
          "megawati hangesti pertiwi",
          "voli",
          "timnas voli",
          "timnas voli indonesia",
          "red sparks",
          "red sparks vs ai peppers",
          "head to head red sparks vs ai peppers"
        ],
        "article": "Tim yang diperkuat pemain Timnas Voli Putri Indonesia Megawati Hangestri Pertiwiakan melawan Gwangju AI Peppers di pertandingan Liga Voli atau V-League Putri Korea Selatan, Minggu (5 11). Berikut head to head Red Sparks vs AI Peppers. Duel AI Peppers vs Red Sparsk akan berlangsung di Yeomju Gymnasium, Gwangju pada Minggu (5 11) pukul 16.00 waktu setempat atau pukul 14.00 WIB. Duel AI Peppers vs Red Sparks dapat ditonton secara langsung di situs federasi voli Korea Selatan (KOVO).    Pada pertandingan ini Red Sparks memiliki keunggulan head to head atas AI Peppers. Berikut head to head Red Sparks vs AI Peppers di berbagai ajang Voli di Korea sejak 2021. Sejak 2021, Red Sparks dan AI Peppers sudah bertemu sebanyak 14 kali. Red Sparks mencatatkan rekor yang luar biasa lantaran selalu menang atas AI Peppers dalam 14 pertemuan terakhir sejak 2021.  Bahkan, di antaranya Red Sparks sukses meraih kemenangan sempurna dengan tiga set langsung atau skor 3-0 dalam lima pertemuan. Saat ini Red Sparks berada di peringkat keempat klasemen sementara dengan mengemas delapan poin dari lima pertandingan yang dilakoni. Red Sparks sejauh ini telah mencatatkan tiga kemenangan dan dua kekalahan. Sementara AI Peppers kini menghuni posisi juru kunci V-League 2023 2024 dengan tiga poin. Tim asal Gwangju ini baru sekali meraih kemenangan dari lima pertandingan musim ini. Catatan negatif lawan setidaknya harus bisa dimanfaatkan Red Sparks untuk mengamankan kemenangan. Terlebih, ini menjadi kesempatan yang diharapkan bisa dimanfaatkan Megawati untuk mendulang banyak poin. Saat ini Megawati mencatatkan 113 poin dari lima pertandingan. 19 10 2021 Red Sparks 3-1 AI Peppers25 11 2021 Red Sparks 3-0 AI Peppers12 12 2021 Red Sparks 3-0 AI Peppers01 01 2022 Red Sparks 3-0 AI Peppers03 02 2022 Red Sparks 3-1 AI Peppers03 03 2022 Red Sparks 3-1 AI Peppers16 08 2022 Red Sparks 3-0 AI Peppers06 11 2022 Red Sparks 3-2 AI Peppers24 11 2022 Red Sparks 3-1 AI Peppers14 12 2022 Red Sparks 3-0 AI Peppers19 01 2023 Red Sparks 3-1 AI Peppers21 02 2023 Red Sparks 3-1 AI Peppers24 02 2023 Red Sparks 3-1 AI Peppers02 08 2023 Red Sparks 3-1 AI Peppers  "
      }
    },
    {
      "id": 6,
      "title": "OJK Akan Rilis Aturan soal 'Bank Emas'",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231105091808-92-1020120/ojk-akan-rilis-aturan-soal-bank-emas",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 10:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/10/ilustrasi-perhiasan-emas-kuning_169.jpeg?w=650&q=90",
        "tags": [
          "ojk",
          "bullion",
          "tabungan emas"
        ],
        "article": "OJK akan merilis aturan soal 'bank emas'. Aturan akan memuat penyelenggaraan usaha bullion. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya Anggota Dewan Komisioner Otoritas Jasa KeuanganAgusman mengatakan aturan akan mengatur usaha yang terkait emas. Ia mengatakan aturan akan berisi beberapa poin. Pertama, soal ruang lingkup usaha bullion.   Terkait masalah ini, ia mengatakan aturan akan mencakup aktivitas pembiayaan, simpanan, perdagangan dan penitipan emas.  Kedua, kriteria lembaga keuangan yang bisa menyelenggarakan aktivitas bulion. Di sini, OJK atanya akan mengatur tingkat kesehatan, bentuk badan hukum serta struktur kepemilikan lembaga keuangan tersebut. Ketiga, aspek perizinan dan kelembagaan. Dalam poin ini, OJKakan mengatur mengenai kepengurusan, minimum modal yang harus disetor, prosedur perizinan, termasuk juga kelengkapan sarana dan prasarana beserta sumber daya manusia. keempat, pentahapan pelaksanaan kegiatan usaha bulion, baik terkait lembaga jasa keuangan selaku penyelenggara kegiatan usaha bulion, maupun pentahapan atas kegiatan yang dapat dilaksanakan. Ia mengatakan kalau jadi di laksanakan, kegiatan usaha ini akan menarik.  'Jadi kalau selama ini emas tabungan masyarakat tidur, hanya ditaruh brankas dan buat senang maling, e depan ini bisa disekolahkan di bank,' katanya kepada wartawan di Bogor akhir pekan kemarin. Ia mengatakan selain memberikan manfaat besar kepada pemilik emas, kalau aturan ini dilaksanakan, kegiatan usaha ini bisa menimbulkan dampak besar pada ekonomi. Pasalnya, setelah 'disekolahkan' di bank emas itu akan bisa diputar. 'Sekarang sudah ada simpanan emas yang kita kenal di pegadaian, bank syariah. Tapi ada satu langkah lagi yang di dunia sudah terkenal namanya kita bisa intemediasikan emas, jadi mirip tabungan segala macam disalurkan dalam bentuk emas supaya perekonomian ini bisa maju dan lapangan kerja bisa terbuka,' katanya.  "
      }
    },
    {
      "id": 7,
      "title": "Aksi Bela Palestina di Monas, Starbucks dan McD Jalan Thamrin Tutup",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105095440-20-1020135/aksi-bela-palestina-di-monas-starbucks-dan-mcd-jalan-thamrin-tutup",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 10:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/gerai-starbuck-di-jalan-mh-thamrin-tutup-kala-aksi-bela-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "aksi bela palestina",
          "aksi bela palestina di monas",
          "palestina",
          "starbucks",
          "mcdonald's"
        ],
        "article": "Gerai kopi Starbucks dan restoran cepat saji McDonald's di kawasan M.H Thamrin, Jakarta Pusat, tutup bersamaan denganAksi Bela Palestina yang berlangsung di Monas, Minggu (5 11) pagi WIB. Pantauan CNNIndonesia.compada Minggu (5 11) pagi, gerai Starbucks yang berada di Djakarta Theater tutup. Rolling door toko tersebut tertutup dengan rapat.Kemudian, tepat di seberang Starbucks, gerai McDonald's juga tutup dan dijaga sejumlah aparat TNI di bagian depan.    Tak hanya itu, logo khas McD huruf 'M' berwarna kuning juga ditutup kain berwarna hitam.Tepat di depan kedua toko para massa aksi bela Palestina bersliweran. Sesekali mereka berorasi di lampu merah pusat perbelanjaan Sarinah.'Free Palestine!' teriak massa aksi.Pada Minggu (5 11), sejumlah elemen masyarakat yang tergabung dalam Aliansi Rakyat Indonesia menggelar aksi damai untuk membela Palestina yang tengah diserang Israel.Massa aksi menggelar long march dari Monas menuju Bundaran Hotel Indonesia lalu kembali ke Monas. Aksi tersebut bakal berlangsung sejak pukul 05.30 WIB hingga 10.00 WIB.Turut hadir dalam Aksi Bela Palestina di Monas Menlu Retno Marsudi, Menko PMK Muhadjir Effendy, hingga Ketua DPR Puan Maharani, serta mantan gubernur DKI Jakarta Anies Baswedan.Dalam sambutannya, Menlu Retno Marsudi membacakan puisi yang menyerukan pembelaan atas Palestina.Kemudian, Wakil Ketua MPR Jazilul Fawaid menyebut memperjuangkan kemerdekaan Palestina merupakan jihad konstitusi sebagaimana termaktub dalam pembukaan UUD 1945."
      }
    },
    {
      "id": 8,
      "title": "268 Artis dan Advokat AS Desak Biden Soal Gencatan Senjata di Gaza",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231105094751-234-1020123/268-artis-dan-advokat-as-desak-biden-soal-gencatan-senjata-di-gaza",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 09:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/15/1b64c0ba-243e-437a-b7f8-c6746dbf1d14_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "selebriti"
        ],
        "article": "Jumlah artis dan advokat Amerika Serikat yang menandatangani surat terbuka terus bertambah. Mereka mendesak Presiden Joe Biden melakukan gencatan senjata di Gaza, Palestina, antara Hamas dan Israel. Pada 23 Oktober, daftar tersebut hanya berisi 55 nama mulai dari Joaquin Phoenix, Hadid bersaudara, hingga Cate Blanchett. Kini, per 5 November, total sudah ada 268 artis dan advokat yang menandatangani surat terbuka tersebut.    Beberapa di antara nama baru tersebut ada Selena Gomez, Zayn Malik, Joe Alwyn, Omar Sy, Lupita Nyong'O, Kristen Dunst, Cynthia Nixon, Bradley Cooper, Ben Affleck, Jennifer Lopez, juga Adam Lambert. Permintaan mereka masih sama, yakni mendesak Joe Biden, Kongres AS, dan seluruh pemimpin dunia untuk segera bergerak melakukan gencatan senjata di Gaza dan Israel. 'Kami mendesak pemerintahan Anda, Kongres, dan semua pemimpin dunia, untuk menghormati semua nyawa di Tanah Suci dan menyerukan serta memfasilitasi gencatan senjata tanpa penundaan - diakhirinya pemboman di Gaza, dan pembebasan sandera secara aman,' tulis mereka dalamlaman resmi surat itu. 'Setengah dari dua juta penduduk Gaza adalah anak-anak, dan lebih dari dua pertiganya adalah pengungsi dan keturunan mereka terpaksa meninggalkan rumah mereka,' lanjutnya. 'Bantuan kemanusiaan harus diberikan kepada mereka.'    'Kami percaya bahwa Amerika Serikat dapat memainkan peran diplomatik yang penting dalam mengakhiri penderitaan ini.' kata mereka.  Selain para artis dan advokat Hollywood itu, juru bicara UNICEF James Elder juga menyampaikan pesan kemanusiaan. Ia menyorot warga Jalur Gaza yang tidak memiliki pasokan makanan, air, listrik, dan obat-obatan akibat diputus oleh Israel. Sementara itu, CNNpada Jumat (3 11) melaporkan Presiden Joe Biden dan sejumlah penasihat tingginya memperingatkan Israel bahwa negara itu akan semakin sulit mencapai tujuannya di Gaza seiring protes dunia semakin besar. Biden, Menteri Pertahanan Lloyd Austin, Menteri Luar Negeri AS Antony Blinken berangkat ke Israel pada Kamis (2 11) dengan tujuan meminta Israel untuk melindungi warga sipil di Gaza. CNN menyebut secara eksplisit dalam percakapan AS dengan Israel baru-baru ini, bahwa dukungan dunia yang berkurang akan memiliki dampak konsekuensi strategis pada agresi Israel Defense Forces melawan Hamas. Di sisi lain, Kementerian Kesehatan Palestina di Ramallah memperingatkan pada Sabtu (4 11) terkait 'malapetaka rumah sakit Gaza'.    Selain itu ia juga menyebut jumlah korban luka kini sekarat lantaran kekurangan sumber daya medis dan bahan bakar, seiring blokade yang dilakukan Israel terhadap Gaza. Menteri Kesehatan Palestina dr. Mai Al-Kaila menyebut lebih dari 150 petugas kesehatan profesional di Gaza telah tewas. Selain itu ada 16 rumah sakit dan pusat kesehatan primer tak lagi berfungsi. 'Penembakan yang terus berlanjut oleh Israel di sekitar dan pintu masuk rumah sakit Gaza di utara bertujuan memaksa petugas medis meninggalkan pasien mereka dan rumah sakit,' kata Al-Kaila, seperti dikutip dari CNN. 'Ini adalah pembantaian yang luar biasa terhadap orang-orang yang terluka dan pasien.' lanjutnya. "
      }
    },
    {
      "id": 9,
      "title": "Pakar Ungkap Peradaban Manusia yang Paling Bertahan Lama",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20230530150347-199-955836/pakar-ungkap-peradaban-manusia-yang-paling-bertahan-lama",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 09:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/08/28/95287818-c79d-4f42-bc28-b8fa0eeed388_169.jpg?w=650&q=90",
        "tags": [
          "arkeologi",
          "peradaban",
          "sains",
          "peradaban kuno",
          "mesir kuno",
          "firaun",
          "arkeolog"
        ],
        "article": "Beberapa peradaban seperti Mesir, China, dan Mesopotamia diketahui sebagai peradaban tertua. Namun, apakah mereka masuk ke kategori peradaban yang bertahan lama? Ada beberapa variabel untuk menentukan jawaban bagi pertanyaan tersebut. Pertama, sejarawan dan arkeolog modern tidak sepakat mengenai definisi tunggal dari sebuah peradaban, termasuk kapan sebuah peradaban dimulai dan kapan sebuah peradaban berakhir, dan banyak ahli yang meragukan apakah peradaban dapat diukur dengan cara ini.     Kedua, semua peradaban besar memiliki periode ketika mereka diperintah oleh 'orang asing,' misalnya, Hyksos di Mesir. Pasalnya, hal semacam ini menyulitkan untuk menentukan apakah mereka dapat dianggap sebagai peradaban yang berkelanjutan. Ketiga, budaya di awal sebuah peradaban mungkin berbeda dengan budaya di akhir peradaban tersebut. Akibatnya, banyak sejarawan dan arkeolog modern tidak menganggap ide 'peradaban' berguna. Di sisi lain, mereka lebih memilih menyoroti tentang budaya dan tradisi. Situasi ini berbeda 100 tahun yang lalu, ketika para sejarawan dan arkeolog dengan senang hati melabeli beberapa budaya sebagai 'peradaban'. Kembali ke tiga peradaban tertua, China seringkali dianggap sebagai peradaban yang paling bertahan lama. Pendapat ini muncul dari sejumlah pengukuran, seperti penggunaan tulisan, pendirian kota atau tradisi yang berkelanjutan.  'Tergantung bagaimana Anda mendefinisikan peradaban dan bagaimana Anda mendefinisikan bahasa Mandarin, karena menurut saya ada beberapa cara yang masuk akal untuk mendefinisikan kedua konsep tersebut,' ujar Rowan Flad, seorang arkeolog di Universitas Harvard, dikutip dariLive Science. Salah satu contohnya adalah tulisan paling awal di China dari Oracle Bones berusia 3.200 yang sama digunakan saat ini. 'Ketika Anda berpikir tentang bahasa tulisan [China], sama sekali tidak ada kontroversi bahwa ada kesinambungan dari 3.250 tahun yang lalu atau lebih hingga saat ini,' kata Flad. Sayangnya, menurut Flad, kriteria yang sama tidak dapat digunakan di tempat lain. Sebagai contoh, tulisan paling awal di Amerika dikaitkan dengan suku Olmec pada sekitar 900 SM.  Tulisan juga dikenal oleh suku Maya setelah sekitar 250 SM, namun suku Inca, yang menguasai sebagian wilayah Amerika Selatan selama sekitar 400 tahun hingga penaklukan Spanyol pada abad ke-16, tampaknya tidak memiliki tulisan. Berdasarkan arkeologi dari negara-negara awal di wilayah yang sekarang menjadi wilayah China, termasuk reruntuhan Neolitikum dari budaya Liangzhu di Delta Sungai Yangtze, kadang-kadang diklaim bahwa peradaban China telah berusia lebih dari 5.000 tahun. Namun, beberapa sejarawan melihat China masa kini terlalu berbeda dengan masa lalunya sehingga tidak bisa disebut sebagai peradaban yang berkesinambungan. 'Saya tidak berpikir bahwa apa yang terjadi hari ini di China terkait erat dengan hal-hal yang terjadi, katakanlah, sebelum tahun 1949 [revolusi China di bawah Mao Zedong] atau tahun 1911 [revolusi Xinhai yang mengakhiri dinasti kekaisaran terakhir di China],' kata Julia Schneider, seorang ahli sejarah konseptual dari University College Cork, Irlandia.   Mesir kuno dan Mesopotamia biasanya dianggap sebagai peradaban yang paling lama bertahan di bawah China. Menurut salah satu perkiraan, diukur dari zaman firaun pertama dan penggunaan tulisan hieroglif hingga agama aslinya digantikan oleh agama Kristen, peradaban Mesir kuno bertahan selama sekitar 3.500 tahun. Namun, Mesir terkadang diperintah oleh dinasti asing, dan baik hieroglif maupun agama Mesir memiliki bentuk yang berbeda pada masa-masa tertentu. Sementara itu, di Mesopotamia, tulisan Sumeria dimulai sekitar 3200 SM, dan pemujaan terhadap dewa-dewa Mesopotamia diperkirakan berlangsung hingga abad ketiga Masehi.  Menurut kurator dan penjaga koleksi di bagian Babilonia di Museum Penn Philip Jones, Philadelphia, dengan hitungan itu, Mesopotamia mungkin dianggap bertahan dalam waktu yang sama dengan peradaban Mesir. 'Apa yang kebanyakan orang maksud dengan 'peradaban' harus dipahami sebagai ekstrapolasi tingkat tinggi yang cenderung kehilangan fokus ketika Anda melihat lebih dekat,' kata Jones. 'Meski demikian, kecuali jika sejarah dilihat sebagai serangkaian peristiwa mikro yang hampir tak terbatas, orang berhak mengharapkan para sejarawan untuk mencoba membagi sejarah menjadi bagian-bagian yang lebih mudah dikelola,' tambahnya. "
      }
    },
    {
      "id": 10,
      "title": "Anies Ajak Massa Bikin Konten Medsos Kampanyekan Palestina Merdeka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105094204-20-1020122/anies-ajak-massa-bikin-konten-medsos-kampanyekan-palestina-merdeka",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 09:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/puan-hingga-anies-hadiri-aksi-bela-palestina-di-monas-2_169.jpeg?w=650&q=90",
        "tags": [
          "aksi bela palestina",
          "aksi bela palestina di monas",
          "anies baswedan",
          "anies",
          "anies orasi di aksi bela palestina",
          "aksi bela palestina di jakarta"
        ],
        "article": "Bakal Calon Presiden (bacapres) Koalisi Perubahan, Anies Baswedan, mengajak massaAksi Bela Palestina di Lapangan Monas, Jakarta Pusat, Minggu (5 11), untuk membuat konten yang menyuarakan kemerdekaan Palestina. Anies mengajak massa untuk mengikatkan syal dengan ornamen bendera Palestina dan bendera Indonesia di tangan kanan mereka. Kemudian, Anies meminta massa aksi untuk memegang ponselnya di tangan kiri, menyalakan kamera, dan menyebarkan aksi tersebut di semua sosial media.    'Ikat (syal) di pergelangan tangan kanan. Kepalkan tangan. Tangan kiri pegang hapenya, nyalakan kameranya,' ujar Anies di depan ribuan massa aksi. 'Rekam ini dan kemudian kirimkan ke semua sosial media. Biar dunia menyaksikan,' imbuh mantan gubernur DKI Jakarta ini. Usai semua massa mengikuti instruksi, Anies juga mengajak mereka untuk meneriakkan yel-yel 'free free Palestine' berulang kali. Selain itu, ada juga yel-yel lain yang berbunyi 'hey hey ho ho, occupation no more.' Aksi bela Palestina juga dihadiri oleh sejumlah tokoh. Selain Anies, aksi ini juga dihadiri oleh Ketua DPR RI Puan Maharani, Mantan Wakil Presiden RI Jusuf Kalla, Menteri Luar Negeri Retno Marsudi, Menko PMK Muhadjir Effendy, Menteri Agama Yaqut Cholil hingga Ketua Prakarsa Persahabatan Indonesia-Palestina Din Syamsudin."
      }
    }
  ]
}