{
  "page": 849,
  "main_url": "https://www.cnnindonesia.com/indeks/2/849",
  "time": "2023-12-08 07:01:32.885349",
  "datas": [
    {
      "id": 1,
      "title": "Arsene Wenger Ketua Grup Analis FIFA untuk Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109132848-142-1021978/arsene-wenger-ketua-grup-analis-fifa-untuk-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/arsene-wenger_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "fifa",
          "arsene wenger",
          "technical study group fifa"
        ],
        "article": "FIFAmengumumkan tim analis Technical Study Group (TSG) yang akan menganalisis seluruh pertandinganPiala Dunia U-17 2023 di Indonesia, 10 November hingga 2 Desember mendatang. Dikutip dari situs resmi FIFA, TSG untuk Piala Dunia U-17 2023 dipimpin pelatih legendaris Prancis, Arsene Wenger. Mantan pelatih Arsenal itu saat ini menjabat sebagai Chief of Global Football Development dan menjadi Project Leads untuk tim analis Piala Dunia U-17 2023. Keempat analis yang akan terjun langsung menganalisa seluruh 52 pertandingan Piala Dunia U-17 2023 di Indonesia adalah Pascal Zuberbuhler, Gemma Grainger, Julio Gonzalez, dan Pape Thiaw.   Zuberbuhler adalah mantan kiper timnas Swiss, Grainger saat ini menjabat sebagai pelatih timnas Wales wanita, Gonzalez adalah mantan pemain timnas Paraguay, sementara Thiaw adalah mantan pemain timnas Senegal yang tampil di Piala Dunia 2002. 'Technical Study Group (TSG) FIFA siap menghadiri dan menganalisis seluruh 52 pertandingan di Jakarta, Bandung, Surabaya, dan Surakarta, yang finalnya akan dimainkan pada Sabtu, 2 Desember.' 'Dipimpin FIFA Chief of Global Football Development Arsene Wenger, tanggung jawab TSG di turnamen ini termasuk mengidentifikasi dan menganalisis tren teknis, taktis, dan fisik yang muncul, menominasikan man of the match untuk setiap pertandingan, dan memilih pemenang Golden Ball [pemain terbaik] dan Golden Boot [top skor],' tulis FIFA. Thiaw mengaku tidak sabar untuk menyaksikan penampilan 24 tim peserta Piala Dunia U-17 2023 di Indonesia. Mantan pemain Deportivo Alaves itu mengatakan turnaman Piala Dunia U-17 penting untuk pengembangan pemain. 'Piala Dunia U-17 adalah turnamen pengembangan, jadi saya tertarik melihat kepribadian para pemainnya. Dengan mengikuti kompetisi seperti ini, mereka menemukan dan terlibat dengan budaya yang berbeda, dan ini sangat penting dalam perkembangan mereka,' ucap Thiaw. Project LeadsArsene Wenger - Chief of Global Football DevelopmentSteven Martens - Director of Global Football DevelopmentTom Gardner - Lead of Football Performance Insights Technical ExpertsPascal Zuberbuhler- Senior Football ExpertGemma Grainger - Technical ExpertJulio González - Technical ExpertPape Thiaw - Technical Expert Football Performance InsightsHarry Lowe - Team Lead Football Performance AnalysisElliott Stonell - Football Performance AnalystJeremy Chor - Football Performance AnalystHarvey Rutherford - Football Data AnalystEmma Thomas - Football Operations Manager Football ContentArne Barez - Football Content ManagerLisa Fallon - Football Content Tournament Lead "
      }
    },
    {
      "id": 2,
      "title": "Detail Jadwal Penjualan Tiket Nonton Golden Disc Awards 2024 Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109140407-227-1022010/detail-jadwal-penjualan-tiket-nonton-golden-disc-awards-2024-jakarta",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/golden-disc-awards-ke-38-2024_169.jpeg?w=650&q=90",
        "tags": [
          "golden disc awards 2024",
          "musik",
          "hallyu"
        ],
        "article": "Golden Disc Awards 2024resmi akan digelar di Jakarta International Stadium (JIS) pada 6 Januari 2024. NICE Entertainment selaku penyelenggara pun telah merilis daftar harga tiket resmi GDA 2024. Berdasarkan keterangan resmi yang diterima oleh CNNIndonesia.com pada Rabu (8 11), penjualan tiket GDA 2024 di Jakarta dibuka dalam beberapa sesi berbeda.    Khusus kategori VIP, tiket akan dijual lebih awal, yakni 23 November pukul 13.00 WIB. Sementara itu, kategori tiket yang lain dijual mulai 30 November pukul 13.00 WIB. Keduanya dibeli via aplikasi Livin' by Mandiri. Sedangkan pembelian tiket GDA 2024 secara umum melalui platform penjualan tiket daring akan dibuka pada 1 Desember pukul 13.00 WIB. Adapun tiket GDA ke-38 ini nantinya akan dibagi jadi sembilan kategori. Kategori CAT 6 menjadi yang paling murah dengan banderol Rp1,3 juta. Sementara itu, kategori termahal terdapat pada VIP Package dengan harga tiket Rp6 juta. Pemegang tiket kategori VIP Package nantinya mendapatkan tiket festival VIP serta akses menyaksikan karpet merah sebelum acara. Pemegang tiket VIP akan menyaksikan acara sambil berdiri, tapi bisa menyaksikan red carpet sambil duduk.    1. VIP Package seharga Rp6 juta2. Festival A (numbered seating) seharga Rp4,5 juta3. Festival B (numbered seating) seharga RP3,8 juta4. CAT 1 (numbered seating) seharga Rp4 juta5. CAT 2 (numbered seating) seharga Rp3,55 juta6. CAT 3 (numbered seating) seharga Rp2,7 juta7. CAT 4 (numbered seating) seharga Rp2,4 juta8. CAT 5 (numbered seating) seharga Rp1,75 juta9. CAT 6 (numbered seating) seharga Rp,3 juta Harga tiket tersebut belum termasuk pajak, biaya platform, dan biaya lainnya. Seluruh kategori tiket GDA 2024, kecuali VIP package, merupakan numbered seating atau duduk sesuai nomor kursi.  Berdasarkan seating plan yang dirilis, VIP (Rp6 juta) nantinya diapit perpanjangan panggung sehingga berada paling depan dan paling dekat dengan panggung utama. Sedangkan Festival A (4,5 juta) berada tepat di tengah, di paling ujung bibir perpanjangan panggung. Posisi tersebut diikuti Festival B (Rp3,8 juta) yang berada tepat di belakang Festival A. Sementara itu, memasuki kawasan tribune, CAT 1 (4 juta) berada di sisi kiri dan kanan panggung, diikuti CAT 2 (3,55 juta) yang berada di belakang Festival B. CAT 3 (Rp2,7 juta) dan CAT 4 (Rp2,4 juta) juga masih berada di tribune dan berada tepat mengikuti CAT 1 dan CAT 2. Sedangkan tribune atas ditempati CAT 5 (Rp1,75 juta) dan CAT 6 (Rp1,3 juta). Jakarta menjadi penyelenggaraan kelima ajang Golden Disc Awards di luar Korea Selatan. Ajang ke-26 digelar di Jepang pada 2012, ke-27 di Malaysia pada 2013, ke-29 di China pada 2015, dan ke-37 di Thailand pada 2022.    Golden Disc Awards merupakan ajang penghargaan musik besar di Korea Selatan yang memberikan apresiasi kepada industri musik lokal mereka. Ajang ini digelar pertama kali pada 1986 dengan nama Korea Visual and Records Grand Prize Awards. Hingga pada 2001, ajang ini berganti nama menjadi Golden Disk Awards, dan pada 2015 ada perubahan pengejaan menjadi Golden Disc Awards. Dengan keberadaan Golden Disc Awards ke-38 di Jakarta pada Januari 2024 ini, para penggemar KPop memungkinkan untuk bertemu secara langsung dengan idola mereka. Hal itu karena acara ini selalu dihadiri para musisi KPop papan atas."
      }
    },
    {
      "id": 3,
      "title": "Firli soal Pemeriksaan Dugaan Pemerasan: Tak Ada Cara untuk Menghindar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109134621-12-1021999/firli-soal-pemeriksaan-dugaan-pemerasan-tak-ada-cara-untuk-menghindar",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/firli-bahuri_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "ketua kpk",
          "pemeriksaan firli",
          "syahrul yasin limpo",
          "pemerasan pimpinan kpk",
          "berita daerah"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuriberjanji akan memenuhi undangan pemeriksaan Polda Metro Jaya terkait kasus dugaan pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo(SYL). Sebelumnya Firli absen saat Polda ingin melakukan pemeriksaan pada Selasa (7 11). Firli beralasan di hari itu ia melakukan kunjungan kerja di Aceh dalam rangkaian road show bus KPK dan Hakordia. Namun Firli tak merinci kapan bisa menghadiri agenda pemeriksaan tersebut. Meski demikian Firli mengaku tidak akan menghindar dari persoalan itu.   'Tidak ada cara untuk menghindar. Saya akan menghadapi semua,' kata Firli usai menggelar seremoni pembukaan road show bus dan kunjungan pameran layanan publik di Balee Meuseuraya Aceh (BMA) di Banda Aceh, Kamis (9 11).   Firli menyebut kedatangannya ke Aceh bukan agenda dadakan, melainkan untuk menjalankan kegiatan yang telah diperintahkan UU terkait sosialisasi baik itu bidang pencegahan, supervisi hingga monitoring. 'Saya merasa ini tugas saya sebagai Ketua KPK. Jadi saya punya kegiatan baik dalam bidang pencegahan, supervisi, monitoring dan banyak lainnya. Kita juga melakukan supervisi, baik di kejaksaan maupun kepolisian,' katanya.    Selama di Aceh dan selain agenda dinas KPK, Firli juga terpantau melakukan aktivitas di luar kedinasan. Seperti belajar masak nasi goreng di salah satu warung makan di Banda Aceh, bermain badminton hingga merayakan ulang tahunnya ke 60 di salah satu pondok pesantren. "
      }
    },
    {
      "id": 4,
      "title": "El Nino, Pemerintah Izinkan Pengecer Jual Gula Pasir Rp16 Ribu per Kg",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109104702-92-1021879/el-nino-pemerintah-izinkan-pengecer-jual-gula-pasir-rp16-ribu-per-kg",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/30/kenaikan-harga-gula-pasir-jelang-ramadan-8_169.jpeg?w=650&q=90",
        "tags": [
          "harga gula",
          "gula pasir",
          "badan pangan nasional",
          "el nino",
          "harga gula konsumsi",
          "relaksasi harga gula",
          "kenaikan harga gula"
        ],
        "article": "Badan Pangan Nasional (Bapanas) memberlakukan relaksasiharga gula konsumsi di tingkat konsumen menjadi Rp16 ribu per kilogram (kg) dan Rp17 ribu per kg khusus di Maluku, Papua, dan wilayah Tertinggal, Terluar, Terpencil, dan Pedalaman (3TP). Deputi Bidang Ketersediaan dan Stabilisasi Pangan NFA I Gusti Ketut Astawa mengatakan relaksasi harga gula pasir di tingkat konsumen dilakukan demi menjaga stabilitas pasokan dan harga di dalam negeri. Pasalnya, produksi dalam negeri menurun karena fenomena El Nino. Sementara harga internasional juga melonjak sehingga mahal untuk impor.   'Sehubungan dengan adanya kenaikan harga gula di dalam negeri maupun internasional, maka telah dilakukan rapat koordinasi lintas kementerian dan lembaga untuk membahas harga gula yang wajar di tingkat konsumen,' kata Ketut dalam keterangan resmi, Kamis (7 11). 'Berdasarkan hasil input tersebut, kami menghimbau kepada seluruh pelaku usaha ritel untuk dapat mengimplementasikan relaksasi harga dimaksud,' sambungnya. Ketut menjelaskan produksi gula diprediksi turun akibat El Nino dari estimasi awal 2,6 juta ton menjadi 2,3 juta ton. Sementara realisasi impor gula kristal mentah (GKM) baru sebesar 180 ribu ton atau 22,61 persen dan gula kristal putih (GKP) sebesar 126.941 ton atau 58,82 persen. Realisasi impor yang masih minim, kata Ketut, disebabkan beberapa perusahaan yang memiliki kuota impor GKM belum merealisasikannya. Hal ini lantaran tingginya harga gula internasional sehingga tidak menjangkau untuk penjualan sesuai harga acuan pembelian (HAP) di tingkat konsumen. 'Jadi selain optimalisasi penyerapan dalam negeri dan percepatan importasi, diusulkan adanya fleksibilitas harga penjualan di tingkat konsumen. Ke depan pelaku usaha ritel bisa menjual gula konsumsi dengan harga 16 ribu rupiah per kilogram,' pungkas Ketut. HAP gula diatur dalam Peraturan Badan Pangan Nasional (Perbadan) Nomor 17 Tahun 2023. Dalam aturan itu HAP gula konsumsi di tingkat produsen dipatok Rp12.500 per kg. Sementara HAP di konsumen Rp14.500 per kg. Khusus wilayah timur dan daerah 3TP sebesar Rp15.500 per kg."
      }
    },
    {
      "id": 5,
      "title": "Wandy Tuturoong Ditunjuk Gantikan Deputi KSP yang Jadi Timses Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109133703-32-1021992/wandy-tuturoong-ditunjuk-gantikan-deputi-ksp-yang-jadi-timses-prabowo",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/03/kepala-staf-presiden-ksp-moeldoko_169.jpeg?w=650&q=90",
        "tags": [
          "ksp",
          "moeldoko",
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Kepala Staf Presiden Moeldokomenunjuk Wandy Tuturoong sebagai Pelaksana Tugas (Plt) Deputi IV KSP. Ia menggantikan posisi Juri Ardiantoro. Penunjukan dilakukan setelah Juri mengundurkan diri. Moeldoko menjelaskan Juri undur diri karena bergabung dengan tim sukses Prabowo Subianto-Gibran Rakabuming Raka. 'Saya sudah siapkan plt-nya untuk menjadi deputi IV di KSP nanti. Ini beliau ini Pak Wandy Tuturoong,' kata Moeldoko di Istana Kepresidenan Jakarta, Kamis (9 11).   Moeldoko menghargai keputusan Juri. Dia berkata Juri mengundurkan diri dari KSP karena ingin menjaga netralitas lembaga negara di Pilpres 2024. Moeldoko pun memastikan KSP akan netral dalam Pilpres 2024. Ia memutuskan tidak bergabung dengan tim sukses mana pun. Dia menuturkan ingin membantu Presiden Joko Widodo (Jokowi) menuntaskan tahun terakhir kepemimpinan. Moeldoko juga ingin memastikan pemerintahan berjalan meski ada sejumlah anggota kabinet yang cuti untuk kampanye.  'Kalau pun menterinya nanti karena dari parpol harus cuti, maka saya akan bisa memonitor dengan baik apa yang berjalan di kementerian tersebut,' ujarnya. Diberitakan, Tim Kampanye Nasional Prabowo-Gibran mengumumkan sejumlah anggotanya. Juri Ardiantoro menjadi salah satu wakil ketua umum TKN Prabowo-Gibran. Adapun Wandy Tuturoong sebelumnya menjabat Tenaga Ahli Utama KSP yang fokus mengurusi pembangunan Ibu Kota Nusantara. "
      }
    },
    {
      "id": 6,
      "title": "Suhartoyo, Hakim Karier di Pucuk Mahkamah Konstitusi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109131256-12-1021971/suhartoyo-hakim-karier-di-pucuk-mahkamah-konstitusi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/suhartoyo-terpilih-menjadi-ketua-mahkamah-konstitusi-9_169.jpeg?w=650&q=90",
        "tags": [
          "suhartoyo",
          "suhartoyo terpilih jadi ketua mk",
          "hakim mk suhartoyo",
          "ketua mk suhartoyo",
          "mahkamah konstitusi"
        ],
        "article": "Hakim Konstitusi Suhartoyoterpilih menjadi KetuaMahkamah Konstitusi (MK) menggantikan posisi AnwarUsmanyang sebelumnya terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat usia cawapres. Sementara Saldi Isra tetap pada jabatannya sebagai Wakil Ketua MK. Pemilihan Ketua MK tersebut berdasar hasil musyawarah di dapat dua nama muncul yakni Suhartoyo dan Saldi Isra.   Para hakim sepakat dua nama tersebut berdiskusi kembali untuk menentukan siapa yang menjadi Ketua MK.  'Sembari melakukan refleksi kami berdua, dengan dorongan ada semangat memperbaiki MK, akhirnya kami berdua sampai pada putusan bahwa yang jadi Ketua MK ke depan adalah Bapak Suhartoyo. Dan saya tetap menjalankan tugas sebagai wakil ketua,' ujar Saldi Isra dalam konferensi pers, di Gedung MK, Jakarta, Kamis (9 11). Suhartoyo lahir di Sleman, Yogyakarta, 15 November 1959. Ia menempuh pendidikan sarjana di Universitas Islam Indonesia pada 1983. Lalu, ia melanjutkan pendidikan pascasarjana di Universitas Tarumanegara pada 2003. Pada 2014, Suhartoyo mengenyam pendidikan doktor di Universitas Jayabaya. Sebelum berkiprah di MK, Suhartoyo malang melintang sebagai hakim pengadilan. Ia pertama kali bertugas sebagai calon hakim di Pengadilan Negeri Bandar Lampung tahun 1986. Selain itu, Suhartoyo juga dipercaya menjadi Hakim PN Curup (1989), Hakim PN Metro (1995), Hakim PN Tangerang (2001), Hakim PN Bekasi (2006) sebelum akhirnya menjabat sebagai hakim di Pengadilan Tinggi Denpasar. Ia pernah menjabat sebagai Wakil Ketua PN Kotabumi (1999), Ketua PN Praya (2004), Wakil Ketua PN Pontianak (2010), Ketua PN Pontianak (2010). Lalu Wakil Ketua PN Jakarta Timur (2011) dan Ketua PN Jakarta Selatan (2011).    Akhirnya, Suhartoyo menjadi anggota hakim MK pada 7 Januari 2015 untuk menggantikan Ahmad Fadlil Sumadi. Ia merupakan keterwakilan hakim dari Mahkamah Agung. Suhartoyo adalah salah dari empat hakim yang berbeda pendapat (dissenting opinion) pada sidang gugatan capres-cawapres berusia minimal 40 tahun atau berpengalaman sebagai kepala daerah baik di tingkat provinsi maupun kabupaten kota. 'MK seharusnya juga tidak memberikan kedudukan hukum kepada Pemohon karena tidak ada relevansinya untuk mempertimbangkan pokok permohonan, sehingga dalam amar putusan a quo, menyatakan permohonan Pemohon tidak dapat diterima,' kata Suhartoyo membacakan dissenting opinion-nya. Sebelumnya, Suhartoyo juga salah satu dari empat hakim yang memiliki pendapat berbeda terhadap putusan MK tentang UU Nomor 6 tahun 2023 tentang Penetapan Perppu Cipta Kerja (Ciptaker) menjadi UU tetap konstitusional.  Ia bersama Wahiddudin Adam, Saldi Isra, dan Enny Nurbaningsih menyampaikan dissenting opinion terkait gugatan UU Ciptaker. Namun, pendapat tersebut tidak dibacakan maupun ditampilkan dalam sidang. Selain itu, ia juga dissenting opinion dalam gugatan Pasal 222 UU Pemilu Nomor 7 Tahun 2017 yang mengatur soal ambang batas pencalonan presiden atau presidential threshold 20 persen, pada 2022 lalu. Suhartoyodalam penjelasannya menilai bahwa ambang batas atau presidential threshold 20 persen harus dihapuskan. Namun, suaranya kalah dengan suara mayoritas hakim yang masih memilih memberlakukan ambang batas 20 persen."
      }
    },
    {
      "id": 7,
      "title": "FOTO: Suhartoyo Dipilih Jadi Ketua MK Usai Anwar Usman Dicopot",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109132537-14-1021975/foto-suhartoyo-dipilih-jadi-ketua-mk-usai-anwar-usman-dicopot",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn mahkamah konstitusi mkmk anwar usman suhartoyo saldi isra",
        "media_url": null,
        "tags": [
          "foto cnn",
          "mahkamah konstitusi",
          "mkmk",
          "anwar usman",
          "suhartoyo",
          "saldi isra"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Derita Pengungsi Gaza: Naik Kereta Keledai, Lewati Tumpukan Mayat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109132413-120-1021973/derita-pengungsi-gaza-naik-kereta-keledai-lewati-tumpukan-mayat",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:49 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pengungsi gaza",
          "jalur gaza",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Sejumlah pengungsiJalur Gaza membagikan kesaksiannya saatIsrael memerintahkan mereka mengungsi ke selatan dalam jeda kemanusiaan pada Rabu (8 11). Diberitakan CNN, ribuan warga yang terdiri dari perempuan, anak-anak, orang lanjut usia, hingga disabilitas jalan bermil-mil jauhnya pada Rabu menyusuri Salah Eddin Street, satu dari dua jalan di Gaza yang menghubungkan wilayah utara dengan selatan daerah kantong tersebut.    Ini adalah hari kelima pasukan militer Israel membuka koridor evakuasi. Warga Gaza yang mengungsi pun dilaporkan terus bertambah setiap hari. Menurut Perserikatan Bangsa-Bangsa (PBB), sebanyak 2 ribu orang telah mengungsi ke selatan pada Minggu (5 11). Jumlah itu meningkat menjadi 15 ribu pada Selasa (7 11) dan menjadi 50 ribu pada Rabu (8 11), menurut catatan Pasukan Pertahanan Israel (IDF). Angka tersebut tidak bisa diverifikasi secara independen. Namun wartawan CNN di lokasi kejadian mengatakan jumlah warga yang mengungsi memang lebih banyak dibandingkan Selasa sebelumnya.  Seorang pria yang tidak menyebutkan namanya mengatakan kepada Banyak pula yang membawa dan mengibarkan bendera putih, tanda agar mereka aman selama melakukan perjalanan jauh itu. Beberapa lainnya pun menenteng tinggi-tinggi tanda pengenal mereka. Dia menuturkan dirinya dan para tetangga sudah meninggalkan rumah mereka di Gaza utara dan pindah beberapa kali, namun tetap saja tak ada tempat yang aman untuk menyelamatkan diri dari serangan udara.  'Semua rumah kami musnah. Tidak ada yang tersisa. Kami tidak bisa membawa apa-apa, tidak ada pakaian, tidak ada air, tidak ada apa-apa. Jalan ke sini sangat sulit. Jika ada bawaan yang jatuh, Anda tidak diizinkan memungutnya. Anda tidak diizinkan untuk melambat. Mayat di mana-mana,' ucapnya. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 9,
      "title": "Lagi, Kasus TBC Indonesia Peringkat Kedua di Dunia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231109133544-255-1021991/lagi-kasus-tbc-indonesia-peringkat-kedua-di-dunia",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/24/ilustrasi-tbc-3_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "tbc",
          "tuberkulosis",
          "tbc indonesia peringkat kedua",
          "who",
          "global tb report 2023"
        ],
        "article": "Organisasi Kesehatan Dunia (WHO) merilis Global TB (Tuberculosis) Report 2023 pada Selasa (7 11) lalu. Salah satu hasilnya, kasus TBC di Indonesia menempati peringkat kedua di dunia. 'Sejak tahun lalu sampai sekarang, Indonesia masih juga menduduki peringkat kedua terbesar jumlah kasus TBC di dunia. Kita masih harus kerja amat keras dalam pengendalian tuberkulosis,' ujar eks Direktur WHO Asia Tenggara Profesor Tjandra Yoga Aditama, Rabu (8 11), melansir Antara. Dari tahun ke tahun, Indonesia memang selalu menempati posisi atas dalam daftar kasus TBC di dunia. Tahun 2022 lalu, Indonesia juga menepati posisi kedua.   Data terbaru dalam Global TB Report 2023 menunjukkan urutan persentase jumlah kasus di dunia.  Delapan negara teratas umumnya berada di kawasan Asia dan Afrika, termasuk di antaranya kasus TBC Indonesia yang ada di peringkat kedua. Berikut urutannya: 1. India (27 persen)2. Indonesia (10 persen)3. China (7,1 persen)4. Filipina (7 persen)5. Pakistan (5,7 persen)6. Nigeria (4,5 persen)7. Bangladesh (3,6 persen)8. Republik Demokratik Kongo (3 persen) Laporan juga menemukan peningkatan kasus TBC di dunia dari 10 juta orang pada tahun 2020, menjadi 10,3 juta orang pada 2021, dan meningkat kembali menjadi 10,6 juta orang pada tahun 2022. Indonesia, sebut Tjandra, turut berkontribusi terhadap kenaikan tersebut. Indonesia menyumbangkan sekitar 68 persen kasus TBC di dunia. 'Untuk kenaikan insiden dunia ini, Indonesia memang punya peran pula. Negara kita adalah satu dari delapan dunia yang menyumbangkan 68 persen kasus TBC di dunia,' jelas Tjandra. Dalam laporan juga disebutkan bahwa 83 negara di dunia mengalami penurunan kasus TBC rata-rata sekitar 20 persen. Namun Indonesia, lanjut Tjandra, dikelompokkan dalam negara yang angka kasus TBC cenderung naik. Namun demikian, angka kematian akibat TBC di dunia pada dasarnya cenderung mengalami penurunan. Namun, penurunan masih belum sesuai target. 'Targetnya adalah turun 75 persen antara data kematian 2015 dengan data 2022. Tapi kenyataannya, penurunan antara 2015-2019 adalah 19 persen dan antara 2010-2019 adalah 33 persen,' papar Tjandra menjelaskan. Dengan kasus TBC di Indonesia yang berada di peringkat kedua ini, artinya deteksi dini dan penanganan harus dilakukan lebih agresif.    "
      }
    },
    {
      "id": 10,
      "title": "Erick Thohir Larang Bos-Karyawan BUMN Terlibat Kampanye Pemilu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109125959-92-1021954/erick-thohir-larang-bos-karyawan-bumn-terlibat-kampanye-pemilu",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/17/menteri-bumn-erick-thohir_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "bumn",
          "pemilu 2024",
          "pemilu",
          "bos dan karyawan bumn dilarang terlibat kampanye pemilu",
          "kampanye pemilu 2024"
        ],
        "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohirmelarang para direksi, komisaris, pengawas, dan karyawanBUMN terlibat dalam kampanye Pemilu dan Pilkada 2024. Larangan itu tertuang dalam surat bernomor S-560 S.MBU 10 2023 tentang Keterlibatan Direksi, Dewan Komisaris Dewan Pengawas dan Karyawan Grup Badan Usaha Milik Negara pada Penyelenggaraan Pemilihan Umum, Pemilihan Kepala Daerah, dan atau sebagai Pengurus Partai Politik atau Penjabat Kepala Daerah dan Wakil Kepala Daerah yang dikeluarkan 27 Oktober lalu. 'Tidak ikut serta atau terlibat dalam kegiatan kampanye Pemilu dan atau Pemilihan Kepala Daerah sebagaimana diatur dalam UU Pemilu dan UU Pemilihan Kepala Daerah,' bunyi surat itu.   Erick juga melarang insan BUMN menggunakan sumber daya BUMN termasuk aset, anggaran, dan sumber daya manusia untuk kepentingan terkait Pemilu dan Pilkada. Para komisaris, pengawas, dan karyawan BUMN yang mencalonkan diri sebagai anggota DPR, DPRD, DPD, presiden, wakil presiden, gubernur, wakil gubernur, bupati, wakil bupati, walikota, atau wakil walikota juga harus mengundurkan diri atau diberhentikan dari jabatannya. 'Direksi, Dewan Komisaris Dewan Pengawas, dan karyawan Grup BUMN dilarang menjadi pengurus partai politik. Direksi, Dewan Komisaris Dewan Pengawas, dan karyawan Grup BUMN dilarang merangkap jabatan sebagai Kepala Wakil Kepala Daerah atau Penjabat Kepala Wakil Kepala Daerah definitif,' bunyi surat tersebut. Ia juga mengimbau agar jajaran BUMN menghindari, menghentikan, atau mengganti kegiatan-kegiatan yang berpotensi disalahgunakan oleh pribadi, kelompok, golongan tertentu untuk kegiatan politik praktisdalam rangka Pemilu dan Pilkada. Kemudian, melaporkan indikasi pelanggaran ketentuan UU Pemilu atau UU Pilkada kepada lembaga penyelenggara atau pengawasan Pemilu dan Pilkada. 'Memastikan bahwa Grup BUMN bebas dari politik praktis dan menghindari penyalahgunaan jabatan selain untuk kepentingan perusahaan serta menghindarkan diri dari potensi konflik kepentingan,' bunyi surat tersebut."
      }
    }
  ]
}