{
  "page": 246,
  "main_url": "https://www.cnnindonesia.com/indeks/2/246",
  "time": "2023-12-08 05:41:46.896016",
  "datas": [
    {
      "id": 1,
      "title": "Chris Evans Masih Buka Peluang Balik Jadi Captain America",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129193725-220-1030719/chris-evans-masih-buka-peluang-balik-jadi-captain-america",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/08/people-chris-evans_169.jpeg?w=650&q=90",
        "tags": [
          "chris evans",
          "captain america",
          "marvel cinematic universe",
          "film"
        ],
        "article": "Chris Evansmengaku masih membuka peluang comeback menjadi Steve Rogers alias Captain America dalam saga Marvel Cinematic Universe (MCU). Ia mengaku tak menutup kemungkinan itu meski hingga sekarang belum ada tawaran resmi dari Marvel Studios. Namun, Evans memastikan bahwa ia hanya akan kembali jika momentumnya tepat.    'Belum ada yang berbicara kepada saya tentang hal itu. Dan dengar, saya tidak akan bilang tidak pernah, tetapi sungguh--saya sangatlah protektif,' ujar Evans, seperti diberitakanThe Hollywood Reporter pada Selasa (28 11). 'Ini adalah peran yang sangat berharga bagi saya, jadi itu harus dilakukan dengan tepat,' lanjutnya. Evans yang pensiun dari MCU setelah Avengers: Endgame (2019) itu juga menyadari banyaknya rumor bahwa ia akan comeback. Namanya kerap disebut bersama anggota asli Avengers yang sudah pensiun, seperti Robert Downey Jr. dan Scarlett Johansson. Ia pun masih merasa rumor itu bak berita baru bagi dirinya. Sebab, spekulasi tersebut selalu muncul setidaknya setiap beberapa bulan sekali.    'Kau tahu, saya juga selalu melihat kabar-kabar itu, dan itu juga berita baru bagiku,' ucap Chris Evans. 'Saya kira setiap beberapa bulan, seseorang akan mengatakan bahwa mereka menggaet Downey dan Hemsworth, dan Scarlett, dan semua orang kembali!' lanjutnya.  Chris Evans menjalani debut sebagai Steve Rogers lewat Captain America: The First Avenger (2011). Saga Captain America lalu berlanjut dengan perilisan dua film lain, yakni Captain America: The Winter Soldier (2014) dan Captain America: Civil War (2016). Evans juga muncul sebagai cameo di sejumlah film MCU, hingga menjadi pemain penting film The Avengers (2012), Avengers: Age of Ultron (2015), Avengers: Infinity War (2018), serta Avengers: Endgame (2019). Perjalanan Evans sebagai Steve Rogers lantas berakhir di ujung cerita Endgame. Dalam plot film itu, Rogers dikisahkan memilih tinggal bersama Peggy Carter di masa lalu ketika dia mengembalikan infinity stones.  Rogers kemudian muncul dalam versi yang sudah tua untuk memberikan tameng vibranium shield miliknya kepada rekannya, Sam Wilson alias Falcon (Anthony Mackie). Hal itu sekaligus mengonfirmasi peran Falcon sebagai Captain America berikutnya. Mackie juga dipastikan menjadi bintang utama untuk Captain America 4 yang dijadwalkan tayang pada 2025. Namun, situasi tersebut tidak menutup potensi Chris Evans untuk comeback. Sebab, saga MCU tengah mengusung konsep multijagat yang bisa menampilkan karakter lain meski pun berbeda semesta. "
      }
    },
    {
      "id": 2,
      "title": "FOTO: Motor Listrik Terbengkalai di India Imbas Suku Cadang Langka",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231129155346-605-1030604/foto-motor-listrik-terbengkalai-di-india-imbas-suku-cadang-langka",
      "konten": {
        "posted": "Bagikan:",
        "media_url": null,
        "tags": [
          "foto cnn",
          "ola electric mobility",
          "skuter listrik",
          "motor listrik",
          "india"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "3 Cara Menyimpan Tempe di Kulkas agar Tahan Lama Hingga 2 Minggu",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122093328-262-1027379/3-cara-menyimpan-tempe-di-kulkas-agar-tahan-lama-hingga-2-minggu",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/14/ilustrasi-tempe-mentah_169.jpeg?w=650&q=90",
        "tags": [
          "makanan",
          "tempe",
          "tips dapur",
          "tips memasak",
          "cara menyimpan tempe di kulkas",
          "cara agar tempe awet",
          "cara agar tempe tahan lama",
          "cara agar tempe tidak cepat busuk",
          "cara menyimpan tempe agar tahan lama"
        ],
        "article": "Tempe adalah salah satu makanan yang mudah diolah dan enak. Tapi, tempe tidak tahan lama dan kerap membusuk hingga mengeluarkan bau menyengat saat hendak dimasak. Jangan khawatir, ada cara menyimpan tempe di kulkas yang bisa diikuti. Cara ini bisa membuat tempe lebih tahan lama. Tempe bahkan bisa bertahan tanpa membusuk hingga dua minggu. Tempe adalah salah satu produk fermentasi kedelai yang mengandung protein tinggi. Tempe jadi makanan favorit banyak orang di Indonesia dan bagus untuk memenuhi kebutuhan gizi harian Anda.   Mengutip berbagai sumber, tempe juga kerap jadi alternatif daging, utamanya bagi mereka yang menjalani pola vegetarian dan vegan. Tempe hadir dengan tekstur yang kuat dari kedelai, tapi cukup lembut saat dimakan.  Tempe juga mudah diolah jadi banyak jenis hidangan. Sebut saja tempe goreng, orek tempe, sayur lodeh tempe, dan masih banyak lagi. Lantas, bagaimana cara menyimpan tempe di kulkas agar tahan lama? Hal yang terpenting adalah jangan pernah menyimpan tempe di suhu ruangan. Hal ini bisa membuat tempe cepat busuk hingga mengeluarkan aroma tidak sedap dan rasa yang cenderung pahit. Tempat terbaik menyimpan tempe adalah di kulkas. Suhu kulkas yang dingin bisa membuat tempe lebih tahan lama. Berikut beberapa cara agar tempe awet dan tidak cepat busuk. Bungkus satu papan tempe dengan plastik hingga rapat sebelum dimasukkan ke kulkas. Cara ini membuat tempe awet hingga dua pekan hanya dengan menyimpannya di kulkas, bukan di freezer. Selain plastik, Anda juga bisa memanfaatkan wadah kedap udara untuk tempe yang sudah dibuka. Cukup masukan tempe ke dalam wadah dan simpan di kulkas. Dengan begitu, tempe akan tahan lama. Hal terpenting adalah memastikan bahwa tempe yang disimpan dalam keadaan kering, dingin, dan tanpa udara yang masuk ke wadah. Hal ini perlu diperhatikan agar mikroba yang ada di dalam tempe tidak melanjutkan proses fermentasi. Tempe juga bisa disimpan di freezer. Cukup masukkan ke freezer, maka tempe bisa tahan hingga satu bulan. Itulah tiga cara menyimpan tempe di kulkas yang sederhana. Cara ini bisa membuat tempe awet hingga dua pekan.   "
      }
    },
    {
      "id": 4,
      "title": "Jokowi Mangkel Realisasi Belanja Daerah Baru 64 Persen",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129204043-532-1030747/jokowi-mangkel-realisasi-belanja-daerah-baru-64-persen",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 20:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/jokowo-hadiri-gerakan-tanam-pohon-di-pulo-gadung_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "apbn",
          "belanja daerah",
          "pemda"
        ],
        "article": "Presiden JokoWidodo(Jokowi) mengeluh rendahnya serapan belanja pemerintah daerah (pemda). Tiga minggu jelang akhir tahun, realisasi belanjanyabaru 64 persen. Ia juga menyoroti realisasi belanja pemerintah pusat yang masih 76 persen. Imbasnya, kata Jokowi, uang yang masuk ke sektor riil jadi berkurang.   'Ini kalau ada gubernur, bupati dan wali kota, realisasi belanja pemerintah daerah, padahal tinggal tiga minggu (lagi), itu masih di angka 64 persen,' kata Jokowidalam Pertemuan Tahunan Bank Indonesia di Jakarta, Rabu (29 11).  Jokowimengklaim memantau persoalan ini setiap hari. Ia bahkan kerap menelepon Menteri Keuangan Sri Mulyaniuntuk mengetahui bagaimana ondisi realisasi belanja pemerintah baik di APBN maupun APBD. 'Hal-hal seperti ini hampir setiap hari saya ikuti dan telepon. Tapi enggaktelepon pak gubernurnya, nanti (disebut) mengintervensi, menkeu saya telepon, ini kondisinya seperti apa,' imbuhnya. "
      }
    },
    {
      "id": 5,
      "title": "Jokowi: Perang Israel-Palestina Tak Mungkin Setop dalam Waktu Dekat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129205126-106-1030751/jokowi-perang-israel-palestina-tak-mungkin-setop-dalam-waktu-dekat",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 20:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/presiden-jokowi-pada-puncak-peringatan-hut-ke-78-pgri-dan-hari-guru-nasional-3_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "perang hamas vs israel",
          "perang israel hamas"
        ],
        "article": "Presiden Joko Widodo(Jokowi) pesimistis jika agresi Israel ke Palestina akan berakhir dalam waktu dekat. Jokowi menceritakan kompleksitas penanganan konflik Israel dan Palestina, terutama sejak Israel dan kelompok Hamas kembali berperang di Jalur Gaza sejak 7 Oktober lalu.    'Sudah sampai dua minggu saya datang ke Arab Saudi, dua kali. Dalam dua minggu, dua kali. Saya hanya ingin mendengar konflik perang di Gaza ini akan seperti apa,' kata Jokowi dalam pidatonya. 'Konflik Israel-Palestina ini akan sampai kapan. Karena yang hadir saat itu 57 negara, tetapi di akhir summit saya dalam hati menyimpulkan bahwa memang perangnya tidak mungkin disetop dalam waktu dekat,' ujarnya menambahkan. Jokowi selama ini terus mendesak agar gencatan senjata di Gaza segera berlangsung dan permanen. Hamas dan Israel sendiri masih menerapkan gencatan senjata sejak Jumat (24 11) dan dikabarkan bakal diperpanjang lagi hingga empat hari ke depan. Sebanyak lebih dari 15 ribu warga Palestina tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu.  Dalam kesempatan itu, Jokowi juga menyinggung perang Rusia dan Ukraina. Menurutnya, Indonesia harus bersatu untuk meminimalisir dampak yang diberikan konflik dan perang yang terjadi di luar negeri. 'Dunia memang tidak sedang baik-baik saja. Banyak fenomena isu domestik negara-negara yang berdampak ke global. AS inflasi dan suku bunga...peningkatan tensi geopolitik yang semua dadakan. Semuanya perang. Ukraina nggak ada hujan nggak ada angin tau-tau perang. Gaza enggak ada hujan enggak ada angin tahu-tahu perang,' ucap Jokowi. 'Oleh sebab itu dampak dari perang yang ada harus sama-sama kita antisipasi. Karena kalau sudah perang ini ganggunya ke mana, ganggu rantai pasok, lonjakan harga pangan, energi, semuanya akan terdampak,' paparnya menambahkan.   "
      }
    },
    {
      "id": 6,
      "title": "Bendungan Katulampa Siaga 2, Warga Jakarta Diminta Waspada",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129204435-20-1030749/bendungan-katulampa-siaga-2-warga-jakarta-diminta-waspada",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 20:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/22/bendungan-katulampa-6_169.jpeg?w=650&q=90",
        "tags": [
          "bendungan katulampa",
          "katulampa",
          "jakarta",
          "dki jakarta"
        ],
        "article": "Hujan deras mengguyur wilayahJakarta dan sekitarnya pada Rabu (29 11) malam. BPBD DKI Jakarta juga mencatat Bendungan Katulampa berstatus siaga 2 pada pukul 20.10 WIB. Berdasarkan unggahan yang diunggah akun media X @BPBDJakarta, tinggi muka air (TMA) Bendungan Katulampa sekitar 160 cm. Masih dalam unggahan itu, turut disampaikan air diprediksi akan tiba di Pintu Air Manggarai dalam kurun waktu enam hingga sembilan jam ke depan.    [Gambas:Twitter]   Sejumlah wilayah pun diimbau untuk mewaspadai luapan air imbas status siaga 2 Bendungan Katulampa. Di antaranya, Srengseng Sawah, Lenteng Agung, Tanjung Barat, Pejaten Timur, Rawajati, Pengadegan, Cikoko, Kebon Baru, Bukit Duri. Kemudian, Manggarai, Kalisari, Baru, Cijantung, Gedong, Balekambang, Cililitan, Cawang, Bidara Cina, Kampung Melayu, dan Kebon Manggis."
      }
    },
    {
      "id": 7,
      "title": "Lagi Gencatan Senjata, Israel Malah Serang Pantai di Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129153649-120-1030613/lagi-gencatan-senjata-israel-malah-serang-pantai-di-jalur-gaza",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 20:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/29/blokade-israel-hancurkan-ekonomi-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "jalur gaza",
          "gaza",
          "palestina",
          "israel",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Sejumlah pantai di Jalur Gaza, Palestina, diserang oleh angkatan lautIsrael di tengah gencatan senjata yang masih berlangsung hingga hari ini, Rabu (29 11). Berdasarkan laporan dari beberapa sumber kepada kantor media WAFA, sejumlah perahu mengeluarkan tembakan yang ditargetkan ke rumah-rumah warga sipil Palestina yang berada di wilayah Khan Yunis, Al Shati, Sheikh Radwan, dan beberapa wilayah lainnya. Sejauh ini, belum ada laporan korban jiwa imbas serangan Israel di pantai Gaza tersebut.    Ini bukan pertama kali Israel melanggar kesepatakan gencatan senjata di Gaza. Salah satu yang terbaru, pasukan militer Israel dilaporkan menembaki perahu warga Palestina di Pantai Jalur Gaza. Koresponden media Israeli Walla, Amir Bohbot, mengatakan tembakan kedua terjadi di Pantai Gaza. Pasukan Pertahanan Israel (Israel Defence Forces IDF) bahkan mengeluarkan peringatan lewat media sosial kepada warga Palestina yang tinggal di Gaza.    Lewat cuitan di X (dulu Twitter), IDF mengeluarkan tiga larangan bagi warga Palestina. Pertama, warga dilarang pindah ke Gaza barat karena dianggap sebagai zona perang. 'Kalian cuma boleh pindah ke Wadi Gaza selatan via Jalan Salah al-Din,' cuit IDF pada Rabu (29 11). IDF melarang warga Palestina mendekati perbatasan sejauh 1 kilometer, dan dilarang masuk ke laut.  [Gambas:Twitter]  Pasukan militer Israel tidak hanya menyerang Jalur Gaza saat gencatan senjata masih berlangsung. Mereka juga menggempur Tepi Barat. Beberapa video yang diunggahdi media sosial menunjukkan pasukan Israel melakukan lebih banyak serangan setiap malam di Tepi Barat Palestina bahkan ketika pertukaran tawanan Hamas dan tahanan Palestina di penjara berlangsung.  Jenin pun juga menjadi target serangan Israel selama gencatan senjata. Pasukan Israel juga dilaporkan menyerbu desa Jaba di Jenin yang terletak di bagian utara Tepi Barat. Video lain juga menunjukkan pasukan Israel menyerbu daerah al-Bathan, sebelah timur Nablus, serta kota Beitunia di Ramallah. Pasukan Israel juga menyerbu dan mengepung kota Jenin pada hari ini. Pengepungan ini melibatkan ratusan tentara Israel, lebih dari 50 kendaraan lapis baja, sejumlah buldoser yang biasa digunakan untuk menghancurkan jalan. Setidaknya, delapan orang dilaporkan mengalami luka-luka. Jumlah korban luka ini diperkirakan akan meningkat. Jalur Gaza kini memasuki hari keenam perpanjangan gencatan senjata yang disepakati oleh Israel dan kelompok Hamas. Gencatan senjata ini akan berakhir pada hari ini, Rabu (29 11). Sebelumnya, Israel dan Hamas telah melakukan gencatan senjata tahap pertama yang sudah berlangsung pada 24-27 November lalu. "
      }
    },
    {
      "id": 8,
      "title": "Bintang Timnas Korea Selatan Diskors Buntut Skandal Video Syur",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129200906-142-1030727/bintang-timnas-korea-selatan-diskors-buntut-skandal-video-syur",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 20:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/fbl-friendly-kor-tun_169.jpeg?w=650&q=90",
        "tags": [
          "hwang ui jo",
          "timnas korea selatan",
          "norwich city",
          "skandal video seks",
          "video syur"
        ],
        "article": "Bintang timnas Korea Selatan Hwang Ui Jodihukum Federasi Sepak Bola Korea Selatan (KFA) imbas dari skandal video seksual yang melibatkannya. Hwang dituduh terlibat dalam penyebaran video seksual secara ilegal dengan merekam adegan tanpa persetujuan dari mantan kekasihnya. 'Sampai kesimpulan resmi diumumkan (terkait kasus tersebut), kami memutuskan untuk membekukan Hwang dari tim nasional,' kata Ketua Komite Etik KFA Lee Youn Nam dilansir AFP.    'Mengingat sang pemain kini dalam penyelidikan sebagai tersangka, sulit baginya untuk melakukan kegiatan tim nasional secara normal,' ujar Lee menambahkan. Lee juga menyebut para pemain timnas Korea Selatan patut menjunjung moralitas dan tanggung jawab tinggi sebagai contoh bagi banyak orang. 'Penggemar sepak bola mempunyai ekspektasi yang tinggi terhadap timnas, (jadi) kami menganggap tidak pantas untuk memilih Hwang Ui Jo masuk ke tim nasional,' ujar Lee. Saat ini Hwang yang menjalani masa peminjaman di Norwich City di kompetisi kasta kedua Liga Inggris. Hwangbahkan sukses mencetak gol saat Norwich City kalah dari Watford2-3 dalam lanjutan Championship, Selasa (28 11).  Hwang terakhir masih membela timnas Korea Selatan pada Kualifikasi Piala Dunia 2026 pada pertengahan November 2023. Penyerang Norwich City ikut andil mengantar Korea Selatan menang atas Singapura dan China. Sejauh ini Hwang telah mencatatkan 62 penampilan dengan koleksi 19 gol di semua ajang. Ia kerap menjadi andalan pelatih Jurgen Klinsmann di lini depan timnas Korsel. Sanksi yang diberikan KFA membuat Hwang terancam absen membela Korea Selatan di Piala Asia 2023 yang akan berlangsung di Qatar mulai 12 Januari 2024.  "
      }
    },
    {
      "id": 9,
      "title": "Megawati Siapkan Strategi baru di Rapat Mingguan TPN Ganjar-Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129201727-617-1030731/megawati-siapkan-strategi-baru-di-rapat-mingguan-tpn-ganjar-mahfud",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 20:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/rapat-mingguan-tpn-ganjar-mahfud-6_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "ganjar-mahfud",
          "megawati",
          "megawati soekarnoputri"
        ],
        "article": "Ketua Umum PDIPMegawati Soekarnoputri kembali memimpin rapat mingguan Tim Pemenangan Nasional (TPN) Ganjar Pranowo-MahfudMD di gedung High End, Kebon Sirih, Jakarta Pusat, Rabu (29 11). Megawati hadir bersama tiga ketua umum partai pengusung Ganjar-Mahfud yang lain pada kesempatan itu. Mereka seperti Ketua Umum PPP Muhamad Mardiono, Ketua Umum Partai Hanura Oesman Sapta Odang (OSO), dan Ketua Umum Partai Perindo Hary Tanoesoedibjo. Ditemui usai rapat, Mardiono mengungkapkan rapat membahas soal strategi kampanye. Melihat dinamika politik saat ini, dia bilang pihaknya juga telah mempersiapkan strategi baru.   'Dalam pembahasan tadi termasuk mungkin ada strategi-strategi baru yang harus kita lakukan dalam menjalankan kampanye,' kata Mardiono di lokasi.  Rapat digelar lebih dari tiga jam mulai pukul 14.00 hingga sekitar pukul 18.00 WIB. Mardiono memastikan seluruh ketua umum partai pengusung akan terjun ke lapangan membantu tim pemenangan untuk berkampanye. 'Mungkin ada termasuk akan turun langsung ketua umum dan para wakil ketua umum kita sudah membagi tugas-tugas semua, untuk semua,' kata dia. Sementara itu, Mardiono mengatakan Ganjar dan Mahfud akan terus terjun secara optimal di lapangan untuk menjaring suara masyarakat. Di sisi lain, Mardiono mengatakan pihaknya juga telah mempersiapkan bahan untuk debat capres cawapres bagi Ganjar Mahfud. Mengutip pernyataan Presiden RIJoko Widodo(Jokowi), dia mengatakan capres cawapres dari pihaknya sudah bersiap adu gagasan dengan kubu lawan. 'Jadi sebagaimana juga Presiden Jokowi dalam forum pidatonya tertentu bahwa politik ini kita harus adu gagasan maka kita juga menargetkan membuka peluang adu gagasan itu baik itu capres maupun cawapres,' kata Mardiono.  "
      }
    },
    {
      "id": 10,
      "title": "Warisan Era Menlu Retno: Larang Kibarkan Bendera Israel di RI",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129201155-120-1030728/warisan-era-menlu-retno-larang-kibarkan-bendera-israel-di-ri",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 20:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/massa-aksi-pa-211-membakar-bendera-israel-di-kawasan-patung-kuda-senin-203_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "bendera israel",
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Baru-baru ini isu pelarangan pengibaran bendera Israel di Indonesia ramai diperbincangkan. Isu ini merebak di saat Israel tengah melancarkan agresi ke Palestina sejak 7 Oktober lalu dan tak lama usai insiden bentrokan antara beberapa organisasi masyarakat (ormas) di Bitung, Sulawesi Utara.    Bentrokan itu terjadi antara ormas pro-Palestina dan ormas pro-Israel. Menurut laporan Detik, massa pro-Israel tampak membawa bendera dengan perpaduan warna biru dan putih yang menyerupai bendera Israel saat itu. Netizen pun ramai-ramai menyoroti pengibaran bendera Israel yang secara jelas dilarang di Indonesia. Indonesia memang memiliki aturan yang melarang pengibaran bendera Israel, yakni Peraturan Menteri Luar Negeri (Permenlu) Nomor 3 Tahun 2019 tentang Hubungan Luar Negeri oleh Pemerintah Daerah. Larangan pengibaran bendera Israel ini diatur dalam Bab X Hal Khusus poin B nomor 150-151. Beleid ini diteken langsung oleh Menteri Luar Negeri RI Retno Marsudi. Indonesia mempunyai aturan larangan mengibarkan bendera asing yang tertuang dalam Peraturan Pemerintah No.41 1958 Tentang Penggunaan Bendera Kebangsaan Asing. Namun, PermenluNomor 3 Tahun 2019 ini ditetapkan Eks juru bicara Kemlu RI, Teuku Faizasyah, sempat menjelaskan permenlu itu dibuat untuk memberikan pedoman bagi pemda dalam melakukan hubungan luar negeri. 'Saya garis bawahi [permenlu itu] sifatnya pedoman. Dengan demikian, dari sedemikian banyak pasal terkait pedoman yang diberikan, ada juga rujukan mengenai Israel dan Taiwan,' ujar Faizasyah saat ditemui di Kemlu RI, pada 5 April lalu. 'Namun, pedoman itu berlaku untuk pemda. Tidak dalam kerangka internasional,' lanjut Faizasyah. Faizasyah saat itu merespons permenlu yang mencuat usai gaduh Piala Dunia U-20. Faizasyah pun menjelaskan awal mula permenlu dibentuk yakni mempertimbangkan era awal reformasi dan otonomi daerah, di mana banyak pemuda melakukan kegiatan internasional. Misalnya, ada daerah yang menjajaki pinjaman luar negeri, padahal urusan pertahanan, hubungan internasional, dan keuangan menjadi kewenangan pemerintah pusat. 'Jadi untuk menghindari terjadinya miss atau kesalahan dalam pengelolaan hubungan luar negeri oleh pemda, dikeluarkan pedoman,' ucapnya. Sebelum permenlu terbit, Indonesia belum punya aturan yang melarang secara spesifik pengibaran bendera Israel di RI. Pelarangan ini sendiri lantaran Indonesia tidak punya hubungan diplomatik dengan Israel karena dukungan RI atas kedaulatan Palestina. Setahun sebelum permenlu terbit alias pada 2018, sempat terjadi pengibaran bendera Israel di Jayapura, Papua, yang membuat heboh masyarakat. Polisi Papua saat itu menyatakan tindakan tersebut dilakukan komunitas Sion Kids dan sudah menjadi tradisi mereka selama ini. Sementara itu, isi dari Permenlu Nomor 3 Tahun 2019 adalah: Sampai saat ini Indonesia tidak mempunyai hubungan diplomatik dengan Israel, dan menentang penjajahan Israel atas wilayah dan bangsa Palestina, karenanya Indonesia menolak segala bentuk hubungan resmi dengan Israel.  Dalam melakukan hubungan dengan Israel kiranya perlu diperhatikan prosedur yang ada dan selama ini masih berlaku: a. Tidak ada hubungan secara resmi antara Pemerintah Indonesia dalam setiap tingkatan dengan Israel, termasuk dalam surat-menyurat dengan menggunakan kop resmi; b. Tidak menerima delegasi Israel secara resmi dan di tempat resmi; c. Tidak diizinkan pengibaran penggunaan bendera, lambang, dan atribut lainnya serta pengumandangan lagu kebangsaan Israel di wilayah Republik Indonesia; d. Kehadiran Israel tidak membawa implikasi pengakuan politis terhadap Israel; e. Kunjungan warga Israel ke Indonesia hanya dapat dilakukan dengan menggunakan paspor biasa; dan f. Otorisasi pemberian visa kepada warga Israel dilaksanakan oleh Kementerian Hukum dan HAM c.q. Direktorat Jenderal Imigrasi. Visa diberikan dalam bentuk affidavit melalui Kedutaan Besar Republik Indonesia di Singapura atau Kedutaan Besar Republik Indonesia di Bangkok. "
      }
    }
  ]
}