{
  "page": 891,
  "main_url": "https://www.cnnindonesia.com/indeks/2/891",
  "time": "2023-12-08 07:06:18.853061",
  "datas": [
    {
      "id": 1,
      "title": "Friends Alami Lonjakan Streaming Usai Kematian Matthew Perry",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108082925-220-1021350/friends-alami-lonjakan-streaming-usai-kematian-matthew-perry",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/20/104919c9-c370-4401-b8f6-464179e13f04_169.jpeg?w=650&q=90",
        "tags": [
          "friends",
          "matthew perry",
          "selebriti",
          "film"
        ],
        "article": "SitkomFriends mengalami pelonjakan penonton di layanan streaming setelah kematian salah satu bintangnya, Matthew Perry. Friends menjadi serial nomor satu di Amerika selama satu minggu terakhir. Berdasarkan data JustWatch yang dikutip Variety, Selasa (7 11), Friends menjadi acara TV yang menduduki posisi puncak di kalangan penonton Amerika pada periode 30 Oktober hingga 5 November 2023.    Serial yang tayang di layanan streaming Max ini mengalahkan All the Light We Cannot See yang berada di posisi runner-up. Serial yang disutradarai Shawn Levy itu tayang di Netflix. Sedangkan, Gen V berada di posisi ketiga. Serial superhero itu tayang di Prime Video. Peringkat itu diikuti oleh Bodies, The Fall of the House of Usher, Loki, Lessons in Chemistry, Invincible, Yellowstone, dan The Gilded Age.    Setelah Matthew Perry ditemukan meninggal dunia di rumahnya pada 28 Oktober lalu, Max memasang tribut di setiap awal musim sitkom itu untuk mengenang aktor yang memerankan Chandler Bing itu. Max merupakan layanan streaming yang menayangkan Friends secara eksklusif.  Di sisi lain, lagu I'll Be There for You yang menjadi soundtrack Friends karya The Rembrandts juga mendulang lonjakan pengguna usai Matthew Perry diumumkan meninggal.  Lagu tersebut, disebut menerima lebih dari 1,3 juta kali stream di Spotify dan YouTube dalam beberapa hari setelah Perry meninggal dunia. Begitu pula dengan penjualan buku memoar Perry yang berjudul Friends, Lovers, and the Big Terrible Thing. Buku tersebut menanjak di posisi puncak daftar Best Sellers in Memoirs laman Amazon di Amerika Serikat. Matthew Perry mendapatkan peran besarnya sebagai Chandler Bing di Friends pada 1994 yang juga dibintangi oleh Jennifer Aniston, Lisa Kudrow, Courteney Cox, Matt LeBlanc, dan David Schwimmer. Popularitas keenam pemeran utama Friends melejit setelah membintangi sitkom tersebut. Sitkom legendaris itu bertahan hingga 10 musim dan tutup tirai pada 2004 silam. Namun, Perry mengaku bahwa dia tidak ingin diingat sebagai aktor yang memerankan Chandler Bing dalam Friends. Dia lebih ingin dikenang sebagai orang yang banyak membantu sesama.  Matthew Perry ditemukan meninggal dunia di rumahnya di Los Angeles, pada Sabtu (28 10) sore waktu setempat. Ia ditemukan sudah tak bernyata di bak kamar mandi dengan dugaan awal tenggelam. Sang aktor dimakamkan pada Jumat (3 11) yang digelar tertutup, hanya dihadiri keluarga, kerabat, dan rekan terdekat, termasuk para kelima bintang Friends."
      }
    },
    {
      "id": 2,
      "title": "Rupiah Menguat ke Rp15.628 per Dolar AS Pagi Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108091152-78-1021354/rupiah-menguat-ke-rp15628-per-dolar-as-pagi-ini",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 09:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/19/ba5b2872-6a50-4748-a7ae-5fb6344f6765_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar",
          "kurs",
          "dolar as"
        ],
        "article": "Nilai tukar rupiah dibuka berada di posisi Rp15.628 perdolar AS Rabu (8 11) pagi. Mata uang Garuda menguat 8 poin atau plus 0,05 persen dari posisi sebelumnya. Mata uang di kawasan Asia bervariasi. Yen Jepang melemah 0,11 persen, yuan China minus 0,6 persen, dan dolar Singapura melemah 0,02 persen. Sementara ringgit Malaysia plus 0,07 persen, won Korea Selatan plus 0,22 persen, peso Filipina plus 0,08 persen, baht Thailand menguat 0,15 persen, dan dolar Hong Kong menguat 0,2 persen.   Sementara itu, mayoritas mata uang negara maju ambruk. Poundsterling Inggris melemah 0,14 persen, dolar Australia minus 0,16 persen, dolar Kanada minus 0,04 persen, Euro Eropa minus 0,09 persen ,dan franc Swiss melemah 0,9 persen. Analis Pasar Lukman Leong mengatakan rupiah dibuka datar dan berkonsolidasi dengan kecenderungan menguat terbatas. 'Investor wait and see menantikan pidato Gubernur The Fed Jerome Powell malam ini,' katanya kepada CNNIndonesia.com. Hari ini, Lukman memperkirakan rupiah bergerak di rentang Rp15.600 per dolar AS hingga Rp15.700 per dolar AS. "
      }
    },
    {
      "id": 3,
      "title": "3 Menteri Israel 'Biang Onar' soal Konflik Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107155732-120-1021098/3-menteri-israel-biang-onar-soal-konflik-palestina",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 09:19 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "itamar ben-gvir",
          "amihay eliyahu",
          "avi dichter",
          "menteri israel",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "jalur gaza"
        ],
        "article": "Tepat sebulan perang HamasdenganIsrael berlangsung sejak Sabtu (7 10) yang telah menewaskan lebih dari 10.000 warga Gaza, 152 warga Tepi Barat, dan 1.400 warga Israel. Perwakilan Palestina di PBB, RiyadMansour, menuntut pertanggungjawaban Israel atas kejahatan perang yang terjadi dan menyalahkan Amerika Serikat yang menghalangi resolusi gencatan senjata, dilansir dari Al Jazeera.    Konflik ini tidak hanya membawa ketegangan antar negara, tetapi juga di dalam internal pemerintah Israel. Para pemimpin Israel mendapat sorotan dari masyarakat atas kebijakan dan pernyataan mereka terkait perang di Gaza. Salah satu menteri Israel bahkan dinonaktifkan karena mengeluarkan pernyataan tidak berdasar. Beberapa menteri lainnya juga memiliki jejak kelam terkait perang dengan Palestina. Berikut daftar menteri Israel yang dikenal bermasalah alias 'biang onar'.  Itamar Ben-Gvir menjadi Menteri Keamanan Nasional Israel berdasarkan kesepakatan koalisi dengan Partai Likud yang dipimpin Perdana Menteri Benjamin Netanyahu. Menteri Ben-Gvir terkenal suka mengeluarkan komentar-komentar yang kemarahan warga Palestina.  Ben-Gvir pernah berseteru dengan model internasional, Bella Hadid, yang mengkritik unggahan media sosialnya. Dilansir dari Al Jazeera, Ben-Gvir menyebut Bella Hadid sebagai pembenci Israel dan menggambarkannya sebagai sosok yang rasialis. Ben-Gvir juga ditahan pada 2007 karena mengungkapkan hasutan rasis kepada orang-orang Arab dan mendukung kelompok yang dianggap teroris oleh Israel serta Amerika Serikat. Kementerian Luar Negeri Otoritas Palestina menuturkan bahwa terpilihnya Ben-Gvir akan menciptakan bencana pada konflik Palestina-Israel, dikutip dari Reuters. Pada perang Hamas-Israel kali ini, Ben-Gvir juga membuat keputusan kontroversial dengan memaksakan agenda supremasi Yahudinya. Agenda ini melonggarkan pembatasan senjata bagi warga Israel. Warga Israel dengan mudah dapat memiliki senjata api untuk ikut berperang. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 4,
      "title": "Air Putih dan Rekomendasi Minuman Lain untuk Ginjal yang Sehat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107110040-262-1020907/air-putih-dan-rekomendasi-minuman-lain-untuk-ginjal-yang-sehat",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 09:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-perempuan-minum-air-mineral_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "ginjal",
          "minuman",
          "minuman ginjal sehat",
          "minuman sehat untuk ginjal",
          "minuman untuk kesehatan ginjal",
          "minuman pembersih ginjal",
          "cara membersihkan ginjal"
        ],
        "article": "Ingat ginjal, ingat asupan cairan buat tubuh. Namun, minuman untuk ginjal yang sehat tak hanya air putih. Lantas, apa saja rekomendasinya? Menjaga gaya hidup tetap aktif dan diet bernutrisi lengkap jadi langkah menjaga ginjal tetap sehat. Ginjal punya tugas penting untuk menyaring 'sampah', kelebihan air, dan apa pun yang mencemari darah. 'Sampah' disimpan di kemih dan dikeluarkan bersama urine.   Meski ada sejumlah faktor yang mendukung kesehatan ginjal, pemenuhan kebutuhan cairan adalah salah satu yang utama.  Kecukupan kebutuhan cairan berarti membantu ginjal menjalankan tugasnya. Namun, ternyata ada beberapa minuman yang mendukung kesehatan ginjal dan sangat direkomendasikan. Berikut daftar minuman untuk ginjal yang sehat yang bisa jadi panduan Anda. Air putih adalah salah satu minuman yang sangat penting buat tubuh. Mengutip dari Medical News Today, sel-sel menggunakan air untuk mengirim racun-racun tubuh ke aliran darah. Racun pada darah disaring di ginjal dan dikeluarkan bersama urine. Selain berisiko merusak ginjal, kerusakan cairan juga berisiko memicu batu ginjal. Air putih sangat direkomendasikan karena netral, tak memiliki rasa atau bau sehingga aman dikonsumsi. Di balik warna merah dan rasa asam jus cranberry, minuman ini baik untuk kesehatan saluran kemih dan ginjal. Cranberry mengandung senyawa yang dapat menghentikan bakteri E.coli, bakteri penyebab 80-90 persen masalah infeksi saluran kemih (ISK), yang menempel di dinding saluran kemih. 'Studi pada wanita muda yang sering mengalami ISK menunjukkan bahwa minum segelas jus cranberry setiap hari dapat membantu mengurangi ISK kambuh atau berulang,' kata Leslie Spry dari National Kidney Foundation dalam tulisannya untuk Huffington Post. Jus jeruk, jeruk nipis, dan lemon secara alami mengandung asam sitrat. Asam sitrat terbukti mencegah batu ginjal. Caranya dengan mencegah kalsium berikatan dengan mineral lain yang bisa membentuk batu ginjal. Akan tetapi, Anda perlu cermat dalam membeli jus. Pasalnya, jus kemasan biasanya mengandung gula tinggi. Jus dengan kandungan gula tinggi justru bisa memicu masalah ginjal. Sebaiknya, beli jus tanpa gula tambahan atau membuat jus sendiri di rumah. Rasa getir bisa dikurangi dengan bahan lain pengganti gula.  Anda tidak salah. Wine atau minuman anggur bisa menyehatkan ginjal dengan catatan, dikonsumsi tidak berlebihan. Berdasarkan riset dari National Kidney Foundation, meminum kurang dari segelas wine sehari bisa menurunkan risiko penyakit ginjal kronis hingga 37 persen ketimbang yang tidak minum wine. 5. KopiKopi tak hanya sehat buat jantung, tapi juga ginjal. Mengutip dari Eat This Not That, riset yang diterbitkan di jurnal Kidney International Reports pada tahun 2022 menemukan, kopi juga bisa menjadi minuman untuk ginjal yang sehat. Mereka yang mengonsumsi kopi dalam jumlah berapa pun punya risiko cedera ginjal akut lebih rendah 11 persen.   "
      }
    },
    {
      "id": 5,
      "title": "Viral Donnarumma Disawer Uang Saat Kembali ke Markas AC Milan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108085317-142-1021349/viral-donnarumma-disawer-uang-saat-kembali-ke-markas-ac-milan",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 09:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/gianluigi-donnarumma-2_169.jpeg?w=650&q=90",
        "tags": [
          "gianluigi donnarumma",
          "ac milan",
          "psg",
          "milan vs psg",
          "liga champions"
        ],
        "article": "Duel AC Milan vs Paris Saint Germain jadi momen Gianluigi Donnarumma embali ke San Sirodalam laga Liga Champions, Rabu (8 11). Ia mendapat sambutan keras dari suporter Milan yang menyiraminya dengan uang mainan. Dalam duel Milan vs PSG, sosok Donnarumma jadi pemain yang paling jadi pusat perhatian. Suporter Milan masih belum memaafkan keputusan Donnarumma untuk meninggalkan klub tersebut dua tahun lalu. Sebagai bentuk 'sambutan hangat', suporter Milan ramai-ramai menghujani Donnarumma dengan uang palsu. Uang tersebut bergambar wajah Donnarumma dengan tulisan 'Mercenario' yang bisa diartikan sebagai mata duitan.    Ada uang yang dilempar berbentuk lembaran namun ada pula yang berbentuk gulungan dengan tujuan lebih mudah dilempar ke arah Donnarumma karena berbobot lebih berat.. Lantaran aksi tersebut, bagian gawang tempat Donnarumma menjadi penuh dengan uang palsu. Saat pindah ke PSG, Donnarumma memang mendapat ejekan 'Dollarrumma' sebagai bentuk sindiran kepadaDonnarumma yang mengutamakan uang dalam keputusan penting di kariernya. Donnarumma sendiri sempat menyebut bahwa kepindahannya ke PSG lantaran pertimbangan untuk meraih prestasi. Video Donnarumma dihujani uang palsu di San Siro kemudian menjadi viral di dunia maya. Banyak netizen antusias membagikan momen tersebut. Suporter Milan kemudian makin puas lantaran di akhir pertandingan, Milan berhasil mengalahkan PSG dengan skor 2-1. PSG lebih dulu unggul lewat Milan Skriniar di menit kesembilan namun Milan kemudian sukses membalas lewat Rafael Leao dan Olivier Giroud. Kemenangan tersebut membuat Milan kini meraih lima poin dan kembali masuk dalam persaingan merebut tiket menuju 16 besar.Donnarumma adalah produk akademi Milan yang kemudian mentas ke tim utama pada usia 16 tahun. Donnarumma sukses menjelma jadi pemain muda dengan jam terbang tinggi. Donnarumma kemudian diharapkan jadi salah satu simbol kebangkitan Milan sebagai klub besar Eropa. Namun Donnarumma akhirnya memutuskan pindah ke Paris Saint Germain pada 2021. Donnarumma meninggalkan Milan dengan status bebas transfer meskipun Rossoneri telah berusaha sekuat tenaga untuk menahan kiper timnas Italia tersebut.  "
      }
    },
    {
      "id": 6,
      "title": "Hamdan Zoelva Harap Hakim MK Kompak Pilih Pengganti Anwar Usman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108064721-12-1021314/hamdan-zoelva-harap-hakim-mk-kompak-pilih-pengganti-anwar-usman",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 09:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/sumpah-jabatan-ketua-dan-wakil-hakim-mahkamah-konstitusi-4_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "mk",
          "mkmk",
          "hamdan zoelva",
          "anwar usman"
        ],
        "article": "Mahkamah Konstitusi (MK) diminta tetap kompak memilih penggantiAnwar Usman sebagai ketua usai dinyatakan melanggar etik berat terkait konflik kepentingan soal batas usia capres-cawapres. Hal tersebut disampaikan oleh mantan Ketua MK Hamdan Zoelva usai menggelar pertemuan dengan eks anggota MK lainnya seperti Harjono, Achmad Sodiki, Aswanto, Maria Anna Samiyati, Maruarar Siahaan, dan I Dewa Gede Palguna.    'Tadi diberikan deadline 2x24 jam (menentukan Ketua MK pengganti Anwar Usman). Harapan kami semua seluruh hakim konstitusi dengan bersamaan dan kompak,' ujarnya dalam konferensi pers di Hotel Borobudur, Jakarta Pusat, Selasa (7 11). Hamdan berharap, meskipun Majelis Kehormatan Mahkamah Konstitusi (MKMK) menjatuhkan sanksi etik terhadap seluruh Hakim MK, mereka tetap dapat sejalan untuk memilih pengganti Anwar Usman. Ia menilai pemilihan sosok pengganti Anwar Usman menjadi penting guna memperbaiki citra MK yang dinilai telah jatuh usai MKMK menyebut banyak pelanggaran etik terkait putusan batas usia capres-cawapres.  'Kami berharap betul proses dilakukan sebaik-baiknya tentu dengan penuh kebersamaan hilangkan perbedaan yang ada. Untuk memperbaiki kepercayaan publik kepada MK pada saat sekarang ini,' ucapnya. Sebelumnya, MKMK menjatuhkan putusan terhadap beberapa laporan dugaan pelanggaran etik hakim konstitusi. Salah satunya, MKMK menyatakan hakim Anwar Usman terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Ketua MKMK Jimly Ashhiddiqie dalam amar putusan menjatuhkan sanksi pemberhentian Anwar Usman dari jabatan ketua MK.  'Menjatuhkan sanksi pemberhentian dari jabatan ketua MK kepada hakim terlapor,' kata Jimly. MKMK memerintahkan Wakil Ketua MK Saldi Isra untuk menggelar pemilihan pengganti Anwar Usman dalam waktu 2x24 jam. Anwar dilarang mencalonkan maupun dicalonkan dalam pemilihan tersebut."
      }
    },
    {
      "id": 7,
      "title": "Pemerintah Lunasi Utang Pupuk Subsidi Rp16,7 T Bulan Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107185819-92-1021197/pemerintah-lunasi-utang-pupuk-subsidi-rp167-t-bulan-ini",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah-1_169.jpeg?w=650&q=90",
        "tags": [
          "pupuk indonesia",
          "utang",
          "utang pupuk subsidi"
        ],
        "article": "Direktur Utama PTPupuk IndonesiaRahmad Pribadi mengatakan pemerintah punya utangsubsidi pupuk Rp16,7 triliun ke perusahaan pelat merah yang dipimpinnya. Ia mengatakan utang bakaldilunasi bulan ini. Ia mengatakan saat ini semua administrasi sudah diselesaikan di tingkat Kementerian Pertanian (Kementan). 'Piutang sudah tadi. Nominalnya Rp16,7 triliun untuk 2020-2022 itu sudah beres administrasinya,' ucap Rahmat di Kantor Kementan, Jakarta Selatan, Selasa (7 11).   Ia lantas mengatakan sudah berkoordinasi dengan Kementerian Keuangan. Menurut Rahmat, Kementerian Keuangan sendiri sudah mengantongi dana tersebut.  'Sekarang tinggal di Kementerian Keuangan. Saya cek Kementerian Keuangan dananya ada, jadi InsyaAllah mohon doanya (bulan ini selesai),' ujarnya. Di kesempatan lain, Kementerian Keuangan (Kemenkeu) memang berjanji melunasi utang kepada PT Pupuk Indonesia (Persero) akhir tahun ini. 'Itu (utang ke PT Pupuk Indonesia) memang akan kita selesaikan, tapi itu tetap dalam konteks kita menjaga defisit terkendali. Jadi, ini memang sedang kita siapkan,' kata Kepala Badan Kebijakan Fiskal (BKF) Kemenkeu Febrio Kacaribu usai menghadiri BNI Investor Daily Summit 2023 di Hutan Kota Plataran GBK, Jakarta Pusat, Selasa (24 10) lalu. Selain utang ke PT Pupuk Indonesia, Febrio mengatakan pemerintah juga akan membayar kompensasi energi kepada PT PLN (Persero) dan PT Pertamina (Persero). Bahkan, ia mengklaim pembayaran tersebut rutin dilakukan tiap kuartal.  Menurutnya, skema pembayaran kompensasi energi tersebut kini sudah lebih bagus. Febrio menyebut setiap kuartalnya pemerintah melakukan asesmen dan pembayaran. 'Untuk kuartal IV memang menunggu asesmen dari Badan Pengawasan Keuangan dan Pembangunan (BPKP), sehingga bisa dibayarkan berikutnya,' jelas Febrio. 'Ini tata kelola sudah terstruktur dan harusnya tidak ada ketidakpastian lagi. Baik BUMN maupun masyarakat bisa yakin Anggaran Pendapatan dan Belanja Negara (APBN) tetap terjaga, tapi kewajiban-kewajibannya juga bisa diselesaikan,' tutupnya.  "
      }
    },
    {
      "id": 8,
      "title": "Jimly Ungkap Alasan Anwar Usman Tidak Dipecat sebagai Hakim MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108083922-12-1021346/jimly-ungkap-alasan-anwar-usman-tidak-dipecat-sebagai-hakim-mk",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 08:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/anwar-usman-lantik-majelis-kehormatan-mk-6_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "jimly asshiddiqie",
          "mkmk",
          "putusan mkmk",
          "mk",
          "mahkamah konstitusi"
        ],
        "article": "Ketua Majelis Kehormatan Mahkamah Konstitusi (MKMK)Jimly Asshiddiqie mengungkapkan alasanAnwar Usman hanya dicopot dari jabatan ketua, tetapi tak diberhentikan dengan tidak hormat (PTDH) atau dipecat sebagai hakim MK. Mengacu pada Peraturan MK (PMK) Nomor 1 2023 tentang MKMK, Jimly menjelaskan hakim yang dijatuhi sanksi PTDH diberikan kesempatan untuk membela diri atas penjatuhan sanksi tersebut.Pembelaan diri itu dilakukan melalui mekanisme banding.    Jimly mengatakan hal itu akan membuat ketidakpastian hukum atas putusan MKMK. Pernyataan itu dia sampaikan usai mendengar dissenting opinion atau pendapat berbeda dari majelis etik MKMK Bintan Saragih pada Selasa (8 11). 'Majelis banding dibentuk berdasarkan PMK itu. Nah, membuat putusan majelis kehormatan tidak pasti,' kata Jimly. Sementara itu, kata Jimly, Indonesia sedang menghadapi proses persiapan pemilu yang sudah dekat. Indonesia memerlukan kepastian yang adil untuk tidak menimbulkan masalah yang mengakibatkan pada proses pemilu yang tidak damai dan tidak terpercaya. 'Oleh karena itu, kami memutuskan berhenti dari ketua sehingga ketentuan mengenai majelis banding tidak berlaku. Karena tidak berlaku, maka putusan MKMK yang dibaca mulai berlaku,' tuturnya. Sebelumnya, Anwar Usman dinyatakan terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Jimly Ashhiddiqie dalam amar putusan menjatuhkan sanksi pemberhentian Anwar Usman dari jabatan Ketua MK.  'Hakim terlapor terbukti melakukan pelanggaran berat terhadap kode etik dan perilaku Hakim Konstitusi,' ujar Jimly dalam amar putusan MKMK yang dibacakan saat sidang di Gedung MK, Jakarta, Selasa (7 11) malam. Jimly menyebut Anwar tidak mengundurkan diri dari proses pemeriksaan dan pengambilan Putusan Nomor 90 PUU-XXI 2023. Perbuatan Anwar terbukti melanggar Sapta Karsa Hutama, Prinsip Ketakberpihakan dan Integritas.    Selain itu, Anwar sebagai Ketua Mahkamah Konstitusi disebut terbukti tidak menjalankan fungsi kepemimpinan (judicial leadership) secara optimal, sehingga melanggar Sapta Karsa Hutama, Prinsip Kecakapan dan Kesetaraan. Selanjutnya, Anwar terbukti dengan sengaja membuka ruang intervensi pihak luar dalam proses pengambilan Putusan Nomor 90 PUU-XXI 2023, sehingga melanggar Sapta Karsa Hutama, Prinsip Independensi, Penerapan angka 1, 2, dan 3.  Lebih lanjut Jimly menyampaikan ceramah Anwar mengenai kepemimpinan usia muda di Universitas Islam Sultan Agung Semarang berkaitan erat dengan substansi perkara menyangkut syarat usia Capres dan Cawapres. MKMK pun memerintahkan Wakil MK Saldi Isra untuk memimpin pemilihan ketua baru 2x24 jam setelah putusan dibacakan."
      }
    },
    {
      "id": 9,
      "title": "Cara Melihat Direct Message Twitter yang Sudah Lama dengan Mudah",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231027091604-190-1016567/cara-melihat-direct-message-twitter-yang-sudah-lama-dengan-mudah",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 08:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/08/ilustrasi-logo-x-twitter-7_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara melihat direct message twitter yang sudah lama",
          "direct mesaage",
          "twitter",
          "dm twitter"
        ],
        "article": "Pengguna dapat mencoba cara melihat direct message Twitter yang sudah lama tanpa menggunakan aplikasi tambahan. Twitteratau yang kini berganti nama menjadi X, telah menghadirkan fitur pencarian di direct message alias DM dengan lebih spesifik.    Melalui akun @TwitterSupport atau yang kini @Support, Twitter mengatakan bahwa fitur pencarian percakapan spesifik ini memang sudah lama dinantikan penggunanya. 'We know you've been waiting for the option to search your DMs Now you can use the search bar in your inbox to find specific messages using keywords and names,' tulisakun tersebut pada 24 Maret 2022. Kolom pencarian sendiri memang sudah ada tetapi pengguna hanya dapat mencari berdasarkan nama atau grup obrolan bukan jenis topiknya. Sebelumnya, pengguna perlu menggulir layar untuk mencari percakapan secara spesifik sehingga memakan waktu dan kurang efisien. Akan tetapi pembaruan ini tidak menghilangkan opsi untuk mencari obrolan berdasarkan nama pengguna lain yang diajak berbincang di DM atau grup obrolan. Sebab kedua opsi tersebut masih tersedia dan dapat digunakan seperti biasanya, seperti yang dikutip dari laman The Verge. Ada dua cara yang bisa dilakukan untuk mencari DM yang sudah lama, yakni menggunakan nama pengguna atau username yang diajak berbincang atau kata kunci atau keyword topik obrolan. Dikutip dari laman Bantuan Twitter, berikut ini cara melihat direct message Twitter yang sudah lama.   Selain mencari DM lama, pengguna juga dapat menyematkan DM yang diinginkan hingga enam percakapansekaligus. Fitur ini memungkinkan pengguna untuk menyematkan percakapan favorit ke bagian atas kotak masuk DM sehingga memudahkan pengguna untuk menemukannya. Pesan yang disematkan akan muncul di bagian atas kotak masuk dan percakapan tersemat muncul dari atas ke bawah sesuai urutan pengguna menyematkannya. Berikut langkahnya.  Demikian cara melihat direct message Twitter yang sudah lama. Semoga membantu!"
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Detik-detik Anak Diselamatkan dari Reruntuhan Imbas Bom Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108063746-124-1021311/video-detik-detik-anak-diselamatkan-dari-reruntuhan-imbas-bom-israel",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 08:50 WIB",
        "media_url": null,
        "tags": [
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Seorang anak di Gaza berhasil dievakuasi dengan selamat dari reruntuhan pada Selasa (7 11). Insiden ini terjadi usai Israel membombardir sebuah rumah di Al Bashara di Jalur Gaza Palestina. Korban tewas agresi Israel ke Palestina mencapai 10.022 orang, termasuk 4.104 anak. "
      }
    }
  ]
}