{
  "page": 645,
  "main_url": "https://www.cnnindonesia.com/indeks/2/645",
  "time": "2023-12-08 06:34:43.268207",
  "datas": [
    {
      "id": 1,
      "title": "Agresi Makin Brutal, Israel Bom Masjid sampai Sekolah Malaysia di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116075617-120-1024879/agresi-makin-brutal-israel-bom-masjid-sampai-sekolah-malaysia-di-gaza",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 08:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/sebulan-perang-israel-hamas-10-ribu-nyawa-melayang_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza",
          "israel"
        ],
        "article": "Israeldilaporkan membombardir sebuah masjid di lingkungan al-Sabrah, Jalur Gaza, Palestina, pada Rabu (15 11) malam. Kantor berita Palestina, Wafa, melaporkan sekitar 50 orang tewas dan puluhan orang lainnya terluka akibat gempuran Israel ke masjid di wilayah tengah Gaza tersebut. Wafamelaporkan di hari yang sama, jet-jet Israel juga dilaporkan menggempur Sekolah Malaysia yang ada di kompleks kamp pengungsi Nuseirat, Gaza tengah. Insiden ini menewaskan setidaknya tiga orang dan melukai puluhan orang lainnya.   Pesawat tempur Israel juga menargetkan menara telekomunikasi Palestina di kota Khan Yunis di Gaza selatan, menewaskan seorang anak dan melukai beberapa lainnya. Alih-alih, menghentikan gempuran ke Jalur Gaza, Israel terus membombardir wilayah yang dikuasai Hamas tersebut. Pasukan Israel juga mulai merangsek wilayah barat Gaza, di mana jet tempur dan tank-tanknya menembaki jalanan di wilayah tersebut. Israel bahkan mulai membombardir Rumah Sakit Al Shifasetelah mengepung rumah sakit terbesardi Gaza tersebut selama beberapa hari terakhir. Israel berdalih Hamas telah menyembunyikan situs komando dan terowongan bahwa tanah mereka di rumah sakit di Gaza, termasuk RS Al Shifa. Per Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan. Jumlah korban tewas agresi Israel ke Gaza dalam sebulan lebih ini melampaui jumlah korban meninggal dunia akibat invasi Rusia ke Ukraina sejak Februari 2022."
      }
    },
    {
      "id": 2,
      "title": "Irak vs Indonesia: Garuda Berharap Magis Shin Tae Yong",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115141412-142-1024590/irak-vs-indonesia-garuda-berharap-magis-shin-tae-yong",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 08:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "timnas indonesia",
          "analisis",
          "irak vs indonesia",
          "indonesia vs irak",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "analisis sepak bola",
          "analisis olahraga",
          "shin tae yong"
        ],
        "article": "Timnas Indonesiaberharap keajaiban muncul saat lawan Irak dalamKualifikasi Piala Dunia 2026 di Stadion Internasional Basra, Kamis (16 11). Misi berat diemban Asnawi Mangkualam dan kawan-kawan saat melawan Irak dalam laga tandang yang juga juga jadi Kualifikasi Piala Asia 2027 ini. Tantangan tersebut adalah, selain bermain di Stadion Basra yang penuh dengan 65 ribu suporter Irak, Indonesia juga akan melawan pemain-pemain tuan rumah yang memiliki pengalaman bermain di Eropa.    Tercatat sebanyak 10 pemain Irak bermain di Eropa, semisal bek Rebin Sulaka yang memiliki 32 caps bermain di klub Swedia Brommapojkarna, gelandang Osama Rashid dengan 27 caps bermain di klub Portugal Vizela, hingga striker Ali Al Hamadi yang berseragam klub Inggris AFC Wimbledon. Sementara Indonesia hanya memiliki empat pemain yang berkarier di Benua Biru: Elkann Baggott, Sandy Walsh, Shayne Pattynama, dan Rafael Struick. Kendati Irak memiliki sederet pemain mentereng, Indonesia tidak ciut nyali. Sejumlah pemain Indonesia seperti Marc Klok dan Egy Maulana Vikri kompak yakin menang atas Irak. Meskipun secara peringkat, posisi Indonesia jauh di bawah Irak dalam ranking FIFA. Tim tamu tidak gentar. Mereka tahu melawan Irak akan berat. Tetapi beratnya permainan tuan rumah bisa diatasi dengan kekompakan, kerja sama di lapangan, dan menjalankan instruksi pelatih dengan baik. Magis pelatih Shin Tae Yong diharapkan kepada Timnas Indonesia saat melawan Irak kali ini. Tuah STY dibutuhkan seperti ketika pelatih asal Korea Selatan itu melakoni debut dalam kompetisi resmi bersama Timnas Indonesia. Shin Tae Yong kali pertama tampil bersama Indonesia dalam ajang resmi adalah Kualifikasi Piala Dunia 2022 saat melawan Thailand di Stadion Al Maktoum, Uni Emirat Arab, Juni 2021. Kala itu Indonesia yang baru satu setengah tahun ditangani STY mengimbangi Thailand 2-2. Hasil itu seperti oksigen setelah Tim Merah Putih menelan lima kekalahan beruntun di Kualifikasi Piala Dunia 2022. Indonesia benar tak boleh minder lawan Irak. Bola itu bundar. Peluang tetap ada, dan segala situasi bisa berubah. Akan tetapi Indonesia juga tidak cukup hanya bersandar pada keyakinan untuk menang.  Taktik yang tepat dan sikap pemain yang benar di lapangan akan jadi penentu nasib Indonesia saat bermain di Stadion Basra nanti. Melawan Irak yang notabenenya tim kuat, Shin Tae Yong kemungkinan memainkan formasi dengan tiga bek tengah, seperti laga yang sudah-sudah. Kali ini, komposisi bek tengah Indonesia terbilang komplet: Jordi Amat, Elkan Baggott, Rizky Ridho, Sandy Walsh, hingga Wahyu Prasetyo. Itu berarti Indonesia akan menerapkan dua wingback yang bisa diisi Asnawi Mangkualam di kanan dan Edo Febriansah di kiri. Edo lebih punya peluang ketimbang Pratama Arhan jika berkaca pada laga-laga sebelumnya. Ketika Indonesia membutuhkan cara lain guna memecah kebutuan, Arhan bisa masuk sebagai tenaga baru dan juga menciptakan peluang lain lewat lemparan jauh yang maut."
      }
    },
    {
      "id": 3,
      "title": "5 Tanda Tubuh Kelebihan Kolesterol, Wajib Waspada!",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116071318-255-1024865/5-tanda-tubuh-kelebihan-kolesterol-wajib-waspada",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/14/ilustrasi-kolesterol_169.jpeg?w=650&q=90",
        "tags": [
          "kolesterol",
          "vitamin d",
          "kesehatan"
        ],
        "article": "Naiknya olesterol dalam darah sering kali tidak disadari. Namun ada tanda tubuh kelebihan kolesterol yang harus diwaspadai. Ada beberapa tanda tubuh kelebihan kolesterol sebelum gejala nyata yang muncul. Penyebab kolesterol tinggi antara lain pola makan, merokok, dan genetika. Kolesterol tinggi jarang menimbulkan gejala, jadi penting untuk melakukan pemeriksaan kolesterol rutin jika Anda berisiko.Kolesterol adalah sejenis lipid. Ini adalah zat lilin seperti lemak yang diproduksi hati Anda secara alami. Ini penting untuk pembentukan membran sel, hormon tertentu, dan vitamin D.    Kolesterol tidak larut dalam air, sehingga tidak dapat mengalir melalui darah dengan sendirinya. Untuk membantu mengangkut kolesterol, hati Anda memproduksi lipoprotein. Lipoprotein adalah partikel yang terbuat dari lemak dan protein. Mereka membawa kolesterol dan trigliserida, jenis lipid lain, melalui aliran darah Anda. Dua bentuk utama lipoprotein adalah low-density lipoprotein (LDL) dan high-density lipoprotein (HDL). Kolesterol LDL adalah kolesterol apa pun yang dibawa oleh lipoprotein densitas rendah. Jika darah Anda mengandung terlalu banyak kolesterol LDL, Anda mungkin didiagnosis menderita kolesterol tinggi. Tanpa pengobatan, kolesterol tinggi dapat menyebabkan banyak masalah kesehatan, termasuk serangan jantung dan stroke. Dalam kebanyakan kasus, kolesterol tinggi adalah tidak menyebabkan gejala. Banyak orang bahkan tidak menyadari bahwa mereka memiliki kolesterol tinggi hingga mengalami komplikasi serius, seperti serangan jantung atau stroke. Mengonsumsi terlalu banyak makanan tinggi kolesterol, lemak jenuh, dan lemak trans dapat meningkatkan risiko terkena kolesterol tinggi. Hidup dengan obesitas juga dapat meningkatkan risiko Anda. Faktor gaya hidup lain yang dapat berkontribusi terhadap kolesterol tinggi termasuk tidak aktif dan merokok. Genetika Anda juga dapat memengaruhi peluang Anda terkena kolesterol tinggi. Gen diturunkan dari orang tua ke anak. Ini beberapa tanda tubuh kelebihan kolesterol Apakah Anda sering ngantuk meskipun tidak melakukan apapun? Ini bisa menjadi salah satu tanda tubuh mengalami kolesterol tinggi. Hal itu disebabkan oleh penyumbatan pada pembuluh darah yang seharusnya suplai membawa oksigen ke otak jadi terhambat. Ketika aliran darah sudah tersumbat efeknya akan muncul rasa mengantuk serta tubuh mudah lelah. Ini bisa menjadi salah satu gejala kolesterol.  Saat kadar kolesterol dalam tubuh meningkat, kondisi ini menyebabkan adanya tumpukan zat lemak pada pembuluh darah arteri. Plak dari lemak itu kemudian menyelimuti bagian pembuluh darah sekaligus memicu rasa nyeri di bagian dada. Dampak lainnya yaitu suplai darah ke jantung terhambat dan dada jadi terasa semakin sakit atau disebut angina.   Tanda kolesterol tinggi yang disebut xanthoma sebaiknya Anda waspadai karena mengakibatkan benjolan atau lesi lunak kekuningan pada kulit. Pada kasus kolesterol tinggi, lesi kekuningan umumnya timbul di sekitar mata dan lipatan mata, bahkan berpotensi membesar lalu menyebar. Tak hanya itu, bercak kuning juga dapat menunjukkan gejala arteri tersumbat sehingga terlihat tumpukan lemak di sekitar mata, hidung, mulut, atau disebut xanthelasma.  Nyeri pada tengkuk memang dapat disebabkan oleh banyak faktor seperti stres berlebih, kelelahan, hingga kolesterol tinggi. Apabila pengaruhnya dari kolesterol tinggi, maka kondisi ini berkaitan dengan penumpukan plak di pembuluh darah area leher. Plak yang menumpuk akan otomatis menghalangi aliran darah dari leher menuju otak hingga menimbulkan rasa nyeri.  Selain tanda kolesterol tinggi di bagian kaki juga berisiko menimbulkan reaksi tidak biasa seperti pegal. Faktor utamanya masih sama yaitu disebabkan oleh tumpukan plak lemak yang mengakibatkan aliran darah ke dalam jaringan tubuh ikut tersumbat. Saat terjadi penumpukan plak di area kaki, sensasi yang timbul menyerupai rasa berat, nyeri, bahkan seperti terbakar. Itulah beberapa tanda tubuh kelebihan kolesterol yang harus selalu diwaspadai. Jangan lupa periksa ke dokter untuk diagnosis lebih lanjut. "
      }
    },
    {
      "id": 4,
      "title": "Pasukan Israel Serbu RS Al Shifa Gaza, Pria Palestina Ditelanjangi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115194508-120-1024788/pasukan-israel-serbu-rs-al-shifa-gaza-pria-palestina-ditelanjangi",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/mayat-mayat-di-rs-al-shifa-gaza-menumpuk-4_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "gaza",
          "jalur gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Pasukan militerIsrael menyerbu rumah sakit terbesar di Gaza, Rumah Sakit Al Shifa pada Rabu (15 11) pagi waktu setempat. Dalam serangan itu, pria-pria wargaPalestina diperiksa sampai ditelanjangi. Beberapa pasukan Israel mengenakan masker dan menembakkan senjata ke udara saat merangsek ke dalam RS Al Shifa yang dipenuhi oleh ratusan pasien dan ribuan pengungsi Palestina.    Selain itu, seorang tentara memerintahkan dalam bahasa Arab agar semua pria berusia di atas 16 tahun untuk menyerah. 'Keluar dari gedung menuju halaman dan menyerah,' kata tentara memberikan perintah lewat pengeras suara, menurut keterangan jurnalis di lokasi, seperti dilaporkan AFP. Sekitar seribu pria warga Palestina keluar gedung dengan tangan di atas kepala. Di halaman kompleks RS Al Shifa, beberapa pria ditelanjangi tentara untuk pemeriksaan senjata atau bahan peledak. Jurnalis di lapangan itu menambahkan bahwa tentara mengeluarkan tembakan peringatan sembari bergerak ke berbagai ruangan untuk mencari anggota kelompok milisi Hamas.  Ketika rumah sakit digerebek, beberapa tank Israel meluncur ke kompleks RS Al Shifa yang luas. Ada juga pasukan yang masuk unit gawat darurat utama dan bangsal lain. Pasukan Pertahanan Israel (Israel Defense Forces IDF) juga menggerebek ruang bawah tanah, departemen bedah khusus, hingga ruang bersalin. Kemudian dalam sebuah pernyataan Rabu pagi, tentara Israel menggambarkan operasi pagi tadi sebagai 'operasi yang pas dan tepat sasaran terhadap Hamas di area tertentu' di fasilitas medis terluas di Gaza itu. Selama operasi, mereka mengklaim telah mengirimkan inkubator, makanan bayi, dan pasokan medis di rumah sakit. 'Tim medis kami dan tentara berbahasa Arab berada di lapangan untuk memastikan bahwa pasokan ini sampai kepada mereka yang membutuhkan,' katanya. Sementara itu, pasukan militer Israel mulai merangsek masuk ke Al Shifa setelah Amerika Serikat menuduh Hamas memiliki markas komando di bawah rumah sakit tersebut.    Hamas sudah membantah tegas bahwa pihaknya memiliki markas di RS Al Shifa. Hamas menyebut pernyataan AS merupakan 'lampu hijau' bagi Israel untuk membantai warga sipil. Kelompok milisi Palestina itu bahkan meminta Perserikatan Bangsa-Bangsa (PBB) membentuk komite internasional guna menginspeksi semua rumah sakit di Jalur Gaza, termasuk RS Al Shifa, untuk membuktikan klaim Israel.  Hingga Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan."
      }
    },
    {
      "id": 5,
      "title": "Jokowi Bawa Oleh-oleh Rp232 T dari Exxonmobil: Saya Senang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116062241-532-1024855/jokowi-bawa-oleh-oleh-rp232-t-dari-exxonmobil-saya-senang",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/presiden-jokowi_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "investasi",
          "exxonmobil"
        ],
        "article": "Presiden Jokowimengantongi kesepakatan rencanainvestasi senilai US$15 miliar atau Rp232 triliun (asumsi kurs Rp15.523 per dolar AS) dari ExxonMobil. Sebelum gelaran KTT APEC 2023, Jokowi melobi CEO ExxonMobil Darren Woods untuk berinvestasi di tanah air. Hasilnya, perusahaan migas multinasional itu bersedia membangun kilang dan menggarap carbon capture storage (CCS) di Indonesia. Jika rencana investasi ini mulus, fasilitas CCS itu akan menjadi yang terbesar di Asia Tenggara. Bahkan, kilang petrokimia ExxonMobil bakal menjadi salah satu yang tercanggih di dunia.   'Saya apresiasi rencana kerja sama untuk pembangunan kilang petrokimia hijau dan CCS dengan nilai mencapai US$15 miliar,' kata Jokowi dalam keterangan resmi, Rabu (15 11).  'Saya senang mendengar bahwa fasilitas CCS akan jadi terbesar di Asia Tenggara dan kompleks petrokimia Exxon akan jadi salah satu yang tercanggih di dunia,' tambahnya. Terpisah, Menteri Luar Negeri Retno Marsudi mengatakan Presiden Jokowi juga melobi ExxonMobil untuk berinvestasi di sektor energi baru terbarukan (EBT). Perusahaan itu juga diminta mengucurkan duitnya untuk menggarap infrastruktur hijau di Indonesia. Retno mengatakan investasi hijau tersebut juga diharapkan bisa direalisasikan di Ibu Kota Negara (IKN) Nusantara.  Terlebih, Jokowi sempat memamerkan kehijauan IKN kepada mahasiswa dan pengajar di Georgetown University, Washington DC, Amerika Serikat. Ia mengatakan IKN mengusung konsep smart forest city alias kota modern yang ramah lingkungan. 'Sekitar 80 persen akan menggunakan transportasi publik kendaraan listrik dan penghuninya 100 persen harus menggunakan kendaraan listrik. Sehingga nanti akan menjadi kota yang betul-betul hijau yang layak untuk dihuni bersama-sama,' jelas Jokowi sebelum terbang ke San Francisco. 'Sehingga yang pertama dibangun di IKN Nusantara adalah nursery center (pusat persemaian), botanical, yang setiap tahunnya menghasilkan 15 juta-16 juta bibit. Itu nanti akan ditanam di IKN maupun Pulau Kalimantan. Sehingga kawasan itu menjadi sangat hijau dan pembangkit listriknya adalah energi hijau, baik dari solar panel maupun hydropower,' tutupnya.   "
      }
    },
    {
      "id": 6,
      "title": "Coldplay Usai Konser Jakarta: Salah Satu Terbaik, Kami Akan Kembali!",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116073320-227-1024874/coldplay-usai-konser-jakarta-salah-satu-terbaik-kami-akan-kembali",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/konser-coldplay-di-denmark_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "coldplay jakarta",
          "konser coldplay jakarta",
          "konser musik",
          "musik"
        ],
        "article": "Coldplaymengungkapkan kesan mereka usai manggung di Jakarta untuk pertama kali dalam 25 tahun karier band asal Inggris tersebut. Coldplay onser di Stadion Utama Gelora Bung Karno, Rabu (15 11) malam. Dalam unggahan di Instagram, Kamis (16 11) dini hari, Coldplay memuji penggemarnya di Indonesia dan berjanji akan kembali.    'Terima kasih untuk salah satu malam terbaik yang pernah ada, Jakarta. Kami akan kembali!!' tulis band tersebut. Drummer Will Champion juga sebelumnya mengucapkan terima kasih kepada para penggemar arena sudahbersabar menunggu seperempat abad agar band itu bisa datang manggung di Ibu Kota. 'Yah, lebih baik terlambat dibanding tidak sama sekali. Butuh 25 tahun bagi kami untuk bisa ke Jakarta dan saya baru ingat mengunggah foto ini saat ada di bagian B-stage acara,' kata Champion dalam unggahan itu. 'Ini panas dan berkeringat dan sungguh luar biasa. Terima kasih sudah menunggu kami,' lanjutnya. Dalam kunjungan pertama, Coldplay gelar konser satu hari di Jakarta. Konser itu berlangsung setelah Chris Martin Cs menggelar konser dua hari di Kaohsiung, Taiwan.  Sebelum Coldplay naik manggung, konser tersebut dibuka dengan penampilan solois Rahmania Astrini. Penyanyi asal Bandung itu membawakan sederet lagunya, dari Ground Zero hingga Someday Somewhere Someplace Somehow. Astri juga membawakan ulang lagu-lagu musisi lain, seperti Untitled yang dipopulerkan Maliq & d'Essentials. Lagu itu digubah jadi penuh nuansa jazz, sesuai dengan karakter musiknya. Dalam konser Music of the Spheres World Tour di Jakarta, Coldplay membawakan 22 lagu yang terbagi dalam empat babak berisi berbagai lagu hit mereka. Beberapa di antaranya adalah Adventure of a Lifetime, Paradise, Viva la Vida, Hymn for the Weekend, Everglow, Yellow, Something Just Like This, My Universe, A Sky Full of Stars, Sparks. Namun dalam konser tadi malam, Coldplay juga menampilkan band asal Indonesia, Maliq & D'Essentials, sebagai penampil kejutan. Keduanya membawakan Senja Teduh Pelita. Konser Coldplay di Jakarta ditutup dengan sejumlah lagu, yakni Humankind, Fix You, dan Biutyful. Setelah Jakarta, Coldplay bakal ke Australia untuk konser dua hari di Perth, dilanjutkan Kuala Lumpur yang menjadi tujuan akhirnya pada 2023. Tur Music of the Spheres bakal dilanjutkan pada 2024.    "
      }
    },
    {
      "id": 7,
      "title": "Perdana, DK PBB Adopsi Resolusi soal Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116071857-120-1024869/perdana-dk-pbb-adopsi-resolusi-soal-gaza",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/11/eaf60c14-699d-485a-bd45-8526f64bd695_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "dk pbb",
          "dewan keamanan pbb",
          "perserikatan bangsa bangsa",
          "israel",
          "palestina",
          "jalur gaza"
        ],
        "article": "Dewan Keamanan Perserikatan Bangsa Bangsa (DK PBB) untuk pertama kalinya mengadopsi resolusi menyerukan jeda kemanusiaan di Jalur Gaza, sejak perang pecah pada 7 Oktober lalu. Resolusi yang diusulkan oleh Malta itu menyerukan untuk membuka 'koridor kemanusiaan di seluruh Jalur Gaza selama beberapa hari'. Resolusi tersebut juga mendesak diberikannya perlindungan bagi warga sipil terutama anak-anak, serta memungkinkan pengiriman bantuan dan evakuasi medis.   Ini adalah kali pertama DK PBB 'satu suara' meloloskan resolusi, setelah empat draft resolusi sebelumnya gagal disahkan oleh para anggota Dewan Keamanan. Sebanyak 12 negara anggota DK PBB mendukung resolusi, nol menentang, dan tiga negara di antaranya Rusia, Amerika Serikat dan Inggris memilih abstain.  Dilansir Al Jazeera, resolusi ini menyerukan pembebasan sandera tanpa syarat yang kini masih ditahan Hamas. Namun DK tak menyebutkan gencatan senjata, maupun pengiriman bahan bakar sebagai salah satu bantuan yang harus dikirim 'tanpa hambatan' ke Jalur Gaza. Resolusi tersebut juga tidak menyebut serangan Hamas ke Israel pada 7 Oktober, yang kemudian dibalas dengan serbuan darat oleh Israel ke Gaza yang telah menewaskan nyaris 12 ribu nyawa warga Palestina sejak lebih dari sebulan terakhir. Menanggapi resolusi ini, Duta Besar Israel untuk PBB Gildan Erdan menyebut resolusi tersebut 'tidak ada artinya' dan menyebutnya 'tidak sesuai dengan kenyataan'.  'Sangat disayangkan DK PBB masih belum bisa mengutuk atau bahkan menyebut pembantaian yang dilakukan Hamas dan menyebabkan perang di Gaza. Ini memalukan,' tulisnya di X (dulu Twitter). Sementara itu berbicara menjelang pemungutan suara soal rancangan resolusi yang diusulkan negaranya, Duta Besar Malta untuk PBB Vanessa Frazier mengatakan resolusi itu bertujuan memastikan 'kelonggaran dari mimpi buruk' yang terjadi saat ini di Gaza dan memberikan harapan kepada keluarga korban. Sejak perang pecah di Gaza, empat resolusi lainnya gagal diadopsi oleh DK PBB.  Dua draft resolusi Rusia gagal mendapatkan suara minimum untuk diadopsi, satu draft rancangan Brasil yang diveto oleh AS, dan satu draft usulan AS yang diveto oleh Rusia dan China. AS, Rusia, China, Prancis dan Inggris adalah lima negara anggota tetap DK PBB yang memegang hak veto.   "
      }
    },
    {
      "id": 8,
      "title": "BMKG Ingatkan Suhu RI Bisa Naik 3,5 Derajat Celsius Jika Nihil Usaha",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231116073025-641-1024873/bmkg-ingatkan-suhu-ri-bisa-naik-35-derajat-celsius-jika-nihil-usaha",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/16/kekeringan-di-brasil_169.jpeg?w=650&q=90",
        "tags": [
          "krisis iklim",
          "pemanasan global",
          "bmkg",
          "kekeringan",
          "gelombang panas",
          "el nino"
        ],
        "article": "Kepala Badan Meteorologi, Klimatologi, dan Geofisika (BMKG)Dwikorita Karnawatimengatakan suhu udara permukaan di Indonesia diproyeksikan akan terus naik sebesar 1,3 derajat Celcius sebagai dampak dari perubahan iklim dan emisi gas rumah kaca. 'Kenaikan suhu diproyeksikan semakin meningkat hampir di seluruh wilayah Indonesia dalam periode 2020-2049, bisa mencapai 1,3 derajat Celcius dibandingkan suhu rata-rata tahunan periode sebelumnya selama 1976-2005 sebagai baseline-nya,' kata dia, saat memberikan sambutan secara daring di Jakarta, Rabu (15 11). Bahkan, suhu di pulau-pulau besar di Indonesia bisa naik 3,5 derajat C jika tindakan semua pihak gini-gini aja.    'Proyeksi suhu maksimum hampir di seluruh pulau besar di Indonesia hingga akhir abad ke-21 naiknya bisa mencapai 3,5 derajat Celcius bila kita tetap menjalankan bisnis seperti biasa tanpa ada mitigasi laju kenaikan suhu. Namun, bila ada mitigasi, maka diproyeksikan kenaikan suhu tidak akan melampaui 1,5 derajat Celcius,' paparnya. Kenaikan suhu global alias pemanasan global itu sendiri dipicu penggunaan sejumlah materi yang melepaskan atau emisi gas yang membuat efek rumah kaca yang memicu Bumi makin panas. Misalnya, BBMpada kendaraan bermotor, industri,serta batu bara pada Pembangkit Listrik Tenaga Uap (PLTU). Untuk mencegahnya, para ahli sejak lama menyarankan pembatasan kendaraan bermotor, peralihan PLTU e pembangkit ramah lingkungan seperti energi Matahari, peralihan sumber energi industri ke energi non-fosil. Masalahnya, kebijakan pemerintah-pemerintah dunia tak banyak berubah.   Dwikorita mengingatkan pentingnya melakukan mitigasi untuk menekan laju kenaikan suhu di Indonesia demi kehidupan yang lebih baik bagi generasi berikutnya.  Pihaknya sudah berupaya untuk mengatasi kenaikan suhu udara tersebut melalui kebijakan klimatologi dan peran literasi iklim komunitas untuk mendukung adaptasi dan mitigasi global. 'BMKG bukan sebatas penyedia data, tetapi juga melakukan analisis dan proyeksi, dan memiliki informasi, pengetahuan, serta wisdom (kebijakan) terkait perubahan iklim di Indonesia serta wilayah sekitarnya yang dapat digunakan untuk perencanaan pembangunan nasional,' tuturnya. Informasi dan pengetahuan tersebut, sambung dia, diharapkan dapat mendukung aksi adaptasi dan mitigasi perubahan iklim oleh berbagai sektor terkait, yang tentu juga melibatkan BMKG.  Menurut Undang-Undang nomor 31 tahun 2009, tugas BMKG adalah memberikan informasi dan peringatan dini terkait cuaca, iklim, gelombang tinggi, dan tsunami. Sayangnya, menurut Dwikorita, saat ini masih ada batasan atau gap antara teknologi yang semakin canggih, dengan masyarakat yang belum bisa memahami teknologi tersebut dengan baik. 'Gap-nya adalah bagaimana membuat teknologi yang canggih itu mudah dipahami masyarakat. Oleh karena itu, kami mengembangkan rekayasa sosial untuk memastikan efektivitas informasi yang disebarkan bisa berdampak kepada masyarakat, agar masyarakat mampu melakukan early actions atau respons yang tepat dari peringatan dini yang diberikan BMKG,' kata dia. Ia juga menekankan pentingnya kerja sama antara BMKG dengan berbagai pihak, termasuk pemerintah daerah, lembaga riset, dan berbagai kelompok yang ada.  "
      }
    },
    {
      "id": 9,
      "title": "Firli Bahuri Akan Jalani Pemeriksaan Kedua di Bareskrim Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116065441-12-1024862/firli-bahuri-akan-jalani-pemeriksaan-kedua-di-bareskrim-hari-ini",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/ketua-kpk-lepas-roadshow-bus-kpk-di-aceh_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "ketua kpk firli bahuri",
          "syahrul yasin limpo",
          "bareskrim polri",
          "kasus pemerasan syl"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri akan menjalani pemeriksaan kedua di Bareskrim Polri terkait kasus dugaan pemerasan kepada mantan Menteri Pertanian Syahrul Yasin Limpo (SYL), Kamis (16 11). Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan agenda pemeriksaan hari ini dilakukan lantaran Firli sebelumnya absen pada pemeriksaan Selasa (14 11).    Dalam keterangannya, Ade mengatakan Firli berdalih sudah memiliki agenda klarifikasi dengan Dewan Pengawas (Dewas) KPK. Melalui surat itu Firli kemudian juga meminta agar pemeriksaan dilakukan di Bareskrim Polri. 'FB selaku Ketua KPK RI untuk hadir memberikan keterangannya sebagai saksi di hadapan penyidik pada hari Kamis, tanggal 16 November 2023 di ruang riksa Dittipidkor Bareskrim Polri,' ujarnya dalam keterangan tertulis. Menanggapi surat tersebut, Ade mengatakan pihaknya telah menyiapkan penyidik gabungan dari Polda Metro Jaya dan Bareskrim Polri untuk memeriksa Firli.  'Sebagai tindak lanjutnya telah disiapkan penyidik gabungan Subdit Tipikor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri yang akan melakukan pemeriksaan terhadap FB-Ketua KPK RI,' jelasnya. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam penyidikan kasus ini, penyidik telah memeriksa 86 orang saksi serta delapan ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Tak hanya itu, polisi juga menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi.  Kapolda Metro Jaya Irjen Karyoto sebelumnya sempat menyatakan pihaknya akan segera melakukan gelar perkara penetapan tersangka kasus dugaan pemerasan ini. 'Ya nanti dari tim kami, mungkin segera,' kata Karyoto kepada wartawan, Senin (13 11)."
      }
    },
    {
      "id": 10,
      "title": "Piala Dunia U-17 Indonesia vs Maroko: Nasib Masih di Tangan Sendiri",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116071045-142-1024864/piala-dunia-u-17-indonesia-vs-maroko-nasib-masih-di-tangan-sendiri",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-12_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs maroko",
          "timnas indonesia'"
        ],
        "article": "Timnas Indonesia U-17akan menghadapi Maroko di laga terakhir Piala Dunia U-17 2023. Indonesia masih bisa menentukan nasib di tangan sendiri. Timnas Indonesia U-17 saat ini ada di peringkat tiga grup A dengan koleksi dua poin. Arkhan Kaka dan kawan-kawan tertinggal satu angka dari Maroko yang ada di posisi kedua. Sementara itu posisi puncak grup A ditempati Ekuador. Ekuador mengoleksi empat poin dari dua laga.    Walaupun berada dalam posisi yang penuh tekanan, Timnas Indonesia U-17 masih memegang kuasa penuh atas nasib mereka sendiri. Timnas Indonesia U-17 bisa lolos tanpa perlu bergantung dengan hasil pertandingan lain. Untuk mewujudkan hal itu, Timnas Indonesia U-17 harus bisa menghajar Maroko. Kemenangan akan memastikan Timnas Indonesia U-17 mengakhiri fase grup di posisi dua teratas grup A. Bila sukses menang lawan Maroko, Timnas Indonesia U-17 akan menggenggam tiket menuju 16 besar. Barulah Timnas Indonesia U-17 menanti hasil Ekuador vs Panama untuk menentukan posisi akhir mereka, di peringkat satu atau dua. Bila Ekuador vs Panama imbang di saat Indonesia menang, penentuan juara grup akan didasarkan pada perhitungan selisih gol antara Indonesia dengan Ekuador. Namun jika Panama mengalahkan Ekuador di saat Indonesia menang, Indonesia otomatis mengakhiri penyisihan dengan status juara grup.    "
      }
    }
  ]
}