{
  "page": 169,
  "main_url": "https://www.cnnindonesia.com/indeks/2/169",
  "time": "2023-12-08 05:32:26.825482",
  "datas": [
    {
      "id": 1,
      "title": "Wartawan Mali Puji Indonesia, Habiskan Rp100 Juta Liputan Piala Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202113404-142-1031932/wartawan-mali-puji-indonesia-habiskan-rp100-juta-liputan-piala-dunia",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/jurnalis-asal-mali-kadiatou-bagayoko-1_169.png?w=650&q=90",
        "tags": [
          "wartawan mali",
          "piala dunia u-17",
          "timnas mali u-17",
          "timnas mali",
          "piala dunia u-17 2023",
          "final piala dunia u-17",
          "jerman vs prancis"
        ],
        "article": "Wartawan asal Mali, Kadiatou Bagayoko, bercerita pengalamannya meliputPiala Dunia U-17 2023 di Indonesia. Ia menyebut butuh lebih dari Rp100 juta untuk bertugas di Indonesia. Jurnalis televisi M7 itu mengatakan harga tiket penerbangan dari ibukota Mali, Bamako, menuju Jakarta dibanderol 1 juta CFA atau senilai Rp25 juta. Itu belum termasuk tiket pesawat dari Jakarta ke Solo dan Surabaya yang berkisar Rp2 juta. '[Biaya liputan] benar-benar mahal. Benar-benar mahal. Kira-kira 1 juta franc hanya untuk tiket [Rp25 juta] dari Bamako [ibukota Mali] ke Jakarta. Lalu saya harus beli lagi tiket dari Jakarta ke Surakarta yang harganya US$130,' kata Bagayoko saat berbincang dengan CNNIndonesia.com, Jumat (1 12).   Dengan hitungan dasar tiket pulang pergi, maka Bagayoko butuh lebih dari Rp50 juta untuk tiket pulang-pergi Mali-Jakarta. Itu juga belum termasuk dengan biaya akomodasi seperti penginapan dan makan selama di Indonesia. Pasalnya, Mali berada di Grup B yang bertanding di Stadion Manahan, Solo, kemudian sempat menjalani laga di Stadion Gelora Bung Tomo (GBT), Surabaya. 'Kira-kira untuk biaya yang dibutuhkan sekitar 4 juta franc [Rp100 juta] dikali lima jurnalis Mali yang datang ke sini,' ucap Bagayoko. Selain ongkos yang terbilang mahal, Bagayoko juga harus menempuh waktu perjalanan yang begitu panjang dari Mali ke Indonesia. Setidaknya butuh waktu hampir satu hari di udara untuk bisa menginjakkan kaki di lokasi liputan. 'Saya menjalani penerbangan yang sangat panjang, kurang lebih 23 jam penerbangan dari Mali ke Indonesia jadi butuh dua hari agar saya bisa sampai ke sini,' ujar Bagayoko.  'Dari negara saya, harus transit terlebih dahulu ke Jakarta. Setelah itu saya ke Surakarta, ke Surabaya, lalu ke Surakarta lagi karena Mali ada di Grup B lawan Spanyol, Uzbekistan, dan Kanada,' ucapnya menambahkan. Selama mengerjakan tugasnya, Bagayoko mengaku tidak menemui masalah sama sekali. Ia justru memuji panitia pelaksana Piala Dunia U-17 2023 di Indonesia yang senantiasa membantu wartawan asing untuk bekerja. 'Alhamdulillah. Saya mengapresiasi semua kebaikan warga Indonesia. Saya tidak perlu meminta bantuan di sini karena orang-orang mendatangi saya untuk menawarkan bantuan baik di Surakarta maupun Surabaya,' kata Bagayoko. 'Saya sangat berterima kasih untuk warga Indonesia atas keramahannya. Kami mendapatkan pengalaman luar biasa selama di sini. Terima kasih Indonesia,' ucap Bagayoko. Meski pada akhirnya Mali tidak mencapai partai final, Bagayoko mengaku tidak menyesal meliput Piala Dunia U-17 2023. Menurutnya, perjuangan skuad Les Aigles sudah maksimal sehingga bisa finis di peringkat ketiga usai menang 3-0 atas Argentina. 'Tapi kami tidak menyesal sama sekali meliput tim Mali karena bisa mengalahkan tim-tim besar. Setelah kalah lawan Spanyol kami terus melaju hingga ke semifinal lawan Prancis. Memang sayangnya ada kartu merah yang menghalangi langkah kami,' ucapnya. "
      }
    },
    {
      "id": 2,
      "title": "PIS dan KARPOWERSHIP Jalin Kerja Sama, Kembangkan Energi Bersih RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231202122117-625-1031948/pis-dan-karpowership-jalin-kerja-sama-kembangkan-energi-bersih-ri",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 12:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/pertamina_169.png?w=650&q=90",
        "tags": [
          "pertamina",
          "nicke widyawati",
          "turki",
          "energi bersih",
          "panas bumi",
          "bumn"
        ],
        "article": "PT Pertamina International Shipping (PIS), Sub Holding Integrated Marine Logistics (SH IML) PT Pertamina (Persero) resmi menjalin kerja sama dengan perusahaan ternama asal Turki, KARPOWERSHIP. Kerja sama ini untuk pengembangan infrastruktur energi bersih. Penandatanganan kerja sama dilakukan bersamaan dengan berlangsungnya konferensi UNFCCC COP-28 yang memaknai komitmen bersama kedua perusahaan untuk menyediakan energi yang lebih ramah lingkungan untuk menahan pemanasan global di angka 1,5 derajat Celcius. Adapun kerja sama ini ditandatangani CEO PIS Yoki Firnandi dan Founding Partner atau Pendiri KARPOWERSHIP Nuri Dogan Karadeniz. Direktur Utama PT Pertamina (Persero) Nicke Widyawati dan Sekretaris Kementerian BUMN Rabin Indrajad Hattari ikut menyaksikan perjanjian kerja sama ini.   Dengan adanya kerja sama ini, kedua perusahaan akan mengeksplor peluang-peluang bisnis untuk menghadirkan terobosan di lanskap energi, utamanya di Indonesia. Sementara area fokus utama kerja sama ini mencakup kapal pembangkit listrik dengan teknologi powership termutakhir, pengembangan infrastruktur gas cair seperti Floating Liquified Natural Gas(FLNG), proyek infrastruktur LNG hingga Floating Storage Regasification Unit(FSRU), serta distribusi LNG. Kemudian, sebagai komitmen dalam mendukung transisi energi yang berkelanjutan, kedua pihak akan bekerja sama dalam studi ekstensif di bidang pengembangan infrastruktur, fasilitas dan pengangkutan bahan bakar energi baru terbarukan di antaranya hidrogen, ammonia, methanol, biofuel, dan lainnya. Sekretaris Menteri BUMN Rabin Indrajad Hattari mengatakan, kerja sama ini tak sekedar kerja sama bisnis. Melainkan bentuk komitmen semua pihak untuk menjaga planet dan generasi mendatang. 'Pertamina yang merupakan kebanggaan Indonesia di sektor energi, hari ini kembali melakukan lompatan besar bersama mitra bisnisnya untuk bisnis yang berkelanjutan,' ujarnya dikutip Sabtu (2 12). Sementara Direktur Utama PT Pertamina (Persero) Nicke Widyawati menjelaskan, kerja sama antara PIS dan KARPOWERSHIP kali ini merupakan wujud komitmen transisi energi mendukung Net Zero Emission 2060. 'Kerja sama bukan hanya existing businesssaja, tapi juga eksplorasi potensi bisnis lainnya untuk mengoptimalisasi aset-aset yang ada, seperti fasilitas floating mini LNG , floating CNG. Kami yakini pengembangan ini merupakan kunci transisi energi, karena gas merupakan bridging menuju renewable energi,' kata Nicke. Dalam kesempatan ini, CEO PIS Yoki Firnandi menambahkan bahwa kerja sama ini tidak hanya untuk mencari peluang bisnis, tetapi juga mendorong percepatan perusahaan untuk mewujudkan visi jangka panjangnya. 'Bekerja sama dengan global companyadalah capaian lagi bagi PIS untuk semakin nyata menjadi perusahaan shipping dan logistik maritim yang ternama di skala global.' Dengan upaya kolaboratif ini siap mendorong adanya perubahan positif di sektor energi, dengan menggabungkan keahlian KARPOWERSHIPdi bidang pembangkit listrik modular yang efisien, dan komitmen PIS guna mendukung transisi dan inisasi energi yang berkelanjutan. Kemitraan ini juga diharapkan dapat membentuk kerangka kerja yang fleksibel bagi kedua belah pihak untuk menjajaki bisnis yang menguntungkan dan berkontribusi terhadap pembangunan ekonomi Indonesia, serta mempercepat transisi global menuju sumber energi yang lebih bersih dan berkelanjutan."
      }
    },
    {
      "id": 3,
      "title": "Serba Pink di Laz Hotel Lazada Festival 12.12, Bukan Cuma Buat Cewek",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201114009-277-1031482/serba-pink-di-laz-hotel-lazada-festival-1212-bukan-cuma-buat-cewek",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/laz-hotel-at-the-space-lazada-1212-4_169.jpeg?w=650&q=90",
        "tags": [
          "lazada",
          "belanja",
          "shopping",
          "cxo",
          "lazada fest 12.12"
        ],
        "article": "Hadir ke Laz Hotel at The Space Senayan City yang merupakan pop up store Lazada Festival 12.12 ternyata bukan hanya untuk kaum hawa. Meskipun bernuansa serba pink, pria juga bisa datang ke pop up store ini. Bisa menemani pasangan, keluarga, atau bahkan berkunjung dan berbelanja. Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno mengatakan sebagai pria, tidak masalah datang ke pop up store ini.   Lagi pula ada banyak keseruan yang juga bisa dinikmati bapak-bapak ketika menemani pasangannya mampir ke pop up store Lazada Festival 12.12. 'Enggak yah, enggak boring. Seru banyak yang bisa dinikmati bapak-bapak juga kalau main ke sini,' kata Sandiaga di lokasi, Kamis (30 11).  Sandiaga mengaku dirinya juga sempat mencoba dan mendatangi beberapa ruangan yang tersedia di Laz Hotel ini. Mulai dari loncat-loncat di trampolin, masuk ke ruangan bedroom untuk melihat berbagai display menarik hingga mencoba mocktail yang dibuat mendadak di lokasi. 'Seru sekali. Jadi bapak-bapak jangan khawatir, karena bisa main juga di sini walau pink-pink begini,' kata Sandi. Lazada Fest 12.12 sendiri hadir di tiga kota. Mulai dari Jakarta dengan tema Laz Hotel, di Surabaya Laz Island, di Makassar dengan tema Laz Garden. Festival ini digelar mulai 1-12 Desember 2023. Pada 13 Desember juga akan digelar konser bertabur bintang. Mulai dari Key Shinee, Red Velvet, Tiara Andini, Rizky Febian, hingga Isyana. Konser ini digelar serempak di tiga kota. Makassar, Jakarta, dan Surabaya.  "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Suasana Aksi Munajat Kubro 212, Doa Bersama untuk Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202104225-22-1031918/foto-suasana-aksi-munajat-kubro-212-doa-bersama-untuk-palestina",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn reuni 212 reuni 212 2023 munajat kubro 212 palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "reuni 212",
          "reuni 212 2023",
          "munajat kubro 212",
          "palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Gencatan Senjata Berakhir, Bantuan Kemanusiaan di Gaza Ikut Berhenti",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201202921-120-1031822/gencatan-senjata-berakhir-bantuan-kemanusiaan-di-gaza-ikut-berhenti",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 12:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/truk-berisi-bantuan-masuk-gaza-di-hari-pertama-gencatan-senjata_169.jpeg?w=650&q=90",
        "tags": [
          "perbatasan rafah",
          "gencatan senjata di gaza",
          "israel serang gaza",
          "gaza",
          "jalur gaza",
          "israel",
          "bantuan kemanusiaan gaza",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Seorang juru bicara perbatasan Rafah mengatakan truk-truk yang membawa bantuan kemanusiaan, bahan bakar, hingga gas untuk memasak telah berhenti memasukiGaza usai serangan Israel kembali terjadi, Jumat (1 12). Bantuan-bantuan itu kini tak bisa lagi mencapai warga sipil yang terisolir imbas gempuran Israel di berbagai wilayah Gaza. Padahal, truk-truk bantuan ini sudah mulai masuk dengan jumlah yang lebih banyak saat gencatan senjata berlangsung 24-30 November lalu.    Namun, jumlah yang sudah cukup banyak ketimbang sebelum gencatan senjata itu pun nyatanya masih belum bisa memenuhi kebutuhan warga, menurut Kementerian Kesehatan Gaza. Sejak Israel meluncurkan agresi di Gaza merespons serangan dadakan Hamas 7 Oktober lalu, Rafah menjadi satu-satunya pintu masuk bantuan kemanusiaan bagi warga sipil. Pengiriman bantuan lewat perbatasan itu sempat sangat dibatasi oleh Israel, termasuk larangan bahan bakar memasuki Gaza hingga membuat rumah sakit dan fasilitas vital lainnya banyak berhenti beroperasi. Israel melarang demikian lantaran takut bahan bakar yang masuk digunakan Hamas untuk menyerang mereka. Sekarang, setelah gencatan senjata usai per Jumat (1 12), Rafah yang merupakan perbatasan antara Mesir dan Gaza itu pun terpaksa ditutup. Warga sipil kini terancam kembali menghadapi krisis makanan, air, obat-obatan, hingga bahan bakar. Kementerian Kesehatan Gaza pun memohon agar perbatasan Rafah dibuka kembali demi warga sipil. 'Bantuan medis yang memasuki Gaza selama gencatan senjata hanya cukup untuk satu hari,' kata juru bicara Kemenkes Gaza Ashraf al-Qudra, seperti dikutip Al Jazeera. 'Sektor kesehatan di Gaza tidak berfungsi dalam segala hal,' lanjut dia."
      }
    },
    {
      "id": 6,
      "title": "Andi Gilang Rebut Pole ARRC ASB 1000 di Buriram",
      "categories": "Laporan dari Thailand Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202114157-156-1031935/andi-gilang-rebut-pole-arrc-asb-1000-di-buriram",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/26/andi-gilang_169.jpeg?w=650&q=90",
        "tags": [
          "andi gilang",
          "arrc",
          "arrc 2023",
          "arrc buriram",
          "asia road racing championship",
          "astra honda racing team"
        ],
        "article": "Pembalap IndonesiaAndi Gilang merebut pole pada sesi kualifikasi Asia Road Racing Championship (ARRC) 2023 nomor Asia Superbike 1000 (ASB 1000) di Sirkuit Buriram, Thailand, Sabtu (2 12). Andi cukup bersaing dengan para rival di kelas ASB 1000, khususnya pada awal sesi kualifikasi. Pembalap asal Bulukumba, Sulawesi Selatan, itu ada di peringkat kedua di bawah Markus Reiterberger hingga 10 menit pertama kualifikasi. Bahkan Andi kemudian menduduki peringkat pertama ketika melahap putaran ke-11 dengan catatan waktu 1 menit 34,971. Andi menjadi pembalap pertama yang tembus kisaran waktu 1 menit 34 detik, sekaligus melampaui Reiterberger.   Posisi Andi tidak tergeser sampai kualifikasi usai. Pembalap Malaysia Zaqhwan Zaidi menempati peringkat kedua, dan Reiterberger menduduki posisi ketiga. Di daftar klasemen, Reiterberger sudah dipastikan menjadi juara karena unggul 53 poin dari Zaidi yang menempati posisi kedua. Sementara Andi ada di peringkat ketiga dengan 127 poin atau terpaut 13 poin dari Zaidi dan tertinggal 68 poin dari Reiterberger. Sementara Fadillah Arbi Aditama dan Mohammad Adenanta Putra dari tim Astra Honda Racing Team (AHRT), serta Galang Hendra Pratama dari Yamaha berada di luar posisi tujuh besar pada kualifikasi kelas Super Sport 600. [Gambas:Instagram] Arbi mencatatkan waktu 1 menit 39,430 detik pada lap terakhir kualifikasi. Dengan torehan tersebut, Arbi berhak menempati posisi start kedelapan. Adenanta menempati peringkat ke-10 dengan catatan waktu 1 menit 39,672 detik. Tepat berada di belakang Adenanta adalah Galang Hendra dengan catatan waktu 1 menit 39,822 detik. Ketiga pembalap Indonesia yang turun di kelas SS 600 tersebut sudah berada di luar jalur juara. Adenanta menempati peringkat ketujuh di klasemen, sementara Galang ke-10, dan Arbi merupakan pembalap pengganti dari Gerry Salim yang mengalami cedera. Balapan penutup seri ARRC kelas SS 600 dan ASB 1000 akan berlangsung dua kali, yang pertama pada Sabtu (2 12) mulai pukul 14.55 WIB dan yang kedua berlangsung Minggu (3 12) mulai pukul 15.10 WIB. "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Bintang Hollywood Walk of Fame untuk Macaulay Culkin Home Alone",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231202113603-238-1031933/video-bintang-hollywood-walk-of-fame-untuk-macaulay-culkin-home-alone",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 11:55 WIB",
        "media_url": null,
        "tags": [
          "macaulay culkin",
          "macaulay culkin home alone",
          "home alone",
          "brenda song",
          "hollywood",
          "hollywood walk of fame",
          "CNN INDONESIA TV"
        ],
        "article": "Pemeran Kevin di Home Alone, Macaulay Culkin menerima bintang di Hollywood Walk of Fame pada Jumat (1 12). Culkin ditemani tunangannya, aktris Brenda Song, dan putra kecilnya. Aktris Catherine O'Hara yang juga berperan sebagai Ibu Culkin di Home Alone juga hadir di acara tersebut. Sejak kesuksesan Home Alone, Culkin muncul di Jacobs Ladder, The Good Son dan Richie Rich."
      }
    },
    {
      "id": 8,
      "title": "Rizieq Shihab Desak Pemerintah Hukum Ormas Bela Israel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202113354-20-1031931/rizieq-shihab-desak-pemerintah-hukum-ormas-bela-israel",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 11:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/munajat-kubro-212-10_169.jpeg?w=650&q=90",
        "tags": [
          "habib rizieq",
          "rizieq shihab",
          "reuni 212",
          "munajat 212",
          "monas",
          "demo palestina",
          "demo bela palestina",
          "palestina",
          "agresi israel ke palestina",
          "israel"
        ],
        "article": "Pembina PA 212 Muhammad Rizieq Shihab meminta pemerintah segera menindak tegas warga dan organisasi masyarakat yang terang-terangan membela Israel. Hal itu ia sampaikan Rizieqdalam pernyataan sambutannya di aksi Reuni 212 di Monas, Jakarta, pada Sabtu (2 12) pagi. Rizieqtidak hadir langsung dalam aksi Munajat 212 bertajuk 'Munajat untuk Kemenangan Palestina dan Keselamatan NKRI' itu.    Namun, sambutannya dibacakan langsung oleh sang menantu sekaligus Ketua SC Munajat Kubro212 Muhammad bin HuseinAlatassaat puncak aksi Reuni 212 itu berlangsung. 'Saya dengan umat memohon dengan segala hormat kepada bapak presiden RI dan jajaran Polhukam RI, termasuk TNI-Polri dan serta kejaksaan RI agar segera menindak tegas, siapapun dari kelompok manapun di NKRI yang secara vulgar membela zionis Israel,' katanya. Ia juga meminta pemerintah menindak tegas kelompok yang dengan sengaja mengibarkan benderan zionis Israel, mendirikan museum holocaust Israel, dan menyerang para pendukung aksi bela Palestina.  Riziq mengatakan aksi tersebut melanggar konsitutusi dan bisa menimbulkan keonaran. 'Itu bisa menimbulkan kerusuhan seperti yang terjadi baru-baru ini di kota Bitung, Manado, Sulawesi Utara. Mereka harus ditindak dengan tegas, bubarkan ormasnya, dan tangkap pengurusnya,' katanya. Pernyataan Rizieqitu merujuk pada bentrokan antara ormas pro-Israel dan pro-Palestina di Bitung, Sulawesi Utara, pada 25 November lalu. Dalam peristiwa tersebut, pihak kepolisian telah berhasil menangkap total sembilan orang pelaku penganiayaan pada saat terjadi bentrokan antar ormas daerah dengan massa pro-Palestina. "
      }
    },
    {
      "id": 9,
      "title": "Pedagang Pasar Inpres NTT Curhat ke Ganjar Harga Sembako Naik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202110912-617-1031930/pedagang-pasar-inpres-ntt-curhat-ke-ganjar-harga-sembako-naik",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 11:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/22/safari-politik-ganjar-pranowo-di-kabupaten-bogor-2_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "ntt",
          "kampanye",
          "pasar inpres",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden nomor urut 3 Ganjar Pranowo menyempatkan diri blusukan ke Pasar Inpres NaikotenI,Kota Kupang, Nusa Tenggara Timur (NTT), Sabtu (2 12) pagi. Kunjungan itu dilakukan ganjar di sela-sela agenda selama berada NTT. Selama blusukandi pasar, Ganjar sempat berbincang dengan para pedagang terkait harga kebutuhan pokok, seperti gula hingga beras.     'Bagaimana harga bahan pokok hari ini? Apa yang lagi naik?' tanya Ganjar seperti dikutip Antara. Seorang pedagang menjawab bahwa harga gula sedang naik. 'Harga gula lagi naik,' jawab Hasni, salah seorang pedagang di Pasar Inpres Naikoten I. 'Oh, gula sedang naik ya,' Ganjar menanggapi. Tak hanya itu, capres berambut putih tersebut juga mendatangi pedagang lainnya. Kali ini, dia berdiskusi dengan pedagang bernama Siprimisa. 'Bagaimana harga cabai?' tanya Ganjar.  'Sekarang Rp55.000,' jawab Siprimisa. Bukan sekadar berbincang, mantan gubernur Jawa Tengah itu pun ikut membeli cabai dan tomat yang dijual Siprimisa. Sebagai pedagang yang sehari-hari berjualan di Pasar Inpres Naikoten I, Kupang, Siprimisa merasa senang karena bisa berdialog langsung dengan Ganjar. 'Senang sekali. Ternyata, orangnya merakyat sekali. Apalagi dia tidak hanya nanya saja, tetapi juga membeli,' ungkap Siprmisa.  Tak hanya berbincang-bincang, Ganjar juga terlihatmemborong sayur-sayuran hingga gula dari para pedagang di pasar itu. Menurut Ganjar, berdasarkan hasil dialog dengan beberapa pedagang, dia mencatat ada beberapa harga bahan pokok yang masih melambung, antara lain beras dan gula. 'Sebenarnya, yang paling banyak dirasakan oleh masyarakat kemarin harga, ya. Maka, tadi kami ngecek ke pasar. Kami ambil sampel kemarin berasnya masih naik kurang lebih Rp1.000, lalu gula pasir juga naik begitu,' jelas Ganjar. Dengan kondisi demikian, Ganjar menilai hal itu mesti dikendalikan supaya harga-harga itu tidak membuat masyarakat menjadi kesulitan. 'Dan itu saja yang segera mesti dikendalikan,' ujar Ganjar."
      }
    },
    {
      "id": 10,
      "title": "Misi Jerman U-17 Cetak Sejarah Baru di Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202104202-142-1031917/misi-jerman-u-17-cetak-sejarah-baru-di-indonesia",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/piala-dunia-u-17-jerman-vs-venezuela_169.jpeg?w=650&q=90",
        "tags": [
          "jerman vs prancis",
          "final piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "christian wuck",
          "timnas jerman u-17",
          "u-17"
        ],
        "article": "Pelatih timnas Jerman U-17 Christian Wuck menyatakan timnya ingin mencetak sejarah baru saat melawan Prancis pada finalPiala Dunia U-17 2023 di Stadion Manahan, Solo, Jumat (2 12). Setelah menjadi juara Euro U-17 2023 dengan mengalahkan Prancis pada Juni lalu, Jerman berpeluang menjadi tim pertama yang mampu merebut gelar Euro U-17 dan Piala Dunia U-17 di tahun yang sama. 'Tentu saja kami ingin memenangkan turnamen ini agar bisa tercatat dalam sejarah. Itu yang bakal menjadi ambisi kami. Kami tahu kami bisa melakukannya. Sekarang kami harus menantikan apa saja yang akan terjadi,' ucap Wuck dikutip dari Antara.   Pada final Euro U-17 2023 yang berlangsung di Hungaria, Jerman sukses mengalahkan Prancis lewat adu penalti 5-4 setelah bermain imbang tanpa gol di waktu normal. Wuck mengatakan pertemuan Jerman vs Prancis di final Piala Dunia U-17 2023 akan jauh berbeda dari pertemuan terakhir di final Euro U-17. Terlebih Les Bleuets menunjukkan performa luar biasa dengan hanya kebobolan satu gol sepanjang turnamen. 'Ini menjadi pengalaman yang sangat menarik bagi kami. Sebab, kami bisa bermain kembali melawan Prancis setelah menghadapi mereka dalam beberapa bulan sebelumnya. Selain itu, akan ada dua tim asal Eropa yang hadir di partai final Piala Dunia U-17 2023 di Indonesia,' ucap Wuck  'Hal ini memang tak diduga sebelumnya. Ini menjadi permainan tingkat tinggi di turnamen ini. Kami sudah berhasil mencapai tahap terakhir di turnamen ini. Oleh karena itu, kami ingin memenangkan kejuaraan ini. Hal yang sama pasti juga diinginkan Prancis pada laga final ini. Kami berdua sudah pernah berjumpa di final, dan kini kembali berjumpa laga di final,' ujar pelatih 50 tahun itu. Jerman belum pernah menjadi juara Piala Dunia U-17. Prestasi tim muda Der Panzer sebelumnya adalah menjadi runner-up pada edisi pertama Piala Dunia U-17 di 1985 ketika masih bernama Jerman Barat. Sementara Prancis pernah menjadi juara Piala Dunia U-17 pada 2001, dan final 2023 ini kali pertama Prancis lolos ke laga puncak. "
      }
    }
  ]
}