{
  "page": 537,
  "main_url": "https://www.cnnindonesia.com/indeks/2/537",
  "time": "2023-12-08 06:20:15.071529",
  "datas": [
    {
      "id": 1,
      "title": "Evakuasi Super Tucano Terkendala Cuaca, Ditargetkan Beres Sepekan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120061511-20-1026379/evakuasi-super-tucano-terkendala-cuaca-ditargetkan-beres-sepekan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:27 WIB",
        "media_url": null,
        "tags": [
          "super tucano",
          "pesawat jatuh",
          "tni au"
        ],
        "article": "TNI Angkatan Udara (TNI AU) menyatakan bahwa evakuasi badan dua pesawat tempur taktis EMB-314 Super Tucanoyang jatuh di Kabupaten Pasuruan, Jawa Timur, terkendala kondisi cuaca. TNI AU pun berharap badan dua pesawat yang jatuh di dua titik di Pasuruanitu bisa beres dalam waktu sepekan ke depan. Pada Minggu (19 11), Kepala Dinas Penerangan TNI Angkatan Udara Marsekal Pertama TNI R Agung Sasongkojati di Kabupaten Malang, Jawa Timur, mengatakan bahwa saat ini sudah ada beberapa bagian dari pesawat yang dievakuasi.   'Hingga saat ini TNI AU sudah berhasil mengangkut beberapa bagian dari pesawat, namun belum seluruh bagian karena terkendala masalah cuaca,' katanya seperti dikutip dari Antara.  Selain kondisi cuaca yang kurang bersahabat, proses evakuasi juga memiliki tantangan yang besar mengingat harus melewati area yang terjal dan berbukit-bukit. Puing-puing pesawat tersebut akan dikumpulkan di Lanud Abd. Saleh Malang. Agung mengatakan perekam data penerbangan dari dua pesawat tersebut berupa Video Data Recorder (VDR) dan Network Centric Data Cartridge (NCDC) yang dibutuhkan untuk mengetahui penyebab jatuhnya pesawat Super Tucano itu sudah berada di Lanud Abd. Saleh Malang. 'Namun, meskipun NCDC bisa dibaca, tetapi khusus flight recorder dari pesawat harus dikirim terlebih dahulu ke luar negeri untuk dibaca. Untuk itu, kita perlu waktu menganalisa karena harus dikirim dulu,' katanya. Agung menyatakan evakuasi badan dua pesawat tempur EMB-314 Super Tucano diharapkan terangkut semuanya dalam waktu sepekan ke depan. Dia menyebutkan saat ini proses evakuasi bangkai pesawat masih berlangsung, tetapi prosesnya terkendala cuaca buruk dan lokasi jatuhnya pesawat di ketinggian, yaitu sekitar 1.500 meter di atas permukaan laut (mdpl). 'Dengan helikopter tidak menjadi opsi yang mungkin karena selain faktor cuaca, juga lokasi yang ekstrem. Diharapkan dalam waktu seminggu ke depan sudah bisa diangkut seluruhnya,' katanya. Ia menambahkan pencarian dan pengumpulan barang-barang di lokasi jatuhnya pesawat akan terus dilakukan sesuai kondisi cuaca. Pesawat tersebut akan dipotong bagian demi bagian agar memudahkan untuk proses evakuasi melalui jalan darat.  Lokasi jatuhnya dua pesawat tempur TNI AU itu berada di kawasan Taman Nasional Gunung Bromo, Tengger, Semeru, yang medan-nya terjal serta berbukit. Tim investigasi dari Pusat Kelaikan dan Keselamatan Terbang Kerja TNI AU (Puslaiklambangjaau) bersama Skadron Teknik (Skatek) Lanud Abdulrachman Saleh berhasil tiba lokasi pada Jumat (17 11). Dua pesawat tempur taktis EMB-314 Super Tucano TNI AU jatuh di lereng Gunung Bromo, kawasan Taman Nasional Gunung Bromo, Tengger, Semeru, di Kabupaten Pasuruan, Jawa Timur, Kamis (16 11), saat mereka menjalani sesi profisiensi latihan formasi bersama dua pesawat tempur Super Tucano lainnya.  Pesawat tempur EMB-314 Super Tucano TNI AU dibuat Embraer Brazil yang jenisnya termasuk pesawat latih lanjut berkemampuan COIN (counter-insurgency) atau pesawat anti-perang gerilya.  Empat pesawat itu lepas landas dari Pangkalan Udara Abdulrachman Saleh pada pukul 10.51 WIB dalam keadaan baik. Namun pada 11.18 WIB dua pesawat yang nomor registrasi masing-masing TT-3111 dan TT-3103 hilang kontak. Dua pesawat yang jatuh itu mengangkut empat kru, yang seluruhnya gugur dalam tugas. Letkol Pnb Sandhra 'Chevron' Gunawan (Komandan Skadron Udara 21) saat itu bertugas menerbangkan pesawat dengan nomor registrasi TT-3111, dan di kursi penumpang ada Kolonel Adm Widiono Hadiwijaya (Kepala Dinas Personel Lanud Abdulrachman Saleh). Setelah itu, pesawat dengan nomor registrasi TT-3103 diterbangkan oleh Mayor Pnb Yuda A. Seta (Kepala Ruang Operasi Lanud Abdulrachman Saleh) dan di kursi penumpang ada Kolonel Pnb Subhan (Danwing Udara 2 Lanud Abdulrachman Saleh). Seluruh awak penumpang gugur dalam tugas, dan jasad mereka berhasil ditemukan, Kamis. Prosesi pemakaman terhadap para prajurit AU itu berlangsung pada hari Jumat (17 11). Para prajurit itu menerima kenaikan pangkat satu tingkat (anumerta), dimakamkan di Malang dan Madiun. Tiga prajurit yang dimakamkan di TMP Suropati, Malang, Jawa Timur, Jumat, ialah Marsekal Pertama TNI (Anumerta) Subhan, Marsekal Pertama TNI (Anumerta) Widiono Hadiwijaya dan Kolonel Penerbang (Anumerta) Sandhra Gunawan. Sementara Letkol Pnb (Anumerta) Yuda A. Seta dimakamkan di TMP Madiun, Jawa Timur, Jumat.  "
      }
    },
    {
      "id": 2,
      "title": "Rupiah Dibuka Menguat ke Rp15.420 Awal Pekan Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120091405-78-1026419/rupiah-dibuka-menguat-ke-rp15420-awal-pekan-ini",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/10/ad0a5706-6b6f-4ac0-9be3-d835c4477e45_169.jpg?w=650&q=90",
        "tags": [
          "rupiah",
          "kurs",
          "nilai tukar",
          "dolar as"
        ],
        "article": "Nilai tukar rupiah dibuka berada di posisi Rp15.420 per dolar AS di perdagangan pasar spot pada Senin (20 11) pagi. Mata uang Garuda menguat 72,5 poin atau 0,47 persen dari posisi sebelumnya. Mayoritas mata uang di kawasan Asia pun bergerak di zona hijau. Tercatat, yen Jepang menguat 0,05 persen, ringgit Malaysia 0,05 persen, yuan China 0,14 persen, dan dolar Hong Kong 0,01 persen. Lalu, dolar Singapura menguat 0,05 persen, won Korea Selatan 0,13 persen, peso Filipina 0,34 persen, dan baht Thailand 0,04 persen. Di sisi lain, rupee India melemah 0,04 persen.   Senada, mayoritas mata uang negara maju juga tampak bertenaga. Poundsterling Inggris menguat 0,04 persen, dolar Australia 0,09 persen, dolar Kanada 0,04 persen, dan franc Swiss 0,07 persen. Sementara, Euro Eropa melemah 0,06 persen.  Pengamat pasar keuangan Ariston Tjendra memproyeksi rupiah menguat terhadap dolar AS hari ini. Menurutnya, pergerakan rupiah ditopang oleh bank sentral AS (The Fed) yang disinyalir melonggarkan kebijakan moneternya. 'Dengan angka inflasi yang lebih rendah dari sebelumnya, ini memperbesar ekspektasi peluang pemangkasan suku bunga acuan AS lebih cepat,' kata Ariston kepada CNNIndonesia.com. Dari dalam negeri, neraca perdagangan Indonesia pada Oktober yang masih positif juga membantu memberikan sentimen positif ke rupiah. Berdasarkan sentimen di atas, ia pun memproyeksikan rupiah bergerak di kisaran Rp15.400 sampai Rp15.500 per dolar AS pada hari ini. "
      }
    },
    {
      "id": 3,
      "title": "Kyuhyun Super Junior Dilaporkan Terluka Usai Diserang Pakai Pisau",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120085413-234-1026414/kyuhyun-super-junior-dilaporkan-terluka-usai-diserang-pakai-pisau",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/19/kyuhyun-super-junior_169.jpeg?w=650&q=90",
        "tags": [
          "kyuhyun",
          "kyuhyun super junior",
          "super junior",
          "hallyu",
          "selebriti"
        ],
        "article": "Kyuhyundikabarkan terluka setelah seorang perempuan menyerang member Super Junior itu menggunakan pisau. Berdasarkan laporan TV Chosun, Kyuhyun diserang di ruang ganti sebuah pertunjukan teater musikal pada Minggu (19 11). Perempuan berusia 30 tahun itu masuk ke dalam ruang ganti itu lalu menyerang Kyuhyun.    Kyuhyun dilaporkan terluka ketika berusaha untuk menghentikan serangan perempuan itu. Perempuan itu disebut tidak memiliki hubungan dengan para aktor yang membintangi pertunjukan musikal tersebut. Ia dipastikan menyaksikan pertunjukan itu sebelumnya.    Pihak kepolisian dilaporkan sudah menangkap dan menahan perempuan itu dan sedang melakukan penyelidikan. Namun, belum diketahui informasi lebih lanjut mengenai serangan itu, termasuk motif perempuan itu menyerang Kyuhyun. Selain itu, belum ada keterangan resmi dari Antenna selaku agensi yang kini menaungi Kyuhyun setelah member Super Junior itu hengkang dari SM Entertainment. Sebelumnya, Kyuhyun Super Junior resmi bergabung dengan agensi Antenna setelah meninggalkan SM Entertainment pada 14 Juli lalu.  Antenna merupakan agensi yang dibentuk oleh musisi sekaligus personel band Toy, Yoo Hee-yeol. Agensi itu saat ini menaungi sejumlah penyanyi solo hit, seperti Sam Kim, Jung Seung-hwan, Lee Jin-ah, Kwon Jin-ah, Mijoo hingga Lee Hyori. Kyuhyun keluar dari SM Entertainment bersama dua member Super Junior lainnya, yaitu Donghae dan Eunhyuk. Agensi itu menjelaskan ketiganya hengkang karena ingin melanjutkan kiprahnya masing-masing di luar SM Entertainment, tapi tetap melanjutkan aktivitas sebagai anggota Super Junior."
      }
    },
    {
      "id": 4,
      "title": "Ratusan Imigran Rohingya Mendarat Lagi di Kawasan Pesisir Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120074322-20-1026397/ratusan-imigran-rohingya-mendarat-lagi-di-kawasan-pesisir-aceh",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/imigran-rohingya-terdampar-di-pidie-4_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "rohingya",
          "aceh"
        ],
        "article": "Sebanyak 249 orang imigran Rohingya kembali mendarat di pesisir pantai Aceh, di kawasan tempat penampungan ikan Lapang Barat Kecamatan Gandapura, Kabupaten Bireuen, Aceh. 'Para pengungsi Rohingya itu masih di TPI Lapang Barat, untuk sementara mereka sudah ditangani,' kata Camat Gandapura, Bireuen, Azmi, Minggu (19 11) seperti dikutip dari Antara. Azmi mengatakan masyarakat setempat sudah membantu memberikan kebutuhan makanan hingga pakaian kepada para imigran.   'Tapi, ini masyarakat di sana masih menolak dan kita sudah koordinasi juga dengan UNHCR (Komisioner Tinggi PBB untuk Pengungsi) terkait kedatangan para imigran Rohingya ini,' ujarnya. Berdasarkan informasi yang diterima, para imigran tersebut adalah mereka yang sebelumnya ditolak masyarakat Jangka Bireuen, hingga kemudian mendarat di Aceh Utara. Mereka kembali mendapat penolakan dari masyarakat Aceh Utara hingga kapal yang mengangkut pengungsi didorong lagi ke lautan. Akhirnya hari ini para imigran Rohingya itu mendarat di wilayah Lapang Barat Bireuen. 'Mereka itu ditolak dari Jangka Bireuen, kemudian ke Ulee Madon, Aceh Utara, dan akhirnya ke sini. Ini orang yang sama,' kata Azmi. Selain 249 orang pengungsi di Bireuen, sebanyak 220 orang imigran Rohingyapada hari yang sama juga telah mendarat di kawasan pesisir Gampong Kulee Kecamatan Batee Kabupaten Pidie, Aceh. Namun, hingga kini belum ada penanganan khusus. Tak hanya itu, hari di hari yang sama pada akhir pekan lalu juga telah ditemukan sebanyak 35 orang warga Rohingya di sebuah truk setelah dilaporkan mendarat dari sebuah kapal di kawasan pantai di Kecamatan Madat, Kabupaten Aceh Timur. Sebanyak 35 imigran itu diamankan dari sebuah truk kuning yang ditutupi terpal tanpa nomor polisi. Para imigran Rohingya itu terdiri atas 18 orang laki-laki dan 17 orang perempuan serta anak-anak. Kini mereka sudah dievakuasi ke Idi Sport Center Idi Rayeuk, Aceh Timur.  Sebagai informasi, selama pekan lalu Aceh telah didatangi ratusan pengungsi Rohingya. Pertama pada Selasa (14 11) di pesisir pantai Gampong Blang Raya Kecamatan Muara Tiga Kabupaten Pidie 200 orang, enam diantaranya melarikan diri. Sehari setelahnya, Rabu (15 1), sebanyak 147 imigran Rohingya kembali mendarat di kawasan pantai Beurandeh Kecamatan Batee Kabupaten Pidie. Etnis Rohingya yang datang dari dua gelombang ke Pidie tersebut telah ditampung di kamp Yayasan Mina Raya Gampong Leun Tanjung Kecamatan Padang Tiji Kabupaten Pidie, Aceh. Terpisah, Majelis Ulama Indonesia (MUI) meminta perwakilan MUI di Aceh untuk berdialog dan mencari solusi agar masyarakat dan otoritas di Aceh dapat mengizinkan pendaratan kapal yang mengangkut imigran Rohingya ke wilayah setempat sebagai bentuk kemanusiaan. Ketua MUI Bidang Kerja Sama dan Hubungan Luar Negeri Sudarnoto Abdul Hakim mengatakan apabila terjadi pembiaran terhadap pengungsi Rohingnya akan berdampak pada stigma Pemerintah Indonesia mengabaikan rasa kemanusiaan. 'Perwakilan MUI di Aceh, di Sumatera Utara, ini bisa melakukan dialog dengan pemerintah setempat atau juga mengajak masyarakat lintas agama untuk membahas masalah ini secara lebih mendalam sehingga jangan sampai terbiarkan. Kalau terbiarkan,akhirnya pemerintah [Indonesia] juga akan disalahkan,' katanya setelah Rapat Paripurna Dewan Pimpinan MUI Tahun 2023 di Jakarta, Jumat. Dia mengatakan pengungsi Rohingnya hanya memerlukan tempat aman. Namun, dia menekankan bahwa Indonesia bukan negara pemberi suaka politik. Oleh karena itu, pihaknya mendesak lembaga PBB untuk urusan pengungsi (UNHCR) agar segera membantumenyelesaikan masalah pengungsi Rohingnya, terutama di Aceh. 'PBB, UNHCR, harusnya segera jangan membiarkan soal pengungsi Rohignya di Aceh atau di beberapa tempat berlama-lama. Hal ini harus segera diselesaikan dengan mengirim para pengungsi ke negara pemberi suaka politik yang terdekat ada di Australia dan Kanada,' ujarnya. Sebelumnya, kedatangan gelombang ketiga imigran Rohingya selama November 2023 ke pesisir Aceh mendapat penolakan masyarakat, meski dua kapal sebelumnya sudah diterima oleh Pemerintah Kabupaten Pidie.   "
      }
    },
    {
      "id": 5,
      "title": "RI Tambah Bantuan Obat-Makanan Senilai Rp31,9 M ke Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120085458-106-1026413/ri-tambah-bantuan-obat-makanan-senilai-rp319-m-ke-palestina",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/presiden-lepas-bantuan-untuk-palestina-7_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel hamas",
          "bantuan ri ke gaza",
          "bantuan ri untuk palestina",
          "jokowi",
          "palestina"
        ],
        "article": "Presiden Joko Widodo kembali melepas bantuan kemanusiaan untuk Palestina yang berasal dari anggaran pemerintah dan inisiatif masyarakat dengan nilai total Rp31,9 miliar. Jokowi berkata bantuan berupa obat-obatan, perlengkapan rumah sakit, makanan, dan sejumlah keperluan rakyat Palestina. Bantuan dikirim melalui Al Arish, Mesir.    'Kita akan mengirimkan bantuan kepada saudara-saudara kita di Gaza sebanyak dua pesawat yang akan diangkut sebesar 21 ton,' kata Jokowi di Landasan Udara Halim Perdanakusuma, Jakarta, Senin (20 11). Jokowimenyebut ada sejumlah perusahaan yang ikut menggalang bantuan untuk Palestina. Mereka adalah PT Paragon Technology and Innovation, Indonesia Humanitarian Alliance, Kita Bisa, dan Baznas. Jokowi berkata bantuan yang dikirim untuk Palestina tak berhenti di situ. Indonesia juga terus bersafari untuk menggalang bantuan dunia internasional. 'Sebagai salah satu utusan khusus OKI, Menteri Luar Negeri sedang berada di beberapa negara untuk menggalang dukungan agar kekejaman di Gaza dihentikan,' ujarnya. Indonesia mendorong gencatan senjata segera dilakukan. Jokowi juga berharap jalur bantuan kemanusiaan menuju Gaza juga bisa diperlancar. 'Sekali lagi saya tegaskan Indonesia akan terus bersama mendukung perjuangan bangsa Palestina,' ucap Jokowi.  Sebelumnya, Indonesia mengirimkan bantuan kemanusiaan untuk Palestina pada Sabtu (4 11). Saat itu, bantuan yang dikirimkan sebanyak 51,5 ton. Bantuan gelombang pertama itu berupa bahan makanan, peralatan medis, selimut, tenda, dan kebutuhan logistik lainnya. Bantuan itu disalurkan melalui Badan PBB untuk Pengungsi Palestina (UNRWA) dan Komite Internasional Palang Merah (ICRC).   "
      }
    },
    {
      "id": 6,
      "title": "Reaksi Bagnia usai Martin Terpuruk di MotoGP Qatar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120085746-156-1026417/reaksi-bagnia-usai-martin-terpuruk-di-motogp-qatar",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/moto-prix-aus-mogp-7_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "jorge martin",
          "motogp",
          "motogp 2023",
          "motogp qatar",
          "motogp qatar 2023"
        ],
        "article": "Francesco Bagnaiamemberikan pendapat soal penampilanJorge Martin yang finis ke-10 di MotoGP Qatar 2023. Bagnaia berhasil menjadi runner up MotoGP Qatar usai kalah dari Fabio Giannantonio yang sukses meraih podium pertama. Sementara posisi ketiga jadi milik Luca Marini. Adapun Martin yang sebelumnya memenangi Sprint Race, malah tampil di bawah performa. Pembalap Pramac Ducati itu hanya mampu menyelesaikan balapan di urutan ke-10.   Sebelum balapan, Bagnaia memang berharap Martin finis di luar tiga besar. Namun, ia tak menyangka rival terdekatnya itu kesulitan bersaing dan berakhir di posisi ke-10. 'Saya tidak tahu apa yang terjadi tapi mungkin hal yang sama seperti yang saya alami kemarin,' kata Bagnaia seperti dikutip Crash. 'Saya tak mendengar [apa yang terjadi padanya]. Saya memang berharap dia berada di posisi keempat tetapi saya tidak tahu bahwa dia berada di posisi ke-10. Saya melihatnya di layar bahwa dia sedang berjuang,' ujarnya. Hasil ini membikin peluang Martin menjadi juara dunia 2023 menipis. Saat ini Martin berada di posisi kedua dan tertinggal 21 poin dari Bagnaia yang berada di puncak. Sementara itu MotoGP 2023 hanya menyisakan satu seri, yakni MotoGP Valencia yang akan berlangsung di Sirkuit Ricardo Tormo pada 26 November mendatang.  "
      }
    },
    {
      "id": 7,
      "title": "Harga Minyak Naik Lagi, Dikerek Sikap OPEC dan Rusia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120090018-85-1026418/harga-minyak-naik-lagi-dikerek-sikap-opec-dan-rusia",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/21/the-rig-taman-hiburan-di-kilang-minyak-arab-saudi_169.png?w=650&q=90",
        "tags": [
          "harga minyak",
          "minyak mentah",
          "opec",
          "opec plus"
        ],
        "article": "Harga minyak kembali naik Senin (20 11) ini, melanjutkan tren penguatan pada akhir pekan lalu. Penguatan ini dipicu sikap negara produsen minyak yang mempertimbangkan untuk menambah pemangkasan produksi untuk menjaga harga. Harga minyak turun hampir 20 persen sejak akhir September. Minyak dibanderol lebih mahal di tengah ekspektasi Organisasi Negara-negara Pengekspor Minyak dan sekutu mereka termasuk Rusia (OPEC+) yang akan menambah pemangkasan pasokan.   Mengutip Reuters, minyak mentah berjangka Brent naik 0,1 persen menjadi US$80,72 per barel, sementara minyak mentah West Texas Intermediate (WTI) AS berada di level US$75,97 per barel usai naik 8 sen.  OPEC+ akan mempertimbangkan apakah akan melakukan pengurangan pasokan minyak tambahan ketika bertemu pada 26 November mendatang. 'Model statistik kami mengenai keputusan OPEC menunjukkan bahwa pemotongan yang lebih besar tidak boleh dikesampingkan mengingat penurunan posisi spekulatif, serta persediaan yang lebih tinggi dari perkiraan,' kata analis Goldman Sachs dalam sebuah catatan. Analis IG Tony Sycamore mengatakan harga WTI mungkin naik menuju US$80 per barel karena kemungkinan bahwa OPEC+ akan mengumumkan pengurangan yang lebih besar pada pertemuan mendatang, meskipun penurunan di bawah US$72 per barel akan mendorong pemerintah Amerika Serikat untuk mengisi kembali cadangan strategisnya. 'Semuanya menunjukkan kemungkinan terjadinya rebound harga pada paruh pertama minggu ini,' kata Sycamore. Investor juga mengamati gangguan dalam perdagangan minyak mentah Rusia, setelah Washington menjatuhkan sanksi terhadap tiga kapal yang mengirim minyak mentah Sokol (Kazakhstan) ke India. Jumat kemarin Moskow mencabut larangan ekspor bensin yang dapat menambah pasokan bahan bakar kendaraan global. Hal ini terjadi setelah Rusia menghapus sebagian besar pembatasan ekspor solar pada bulan lalu. "
      }
    },
    {
      "id": 8,
      "title": "Ketua PKB Sambut PDIP Galang Komunikasi soal Tekanan Kekuasaan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120070736-617-1026391/ketua-pkb-sambut-pdip-galang-komunikasi-soal-tekanan-kekuasaan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/06/d9caf4f1-4b83-4773-8c0c-e26fdcf7c3ab_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "pkb",
          "pdip"
        ],
        "article": "Partai Kebangkitan Bangsa (PKB) menyambut ajakan Partai Demokrasi Indonesia Perjuangan (PDIP) untuk menjalin komunikasi antar koalisi partai politik terkait tekanan kekuasaan menjelang Pilpres 2024. Ajakan komunikasi ini mulanya disampaikan Sekretaris Jenderal PDIP Hasto Kristiyanto yang mengaku berkomunikasi dengan Tim Nasional (Timnas) Pemenangan Anies-Muhaimin Iskandar atau Cak Imin (AMIN). Gayung bersambut, ajakan Hasto ini lantas direspons Ketua DPP Partai Kebangkitan Bangsa (PKB) Daniel Johan yang mengaku terbuka untuk menjalin komunikasi.   'Kita selalu terbuka komunikasi antarkoalisi, intinya kita saling jaga agar pemilu ini berkualitas sehingga legitimate mendapat pengakuan rakyat dan internasional, termasuk tetap menjaga kondisi kemasyarakatan teduh,' kata Daniel saat dihubungi, Minggu (19 11).  Daniel mengatakan kebenaran adanya dugaan tekanan yang dialami beberapa kandidat capres-cawapres harus dihadapi dengan tegar. Ia meyakini falsafah baik dan buruk akan tampak dengan sendirinya. 'Biar masyarakat yang menyaksikan dan menilainya, kita yakin hukum karma akan berjalan, kebaikan akan berbuah baik dan sebaliknya, kita teguh saja di jalur kebaikan,' ucap dia. Di sisi lain, Juru Bicara Anies Baswedan, Billy David, menyebut tak ada komunikasi antara Timnas AMIN dengan PDIP soal tekanan kekuasaan jelang Pilpres 2024. Ia turut menyebut Wakil Ketua Umum NasDem Ahmad Ali juga membantah ada komunikasi antarpartai. 'Sejauh ini tidak ada komunikasi apapun dengan Timnas AMIN. Sudah dibantah juga lewat pernyataan Pak Ahmad Ali Waketum Nasdem bahwa tidak ada komunikasi antarpartai ternyata,' kata Billy kepada CNNIndonesia.com, Minggu.  Sebelumnya, Sekjen PDIP, Hasto Kristiyanto mengaku menjalin komunikasi dengan tim AMIN mengenai tekanan kekuasaan menjelang Pilpres 2024. Menurutnya, AMIN merasakan hal yang sama terkait tekanan kekuasaan tersebut. Dia menyebut banyak jenis tekanan telah ditemukan hingga ke daerah. 'Penggunaan suatu instrumen hukum, penggunaan instrumen kekuasaan, dalam konteks ini kami juga membangun komunikasi dengan AMIN karena merasakan hal yang sama,' kata Hasto di Hotel Sari Pan Pacific, Jakarta Pusat, Sabtu (18 11)."
      }
    },
    {
      "id": 9,
      "title": "Waspada, Ini Cara Cegah Kutu Busuk di Pakaian Bekas",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120085635-277-1026415/waspada-ini-cara-cegah-kutu-busuk-di-pakaian-bekas",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:04 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "kutu busuk",
          "pakaian",
          "thrifting",
          "baju bekas",
          "kesehatan"
        ],
        "article": "Pakaianbekas atau pakaian thrifting masih sering jadi andalan banyak orang untuk beli baju. Namun hati-hati ada kutu busuk di pakaian bekas. Memang belanja barang bekas dapat membantu menghemat uang. Kalau beruntung, kadang-kadang, barang langka dan berharga ditemukan di toko barang bekas. Tapi jangan merusak kesenangan Anda dengan membawa pulang hama kutu busuk yang tidak diinginkan. Kutu busuk berukuran kecil, pipih, berbentuk lonjong, dan berwarna merah hingga coklat tua. Mengutip berbagai sumber, kutu busuk dewasa tampak seperti biji apel, namun berukuran lebih kecil. Mereka bisa dilihat dengan mata telanjang tapi seringkali terselip.   Kutu busuk sangat pandai bersembunyi dan terkadang sangat sulit ditemukan. Lubang-lubang kecil, retakan, dan jahitan pada jok sering kali menjadi tempat persembunyian kutu busuk.  Kutu busuk dapat mengganggu tidur dengan merangkak dan menggigit orang. Kutu busuk aktif di malam hari dan aktif terutama di malam hari. Reaksi orang terhadap gigitan kutu busuk berbeda-beda. Beberapa orang akan bereaksi sangat kuat dengan bekas gatal atau lecet; yang lain tidak bereaksi sama sekali (Pusat Pengendalian dan Pencegahan Penyakit AS, 2013). Kutu busuk dapat hidup lama - hingga satu tahun - tanpa memakan darah. Membeli baju bekas di toko barang bekas bisa meningkatkan risiko kutu busuk, namun ada beberapa langkah untuk menghindari kutu busuk di pakaian bekas. Kemungkinan adanya kutu busuk pada pakaian bekas bergantung pada tempat Anda berbelanja. Beberapa toko barang bekas memiliki kebijakan pencegahan pengendalian hama yang ketat yang melibatkan pemeriksaan dan perawatan barang secara cermat sebelum dijual. Namun, tidak semua toko melakukannya.  Kutu busuk muda berwarna coklat muda. Kutu busuk menjadi lebih gelap warnanya seiring bertambahnya usia. Kutu busuk dewasa bentuknya seperti biji apel (bentuknya lonjong, kemerahan hingga coklat tua). Telur kutu busuk berukuran sangat kecil dan berwarna putih. Periksa dengan cermat setiap barang yang Anda beli sebelum membeli. Jika ponsel Anda memiliki aplikasi senter, gunakan aplikasi tersebut untuk memeriksa semua area. Saat Anda mencari tanda-tanda kutu busuk, perhatikan tanda-tanda gelap yang mungkin merupakan noda kutu, apa pun yang tampak seperti telur, dan tentu saja kulit yang terlepas.  "
      }
    },
    {
      "id": 10,
      "title": "31 Bayi Prematur Dievakuasi dari RS Al Shifa Gaza Tanpa Keluarga",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120084428-120-1026411/31-bayi-prematur-dievakuasi-dari-rs-al-shifa-gaza-tanpa-keluarga",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/blokade-listrik-israel-ancam-nyawa-bayi-gaza-yang-lahir-prematur-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "rs al shifa",
          "rs al shifa gaza",
          "jalur gaza",
          "palestina"
        ],
        "article": "Sebanyak 31 bayi prematur di rumah sakit Al ShifautaraGaza dievakuasi ke sebuah rumah sakit di wilayah selatan, untuk mendapatkan pemeriksaan dan perawatan di tengah agresi Israel. Puluhan bayi prematur itu dievakuasi oleh petugas medis Palestina pada Minggu (19 11) waktu setempat, usai Organisasi Kesehatan Dunia (WHO) menyebut situasi di Al Shifa bak 'zona kematian'.    Direktur RS Al Shifa Mohammed Zaqut mengatakan 31 bayi prematur itu telah dievakuasi, sambil menunggu persiapan lebih lanjut untuk dibawa ke luar Gaza menuju Mesir. 'Para dokter menemukan bahwa semua bayi tersebut berjuang melawan infeksi serius, karena kurangnya pasokan medis dan ketidakmungkinan tindakan pengendalian infeksi di Al Shifa,' kata Zaqut dikutip AFP. Dia juga menyebut tidak ada satu pun dari bayi prematur itu yang didampingi anggota keluarga, karena Kementerian Kesehatan Gaza tak bisa menemukan keluarga mereka. Sejak sepekan terakhir RS Al Shifa menjadi titik target gempuran Israel, yang mengklaim fasilitas medis itu dijadikan pusat komando oleh milisi Hamas. Baik itu pihak Hamas maupun pengelola RS telah membantah tuduhan Israel. Lebih dari 40 hari agresi Israel atas Palestina, lebih dari 13 ribu warga sipil tewas di mana 5.500 di antaranya adalah anak-anak.  Menurut WHO saat ini masih ada lebih dari 250 pasien dan staf medis di Al Shifa. Otoritas berwenang kini sedang membuat rencana evakuasi bagi mereka, namun perlu waktu beberapa hari untuk mengevakuasi semuanya.   "
      }
    }
  ]
}