{
  "page": 753,
  "main_url": "https://www.cnnindonesia.com/indeks/2/753",
  "time": "2023-12-08 06:49:47.784129",
  "datas": [
    {
      "id": 1,
      "title": "Elektabilitas Capres-Cawapres Terbaru, Jelang Pengundian Nomor Urut",
      "categories": "DATALOGI Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110133023-617-1022497/elektabilitas-capres-cawapres-terbaru-jelang-pengundian-nomor-urut",
      "konten": {
        "posted": "Senin, 13 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "datalogi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sejumlah lembaga mengeluarkan hasil survei terbaru mengenai elektabilitaspasangan calon presiden-wakil presiden yang akan berkontestasi di Pilpres 2024mendatang jelang pengundian nomor urut yang akan dihelat pada 14 November. Tiga pasangan yang dimaksud antara lain AniesBaswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, Prabowo Subianto-Gibran Rakabuming Raka. Mereka semua sudah didaftarkan ke KPU oleh koalisi masing-masing. Menurut hasil survei yang dilakukan sejumlah lembaga, elektabilitasGanjar-Mahfudbersaing ketat dengan Prabowo-Gibrandalam beberapa bulan terakhir. Ada perbedaan hasil survei dari beberapa lembaga. Akan tetapi tidak terlalu signifikan.   Berikut data elektabilitaspasangan capres-cawapres yang dilakukan sejumlah lembaga survei.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Survei Indo Barometer dilakukan sepanjang 25 Oktober- 31 Oktober 2023 dengan melibatkan 1.230 responden. Margin of error sebesar ± 2.79 persen, pada tingkat kepercayaan 95%. Metode penarikan sampel yang digunakan adalah multistage random sampling. Survei Poltracking Indonesia menggunakan metode pengambilan sampel multistage random sampling dengan jumlah 1.220 responden. Survei memiliki margin of error kurang lebih 2,9 persen pada tingkat kepercayaan 95 persen. Survei Populi Center dilakukan pada 29 Oktober-5 November 2023 dengan melibatkan 1.200 responden. Wawancara dilakukan dengan tatap muka menggunakan aplikasi Populi Center. Margin of error survei sekitar 2,83 persen pada tingkat kepercayaan 95 persen. Survei Charta Politika menggunakan metode wawancara tatap muka (face to face), dengan metode multistage random sampling dengan toleransi kesalahan (margin of error) 2 sampel dan quality control 20 persen dari total sampel. Lembaga Survei Indonesia (LSI) melakukan survei pada 16-18 Oktober 2023 dengan melibatkan 1.229 responden. Margin of error survei diperkirakan ±2.9% pada tingkatkepercayaan 95% Survei Indikator Politik dilakukan sepanjang 16-20 Oktober 2023. Melibatkan 2.567 responden. Margin of error sekitar 1,97 persen pada tingkat kepercayaan 95 persen.     <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>       <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>    "
      }
    },
    {
      "id": 2,
      "title": "Bima Beberkan Alasan Fisik Pemain Timnas Indonesia U-17 Kedodoran",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112201548-142-1023252/bima-beberkan-alasan-fisik-pemain-timnas-indonesia-u-17-kedodoran",
      "konten": {
        "posted": "Senin, 13 Nov 2023 07:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-6_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs panama",
          "indonesia vs panama",
          "timnas u-17",
          "bima sakti",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "PelatihTimnas Indonesia U-17Bima Saktimembeberkan alasan mengapa fisik pemain kedodoran dalam laga pertamaPiala Dunia U-17 2023. Dalam pertandingan menghadapi Ekuador di Stadion Gelora Bung Tomo, Surabaya, Jumat (10 11), fisik pemain Indonesia U-17 kepayahan pada seperempat akhir babak kedua. Pada situasi sulit itu, pemain masih tampilsekuat tenaga hingga akhir laga dan memaksa hasil imbang 1-1. Menurut Bima kematangan Ekuador membuat Iqbal Gwijangge dan kawan-kawan jatuh bangun.    'Banyak ya faktornya. Saya melihat karena pertandingan pertama pressure lawan tim yang sudah mapan,' kata Bima sebelum latihan di Lapangan A Stadion Gelora Bung Tomo, Minggu (12 11). 'Mereka bertanding sebelumnya di kompetisi di Amerika Latin. Brasil 2-2, Chiledi hajar 1-3. Kemudian mereka Jadi juara dua [runner up] ya waktu itu,' ucap pelatih 47 tahun ini menjelaskan. Bima tak memungkiri bahwa jam terbang pemain Ekuador lebih baik dari Indonesia. Pengalaman ini yang membuat lawan bisa tampil stabil sepanjang 90 menit. 'Saya pikir pasti pressure-nya berat saat melawan tim yang sudah mapan, yang sudah terbentuk lama. Jadi mungkin itu salah satunya juga,' kata mantan caretakerpelatih Timnas Indonesia ini. Untuk pertandingan menghadapi Panama di Stadion GBT pada Senin (13 11) malam, Bima yakin kedodoran fisik tak akan mencolok. Kualitas Panama tak setajam Ekuador. Bima bersama staf pelatih, tim medis, tim analisis, dan konsultan pelatih PSSI asal Jerman Frank Wormuth terus mencari formula jitu agar fisik pemain tak goyah sepanjang 90 menit.   "
      }
    },
    {
      "id": 3,
      "title": "7 Minuman Pembersih Usus, Bikin Pencernaan Makin Lancar",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113073919-262-1023339/7-minuman-pembersih-usus-bikin-pencernaan-makin-lancar",
      "konten": {
        "posted": "Senin, 13 Nov 2023 07:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/ilustrasi-buat-jus-alpukat_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "usus",
          "sistem pencernaan",
          "minuman",
          "minuman pembersih usus",
          "minuman yang membersihkan usus",
          "cara membersihkan usus",
          "cara alami membersihkan usus"
        ],
        "article": "Membersihkan usus bisa dilakukan dengan berbagai cara. Salah satunya melalui minuman. Pertanyaannya, apa saja minuman pembersih usus? Usus punya peran penting dalam sistem pencernaan manusia. Menjaga usus tetap bersih sama dengan menjaga sistem pencernaan tetap sehat. Sama seperti organ tubuh lainnya, usus juga bisa dilewati oleh racun dan limbah yang tak dibutuhkan tubuh. Jika dibiarkan, limbah yang bersarang di usus tersebut bisa memicu sejumlah penyakit.   Ada beberapa cara membersihkan usus besar. Salah satu yang bisa dilakukan adalah irigasi kolon atau enema.  Di luar itu, Anda bisa membersihkan usus secara alami lewat asupan makanan dan minuman. Deret minuman dipercaya bisa membantu membersihkan usus besar. Berikut daftar minuman pembersih usus, merangkum berbagai sumber. Mengutip Healthline, tetap terhidrasi adalah salah satu cara untuk menjaga kesehatan pencernaan. Tak cuma buat usus, asupan air mineral juga penting untuk menjaga fungsi organ tubuh yang lain. Air garam digunakan dalam metode saltwater flush. Metode ini jadi pilihan bagi mereka yang mengalami sembelit dan BAB tidak teratur. Campurkan 2 sdt garam dengan segelas air hangat. Biasanya, orang menggunakan garam laut atau garam Himalaya. Minumlah air garam dengan cepat saat perut kosong. Dalam beberapa menit, Anda akan mulai merasakan keinginan untuk buang air besar. Namun demikian, hanya ada sedikit bukti ilmiah terkait metode tersebut. Sebaiknya konsultasikan dengan dokter terlebih dahulu sebelum mencobanya. Cuka sari apel dianggap sebagai salah satu sumber probiotik yang bisa membersihkan usus. Enzim dan asam yang dikandung cuka sari apel diduga dapat menekan bakteri jahat. Selain cuka sari apel, Anda juga bisa mendapatkan asupan probiotik lainnya dari minuman yogurt dan kefir. Mengutip Healthshot, jus apel dapat memecah racun, memperbaiki fungsi hati, sekaligus meningkatkan pergerakan usus. Hal ini didapat karena kandungan serat larut yang ada di dalamnya. Serat larut membantu melembapkan lapisan usus sehingga melancarkan gerakan. Untuk hasil maksimal, minum-lah segelas air putih 30 menit sebelum meminum jus apel. Jangan tambahkan gula dalam jus apel Anda.  Alpukat mengandung senyawa antioksidan bernama glutathione. Senyawa ini membantu mengatur ulang sel-sel lapisan usus, yakni entrosit. Anda bisa mendapatkan asupan glutathione dari segelas jus alpukat tanpa pemanis tambahan. Selain alpukat, glutathione juga terdapat dalam sayur asparagus dan kangkung. Mengutip Medicine Net, jahe punya kemampuan untuk merangsang pencernaan. Dengan begitu, jahe juga dapat membantu membersihkan usus. Rebus jahe yang telah digeprek dalam air panas, campurkan dengan madu untuk menambah rasa. Minuman jahe bisa dikonsumsi 1-2 kali dalam sehari. Mengutip Medical News Today, tingginya kandungan antioksidan seperti vitamin C dalam lemon dapat membantu membersihkan usus besar. Campurkan perasan lemon dengan madu dan segelas air hangat. Untuk hasil terbaik, minum air lemon saat perut kosong di pagi hari. Demikian beberapa minuman pembersih usus yang bisa Anda coba. Jangan lupa untuk berkonsultasi dengan dokter terlebih dahulu sebelum mencobanya.   "
      }
    },
    {
      "id": 4,
      "title": "Poin-poin Pidato Megawati, Singgung Nepotisme dan Kegelapan Demokrasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113073301-617-1023337/poin-poin-pidato-megawati-singgung-nepotisme-dan-kegelapan-demokrasi",
      "konten": {
        "posted": "Senin, 13 Nov 2023 07:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/penutupan-rakernas-pdi-perjuangan-3_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "megawati soekarnoputri",
          "pemilu 2024",
          "pilpres 2024",
          "mahkamah konstitusi"
        ],
        "article": "Ketua Umum PDIP Megawati Soekarnoputriakhirnya angkat suara merespons dinamika politik terkini yang melibatkanMahkamah Konstitusi (MK). Ia menyampaikan pikirannya lewat pidato bertajuk 'Suara Hati Nurani', Minggu (12 11). Ia berpidato selama sekitar 10 menit dengan latar belakang bendera merah putih dan patung Themis, dewi Yunani kuno, yang menjadi simbol hukum dan keadilan. Disiarkan secara daring, Presiden ke-5 RI itu menyinggung soal putusan Majelis Kehormatan MK (MKMK) yang menyatakan Ketua MK Anwar Usman melakukan pelanggaran etik berat dalam keputusan perkara 90. Putusan itu yang membuat Wali Kota Solo Gibran Rakabuming Raka bisa maju di Pilpres 2024.   Mega mengaku prihatin dengan pusaran kasus di MK. Ia mengatakan konstitusi mestinya menjadi pranata kehidupan berbangsa dan bernegara.  Berikut poin-poin penting pidato Megawati. Mega menyebut putusan MKMK pada Selasa (7 11) memberikan cahaya terang di tengah kegelapan demokrasi. Dia menilai putusan MKMK yang menyatakan Anwar Usman melakukan pelanggaran etik berat membuktikan bahwa politik moral masih berdiri kokoh menghadapi rekayasa hukum konstitusi. 'Keputusan Majelis Kehormatan Mahkamah Konstitusi telah memberikan cahaya terang di tengah kegelapan demokrasi,' ucap Mega. Dia mengaku prihatin sebab MK mestinya menjadi pranata sosial dalam hidup bernegara.  Megawati mengungkit sejarah pembentukan MK di bawah kepemimpinannya. Dia mengaku serius membentuk MK yang kemudian diatur melalui perubahan ketiga UUD 1945 Pasal 7b, Pasal 24 ayat 2; dan Pasal 24c, tentang pembentukan MK. Menurut Mega, MK harus menjadi lembaga negara yang berwibawa karena memiliki tugas yang berat untuk mengawal konstitusi. Karena tugas itu, dia mengaku tak main-main kala mendirikan MK. 'Saya sebagai Presiden didampingi oleh Menteri Sekretaris Negara, mencarikan sendiri gedungnya dan saya putuskan berada di dekat Istana,' kata Mega. 'Sehingga MK tersebut harus bermanfaat, bukan bagi perorangan, tapi bagi rakyat, bangsa, dan negara,' imbuh dia.  Putri Presiden ke-1 RI Sukarno itu menyebut MK juga menjadi simbol perlawanan terhadap penguasa. Menurut dia, MK dibentuk untuk mewakili kehendak masyarakat setelah reformasi. Megawati mengatakan kehendak masyarakat atas reformasi adalah perlawanan terhadap watak dan kultur pemerintah yang otoriter dan sentralistik. Kultur itulah yang akhirnya melahirkan korupsi, kolusi, dan nepotisme. 'Dalam kultur otoriter dan sangat sentralistik ini, lahirlah nepotisme, kolusi, dan korupsi. Praktik kekuasaan yang seperti inilah yang mendorong lahirnya reformasi,' kata Mega.  Megawati menambahkan kasus di MK baru-baru ini menunjukkan bahwa manipulasi hukum kembali terjadi. Menurut dia, kasus di MK disebabkan karena praktik kekuasaan yang abai terhadap moral dan etika. Namun, Megawati meyakini Indonesia sebagai bangsa pejuang. Dia karena itu meminta masyarakat untuk sama-sama mengawal Pemilu dan Pilpres 2024. Megawati mengadakan pemilu merupakan momentum untuk mencari pemimpin terbaik. 'Kita jadikan Pemilu 2024 sebagai momentum untuk mendapatkan pemimpin terbaik yang benar-benar mewakili seluruh kehendak rakyat Indonesia,' kata dia. Megawati mengingatkan agar rekayasa hukum seharusnya tak terjadi lagi. Hukum menurut dia harus menjadi alat untuk menunjukkan kebenaran dan menghadirkan keadilan. 'Dengan keadilan inilah kemakmuran pasti akan bisa diwujudkan. Karena itulah terus genggam erat semangat reformasi itu!' ucapnya."
      }
    },
    {
      "id": 5,
      "title": "Intip Aktivitas Seru yang Bakal Ada di CT ARSA Charity Fun Run 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109131610-183-1021968/intip-aktivitas-seru-yang-bakal-ada-di-ct-arsa-charity-fun-run-2023",
      "konten": {
        "posted": "Senin, 13 Nov 2023 07:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/ilustrasi-lari-2_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa charity fun run 2023",
          "lomba lari",
          "konser musik",
          "ct arsa foundation"
        ],
        "article": "CT ARSA Fun Run 2023 bakal segera dimulai pada Sabtu (18 11) di Lapangan Trans City BSD, Tangerang Selatan, Banten, Indonesia. Selain mengadakan kegiatan lomba lari sambil berbagi, masih banyak kegiatan seru lainnya yang bisa diikuti di acara ulang tahun CT ARSAFoundation e-18 ini. Mau tahu apa saja kegiatannya?    Pertama, fun warming up atau kegiatan pemanasan dan peregangan bersama-sama dengan peserta lain yang dipandu instruktur profesional sebelum mulai berlari. Kedua, charity fun run lomba lari dengan dua pilihan kategori jarak 5K dan 10K serta berhadiahhingga puluhan juta rupiah. Ketiga, zombie invasion yaitu permainan saat lomba lari yang seolah-olah peserta mendapat serangan zombie sehingga harus terus berlari sampai garis finish. Keempat, foam finish gate yang bakal menyambut para peserta lomba lari saat mencapai garis finish. Kelima, water splash yaitu seru-seruan bermain air setelah lomba lari bersama peserta-peserta lainnya. Nggak cuma itu, CT ARSA Fun Run 2023 mengadakan doorprize beragam hadiah menarik,mulai dari alat elektronik hingga motor listrikserta eseruan lain dari penampilan musisi Tanah Air yang dimeriahkan oleh Maliq & D'Essentials, Diskoria,dan Trans Brothers. Para pemenang lomba lari kategori 10K di kelompok putra dan putri masing-masing akan mendapatkan hadiah Rp 20 juta. Di kategori 5K masing-masing akan mendapatkan uang hadiah Rp 10 juta. Juara 2 dan 3 kategori 10K akan mendapatkan masing-masing Rp 15-10 juta. Lalu juara 2 dan 3 kategori 5K akan mendapatkan Rp 7,5 juta dan Rp 5 juta. Biaya pendaftaran lomba lari CT ARSA Charity Fun Run 2023 untuk peserta umum kategori 10K yaitu Rp350 ribu dan 5K Rp250 ribu. Dengan harga pendaftaran Rp250 ribu hingga Rp350 ribu, kamu sudah mendapatkan racepack yang berisikan jersey & chest number, race bag, serta medal. Mumpung pendaftaran lomba lari masih dibuka, lik link tautan ini sekarang ya untuk mendaftar CT ARSA Fun Run 2023."
      }
    },
    {
      "id": 6,
      "title": "Dewas KPK Klarifikasi Firli Hari Ini Terkait Pertemuan dengan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113065812-12-1023330/dewas-kpk-klarifikasi-firli-hari-ini-terkait-pertemuan-dengan-syl",
      "konten": {
        "posted": "Senin, 13 Nov 2023 07:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/10/ketua-komisi-pemberantasan-korupsi-firli-bahuri-di-tmp-kalibata-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "syahrul yasin limpo",
          "kpk",
          "suap",
          "dewas kpk"
        ],
        "article": "Dewan Pengawas Komisi Pemberantasan Korupsi (Dewas KPK) mengagendakan klarifikasi terhadap Ketua KPK Firli Bahurisoal pertemuannya dengan mantan Menteri Pertanian Syahrul Yasin Limpo(SYL) pada Senin (13 11) ini. Syahrul saat ini merupakan tersangka kasus dugaan pemerasan, gratifikasi, dan pencucian uang.    'Iya, pukul 10.00 WIB,' ujar Anggota Dewas KPK Albertina Ho saat dikonfirmasi pada Minggu (12 11). Ini merupakan jadwal ulang klarifikasi setelah Firli meminta penundaan hingga dua pekan lebih. Anggota Dewas KPK Syamsuddin Haris sempat mengeluhkan hal tersebut karena terlalu lama. Syamsuddin pun mengungkapkan kendala mengusut laporan dugaan pelanggaran kode etik dan pedoman perilaku Firli yaitu jadwal klarifikasi yang sering molor karena saksi tidak kooperatif. 'Kendala pemanggilan saksi-saksi, jadwal sering molor,' kata Syamsuddin beberapa waktu lalu. Sejak menerima laporan pada Jumat, 6 Oktober 2023, Dewas KPK hingga kini belum mencapai kesimpulan. Lembaga pengawas ini masih memerlukan keterangan tambahan dari saksi yang tidak disebut identitasnya.  Dalam proses ini, Dewas KPK telah mengklarifikasi SYL serta pimpinan KPK seperti Nurul Ghufron, Alexander Marwata dan Johanis Tanak. Wakil Ketua KPK Nawawi Pomolango belum bisa memberikan keterangan karena sedang sakit. Orang-orang dekat SYL seperti sopir, ajudan dan asisten pribadi juga telah diklarifikasi pada Selasa, 31 Oktober 2023. Proses tersebut terkait dengan dugaan pelanggaran kode etik dan pedoman perilaku Firli perihal pertemuannya dengan SYL. Laporan dilayangkan oleh Komite Mahasiswa Peduli Hukum pada Jumat, 6 Oktober 2023. Koordinator Komite Mahasiswa Peduli Hukum Febrianes menyoroti aturan internal KPK yang melarang insan komisi bertemu dengan pihak berperkara. KPK menerima laporan dugaan korupsi di Kementan RI dari masyarakat pada tahun 2021.  KPK membuka penyelidikan pada Januari 2023 dan menaikkannya ke tahap penyidikan pada September 2023. Febrianes menegaskan sesuai aturan, setiap insan komisi KPK dilarang mengadakan pertemuan langsung atau tidak langsung dengan tersangka, terdakwa, terpidana atau pihak lain yang ada hubungan dengan perkara tindak pidana korupsi yang sedang ditangani KPK. Sementara itu beredar foto pertemuan Firli dan Syahrul di sebuah lapangan badminton. Firli sempat menyebut pertemuan itu terjadi pada Maret 2022. "
      }
    },
    {
      "id": 7,
      "title": "Pelatih Amerika Serikat U-17: Efek Messi Buat Sepak Bola AS Makin Maju",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113071650-142-1023335/pelatih-amerika-serikat-u-17-efek-messi-buat-sepak-bola-as-makin-maju",
      "konten": {
        "posted": "Senin, 13 Nov 2023 07:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/amerika-serikat-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas amerika serikat u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pelatih Amerika Serikat U-17 di Piala Dunia U-17 2023, Gonzalo Segares mengakui kehadiran Lionel Messidi Inter Miami punya pengaruh terhadap sepak bola Amerika Serikat. Lionel Messi resmi bergabung ke Inter Miami sejak Juni lalu. Selama lima bulan bintang Argentina itu berada di negeri Paman Sam, Segares menyebut banyak perbedaan positif untuk sepak bola lokal di Amerika Serikat. 'Kehadirannya menarik perhatian dari seluruh dunia dan orang-orang jadi memperhatikan MLS [Major League Soccer] sehingga liga tumbuh pesat,' kata Segares di Jakarta International Stadium (JIS), Minggu (12 11).    Pesona Messi sebagai salah satu pemain terbaik sepak bola jadi alasan pemain 36 tahun itu jadi pusat perhatian di Amerika saat ini. Belum lagi setelah pemenang Piala Dunia 2022 itu meraih Ballon d'Or yang kedelapan. 'Kapanpun anda memiliki pemain terhebat di dunia dengan delapan Ballon d'Or, orang-orang akan menyaksikannya,' ucapnya. Dengan perhatian dunia menyorot Messi bersama Inter Miami, Segares berpendapat hal itu secara tak langsung bakal meningkatkan berbagai aspek penting untuk pembinaan si kulit bundar di Amerika.   'Tentu [kehadiran Messi] berdampak pada pengembangan pemain muda, infrastruktur, kepelatihan, dan pendidikan,' ujarnya. 'Saya merasa situasi akan terus membaik dan dia menunjukkan jalannya karena [di Amerika] bukan hanya ada Baseball, Basket, dan American Football. Akan ada jalan untuk sepak bola,' ia menambahkan.    "
      }
    },
    {
      "id": 8,
      "title": "Suhartoyo Dilantik Jadi Ketua MK Gantikan Anwar Usman Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113070939-12-1023331/suhartoyo-dilantik-jadi-ketua-mk-gantikan-anwar-usman-hari-ini",
      "konten": {
        "posted": "Senin, 13 Nov 2023 07:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/suhartoyo-terpilih-menjadi-ketua-mahkamah-konstitusi-10_169.jpeg?w=650&q=90",
        "tags": [
          "suhartoyo",
          "ketua mk",
          "mahkamah konstiitusi",
          "mk",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Hakim Konstitusi Suhartoyobakal dilantik sebagaiKetua Mahkamah Konstitusi (MK) pada Senin (13 11) hari ini. Ia menggantikan AnwarUsmanyang dicopot dari Ketua MK usai terbukti melakukan pelanggaran berat. 'MK akan menggelar Sidang Pleno Khusus dengan agenda Pengucapan Sumpah Ketua Masa Jabatan 2023-2028 pada Senin (13 11) pukul 10.00 WIB di Ruang Sidang Pleno Gedung I MK,' ujar Juru Bicara MK Fajar Laksono dalam keterangannya.    Hakim Konstitusi Suhartoyoterpilih sebagai Ketua melalui pemilihan secara musyawarah mufakat dalam Rapat Pleno Hakim yang tertutup pada Kamis (9 11) lalu. Pemilihan Ketua MK dilakukan untuk menindaklanjuti Putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) Nomor: 2 MKMK L 2023 pada tanggal 7 November 2023. Pada putusan tersebut, Hakim Konstitusi Anwar Usman diberhentikan dari jabatan Ketua. Berdasarkan ketentuan Pasal 21 ayat (3) UU MK, jelas Fajar, Suhartoyo akan mengucapkan sumpah atau janji menurut agamanya di hadapan hakim konstitusi sebelum memangku jabatan ketua. Humas MK menyebut acara pengucapan sumpah Ketua MK itu akan mengundang dan atau dihadiri oleh Presiden Wakil Presiden, Pimpinan Lembaga Negara, Menteri, dan Pejabat lainnya, serta pegawai Kepaniteraan dan Sekretariat Jenderal MK. Pencopotan Anwar dari jabatannya sebagai ketua tak terlepas dari putusan MK terkait syarat usia minimal capres-cawapres yang semula paling rendah 40 tahun menjadi paling rendah 40 tahun atau pernah sedang menduduki jabatan yang dipilih lewat pemilihan umum, termasuk pemilihan kepala daerah. Putusan itu membuka pintu bagi anak Presiden Joko Widodosekaligus keponakan Anwar Usman, Gibran Rakabuming Raka maju sebagai cawapres di Pilpres 2024 meski belum berusia 40 tahun.  Sejumlah pihak melayangkan protes terhadap putusan itu hingga berujung pada laporan soal dugaan pelanggaran kode etik kepada MKMK. Setelah memeriksa perkara itu, MKMK memutuskan Anwar Usman melanggar kode etik dan dicopot dari jabatan Ketua MK."
      }
    },
    {
      "id": 9,
      "title": "RS Al Shifa Gaza Dikepung Tank sampai Presiden Iran Datangi Saudi",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113071344-120-1023334/rs-al-shifa-gaza-dikepung-tank-sampai-presiden-iran-datangi-saudi",
      "konten": {
        "posted": "Senin, 13 Nov 2023 07:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "jalur gaza",
          "israel",
          "presiden iran",
          "arab saudi",
          "palestina"
        ],
        "article": "Organisasi Kesehatan Dunia (World Health Organization WHO) menyebut rumah sakit terbesar di Gaza Al Shifa dikepung tank beberapa hari terakhir. Sementara itu Presiden Iran Ebrahim Raisi menginjakkan kaki di tanah Saudi, untuk menghadiri rapat darurat Liga Arab dan Organisasi Kerja Sama Islam (OKI) terkait situasi di Jalur Gaza. Berikut Kilas Internasional pagi ini, Senin (13 11).   WHO menyebut Rumah Sakit Al Shifa di Jalur Gaza dikepung tank dan menjadi sasaran serangan Israel dalam beberapa hari terakhir.  'Laporan terakhir menyebutkan bahwa rumah sakit itu dikelilingi oleh tank,' demikian menurut WHO, dalam cuitan di X pada Minggu (12 11). RS Al Shifa menampung ribuan pasien dan pengungsi Palestina. Untuk itu WHO menyerukan adanya gencatan senjata sesegera mungkin di Gaza. Satu keluarga WNI di selatan Jalur Gaza berhasil dievakuasi dalam situasi aman ke wilayah Mesir pada Minggu (12 11). 'Sudah beberapa minggu ini kita terus berupaya, untuk melakukan evakuasi satu keluarga WNI yang terdiri dari satu suami, dua anak, dan satu istri, dari Gaza Selatan,' kata Menteri Luar Negeri Retno Marsudi dalam keterangan video. 'Sekitar pukul 18.00 WIB, saya memperoleh laporan bahwa mereka berhasil dievakuasi,' imbuhnya.  Retno mengatakan keempat anggota keluarga WNI tersebut telah bersama dengan tim evakuasi dari KBRI Mesir. Setelah ini, mereka akan dibawa ke Kairo, Mesir untuk persiapan kepulangan ke Indonesia. Presiden Iran Ebrahim Raisi tiba di Arab Saudi untuk menghadiri rapat darurat Liga Arab dan Organisasi Kerja Sama Islam (OKI) terkait agresi Israel ke jalur Gaza Palestina. Ini merupakan momen pertama seorang Presiden Iran mengunjungi tanah Saudi sejak 11 tahun terakhir atau saat kedua negara memutus hubungan diplomatik. Presiden Iran terakhir yang mengunjungi Saudi adalah Mahmoud Ahmadinejad pada 2012 lalu. 'Gaza bukan arena untuk berkata-kata saja. Ini harus menjadi arena beraksi dan tindakan,' kata Raisi.   "
      }
    },
    {
      "id": 10,
      "title": "Menaker Jamin Upah Minimum 2024 Naik, Bagaimana Hitungannya?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113064512-92-1023327/menaker-jamin-upah-minimum-2024-naik-bagaimana-hitungannya",
      "konten": {
        "posted": "Senin, 13 Nov 2023 07:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/22/cbc74b40-a81a-4342-9aad-9d747b9e53fc_169.jpeg?w=650&q=90",
        "tags": [
          "upah minimum",
          "upah",
          "umr",
          "ump",
          "ida fauziyah"
        ],
        "article": "Menteri Ketenagakerjaan Ida Fauziyahmenjamin upah minimum 2024 naik. Hal itu seiring terbitnya Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan yang dirilis pada 10 November 2023. 'Kenaikan upah minimum ini adalah bentuk penghargaan kepada teman-teman pekerja buruh yang telah memberikan kontribusi bagi pembangunan ekonomi kita selama ini,' ujar Ida melalui keterangan resmi, Jumat (10 11).   Ia menjelaskan kenaikan upah minimum berasal dari penerapan Formula Upah Minimum dalam PP Nomor 51 Tahun 2023 yang mencakup tiga variabel yaitu Inflasi, pertumbuhan ekonomi, dan indeks tertentu (disimbolkan dalam bentuk α).  Pasal 26 ayat (4) PP itu memuat formula perhitungan upah minimum tahun depan, yakni upah minimum tahun berjalan ditambah nilai penyesuaian upah minimum tahun depan. Adapun nilai penyesuaian upah minimum tahun depan dihitung dengan menambahkan inflasi dengan hasil perkalian antara pertumbuhan ekonomi dikali indeks tertentu, kemudian dikalikan dengan upah minimum tahun berjalan. Hal ini diatur Pasal 26 ayat (5). PP Upah ini juga mewajibkan setiap kepala daerah untuk mengeluarkan besaran kenaikan upah baru maksimal pada 21 November. Upah baru itu akan berlaku pada Januari di tahun berikutnya.  'Penyesuaian Upah minimum provinsi pertama kali dilakukan oleh gubernur atau penjabat gubernur paling lambat tanggal 21 November tahun berikutnya,' bunyi Pasal 29 ayat (1) dalam aturan tersebut. Selain itu, jika 21 November bertepatan dengan hari libur atau tanggal merah maka upah minimum baru ini harus diumumkan selambat-lambatnya satu hari sebelumnya. Nantinya, kenaikan upah yang telah ditetapkan setiap tanggal 21 November itu juga mulai berlaku di 1 Januari tahun berikutnya. "
      }
    }
  ]
}