{
  "page": 262,
  "main_url": "https://www.cnnindonesia.com/indeks/2/262",
  "time": "2023-12-08 05:43:41.480750",
  "datas": [
    {
      "id": 1,
      "title": "Miris Warga Gaza Cari Keluarga yang Hilang saat Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129120246-120-1030450/miris-warga-gaza-cari-keluarga-yang-hilang-saat-gencatan-senjata",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/warga-gaza-ramai-ramai-pulang-ke-rumah-hari-pertama-gencatan-senjata-6_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "gaza",
          "jalur gaza",
          "israel",
          "gencatan senjata",
          "gencatan senjata di gaza",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Warga Gaza, Palestina, banyak yang kembali ke rumahnya masing-masing ketikaIsrael dan kelompok Hamassepakat untuk melakukan gencatan senjata. Salah satunya adalah keluarga Iman Abuhassira yang berhasil pulang setelah sekitar sebulan terpisah dari keluarganya imbas agresi Israel di Jalur Gaza.    Abuhasssira tinggal di wilayah Al-Nasr di kota Gaza sebelum agresi. Kini, dia sedang tinggal di rumah orang tuanya berada di lingkungan Sheikh Radwan bersama ayah, ibu, dan keempat saudaranya. 'Saya kira saya tidak akan pernah bertemu dengan mereka lagi,' kata Iman Abuhassira kepada Middle East Eye, Selasa (28 11). Perempuan berusia 28 tahun itu terpisah dari anggota keluarganya yang lain karena serangan bom tanpa henti oleh Israel di Gaza. Selain itu, jalur komunikasi dan internet di Gaza juga beberapa kali diputus oleh Israel.    Hal tersebut membuat Abuhassira tidak bisa bertemu dan berkomunikasi dengan anggota keluarganya. Sehingga, ketika Israel dan Hamas sepakat untuk gencatan senjata, Abuhassira memakai kesempatan itu untuk pulang ke rumah. Hanya ada satu tempat yang ia yakini bakal bisa membuatnya berkumpul lagi bersama keluarganya, yaitu rumah orang tuanya.  'Saya membawa anak-anak saya dan menginap di rumah keluarga saya,' ucap Abuhassira. 'Suami saya menjenguk keluarganya juga untuk pertama kalinya setelah sekitar satu bulan,' lanjutnya. 'Saya tidur di rumah keluarga untuk dua hari, lalu menyusul suami saya.' Ribuan warga sipil Gaza melarikan diri dari rumahnya setelah menjadi target serangan brutal Israel sejak agresi pecah pada 7 Oktober lalu. Mereka mencari tempat untuk berlindung, beberapa di antaranya tempat pengungsian hingga rumah sakit. Jalur Gaza kini memasuki hari keenam perpanjangan gencatan senjata yang disepakati oleh Israel dan kelompok Hamas. Gencatan senjata ini akan berakhir pada hari ini, Rabu (29 11). Sebelumnya, Israel dan Hamas telah melakukan gencatan senjata tahap pertama yang sudah berlangsung pada 24-27 November lalu. Warga sipil di Gaza memakai waktu tenang ini untuk kembali ke rumah masing-masing, entah berkumpul kembali dengan keluarga atau mencari keluarga di bawah puing-puing reruntuhan. "
      }
    },
    {
      "id": 2,
      "title": "Eks Menteri KKP Edhy Prabowo Bebas dari Penjara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129122829-12-1030460/eks-menteri-kkp-edhy-prabowo-bebas-dari-penjara",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/23/171b8d9f-851d-45c1-beab-9f680a0ab00a_169.jpeg?w=650&q=90",
        "tags": [
          "edhy prabowo",
          "edhy prabowo bebas bersyarat",
          "edhy prabowo bebas",
          "korupsi"
        ],
        "article": "Direktorat Jenderal Pemasyarakatan Kementerian Hukum dan Hak Asasi Manusia (Ditjen PAS Kemenkumham) menyatakan mantan Menteri Kelautan dan PerikananEdhy Prabowotelah bebas dari penjara. Edhy Prabowobebas bersyaratsejak 18 Agustus 2023. Pernyataan itu disampaikan Ditjen PAS menindaklanjuti video viral di akun TikTok kepokedinasan yang memperlihatkan Edhy menghadiri pelantikan taruna putra Ferdy Sambo, Tribrata Putra Sambo. 'Pada tanggal 18-08-2023, yang bersangkutan [Edhy Prabowo] dibebaskan usai mendapat Surat Keputusan Pembebasan Bersayarat (PB) dengan nomor: PAS-1436.PK.05.09 Tahun 2023 tanggal 17 Agustus 2023,' ujar Koordinator Humas dan Protokol Deddy Eduar Eka Saputra melalui siaran pers, Rabu (29 11).    Selama menjalani Pembebasan Bersyarat, terang Deddy, Edhy wajib lapor ke Balai Pemasyarakatan Kelas II Ciangir. 'Selama menjalani pidana, yang bersangkutan telah berkelakuan baik berdasarkan Sistem Penilaian Pembinaan Narapidana dengan total mendapat Remisi sebanyak 7 bulan 15 hari,' kata Deddy. Sebelumnya, EdhyPrabowodivonis hukuman lima tahun penjara oleh Pengadilan Tindak Pidana Korupsi dalam kasus dugaansuap terkait izin budi daya lobster dan ekspor benih lobster atau benur. Dia Edhy dinyatakan menerima suap sebesar Rp 25,7 miliar dari para eksportir BBL. Majelis hakim menilai Edhy Prabowo terbukti melanggar Pasal 12 huruf a Undang-Undang RI Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi sebagaimana diubah dalam UU RI Nomor 20 Tahun 2001. Edhy juga dihukum untuk membayar uang pengganti sebesar Rp 9,68 miliar dan USD$77.000 subsider dua tahun penjara. Hak politik Edhypun dicabut selama tiga tahun terhitung sejak Edhy selesai menjalankan masa pidana pokok. Edhy Prabowo sempat mengajukan banding ke Pengadilan Tinggi DKI Jakarta. Akan tetapi, majelis hakim justru menambah masa hukumannya menjadi 9 tahun penjara pada November 2021. Edhy juga diwajibkan membayar denda Rp400 juta yang dapat diganti dengan pidanapenjara selama 6 bulan. Majelis hakim tingkat banding pun menetapkan pidana pengganti senilai Rp 9,68 miliar. Tak berhenti sampai di situ, Edhy mengajukan kasasi ke Mahkamah Agung (MA). Hasilnya, MA memotong hukuman Edhy dari 9 tahun menjadi 5 tahun penjara."
      }
    },
    {
      "id": 3,
      "title": "Jokowi Akui Kesulitan Cegah 'Banjir' Uang Triliunan di Akhir Tahun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129123541-532-1030464/jokowi-akui-kesulitan-cegah-banjir-uang-triliunan-di-akhir-tahun",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/03/2c2eb5a9-307b-44c8-9dfb-76dc52e5215c_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "apbn",
          "apbd"
        ],
        "article": "Presiden Jokowimengakui dirinya sulit mencegah banjir danaAPBN dan APBD triliunan rupiah di akhir tahun. Ia menyebut sudah bolak-balik mewanti-wanti para pembantunyaagar realisasi belanja pemerintah pusat dan daerah bisa dikebut di awal tahun supaya ekonomi bergerak. Tapi, hingga kini upaya itu membentur karang. Hal itu paling tidak tercermin dari realisasi belanja APBN yang masih 74 persen dan APBDyang baru 64 persen di tiga minggu terakhir jelang tutup 2023.    'Realisasikan secepat-cepatnya. Ini sudah tinggal tiga minggu masih 64 persen sama 74 persen realisasi. Artinya ada tiga minggu ini akan keluar uang bertriliun-triliun. Ini kita ulang-ulang terus tiap tahun,' kata Jokowi dalam Penyerahan Digital Daftar Isian Pelaksanaan Anggaran (DIPA) dan Buku Daftar Alokasi Transfer ke Daerah (TKD) 2024 di Istana Negara, Jakarta Pusat, Rabu (29 11).  Jokowi sebenarnya mengatakan harapan agar Anggaran Pendapatan dan Belanja Negara (APBN) serta Anggaran Pendapatan dan Belanja Daerah (APBD) bisa dibelanjakan sesegera mungkin di awal tahun sudah ia sampaikan selama bertahun-tahun. Kendati, Jokowi mengaku tak mudah mengubah kebiasaan belanja para pimpinan kementerian lembaga (K L). Begitu pula menuntut percepatan realisasi belanja dari para kepala daerah. 'Sejak awal saya ingin mengubah ini, tapi ternyata saya cek lagi masih (belanja tetap menumpuk di akhir tahun),' aku Jokowi. 'Memang mengubah cara kerja, mengubah mindset tidak mudah. Sekali lagi, eksekusi sesegera mungkin, lakukan belanja sesegera mungkin awal tahun,' tutupnya di hadapan para menteri dan kepala daerah.  "
      }
    },
    {
      "id": 4,
      "title": "KPU Mulai Cetak Surat Suara, Terkendala di Dapil Sumbar dan Kaltara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129110933-617-1030417/kpu-mulai-cetak-surat-suara-terkendala-di-dapil-sumbar-dan-kaltara",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/kpu-adakan-simulasi-pemilu-2024-4_169.jpeg?w=650&q=90",
        "tags": [
          "surat suara",
          "pemilu 2024",
          "pilpres 2024",
          "kpu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) mulai mencetaksurat suara untuk Pemilu serentak 2024. Namun masih terkendala sengketa di dua daerah pemilihan (dapil), yakni Sumatera Barat dan Kalimantan Utara. Sementara itu, surat suara di dapil yang terdapat sengketa harus menunggu sampai keputusannya berkekuatan hukum tetap. Komisioner KPU Yulianto Sudrajat menyatakan pihaknya menghadapi 39 sengketa proses pemilu. Hingga, 28 November, baru 37 sengketa yang sudah selesai.   'Sehingga sudah kami dapat lanjutkan proses pencetakannya. Alhamdulillah. Berikutnya, masih tersisa dua sengketa proses pemilu yang belum dapat kami proses cetak surat suaranya karena belum selesai, yakni untuk pemilu DPD di dapil Sumatera Barat dan untuk pemilu DPRD Provinsi Kalimantan Utara I,' kata Yulianto di Kantor KPU, Jakarta, Selasa (28 11) malam. Yulianto mengungkapkan kebutuhan surat suara untuk dalam negeri mencapai 1.208.921.320 lembar. Saat ini, pencetakan surat suara sudah masuk dalam agenda pemenuhan logistik tahap II.  Sebelumnya, KPU telah memesan 1,2 miliaran lembar surat suara untuk Pemilu serentak pada 2024 mendatang. Miliaran surat suara itu ditujukan untuk pemilihan presiden, pemilihan legislatif semua tingkatan, dan pemilihan anggota DPD. Yulianto Sudrajat menyebut pemesanan mulai dilakukan karena semua peserta Pemilu 2024 sudah ada atau sudah ditetapkan di daftar calon tetap (DCT). 'Sekarang sudah masuk ke [pelaksanaan] kontrak logistik tahap kedua,' kata Yulianto Sudrajat, Kamis (16 11).  Yulianto membeberkan kontrak logistik tahap kedua itu terdiri atas 1.208.921.320 lembar surat suara, 61.161.473 lembar sampul, dan 8.137.230 set formulir. Kemudian, 1.640.322 lembar alat bantu tunanetra dan 820.161 lembar daftar lengkap calon. Sebanyak 1,2 miliar lembar surat suara itu disiapkan untuk 204.807.222 pemilih Pemilu 2024 dan surat suara cadangan. Nantinya, masing-masing pemilih mendapatkan lima jenis surat suara. Terkecuali, pemilih di DKI Jakarta hanya empat jenis surat suara karena tidak mencoblos anggota DPRD kabupaten kota."
      }
    },
    {
      "id": 5,
      "title": "Di Giannantonio Takjub Gabung VR46, Ngebet Ketemu Rossi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129112754-156-1030434/di-giannantonio-takjub-gabung-vr46-ngebet-ketemu-rossi",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-4_169.jpeg?w=650&q=90",
        "tags": [
          "fabio di giannantonio",
          "vr46",
          "vr46 racing team",
          "valentino rossi",
          "motogp 2024",
          "motogp"
        ],
        "article": "Fabio Di Giannantonio takjub bergabung dengan VR46 sebagai tim satelit Ducati pada MotoGP 2024 mendatang. Di Giannantonio direkrut VR46 usai MotoGP 23 guna menggantikan posisi Luca Marini yang pindah ke Honda hingga 2025. Pada MotoGP musim depan, Di Giannantonio akan berduet dengan Marco Bezzecchi yang merupakan jebolan Akademi VR46.   Dikutip dari Corsedimoto, Di Giannantonio begitu keheranan dengan keputusan VR46 merekrutnya. Pasalnya Di Giannantonio bukanlah alumni Akademi VR46 milik Valentino Rossi. Dalam laporan itu disebutkan, sejauh ini Di Giannantonio belum bertemu dengan The Doctor. Akan tetapi keduanya saling berbicara lewat sambungan telepon. 'Saya ingin bertemu langsung dengan dia untuk mengucapkan terima kasih atas kepercayaannya,' ujar Di Giannantonio.  'Selalu menyenangkan bisa bersama Valentino,' ucap Di Giannantonio. Pembalap 25 tahun tersebut juga memberikan pujian mengenai cara kerja di VR46. Mantan pembalap Gresini itu pun tidak sabar mendengar arahan Rossi. 'Mereka adalah kelompok kerja yang solid, yang selalu saya kagumi atas apa yang mereka lakukan. Selalu ada sesuatu untuk dipelajari dari Valentino,' kata Di Giannantonio. Pesona VR46 seperti tidak pernah hilang dari Di Giannantonio. VR46 juga yang 'menyelamatkan' karier Di Giannantonio usai terdepak dari Gresini setelah merekrut Marc Marquez. Usai menandatangani kerja sama dengan VR46, Di Giannantonio terang-terangan mengungkapkan rasa bangga bisa bekerja sama dengan Valentino Rossi. 'Itu [pakai motor Rossi] adalah sesuatu yang saya masih belum mengerti. Bagi saya, ini adalah momen yang luar biasa,' ujar Di Giannantonio. 'Saya sangat bangga dengan masa depan saya. Saya akan mengendarai salah satu motor Valentino Rossi dan ini luar biasa,' ucap Di Giannantonio menambahkan.   "
      }
    },
    {
      "id": 6,
      "title": "KPU Telusuri DPT Bocor, Sebut Data Juga Dipegang Parpol dan Bawaslu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129123002-617-1030462/kpu-telusuri-dpt-bocor-sebut-data-juga-dipegang-parpol-dan-bawaslu",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/kpu-adakan-simulasi-pemilu-2024-11_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pemilu 2024",
          "pilpres 2024",
          "polri",
          "kebocoran data",
          "data dpt kpu bocor"
        ],
        "article": "Komisi Pemilihan Umum (KPU) tengah menelusuri dugaan kebocoran data Daftar Pemilih Tetap (DPT). Penelusuran itu dilakukan bersama sejumlah pihak. 'Tim KPU dan Gugus Tugas (BSSN, CybercrimePolri, BIN, dan Kemenkominfo) sedang bekerja menelusuri kebenaran dugaan sebagaimana pemberitaan,' kata Hasyim dalam keterangan tertulis, Rabu (29 11).    Hasyim menjelaskan data DPT tidak hanya dipegang KPU. Dia menyebut sejumlah pihak juga memegang data tersebut sesuai dengan ketentuan UU Pemilu. 'Data DPT Pemilu 2024 (dalam bentuk softcopy) tidak hanya berada pada data center KPU, tapi juga banyak pihak yang memiliki data DPT,' ujar Hasyim. 'UU Pemilu mengamanatkan kepada KPU untuk menyampaikan DPT softcopy kepada partai politik peserta Pemilu 2024 dan juga Bawaslu,' imbuhnya. Dugaan kebocoran data KPU mewarnai hari pertama kampanye Pilpres 2024, Selasa (28 11). Hal itu terungkap dalam unggahan di akun X (Twitter) milik Founder Ethical Hacker Indonesia Teguh Aprianto. 'Belum juga pemilu dan tau hasilnya gimana tapi data pribadi kita semua yang terbaru malah udah bocor duluan,' tulisnya dalam unggahan tersebut disertai tangkapan layar unggahan data di Breachforums, Selasa.  Menurut penelusuran CNNIndonesia.com, data yang diklaim milik KPU tersebut dibocorkan oleh akun dengan nama Jimbo di BreachForums pada Senin (27 11) pukul 09.21 WIB. Dalam unggahan tersebut, akun Jimbo melampirkan sampel data yang diklaimnya didapatkan dari KPU (kpu.go.id). Sampel data tersebut memuat nama, Nomor Induk Kependudukan (NIK), tanggal lahir, hingga alamat. Sampel ini juga memuat data sejumlah pemilih yang berada di luar negeri. Pengunggah mengklaim memiliki lebih dari 250 juta (252.327.304) data. Ia menyediakan sekitar 500 ribu data sebagai sampel yang bisa dilihat para pengguna BreachForums. Data tersebut dijual dengan harga 2BTC atau US$74 ribu (Rp1,14 miliar)."
      }
    },
    {
      "id": 7,
      "title": "Indonesia Potensi Punya Merek Kendaran Listrik Lokal Karya Anak Bangsa",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231129104017-603-1030404/indonesia-potensi-punya-merek-kendaran-listrik-lokal-karya-anak-bangsa",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/16/jokowi-kunjungi-booth-esemka-di-iims-2023-9_169.jpeg?w=650&q=90",
        "tags": [
          "merek kendaraan listrik lokal",
          "kendaraan listrik",
          "mobil listrik",
          "motor listrik"
        ],
        "article": "Pakar otomotif dari Institut Teknologi Bandung (ITB) Yannes Martinus Pasaribu mengatakan Indonesia memiliki potensi untuk bisa memiliki merek endaraan listrik lokal diciptakan anak bangsa. Menurut Yannes, kendaraan listrik lokal bisa terwujud sebab sumber daya alam melimpah di Indonesia, dan posisi Indonesia yang strategis untuk mengembangkan ekosistem industri otomotif di kawasan Asean. 'Membangun industri kendaraan di dalam negeri, terutama fokus pada mobil listrik baik sepeda motor maupun mobil, tampaknya memungkinkan untuk dilaksanakan di Indonesia. Indonesia memiliki sumber daya alam yang melimpah, seperti nikel, kobalt, dan litium, yang merupakan bahan utama untuk baterai kendaraan listrik,' kata Yannes Martinus Pasaribu kepada Antara, dikutip Rabu (29 11).   Dia menilai bahwa potensi anak bangsa yang saat ini sedang digenjot untuk bisa bersaing di industri yang banyak membantu perekonomian Tanah Air, juga memiliki potensi yang cukup positif untuk masa depan. 'Adanya program-program riset hilirisasi otomotif yang masif terkait otomotif di universitas-universitas di Indonesia, seperti desain, teknik otomotif, dan manufaktur, turut menyiapkan SDM di bidang ini,' ucap dia. Yannes menjelaskan, pemerintah harus mempersiapkan anak bangsa untuk bisa bersaing dengan negara-negara maju, sebab ini merupakan hal yang harus dilakukan untuk kemajuan industri. Dengan begitu,Yannesmenerangkan, ketergantungan dengan negara-negara pemasok kendaraan yang banyak beredar di Indonesia diharapkan tidak lagi terjadi. Sehingga pemerintah diharapkan untuk bisa terus membangun peta jalan dalam menghidupkan ekosistem otomotif lokal. 'Tidak mudah, tapi semua hal di atas harus menjadi perhatian dan dibuatkan roadmap-nya,' tutur dia. Untuk menciptakan ekosistem kendaraan listrik lokal, menurut dia butuh dukungan dan kepercayaan penuh dari masyarakat Indonesia itu sendiri. Pemerintah juga diharapkan untuk memberikan banyak kemudahan dan insentif khusus untuk kendaraan besutan anak bangsa nantinya.    "
      }
    },
    {
      "id": 8,
      "title": "Polri Kunjungi Gus Yahya dan Imam Masjid Istiqlal, Bahas Pemilu Damai",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129115659-617-1030447/polri-kunjungi-gus-yahya-dan-imam-masjid-istiqlal-bahas-pemilu-damai",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/pertemuan-ncs-gus-yahya-nassarudin-umar_169.jpeg?w=650&q=90",
        "tags": [
          "nusantara cooling system",
          "operasi ncs polri",
          "gus yahya",
          "nasarudin umar",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Satuan Tugas Operasi Nusantara Cooling System (NCS) menemui Ketua Umum PBNU KH Yahya Cholil Staqufdan Imam Besar Masjid IstiqlalKH Nasaruddin Umar dalam rangka pengamanan pelaksanaan Pemilu 2024. Pertemuan tersebut berlangsung secara terpisah di Kantor PBNU dan Masjid Istiqlal, Jakarta Pusat, pada Selasa (29 11) kemarin, dan dipimpin langsung oleh Kasatgas Operasi NCS Irjen Asep Edi Suheri. Kasatgas Humas Operasi NCS Brigjen Gatot Repli Handoko mengatakan kunjungan tersebut sengaja dilakukan dengan harapan dapat membantu sosialisasi persatuan dan kesatuan agar Pemilu 2024 dapat berjalan secara damai.   'Untuk sama-sama membantu Polri memberikan informasi yang menyejukkan dalam masa pemilu ini,' ujar Gatot dalam keterangannya, Rabu (29 11).  Gatot berharap dengan bantuan kedua organisasi tersebut dapat membantu mencegah terjadinya polarisasi di masyarakat. Sekaligus untuk meminimalisir konflik yang terjadi akibat hoaks-hoaks terkait pemilu. 'Jadi operasi NusantaraCooling System itu membantu mendinginkan situasi supaya tidak terjadi polarisasi. Kita menjaga persatuan, kesatuan agar tidak terpecah belah, itu target sasaran kita. Karena kita bagian dari Operasi Mantap Brata juga,' jelasnya. Sementara itu, Gus Yahya mengaku mengapresiasi upaya persuasif yang dilakukan Polri untuk menjaga situasi kondusif melalui Operasi NCS. Ia juga meminta agar Polri dapat terus menjaga situasi kamtibmas hingga akhir Pemilu 2024. 'Saya bersyukur sekali sampai saat ini keadaan sangat kondusif di masyarakat. Ini berarti strategi dari aparat termasuk dari Polri dalam memelihara ketentraman cukup berhasil dan harus dilanjutkan karena ini sangat dibutuhkan apalagi pada saat politik sekarang ini,' jelasnya. Dirinya juga berharap tidak hanya untuk warga NU, namun seluruh masyarakat Indonesia bisa menjaga ketentraman, persatuan dan kesatuan jelang pesta demokrasi. Di sisi lain, dalam penerimaan kunjungan Satgas Operasi NCS, Nasaruddin mengajak seluruh masyarakat terutama umat Islam agar menikmati suasana pemilu ini dengan riang gembira. Ia juga berharap kepada ketiga paslon Capres-Cawapres dapat bersaing secara objektif dan positif. Sehingga, kata Nasaruddin, tidak ada lagi isu primordialisme, rasial, hingga politik identitas yang digunakan dalam Pemilu 2024.  'Kita mencari pemimpin yang baik dengan cara-cara yang baik. Saya imbau kepada umat Islam untuk mendoakan mari semoga pemimpin yang yang dipilih mampu menjalankan roda kepemipinan bangsa,' pungkasnya. Sebelumnya Mabes Polri telah kembali mengaktifkan Operasi Nusantara Cooling System (NCS) menjelang pelaksanaan Pemilu serentak 2024. Operasi ini bertujuan untuk mengantisipasi perpecahan dan konflik di masyarakat akibat perbedaan dukungan dalam Pemilu 2024."
      }
    },
    {
      "id": 9,
      "title": "Sekjen Gerindra Jawab Kritik 'Joget Gemoy': Tak Langgar Demokrasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129120818-617-1030448/sekjen-gerindra-jawab-kritik-joget-gemoy-tak-langgar-demokrasi",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/joget-gemmoy-prabowo-1_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto",
          "gibran rakabuming raka",
          "gerindra",
          "joget gemoy",
          "kampanye pemilu 2024"
        ],
        "article": "Sekjen Partai Gerindra Ahmad Muzani merespons kritik soal gimik 'joget gemoy' Prabowo Subianto.Menurutnya, 'joget gemoy' tak melanggar prinsip demokrasi. 'Gemoy atau gimik bukan sesuatu yang melanggar prinsip demokrasi. Karena rakyat pada akhirnya akan menentukan pilihannya di kotak suara,' kata Muzani dalam keterangan tertulis, Rabu (29 11).    Ia pun mengaku Gerindra dan partai koalisi tak ambil pusing dengan kritik yang ada. Muzani menegaskan gimik politik tak lantas menghilangkan substansi dan gagasan. 'Kita tenang-tenang saja menghadapi kritik, hujatan, hoaks, dan fitnah dengan cara itu. Lantas itu dianggap sebagai sebuah cara yang menghilangkan substansi demokrasi dan tidak menawarkan gagasan ide dalam demokrasi,' ucap dia. Wakil Ketua MPR itu mengklaim tingkat kesukaan publik terhadap Prabowo justru meningkat. Menurutnya, kaum muda mulai gandrung dengan Prabowo dan Gibran Rakabuming Raka. Muzani menjelaskan kreativitas tim yang mengemas Prabowo dengan gimik gemoy menghasilkan dampak positif di kalangan milenial dan Gen Z. 'Jangan serang kami ketika kreativitas dan inovasi yang kita lakukan dengan santuy, dengan gemoy dianggap menghilangkan substansi demokrasi,' ujarnya. Pada banyak kesempatan, Prabowo kerap berjoget di khalayak ramai. Joget itu belakangan disebut sebagai 'joget gemoy'. Tim Kampanye Nasional Prabowo-Gibran melalui media sosial mereka juga kerap menyuarakan 'kegemoyan' Prabowo itu.  Gimik gemoy itu pun mendapatkan kritik dari sejumlah pihak. Salah satunya datang dari Jubir Timnas Anies-Muhaimin, Surya Tjandra. Ia menilai gimik itu berbahaya dan mirip dengan gaya kampanye Ferdinand Romualdez Marcos atau Bongbong Marcos di Pilpres 2022 di Filipina. Bongbong Marcos merupakan putra dari diktator Filipina, Ferdinand Marcos, yang berkuasa selama 21 tahun pada 1965 hingga 1986. Kala itu, Bongbong diyakini menang menjadi Presiden karena masif kampanye di media sosial dan menggaet suara muda. Saat ini, kata Surya, sasaran kampanye gimik pasangan Prabowo-Gibran juga anak muda.  Ia menganggap kampanye gimik semacam itu sangat berbahaya lantaran memanipulasi kondisi sebenarnya. Surya menyebut banyak anak muda yang masih hanya melihat citra di permukaan. 'Berbahaya sekali ya. Model-model kampanye yang mirip-mirip sama kasusnya di Filipina kan. Bongbong Marcos yang anaknya Ferdinand Marcos, otoritarian semacam orde baru dulu, bisa come back karena memanipulasi,' kata Surya dalam Political Show CNN Indonesia TV, Senin (27 11) malam. "
      }
    },
    {
      "id": 10,
      "title": "Menlu RI di PBB Sindir Negara-negara yang Masa Bodoh soal Derita Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129110331-134-1030415/menlu-ri-di-pbb-sindir-negara-negara-yang-masa-bodoh-soal-derita-gaza",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/menlu-ri-retno-marsudi-di-sidang-majelis-umum-pbb_169.jpeg?w=650&q=90",
        "tags": [
          "menlu ri",
          "menlu retno marsudi",
          "retno marsudi",
          "pbb",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Menteri Luar Negeri Indonesia Retno Marsudi menyindir negara-negara yang masa bodoh soal pembantaian di Jalur Gaza, Palestina, oleh Israel. Komentar itu mencuat saat Retno berpidato di Sidang Majelis Umum (SMU) PBB di New York pada Selasa (28 11).    Retno mengawali pidato dengan kilas balik saat dia hadir di SMU PBB pada 26 Oktober. Ia lalu bercerita mondar-mandir mencari dukungan untuk kemanusiaan dan Palestina. 'Saya tak bisa tetap diam melihat ribuan perempuan dan anak-anak tak bersalah meninggal. Saya tak bisa dia melihat rumah, sekolah, dan rumah sakit menjadi puing-puing,' kata Retno dalam rapat itu. Dia kemudian berujar, 'Bisakah Anda tetap diam melihat semua situasi yang mengerikan ini?'  Retno lalu menyinggung sikap Liga Arab dan Organisasi Kerja Sama Islam (OKI) yang menyatakan posisinya secara jelas soal Palestina. Mereka juga menyerukan bantuan kemanusiaan tanpa hambatan ke Gaza, gencatan senjata permanen, dan solusi dua negara. Seruan-seruan itu tercantum dalam resolusi Liga Arab-OKI yang terdiri dari 31 poin dan dikeluarkan pada 11 November. Retno lanjut bercerita bahwa dia dan sejumlah Menlu OKI melawat ke negara anggota tetap Dewan Keamanan PBB yakni China, Rusia, Inggris, dan Prancis, pada pekan lalu. Mereka mendesak negara-negara itu melakukan lebih banyak keadilan dan kemanusiaan di Palestina. 'Dan saya akan terus melanjutkan upaya ini dan berdialog dengan sebanyak mungkin negara,' ucap Retno.  Indonesia merupakan salah satu negara yang mendukung penuh kemerdekaan Palestina.Pemerintah pun selalu mengecam serangan Israel di Palestina, tak hanya pada 7 Oktober. Israel melancarkan agresi ke Palestina pada 7 Oktober.Tel Aviv juga mendeklarasikan perang melawan Hamas. Selama operasi, Israel menggempur warga dan objek sipil seperti sekolah hingga rumah sakit. Imbas serangan itu, 14.800 orang di Palestina meninggal."
      }
    }
  ]
}