{
  "page": 484,
  "main_url": "https://www.cnnindonesia.com/indeks/2/484",
  "time": "2023-12-08 06:12:34.334343",
  "datas": [
    {
      "id": 1,
      "title": "Sambang Warga Bayat, Bupati Klaten Serap Aspirasi Masyarakat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121195029-293-1027253/sambang-warga-bayat-bupati-klaten-serap-aspirasi-masyarakat",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/adv-13_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten Klaten kembali menggelar kegiatan Sambang Warga. Kali ini, kegiatan sambang warga diselenggarakan di Desa Krikilan, Kecamatan Bayat, Selasa (21 11). Kegiatan tersebut merupakan kegiatan pemerintah daerah dalam rangka menyerap aspirasi dan memberikan pelayanan kepada masyarakat. Hadir dalam kesempatan tersebut Bupati Klaten, Ketua DPRD Kabupaten Klaten, Sekretaris Daerah Kabupaten Klaten, Asisten dan Staff Ahli, Kepala OPD Kabupaten Klaten beserta jajarannya, Pemerintah Desa Krikilan, Forkopimcam Bayat, tokoh agama, tokoh masyarakat serta lainnya. Kepala Desa Krikilan, Eka Sri Purwanta, mengucapkan terima kasih kepada jajaran Pemerintah Kabupaten Klaten yang berkenan hadir di Desa Krikilan. Menurutnya, Desa Krikilan memiliki potensi unggulan yaitu Wisata Embung Krikilan serta produk UMKM berupa makanan olahan singkong, abon lele, dawet aloevera dan lainnya. Namun, dengan segala potensi yang ada Desa Krikilan masih belum memiliki rumah produksi yang baik, oleh karena itu ia meminta pemerintah daerah memihak. 'Terima kasih Ibu Bupati dan jajaran Pemkab Klaten atas kunjungannya di Desa Krikilan. Desa Krikilan ini adalah desa wisata, kami ada wisata embung dan produk UMKM nya. Kami akan terus berbenah untuk mengembangkan potensi desa dan menyejahterakan masyarakat,' ujar dia. 'Namun, kami masih ada kekurangannya, kami mohon bantuannya kepada pemerintah daerah untuk dibantu rumah produksi, outlet UMKM dan pelayanan ambulance untuk masyarakat kami. Kami harapkan pemerintah daerah bisa memihakhal tersebut dan kegiatan ini dapat menambah semangat kami untuk membangun desa,' terangnya. Pada kesempatan yang sama, dilakukan penyerahan bantuan oleh Bupati Klaten dari BAZNAS Kab. Klaten berupa sembako untuk muazin dan marbut musala, jamban untuk warga miskin, dan pendidikan (peralatan sekolah) untuk sepuluh anak SD. Di samping itu, juga ada bantuan dari PT BPR BANK KLATEN (Perseroda) berupa tabungan bagi sepuluh anak yatim atau tidak mampu, dari PDAM TIRTA MERAPI Kab. Klaten sembako bagi sepuluh orang warga miskin, serta dari Dinas Sosial P3APPKB Kabupaten Klaten. Bupati Klaten juga menandatangani prasasti sebagai tanda telah diresmikannya Desa Krikilan sebagai Desa Wisata Krikilan. Bupati Klaten, Sri Mulyani, memaparkan bahwa kegiatan sambang warga bertujuan sebagai bersilaturahmi dengan seluruh warga Desa Krikilan khususnya, dan warga Kecamatan Bayat pada umumnya. Di samping itu, melalui acara ini ia dapat melihat secara langsung pembangunan yang ada di Desa Krikilan, serta menyerap dan mendengarkan aspirasi warga Desa Bayat secara langsung. 'Pemkab Klaten kali ini hadir di Desa Krikilan dalam kegiatan Sambang Warga. Kami kesini membawa berbagai pelayanan yang bisa dimanfaatkan oleh masyarakat, pelayanan ini gratis, maka manfaatkan dengan baik. Selain itu kami kesini juga untuk mendengarkan aspirasi masyarakat yang nantinya akan ditindaklanjuti oleh OPD-OPD terkait,' paparnya. 'Tentu kami harapkan kegiatan ini bisa bermanfaat bagi masyarakat. Sambang warga ini sangat luar biasa, kalau tidak ada sambang warga ini tentu kita semua tidak bisa bertatap muka seperti ini. Dengan ini saya merasa lebih dekat dengan masyarakat,' imbuh dia. Lebih lanjut, Sri Mulyani mengapresiasi potensi yang dimiliki Desa Krikilan. Dengan potensi yang dimiliki oleh Desa Krikilan, ia yakin desa tersebut dapat menjadi desa wisata yang maju. Meski demikian, masih terdapat beberapa permasalahan. Terkait hal tersebut dia meminta pihak terkait untuk segera menindaklanjuti agar permasalahan atau kendala yang ada dapat tertangani. 'Saya sangat mengapresiasi Desa Krikilan, ternyata Krikilan memiliki potensi yang sangat luar biasa. Kembangkan ya, jika ada kendala segera didiskusikan dan dikoordinasikan. Di setiap sambang ini kan pasti ada permasalahan atau keluhan di desa-desa, tidak terkecuali Desa Krikilan, jadi kita harus bantu,' lanjutnya. 'Maka persoalan tentang rumah produksi, outlet UMKM dan ambulance yang diminta tadi segera tindaklanjuti, segera lakukan penilaian. Saya tidak mau kalau tidak ditindaklanjuti,' pungkas Sri Mulyani."
      }
    },
    {
      "id": 2,
      "title": "Sambang Warga, Bupati Klaten Kepincut Potensi Wisata Desa Krikilan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121200149-293-1027256/sambang-warga-bupati-klaten-kepincut-potensi-wisata-desa-krikilan",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/adv-14_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Jawa Tengah, Sri Mulyani, menyampaikan kekagumannya terhadap potensi wisata di Desa Krikilan, Kecamatan Bayat. Hal itu karena topografi Desa Krikilan yang didominasi dengan perbukitan padas, menyimpan spot wisata yang potensial untuk dikembangkan. Demikian disampaikan Sri Mulyani saat melakukan sambang warga sekaligus peresmian Embung Krikilan sebagai destinasi wisata di desa setempat, Selasa (21 11). 'Kalau bukan karena ada kegiatan sambang warga, saya tidak tahu kalau Desa Krikilan punya potensi wisata yang sebagus ini,' kata Sri Mulyani. Dengan potensi wisata yang begitu besar, Sri Mulyani meminta pemerintah desa bersama-sama masyarakat setempat melakukan pengelolaan menjadi lebih baik lagi. Menurut dia, jika hal itu dilakukan, dampaknya maka akan menarik wisatawan datang untuk menikmati wisata di Desa Krikilan. 'Potensi lainnya juga harus dikembangkan dengan kemasan yang menarik. Seperti produk UMKM-nya, sehingga menambah nilai dari destinasi wisata di Desa Krikilan,' ujar dia. Dalam kesempatan ini Sri menyampaikan, apabila dalam pengembangan wisata menemukan kendala di kemudian hari untuk segera didiskusikan dan dikoordinasikan kepada pemerintah. Tujuannya untuk mencarikan solusi dan jalan keluar bersama. 'Jika ada kendala segera didiskusikan dan dikoordinasikan,' ujar Sri Mulyani. Sementara itu, Kepala Desa Krikilan, Eka Sri Purwanto,mengamini jika Embung Krikilan merupakan ikon wisata dari desa setempat. Selain Embung Krikilan, sejumlah produk UMKM milik warga yang memanfaatkan komoditas lokal juga menjadi daya tarik wisata Desa Krikilan, seperti olahan singkong dan lidah buaya. Dengan adanya UMKM ini tidak hanya menunjang keberadaan desa wisata namun juga membuka lapangan kerja bagi masyarakat setempat. 'Namun, kami masih terkendala dalam penyediaan fasilitas untuk pengembangan produk UMKM, maka dari itu dalam kesempatan ini kami meminta bantuan kepada Ibu Bupati untuk penyediaan fasilitas berupa rumah produksi dan outlet pemasarannya agar dikenal lebih luas lagi,' katanya. Sebagai informasi, Embung Krikilan baru dikelola sebagai destinasi wisata pada akhir 2019 lalu. Pemerintah desa bersama masyarakat menginisiasi mengelola embung sebagai wisata lantaran perkembangan pariwisata di Klaten."
      }
    },
    {
      "id": 3,
      "title": "Resmikan Desa Wisata Krikilan, Bupati Klaten Berikan Arahan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121200535-293-1027259/resmikan-desa-wisata-krikilan-bupati-klaten-berikan-arahan",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/adv-16_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Sri Mulyani, meresmikan Embung Krikilan sebagai destinasi wisata baru di Desa Krikilan, Kecamatan Bayat, Selasa (21 11). Momen ini bertepatan dengan kegiatan Sambang Warga yang rutin ia lakukan. Dalam sambutannya, dia yakin desa tersebut dapat menjadi desa wisata yang maju. Menurutnya pemerintah desa dan masyarakat setempat harus mengelola potensi wisata tersebut menjadi lebih baik lagi dari tahun ke tahun. 'Kembangkan ya, jika ada kendala segera didiskusikan dan dikoordinasikan,' ujarnya. Menurut Sri Mulyani, pengelolaan promosi wisata yang kreatif dapat menarik wisatawan untuk menikmati wisata di Desa Krikilan. Hanya saja, dirinya masih melihat beberapa permasalahan. Terkait hal tersebut dia meminta pihak terkait untuk segera menindaklanjuti agar permasalahan atau kendala yang ada dapat tertangani. 'Di setiap sambang ini kan pasti ada permasalahan atau keluhan di desa-desa, tidak terkecuali Desa Krikilan, jadi kita harus bantu,' lanjutnya. Sri Mulyani juga meminta potensi lain dari Desa Krikilan untuk dikembangkan dengan kemasan yang menarik. Salah satunya adalah pengembangan UMKM sebagai nilai tambah dari Desa Wisata Krikilan. 'Maka persoalan tentang rumah produksi, outlet UMKM dan ambulance yang diminta tadi segera tindaklanjuti, segera lakukan penilaian. Saya tidak mau kalau tidak ditindaklanjuti,' tegas dia. Di sisi lain, Kepala Desa Krikilan, Eka Sri Purwanto, mengatakan Embung Krikilan merupakan ikon wisata dari desa setempat. Di samping itu, sejumlah produk UMKM milik warga Krikilan yang memanfaatkan komoditas lokal juga menjadi daya tarik wisata Desa Krikilan, seperti olahan olahan singkong dan lidah buaya. 'Namun kami masih terkendala dalam penyediaan fasilitas untuk pengembangan produk UMKM, maka dari itu dalam kesempatan ini kami meminta bantuan kepada Ibu Bupati untuk penyediaan fasilitas berupa rumah produksi dan outlet pemasarannya agar dikenal lebih luas lagi,' katanya. Embung Krikilan baru dikelola sebagai destinasi wisata pada akhir 2019 lalu. Pemerintah desa bersama masyarakat menginisiasi mengelola embung sebagai wisata lantaran perkembangan pariwisata di Klaten."
      }
    },
    {
      "id": 4,
      "title": "Hasil Kualifikasi Piala Dunia: Indonesia Ditahan Filipina 1-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121191057-142-1027237/hasil-kualifikasi-piala-dunia-indonesia-ditahan-filipina-1-1",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/26/piala-aff-2022_169.jpeg?w=650&q=90",
        "tags": [
          "hasil kualifikasi piala dunia",
          "hasil kualifikasi piala dunia 2026",
          "hasil indonesia vs filipina",
          "hasil filipina vs indonesia",
          "skor indonesia vs filipina",
          "skor filipina vs indonesia",
          "filipina vs indonesia",
          "indonesia vs filipina",
          "timnas",
          "timnas indonesia"
        ],
        "article": "Timnas Indonesia bermain imbang 1-1 lawan Filipina pada pertandingan matchday kedua Grup F Kualifikasi Piala Dunia 2026 Zona Asia di Stadion Rizal Memorial, Manila, pada Selasa (21 11) malam. Filipina tampil impresif sejak awal permainan. Beberapa kali serangan balik Filipina mampu mengancam gawang Indonesia. Sebaliknya pada babak pertama Indonesia bermain di bawah performa terbaik.   Pada menit ke-13, bek Timnas Indonesia Rizky Ridho nyaris melakukan gol bunuh diri ketika melakukan clearance. Beruntung, bola masih bisa ditepis keluar oleh Ernando. Pada menit ke-24, gawang Indonesia akhirnya kebobolan lewat sepakan keras Patrick Reichelt. Do menit ke-30, STY menarik keluar Sandy Walsh digantikan Witan Sulaeman. Kehadiran Witan mampu menghidupkan serangan Indonesia. Pada menit ke-33 berkat umpan Witan, Rafael Struick mampu melepaskan tembakan yang meluncur tipis di sisi kiri gawang Filipina. Memasuki menit ke-40 Timnas Indonesia mulai bisa mengembangkan permainan. Namun hingga pertandingan babak pertama berakhir tak ada gol yang kembali tercipta. Indonesia sementara tertinggal 0-1 dari Filipina di babak pertama. Di awal babak kedua STY langsung memasukkan Pratama Arhan menggantikan Shayne Pattynama. Kehadiran Arhan juga mampu membuat serangan Indonesia semakin impresif dan bisa memanfaatkan lewat situasi lemparan ke dalam. Pada menit ke-70 Indonesia berhasil menyamakan skor menjadi 1-1 lewat gol indah Saddil Ramdani melalui sepakan melengkung menggunakan kaki kiri. Saddil mendapatkan umpan matang dari Ricky Kambuaya. Di menit ke-87 Indonesia mendapatkan peluang lewat Arhan. Namun sepakan Arhan masih melambung tinggi di atas gawang Filipina. Pada menit ke-88 giliran Filipina mampu mengancam gawang Indonesia lewat tendangan Santiago Rublico yang mengenai mistar. Di pengujung babak kedua Arkhan Kaka dan Hokky Caraka dimasukkan STY. Hingga pertandingan berakhir tak ada gol tambahan tercipta. Indonesia vs Filipina berakhir imbang 1-1. Hasil imbang ini membuat Indonesia tetap berada di posisi juru kunci Grup F dengan mengemas satu poin. Timnas Filipina: Neil Etheridge; Carli de Murga, Daisuke Sato, Jefferson Tabinas, Jesse Curran; Mike Ott, Manuel Ott, Kevin Ingreso, Santiago Rublico; OJ Porteria, Patrick Reichelt. Timnas Indonesia: Ernando Ari; Asnawi Mangkualam, Rizky Ridho, Jordi Amat, Elkan Baggott, Shayne Pattynama; Sandy Walsh, Rachmat Irianto, Ricky Kambuaya, Saddil Ramdani; Rafael Struick."
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Evakuasi Puluhan Pasien RS Indonesia usai Dibombardir Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121194315-124-1027250/video-evakuasi-puluhan-pasien-rs-indonesia-usai-dibombardir-israel",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:58 WIB",
        "media_url": null,
        "tags": [
          "rs indonesia di gaza",
          "rs indonesia",
          "palestina",
          "gaza",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Puluhan pasienRumah Sakit Indonesia di Gaza dievakuasi pada Senin (20 11) ke Rumah Sakit Al-Nasser di Khan Younis. Beberapa pasien dievakuasi menggunakan ambulans yang tersedia, sementara yang lain menggunakan bus.  Kementerian Kesehatan Gaza mengatakan setidaknya 12 orang tewas akibat serangan Israel ke RS Indonesia. Setidaknya 700 pasien dan staf berada di RS Indonesia saat tank Israel menyerang. Menlu RI Retno Marsudi mengatakan Indonesia mengutuk keras gempuran pasukan Israel ke RS Indonesia di Gaza. Sejauh ini, jumlah korban jiwa agresi Israel di Gaza sudah mencapai 13.300 orang."
      }
    },
    {
      "id": 6,
      "title": "PPATK: Perputaran Uang di Rekening Gischa Penipu Tiket Coldplay Rp40 M",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121193207-12-1027247/ppatk-perputaran-uang-di-rekening-gischa-penipu-tiket-coldplay-rp40-m",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ghisca-debora-aritonang-tersangka-penipuan-penjualan-tiket-konser-coldplay-1_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "penipuan",
          "tiket coldplay",
          "ppatk"
        ],
        "article": "Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) mengungkapkan perputaran uang di rekening milik Ghisca Debora Aritonang, tersangka penipuan penjualan tiket konser Coldplaymencapai Rp40 miliar. Bahkan, Kepala PPATK, Ivan Yustiavandana mengatakan perputaran uang pada rekening milik Ghisca itu terjadi pada kurun waktu Mei hingga November. 'Kami mendeteksi besarnya perputaran uang di rekening yang bersangkutan hingga mendekati angka Rp40 miliar. Terbanyak diperoleh periode Mei-November 2023 hingga di atas Rp30 miliar,' kata Ivan saat dikonfirmasi, Selasa (21 11).   Ivan menuturkan pihaknya juga telah memblokir sejumlah rekening milik Ghisca. Namun, ia tak membeberkan secara rinci ada berapa rekening yang diblokir. 'Ya kami sudah blokir sejak minggu lalu, ada di beberapa bank, terbesar di satu rekening, lainnya tidak signifikan,' ucap dia.  Sebelumnya, polisi telah menetapkan Ghisca Debora Aritonang sebagai tersangka kasus penipuan penjualan tiket konser Coldplay. Polisi menyebut perempuanGhiscasudah menjadi reseller tiket konser artis internasional sejak tahun 2022 silam. 'Jadi tersangka profilnya sejak tahun 2022 itu sudah sering menjadi reseller tiket konser-konser internasional,' kata Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro kepada wartawan. Untuk konser-konser sebelumnya, kata Susatyo, Ghisca selalu berhasil mendapatkan tiket. Namun, khusus untuk tiket konser Coldplay, Ghisca gagal mendapatkannya. Diketahui, dalam menjual tiket konser band asal Inggris itu, Ghisca mengaku kepada para korban bahwa dirinya mengenal pihak promotor. Alhasil, para korban pun percaya dan membeli tiket kepada Ghisca. Pengungkapan kasus ini bermula dari lima laporan polisi yang diterima oleh Polres Metro Jakarta Pusat dengan kerugian mencapai miliaran rupiah. 'Sehingga total adalah Rp5,1 miliar atau 2.268 tiket,' kata Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro kepada wartawan, Senin (20 11). Dalam kasus ini, polisi turut menyita sejumlah barang bermerek milik Ghisca yang diduga dibeli dari uang hasil penipuan. Barang bukti ini di antaranya beberapa tas merek Hermes, sandal merek Hermes, hingga macbook. 'Berbagai barang-barang branded atau bermerek yang setidaknya dibeli sejak bulan Mei atau sejak GDA menerima uang-uang pemesanan tiket, total barang bukti ini kurang lebih ada Rp600 juta,' ucap Susatyo. Atas perbuatannya, Ghisca dijerat Pasal 378 KUHP tentang Penipuan dan atau Pasal 372 KUHP tentang Penggelapan. Dalam konferensi pers yang digelar Senin kemarin, Ghisca mengakui kesalahannya dan siap menjalani proses hukum yang menjeratnya. "
      }
    },
    {
      "id": 7,
      "title": "ESDM Ungkap Calon Penerima yang Bisa Gagal Dapat Rice Cooker Gratis",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121193247-85-1027248/esdm-ungkap-calon-penerima-yang-bisa-gagal-dapat-rice-cooker-gratis",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/05/924bb98b-32ff-4336-a042-485b2fe65aa0_169.jpeg?w=650&q=90",
        "tags": [
          "esdm",
          "kementerian esdm",
          "rice cooker"
        ],
        "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) mengungkapkan ada potensi beberapa calon penerima 500 riburice cooker gratis dari pemerintah gagal mendapatkannya alat masak tersebut. Direktur Jenderal Ketenagalistrikan Kementerian ESDM Jisman Parada Hutajulu menyebut saat ini sudah ada 407 ribu calon penerima yang terdaftar. Ia mengatakan pihaknya langsung memverifikasi calon penerima alat masak berbasis listrik (AML) gratis tersebut. 'Sekarang sudah 407 ribu datanya (calon penerima), tapi masih diverifikasi. Bisa saja ada yang tidak lolos. Dalam artian mungkin ada yang dobel atau bagaimana kan bisa saja,' kata Jisman usai rapat kerja dengan Komisi VII DPR RI di Jakarta Pusat, Selasa (21 11).   'Kan harus diverifikasi ke lapangan benar-benar punya listrik enggak. Kemudian, kalau kita drop AML di situ kan menambah demand listriknya, tapi kalau trafo atau listriknya di daerah itu kurang, ya repot. Kan harus punya justifikasi di sana, karena akan merepotkan kemudian,' sambungnya.  Jisman menyebut kini pihaknya tengah melakukan pengadaan rice cooker gratis via e-katalog. Jika sudah ditunjuk perusahaan pemenang tender, ia mengatakan AML tersebut tinggal disalurkan kepada 500 ribu penerima. Sementara itu, Menteri ESDM Arifin Tasrif menyampaikan kepada Komisi VII DPR RI bahwa pembagian rice cooker gratis ini akan dilakukan pada pekan keempat November 2023. Kendati, ia tak merinci tanggal pastinya.  'AML, status saat ini daftar isian pelaksanaan anggaran (DIPA) sudah terbit dan dalam penyiapan data calon penerima serta penyiapan pengadaan melalui e-katalog. Diharapkan dapat dilaksanakan pada minggu keempat November 2023 sehingga distribusi dapat segera dilaksanakan sampai dengan pertengahan Desember 2023,' jelasnya dalam rapat kerja. Arifin juga menyinggung belum terlaksananya program ini membuat realisasi anggaran Kementerian ESDM tak maksimal. Per 18 November 2023, realisasi anggaran kementeriannya baru menyentuh 59,03 persen. Selain itu, ada deviasi sekitar minus 5,68 persen dalam realisasi anggaran Kementerian ESDM tahun ini.  "
      }
    },
    {
      "id": 8,
      "title": "PM Qatar Buka Suara soal Doha Jadi Mediator Negosiasi Israel-Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121192934-120-1027246/pm-qatar-buka-suara-soal-doha-jadi-mediator-negosiasi-israel-hamas",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/pm-qatar-mohammed-bin-abdulrahman-al-thani_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "qatar"
        ],
        "article": "Perdana Menteri Mohammed bin Abdulrahman Al Thani buka suara usaiQatar menjadi mediator negosiasiIsrael dan Hamas. Al Thani mengatakan mediasi itu menghadapi tantangan 'yang sedikit' terkait kesepakatan untuk membebaskan lebih dari 200 sandera di Gaza.    Eks Menteri Luar Negeri Qatar Sheikh Mohammed juga melontarkan komentar serupa. 'Tantangan yang masih ada dalam negosiasi ini sangat kecil. Itu lebih bersifat logistik, lebih bersifat praktis,' ujar Mohammed, dikutip Al Jazeera, Selasa (21 10). Di kesempatan terpisah, Mohammed juga mengungkapkan Hamas dan Israel kian dekat mencapai kesepakatan. Salah satu sumber yang mengetahui negosiasi ini mengatakan pada 15 November Qatar mengupayakan kesepakatan Israel dan Hamas untuk menukar 50 tawanan sebagai imbalan gencatan senjata tiga hari. Lebih lanjut, dia menerangkan pada saat itu pejabat tersebut mengatakan garis besar telah disepakati. Namun, Israel masih perlu merundingkan rincian-rincian yang lain.  Akhir pekan lalu, media Amerika Serikat melaporkan kesepakatan tentatif antara Israel dan Hamas telah tercapai. Mereka setuju membebaskan perempuan dan anak yang disandera dengan imbalan penghentian peperangan. Salah satu sumber dalam laporan itu menyebut semua pihak akan menghentikan operasi tempur setidaknya lima hari dan tawanan akan dibebaskan dalam kelompok kecil.  Namun, Gedung Putih membantah laporan tersebut. Mereka menyatakan pembicaraan soal negosiasi masih berlangsung. Qatar menjadi perantara dalam negosiasi untuk membebaskan mereka yang ditawan usai Hamas melancarkan serangan ke Israel pada 7 Oktober. Usai serangan Hamas, Israel mendeklarasikan perang dan melancarkan agresi ke Palestina.  Tak lama setelah itu, mereka memblokade total Jalur Gaza dan sangat membatasi bantuan kemanusiaan. Selama agresi, Israel menggempur warga dan objek sipil seperti rumah sakit, sekolah, hingga tempat ibadah. Imbas gempuran itu, lebih dari 13.300 jiwa di Palestina meninggal."
      }
    },
    {
      "id": 9,
      "title": "OPM soal Ancaman Tembak Pilot Susi Air Dalam Dua Bulan: Video Lama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121183639-12-1027226/opm-soal-ancaman-tembak-pilot-susi-air-dalam-dua-bulan-video-lama",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/10/pilot-susi-air-philip-mehrtens-disandera-opm-1_169.png?w=650&q=90",
        "tags": [
          "egianus kogoya",
          "opm",
          "kkb",
          "papua",
          "pilot susi air"
        ],
        "article": "Tentara Pembebasan Nasional Papua Barat-Operasi Papua Merdeka (TPNPB-OPM) buka suara soal beredarnya video ancaman penembakan terhadappilot Susi AirPhilip Mehrtens yang disandera kelompok itu. Juru Bicara TPNPB-OPM Sebby Sambom mengatakan video yang belakangan baru beredar adalah video lama. Menurutnya, video sengaja disebarkan dengan tujuan memprovokasi. 'Itu video lama, mungkin published Mei. Mungkin ada kelompok yang sengaja publikasi untuk provokasi,' kata Sebby saat dihubungi, Selasa (21 11).   Ia mengklaim Philip saat ini dalam kondisi hidup. Menurutnya, Egianus Kogoya juga tidak bakal menembak pilot itu. 'Pilot baik-baik. Itu ancaman sebelumnya. Kita memberi nasihat kepada Egianus dan pasukan, pilot itu bukan musuh, kalau tembak pilot, kami rugi poin,' katanya.  Philip disandera KKB pimpinan Egianus Kogoya sejak 7 Februari sesaat setelah mendaratkan pesawat di lapangan terbang Paro, Kabupaten Nduga, Papua Pegunungan. Pada 26 Mei lalu, KKB merilis video yang menunjukkan kondisi Philip. Pilot berkebangsaan Selandia Baru itu menyebut KKB akan menembaknya jika tidak ada negosiasi dalam dua bulan. Belakangan, kembali muncul video di media sosial yang memperlihatkan Philip. Ia diancam ditembak oleh Egianus Kogoya. Dalam video ini, terlihat Egianus maupun Philip menggunakan pakaian yang sama dengan video pada Mei itu. 'Kalau negara tidak bicara untuk Papua, indonesia tidak mengaku, berarti pilot saya kasih waktu dua bulan, kalau tidak saya akan tembak,' kata Egianus dalam video yang beredar. "
      }
    },
    {
      "id": 10,
      "title": "Megawati dan Red Sparks Kalah Dramatis dari Pink Spiders",
      "categories": "LIGA VOLI KOREA Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121192556-178-1027244/megawati-dan-red-sparks-kalah-dramatis-dari-pink-spiders",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea-2_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati hangestri pertiwi",
          "megawati megatron",
          "voli",
          "red sparks",
          "red sparks vs pink spiders",
          "hasil liga voli korea",
          "liga voli korea"
        ],
        "article": "Pevoli Indonesia Megawati Hangestri Pertiwi bersama Daejeon Red Sparks kalah dramatis 2-3 dari Incheon Heungkuk Life Pink Spiders dalam lanjutan Liga Voli Korea 2023 di Chungmu Gymnasium, Daejeon, Selasa (21 11). Meski lawan pemimpin klasemen Liga Voli Putri Korea 2023 2024, Megawati dan kawan-kawan tampil meyakinkan. Pink Spiders sempat unggul lebih dulu di awal set pertama, namun spike berbahaya Megawati membuat timnya berbalik unggul 2-1. Begitupun ketika memasuki pertengahan set pertama saat kedudukan 11-11, Megawati kembali membuat timnya unggul lewat spike menyilang yang tak mampu dikuasai lawan.   Kejar-mengejar angka terus terjadi hingga akhir set pertama. Namun lagi-lagi, Megawati jadi pemegang peran vital ketika service ace-nya menutup kemenangan set pertama untuk Red Sparks dengan skor 25-23. Namun Pink Spiders mampu mengendalikan permainan di set kedua. Poin demi poin yang dipersembahkan Megawati tak mampu mengejar defisit angka. Red Sparks terpaksa mengakui kekalahan 17-25 di set kedua. Namun mereka akhirnya bisa bangkit di set ketiga. Megawati kembali jadi momok bagi lawan dengan spike mematikan dan service ace yang efektif mendulang poin untuk Red Sparks. Red Sparks terus menguasai set ketiga dari awal hingga akhir. Megawati dan kawan-kawan berhasil menyelesaikan set ketiga dengan 25-21. Di set keempat Megawati masih jadi andalan tim. Namun, atlet 24 tahun itu sempat melakukan kesalahan dalam spike di awal set hingga memberikan dua poin untuk lawan. Kendati demikian, Megawati perlahan membayar kesalahannya dengan poin demi poin dari spike yang lebih terukur. Kendati demikian, intensitas Red Sparks anjlok menjelang akhir set keempat. Ini membuat Pink Spiders lebih mampu mendulang poin berkat kesalahan-kesalahan yang dibuat oleh Red Sparks. Set keempat berakhir 25-18 untuk kemenangan Pink Spiders. Di set penentuan, Pink Spiders semakin leluasa mendikte permainan Red Sparks. Kesalahan demi kesalahan membuat poin terbuang di awal hingga akhir set. Pink Spiders berhasil menyelesaikan set kelima dengan 15-9. Red Sparks akhirnya kalah 2-3 dari Pink Spinders."
      }
    }
  ]
}