{
  "page": 396,
  "main_url": "https://www.cnnindonesia.com/indeks/2/396",
  "time": "2023-12-08 06:00:44.165799",
  "datas": [
    {
      "id": 1,
      "title": "Media Vietnam Soroti Calon Pengganti STY, Nishino hingga Park Hang Seo",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124131539-142-1028478/media-vietnam-soroti-calon-pengganti-sty-nishino-hingga-park-hang-seo",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/latihan-timnas-indonesia-di-stadion-internasional-basra-irak-5_169.jpeg?w=650&q=90",
        "tags": [
          "shin tae yong",
          "timnas indonesia",
          "timnas indonesia u-23",
          "pssi"
        ],
        "article": "Hasil kurang meyakinkan diraihTimnas Indonesia di dua laga Kualifikasi Piala Dunia 2026. Kondisi itu membuat posisiShin Tae Yong sebagai pelatih Timnas Indonesia dalam ancaman. Indonesia kalah 1-5 dari Irak dan bermain imbang 1-1 melawan Filipina dalam dua laga pertama Grup F Kualifikasi Piala Dunia 2026. Hasil itu membuat Asnawi Mangkualam dan kawan-kawan berada di dasar klasemen Grup F. Hasil kurang meyakinkan itu juga membuat posisi Shin Tae Yong sebagai pelatih Timnas Indonesia dalam ancaman. Kontrak STY bersama PSSI akan berakhir usai Piala Asia U-23 2024 atau pada Juni 2024.   Media Vietnam, Soha, meyakini Shin Tae Yong tidak akan mendapat perpanjangan kontrak dari PSSI usai Piala Asia U-23 2024. Sejumlah nama calon pengganti STY kemudian diungkap. Salah satunya adalah mantan pelatih timnas Thailand asal Jepang, Akira Nishino. Mantan pelatih timnas Jepang itu sempat disebut sebagai kandidat Direktur Teknik PSSI. 'Alasan Nishino disebutkan karena PSSI pernah memasukkan namanya dalam daftar calon direktur teknik. Di bawa era kepemimpinan Erick Thohir, kemampuan Nishino mendapat pujian,' tulis Soha.  Nama kedua yang disebut adalah Park Hang Seo. Mantan pelatih timnas Vietnam itu sudah beberapa kali disebut sebagai kandidat pelatih Timnas Indonesia, meski Hang Seo sempat membantah rumor itu. Belakangan Hang Seo diklaim sedang melakukan negosiasi dengan salah satu klub Vietnam, Ho Chi Minh City FC. Namun Ho Chi Minh City disebut tidak memiliki cukup uang untuk membayar gaji Hang Seo. Nama terakhir yang diungkap media Vietnam adalah Bernardo Tavares. Pelatih PSM Makassar itu diklaim berpeluang menjadi pelatih Timnas Indonesia setelah sukses menjadi juara Liga 1 dan gemar memakai pemain muda. "
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Mediator Israel-Palestina Jabarkan Kesepakatan Jeda Perang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124110613-124-1028405/video-mediator-israel-palestina-jabarkan-kesepakatan-jeda-perang",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:19 WIB ",
        "media_url": null,
        "tags": [
          "gencatan senjata",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Israel dan Palestina akan memulai gencatan senjata selama empat hari pada Jumat (24 11) pukul 7 waktu setempat. Hal ini merupakan kesepakatan jeda pertempuran pertama dalam konflik yang telah berlangsung selama 7 minggu tersebut. Mediator di Qatar mengumumkan gelombang pertama sandera akan dibebaskan 13 sandera wanita dan anak-anak pada pukul 4 sore di hari yang sama. Qatar berharap kesepakatan ini akan membawa ke perundingan selanjutnya dan bisa mengakhiri perang. Lebih dari 14 ribu warga Palestina meninggal dunia akibat gempuran Israel sejak 7 Oktober 2023. Sekitar 40 persen di antaranya adalah anak-anak."
      }
    },
    {
      "id": 3,
      "title": "Nafa Urbach Buka Suara Usai Disebut Konsumsi Obat Keras",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124130558-234-1028476/nafa-urbach-buka-suara-usai-disebut-konsumsi-obat-keras",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/08/14/d31435eb-c3c2-448e-a2fc-1e411fe740a1_169.jpg?w=650&q=90",
        "tags": [
          "nafa urbach",
          "selebriti"
        ],
        "article": "Nafa Urbachbuka suara setelah disebut polisi mengonsumsi obat keras di kafe beberapa waktu lalu. Melalui unggahan di media sosial, artis tersebut blak-blakan mengungkapkan obat yang ia konsumsi kala itu. Tak hanya itu, Nafa Urbach juga mengungkapkan kekecewaannya terkait pernyataan yang menyebutkan dirinya mengonsumsi obat keras dan dipulangkan karena mendapatkan resep dokter.    'Neuralgin obat andalanku, jujur itu enggak pakai resep dokter pak karena dijual bebas,' tulis Nafa Urbach di Instagram pada Kamis (23 11). 'Sudah tua enggak punya waktu untuk kebanyakan tingkah apalagi nyentuh obat-obatan terlarang. Framing dan menggiring opini ini tujuannya apa ya jadi mikir aku tuh?? Apakah...??? Kayaknya selama ini juga hidup enggak pernah neko-neko,' pernyataannya. CNNIndonesia.com telah meminta izin kepada Nafa Urbach untuk mengutip unggahan tersebut. Neuralgin merupakan obat yang biasanya digunakan untuk mengatasi rasa nyeri pada syaraf, seperti nyeri gigi atau penyakit degeneratif pada rangkaian tulang belakang.    Berdasarkan sejumlah aplikasi kesehatan dan apotek, pembelian Neuralgin memerlukan resep dokter. Pernyataan di atas diunggah Nafa Urbach setelah polisi mengungkapkan artis berinisial N sempat diamankan karena mengonsumsi obat keras. Namun, artis N itu sudah dipulangkan karena ada resep dokter untuk konsumsi obat tersebut. Belakangan, Direktur Tindak Pidana Narkoba Bareskrim Polri Brigjen Mukti Juharsa membenarkan artis N yang diamankan di kafe Senopati beberapa waktu lalu adalah Nafa Urbach.  'Iya [Nafa Urbach]. Cuma pakai saja,' kata Mukti Juharsa seperti diberitakan detikcom, Jumat (24 11). Pada Minggu (9 11), Mukti Juharsa sempat mengatakan artis N dipulangkan karena menggunakan obat keras tersebut sesuai dengan resep dokter. Hasil tes urine artis itu juga negatif. 'Iya N, dia pakai obat keras tapi pakai izin dokter. Sudah dikembalikan karena ada izin dokter, ada surat dokter,' kata Mukti Juharsa. 'Tes urine negatif. Dia kan (mengonsumsi obat keras) ada surat dokter ada resep dokter, jadi pakai obat itu boleh,' ujarnya. Namun kini, Nafa Urbach blak-blakan mengenai obat yang ia konsumsi adalah Neuralgin."
      }
    },
    {
      "id": 4,
      "title": "Jokowi Groundbreaking RS Muhammadiyah Rp256 M di Papua Barat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124125302-32-1028469/jokowi-groundbreaking-rs-muhammadiyah-rp256-m-di-papua-barat",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/10/64f35848-5c2a-40db-b191-ed611a5606bf_169.jpeg?w=650&q=90",
        "tags": [
          "muhammadiyah",
          "rs muhammadiyah",
          "papua",
          "jokowi"
        ],
        "article": "Presiden Joko Widodomeletakkan batu pertama (groundbreaking) Rumah Sakit PKU MuhammadiyahUnimuda senilai Rp256 miliar di Sorong,Papua Barat. Jokowi mengatakan pemerintah ikut membantu pembangunan rumah sakit ini. Pemerintah mengirim tim Kementerian PUPR untuk membangun fasilitas kesehatan ini. 'Habisnya Rp256, bukan juta, tetapi miliar. Dan saya sudah berjanji ke Bapak Ketum (PP Muhammadiyah Haedar Nashir) untuk mengirim tim dari Kementerian PU,' kata Jokowi di Sorong, Jumat (24 11).   Jokowi berkata rumah sakit ini akan terintegrasi dengan fasilitas amal usaha Muhammadiyah lainnya. Akan ada hotel dan mal yang menempel dengan RS PKU Muhammadiyah Unimuda Sorong.  Dia mengatakan bantuan dari pemerintah bukan hanya berbentuk tim dari Kementerian PUPR. Jokowi berjanji menyiapkan bantuan dana untuk membangun rumah sakit ini. 'Kalau APBN-nya memungkinkan. Kalau tidak, ya mundur sedikit, tetapi kelihatannya ada kok,' ujar Jokowi. Jokowi pun meresmikan groundbreaking secara simbolis dengan penekanan tombol. Ia didampingi Ketua Umum PP Muhammadiyah Haedar Nashir dan Menko PMK Muhadjir Effendy.  Sebelumnya, Jokowi melakukan kunjungan kerja ke Papua dan Papua Barat sejak Rabu (22 11). Saat berkunjung ke Papua, Jokowi menghadiri pembukaan Sail Teluk Cendrawasih dan peresmian Kampung Nelayan Modern Samber Binyeri. Di Papua Barat, Jokowi meresmikan Bandara Siboru dan Bandara Douw Aturure. Lalu dia meresmikan groundbreaking proyek strategis nasional Kawasan Industri Pupuk Fakfak."
      }
    },
    {
      "id": 5,
      "title": "Kecelakaan Maut di Mijen Demak, 4 Orang Tewas dan 6 Luka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124130243-20-1028470/kecelakaan-maut-di-mijen-demak-4-orang-tewas-dan-6-luka",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/30/83230fce-26cf-4a7e-9813-6cbe68d31b20_169.jpeg?w=650&q=90",
        "tags": [
          "kecelakaan",
          "kecelakaan maut",
          "demak",
          "jawa tengah"
        ],
        "article": "Kecelakaanmaut terjadi di Desa Geneng, Kecamatan Mijen, Kabupaten Demak, Jawa Tengah, Kamis (23 11) sore. Peristiwa itu menyebabkan empat orang tewas dan enam luka-luka. Dikutip dari detikcom, kecelakaan itu melibatkan mobil, sepeda motor, dan truk. Menurut keterangan polisi, kecelakaan berawal dari sebuah mobil Daihatsu Taruna yang menabrak motor.    Setelah menabrak motor, mobil itu melaju kencang dari arah Jepara menuju Demak. Lalu, mobil menabrak truk. 'Daihatsu Taruna tetap melaju ke arah Semarang (melarikan diri) dan menabrak light truck K 8928 RK serta pikap L 300 K 1659 JC yang berjalan dari arah berlawanan,' demikian keterangan Polres Demak. Akibat kecelakaan tersebut, pengendara motor meninggal dunia. Sopir mobil Taruna dan dua penumpangnya juga meninggal. Lalu, enam orang luka-luka. Saat ini, korban luka dirawat di RSUD Sunan Kalijaga, Demak.  Kasat Lantas Polres Demak AKP Lingga Ramadhani menjelaskan berdasarkan informasi awal bahwa pengendara motor terseret hingga 60 meter akibat tabrak lari tersebut. Kepolisian tengah menyelidiki jarak antara mobil tabrak pemotor dan mobil adu banteng. 'Masih belum kita pastikan (jaraknya), karena pagi ini akan turun tim TAA dari Polda. Info awal Vario sempat terseret 60 meter setelah ditabrak Daihatsu Taruna,' kata Lingga.  Baca selengkapnya di sini."
      }
    },
    {
      "id": 6,
      "title": "DPR Sentil Mahfud MD soal Tudingan Anggota Dewan Minta Proyek",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124124755-32-1028458/dpr-sentil-mahfud-md-soal-tudingan-anggota-dewan-minta-proyek",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-9_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "korupsi",
          "dpr",
          "komisi iii dpr",
          "komisi iii"
        ],
        "article": "Sejumlahanggota DPR meminta Menko Polhukam Mahfud MDmenyebut nama anggota dewan yang keras dalam rapat, namun justru meminta proyek untuk kepentingan pribadi. Wakil Ketua Komisi III DPRHabiburokhman mengatakan kondisi tersebut bisa saja terjadi pada era Mahfudduduk di DPR atau saat ini. Namun, Habib menilai dugaan permainan proyek juga bisa terjadi di lingkungan Kemenko Polhukam. 'Saya sepakat dengan Pak Mahfud. Mungkin yang Pak Mahfud maksudkan terjadi di era beliau menjadi anggota DPR. Mungkin juga peristiwa tersebut juga terjadi di era DPR sekarang,' kata Habib saat dihubungi, Jumat (24 11).   Namun, politikus Partai Gerindra itu meyakini oknum pejabat seperti dituduhkan Mahfud bisa terjadi di mana saja dan lembaga mana pun. Ia hanya menilai Mahfud mestinya bisa melaporkan kasus tersebut. 'Yang terpenting setiap orang yang mengetahui atau melihat pelanggaran pidana seharusnya membuat laporan,' katanya. Terpisah, anggota Komisi III DPR dari Fraksi Demokrat Benny K Harman juga meminta Mahfudmenyebut nama. Ia mengaku tak tahu sosok oknum anggota dewan yang menggunakan kewenangannya untuk kepentingan pribadi. Sebagai teman, Benny mengaku tak ingin mempermasalahkan tudingan Mahfud. Namun, ia mengingatkan jika pernyataan tersebut disertai data, mestinya laporkan saja ke KPK. 'Dari dulu juga orang-orang yang main proyek di DPR itu kan dilaporkan ke KPK, ada yang kena ada yang,' kata Benny saat dihubungi. Mahfud yang sekaligus calon wakil presiden (cawapres) nomor urut tiga itu sebelumnya mengungkap konflik kepentingan di pusaran anggota DPR RI dengan menggunakan kewenangannya untuk demi kepentingan pribadi. Menurut Mahfud, banyak anggota dewan yang sok keras dalam rapat bersama menteri atau wakil pemerintah. Namun, sikap keras tersebut justru digunakan untuk memesan proyek dari negara. 'Kadang kala menteri itu ditekan, sesudah ditekan gitu, bicara keras. Nanti sesudah keluar dari sidang, lalu pesan proyek, itu DPR, banyak itu, conflict of interest,' ucap Mahfud dalam dialog publik dengan PP Muhammadiyah di kampus UMJ, Kamis (23 11). Mahfud mencontohkan banyak anggota dewan yang berlatar belakang pengusaha. Dengan latar belakang itu, tak sedikit anggota dewan yang memanfaatkannya untuk mengembangkan usaha mereka pribadi. 'Misalnya di lembaga legislatif, di lembaga legislatif itu ada orang yang menjadi anggota DPR sekaligus punya perusahaan,' ucap Mahfud. 'Yang kemudian kalau ada nego-nego dengan pemerintah bagi pengembangan perusahaannya, digarap di legislatif, dalam forum rapat kerja dan sebagainya,' imbuhnya."
      }
    },
    {
      "id": 7,
      "title": "3 WNI Relawan RS Indonesia di Gaza Sudah Dievakuasi ke Rafah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124120904-120-1028434/3-wni-relawan-rs-indonesia-di-gaza-sudah-dievakuasi-ke-rafah",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 13:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/pasien-teregeletak-di-lantai-sebelum-rs-indonesia-gaza-tutup-beroperasi-5_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "3 wni di gaza dieakuasi ke rafah",
          "israel serang rs indonesia di gaza"
        ],
        "article": "Tiga warga negara Indonesia (WNI) yang menjadi relawanRumah Sakit Indonesia di utara Gaza, telah dievakuasi dalam kondisi selamat. Tiga WNI relawan organisasi kemanusiaan MER-C itu telah tiba di Rafah, perbatasan Jalur Gaza dengan Mesir. 'Tiga relawan MER-C sudah dievakuasi dari RS Indonesia di Gaza Utara ke Rafah, Gaza Selatan,' tulis keterangan organisasi kemanusiaan MER-C melalui unggahan Instagram, Kamis (23 11).   MER-C menyampaikan ketiga relawan saat ini tengah menunggu kesempatan evakuasi keluar dari Gaza. Kabar ini telah dikonfirmasi oleh Sekretaris Eksekutif MER-C, Rima Manzanaris. Rima membenarkan bahwa ketiga WNI saat ini sudah berada di Rafah dan dalam keadaan baik.  'Alhamdulillah sudah [tiba]. Alhamdulillah [kondisinya] baik,' kata Rima kepada CNNIndonesia.com, Jumat (24 11). Keadaan ketiga WNI sebelumnya membuat cemas lantaran Israel awal pekan ini melancarkan serangan ke RS Indonesia. Serangan itu menewaskan setidaknya 12 orang. Tiga WNI yang terdiri dari Fikri Rofiul Haq, Reza Aldilla Kurniawan, dan Farid Zanzabil Al Ayubi sebelumnya tak bisa dikontak sejak 12 November. Pada Rabu (22 11), Ketua Presidium MER-C Sarbini Abdul Murad pun mengabarkan bahwa para relawan akhirnya bisa dihubungi dan dalam keadaan sehat. [Gambas:Instagram]  'Mereka dalam kondisi sehat dan selamat,' ujar Sarbini dalam konferensi pers. Sarbini juga menyebut 3 WNI ini sedang bersiap-siap untuk dievakuasi. Kemungkinan mereka akan diangkut ke Rumah Sakit Nasser atau Rumah Sakit di Rafah. CNNIndonesia.com telah menghubungi juru bicara Kementerian Luar Negeri RI Lalu Muhamad Iqbal untuk meminta konfirmasi. Namun belum ada respons dari yang bersangkutan."
      }
    },
    {
      "id": 8,
      "title": "Polda Metro Jaya Cegah Firli Bahuri ke Luar Negeri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116202129-12-1025267/polda-metro-jaya-cegah-firli-bahuri-ke-luar-negeri",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 12:54 WIB",
        "media_url": null,
        "tags": [
          "firli bahuri",
          "kpk",
          "polda metro jaya",
          "syahrul yasin limpo",
          "firli bahuri tersangka",
          "firli tersangka"
        ],
        "article": "Polda Metro Jaya mengaku telah mengirimkan surat permohonan ke Ditjen Imigrasi Kemenkumhamguna mencekal Ketua KPKKomjenPol (Purn) FirliBahuri e luar negeri sebagai tersangka dugaan pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan surat tersebut telah dikirimkan pada Jumat (24 11) hari ini kepada Dirjen Imigrasi Kementerian Hukum dan HAM. 'Surat tersebut ditujukan kepada Dirjen Imigrasi Kemenkumham terkait dengan permohonan pencegahan keluar negeri atas nama tersangka FB selaku Ketua KPK RI,' ujarnya dalam konferensi pers di Polda Metro Jaya, Jakarta, Jumat siang.   Ade mengatakan permohonan pencekalan dilakukan selama 20 hari kedepan terhitung sejak hari ini dalam rangka proses penyidikan yang masih berlangsung. 'Pencekalan selama 20 hari ke depan untuk kepentingan penyidikan yang saat ini dilakukan penyidikannya oleh penyidik,' jelasnya.  Diketahui Polda Metro Jaya resmi menetapkan Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo. Ademengatakan penetapan tersangka dilakukan penyidik gabungan bersama Bareskrim Polri usai melaksanakan gelar perkara, pada Rabu (22 11) malam. 'Pada hari Rabu 22 November 2023 sekira pukul 19.00 WIB di ruang gelar perkara krimsus Polda Metro Jaya dilaksanakan gelar perkara dengan hasil ditemukannya bukti yang cukup untuk menetapkan saudara FB selaku Ketua KPK RI sebagai tersangka,' ujarnya dalam konferensi pers. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. "
      }
    },
    {
      "id": 9,
      "title": "Jokowi Sengaja Buat Kawasan Industri Pupuk di Papua: Dekat Sumber Gas",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124111423-532-1028407/jokowi-sengaja-buat-kawasan-industri-pupuk-di-papua-dekat-sumber-gas",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 12:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/02/jokowi-di-pon-papua-18_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "pupuk",
          "psn",
          "kawasan industri pupuk fakfak"
        ],
        "article": "Presiden Joko Widodo (Jokowi) melakukan groundbreaking atau peletakan batu pertama Proyek Strategis Nasional (PSN) Kawasan Industri Pupuk Fakfakdi Kabupaten Fakfak, Papua Barat, Kamis (23 11). Ia menjelaskan pembangunan kawasan industri pupuk dilakukan di Papua lantaran dekat dengan sumber suplai gas. Ke depannya, kata Jokowi, pembangunan di kawasan ini juga dapat mendukung rencana besar pembangunan lumbung pangan di Papua. 'Sudah 40 tahun lamanya kita memiliki lima industri pupuk, yang semuanya berada di kawasan barat wilayah negara kita Indonesia. Kemarin, industri pupuk akhirnya mulai dibangun di kawasan timur Indonesia, tepatnya di Kabupaten Fakfak, Papua Barat,' kata Jokowi melalui akun X resminya, Jumat (24 11).   'Pembangunan kawasan industri pupuk tersebut dilakukan di Kabupaten Fakfak karena dekat dengan sumber pasokan gas, dan ke depannya dapat mendukung rencana besar pembangunan lumbung pangan di Papua,' imbuhJokowi.  Selain untuk memenuhi kebutuhan pupuk di wilayah Papua, PSN Kawasan Industri Pupuk Fakfak ini juga dinilai dapat menopang kebutuhan pupuk di wilayah timur Indonesia, seperti Maluku dan Maluku Utara. 'Sebagian juga bisa diekspor,' kata Jokowi. Oleh sebab itu, Jokowi mendorong agar pembangunan konstruksi kawasan tersebut segera dilaksanakan dan dapat diselesaikan pada 2038. 'Dengan investasi kurang lebih Rp30 triliun, pabrik pupuk ini dapat memiliki kapasitas produksi hingga 1,15 juta ton pupuk urea dan 825 ribu ton amonia setiap tahunnya,' pungkasnya. "
      }
    },
    {
      "id": 10,
      "title": "Lulu Tobing dan Bani Mulia Gagal Mediasi, Proses Cerai Tetap Lanjut",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124111544-234-1028414/lulu-tobing-dan-bani-mulia-gagal-mediasi-proses-cerai-tetap-lanjut",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 12:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/01/lulu-tobing-1_169.png?w=650&q=90",
        "tags": [
          "lulu tobing",
          "selebriti"
        ],
        "article": "Sidang mediasi dalam proses perceraian Lulu Tobingdan Bani Mulia dipastikan gagal. Hal itu dikonfirmasi Humas Pengadilan Agama (PA) Jakarta Pusat Jajat Sudrajat pada Kamis (23 11). Jajat mengatakan mediasi antara Lulu dan Bani gagal meski sudah diadakan tiga kali sejak 2 November hingga 16 November lalu. Gagalnya mediasi itu juga ditegaskan dengan proses sidang yang sudah memasuki tahap jawaban.    'Untuk hasil mediasinya kalau sudah masuk ke [agenda] jawaban, mediasi pasti tak berhasil,' ujar Jajat Sudrajat, seperti diberitakan detikhot, Jumat (24 11). 'Jadi, kemarin sudah dimediasi dari 2 November sampai 16 November. Kami sudah berusaha, tapi tampaknya tidak berhasil sehingga persidangan dilanjutkan ke tahap jawab menjawab,' lanjutnya. Jajat kemudian menjelaskan Lulu Tobing dan Bani Mulia telah melaksanakan sidangdengan agenda jawaban pada Kamis (24 11) kemarin.    Pasangan itu selanjutnya akan mengikuti proses berikutnya, mulai dari replik atau jawaban dari Lulu Tobing selaku penggugat, hingga duplik yang merupakan jawaban Bani Mulia sebagai tergugat atas replik dari penggugat. Agenda replik akan digelar pada Kamis (30 11) mendatang, sementara agenda duplik diadakan satu pekan setelahnya, yakni pada 7 Desember. Sidang perceraian itu juga masih akan terus berlanjut hingga 11 Desember, yakni untuk agenda pembuktian secara langsung di PA Jakarta Pusat.  'Agenda hari ini jawaban dari tergugat. Itu secara e-litigasi dan nanti 30 [November] replik. Tanggal 30 November masih replik, terus tanggal 7 Desember duplik,' ujar Jajat. '11 Desember baru pembuktian di sini [PA Jakarta Pusat]. Apakah nanti prinsipal yang hadir atau kuasanya kita lihat nanti,' sambungnya. Lulu Tobing dan Bani Maulana Mulia menikah pada 2019. Sekitar dua tahun setelahnya, Lulu Tobing mendaftarkan gugatan cerai ke Pengadilan Agama Jakarta Pusat pada 18 Mei 2021. Sebelum mendengarkan hasil mediasi, persidangan sudah digelar dua kali yakni pada 22 Mei dan 8 Juni 2021. Dalam gugatannya, Lulu Tobing hanya ingin bercerai dari Bani Maulana Mulia dan tidak meminta hal lain. Sementara itu, Bani menyatakan siap menafkahi Lulu Tobing Rp50 juta selama proses perceraian. Kesiapan itu disampaikan dalam sidang dengan agenda hasil mediasi yang digelar di Pengadilan Agama Jakarta Pusat pada Juni tahun itu.  Sebelum keputusan gugatan cerai Lulu Tobing ditolak pengadilan, muncul sejumlah rumor pada Agustus lalu bahwa Lulu Tobing dan Bani Maulana kembali rujuk. Hingga pada September 2021, Jajat Sudrajat mengonfirmasi gugatan cerai Lulu Tobing ditolak pengadilan karena dalih perpisahan dinilai tak terbukti. Namun, dua tahun setelahnya, Lulu Tobing kembali menggugat cerai Bani Mulia. Tak ada informasi detail soal tanggal pengajuan gugatan cerai dari aktris itu."
      }
    }
  ]
}