{
  "page": 906,
  "main_url": "https://www.cnnindonesia.com/indeks/2/906",
  "time": "2023-12-08 07:07:51.668450",
  "datas": [
    {
      "id": 1,
      "title": "Anies Respons Tim Prabowo-Gibran Gaet Khofifah Bantu Kemenangan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107172832-617-1021161/anies-respons-tim-prabowo-gibran-gaet-khofifah-bantu-kemenangan",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/bacapres-koalisi-perubahan-anies-baswedan-dalam-acara-maulid-dan-hail-qudb-anfas-al-habib-umar-bib-abdurrahman-al-atthos-ke-37-1_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "khofifah indar parawansa",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bakal calon presiden Koalisi Perubahan Anies Baswedanbuka suara terkait kabar Gubernur Jawa Timur KhofifahIndarParawansaikut membantu pemenangan Prabowo Subianto-Gibran Rakabumingdi Jawa Timur pada Pilpres 2024. Anies mengaku hanya fokus terhadap kerja-kerja pemenangan yang dilakukan dirinya dan Muhaimin Iskandar atau Cak Imin.    'Kami selalu fokus pada apa yang kami kerjakan,' kata Anies di El Hotel, Kelapa Gading, Jakarta, Selasa (7 11). Anies mengatakan tak mau terlalu memikirkan pekerjaan yang dilakukan tim pemenangan pasangan capres-cawapres lain dalam kontestasipolitik tahun depan. 'Kami tidak terlalu banyak memikirkan kerjaan yang lain. Itu saja,' ujarnya. Kabar Khofifah akan membantu pemenangan Prabowo-Gibran di Jatim diungkapkan oleh Ketua Umum Partai Golkar, Airlangga Hartarto. Airlangga mengatakan Khofifahakan ditemani mantan Gubernur Jatim yang juga politikus GolkarSoekarwo membantu pemenangan di Jatim. 'Ibu Khofifah dan Pakde Karwo itu akan membantu memenangkan di Jatim,' kata Airlanggadi DPPGolkar, Jakarta, Senin (6 11).  Airlangga mengatakan Golkar menjadi salah satu partai yang ikut mengusungdi Pilkada Jatim 2018 lalu. 'Bu Khofifah yang didukung Golkar dalam pemilu yang lalu dan ke depan ini akan mendukung pasangan Prabowo-Gibran,' ucap dia. Khofifahjuga hadir dalam acara perayaan hari ulang tahun (HUT) ke-59 Partai Golkar di kantor DPP Golkar, semalam. Ia duduk di barisan depan satu meja bersamaSoekarwo. Namun, Khofifahtak masuk dalam Tim Kampanye Nasional Prabowo-Gibranyang sudah diumumkan kemarin. Ketua TKB Prabowo-GibranRosan Roeslanimeminta semua pihak menunggu kabar terbaru terkait Khofifah."
      }
    },
    {
      "id": 2,
      "title": "Samsung Galaxy M34 5G Resmi Meluncur di RI, Cek Spek dan Harganya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231107161546-206-1021112/samsung-galaxy-m34-5g-resmi-meluncur-di-ri-cek-spek-dan-harganya",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/samsung-m34-5g-5_169.jpeg?w=650&q=90",
        "tags": [
          "samsung galaxy m34 5g",
          "samsung galaxy m34",
          "samsung",
          "smartphone",
          "hp",
          "gadget"
        ],
        "article": "Samsungmeluncurkan smartphone mid-range terbaru merekaGalaxy M34 5G di Indonesia, Selasa (7 11). Ponsel ini dibanderol mulai Rp4 jutaan. Ilham Indrawan, MX Product Marketing Senior Manager Samsung Electronics Indonesia mengatakan M34 5G ini hadir dengan tiga pembaruan dari M series sebelumnya, M33 5G yang meluncur di Indonesia tahun lalu. 'Ada tiga peningkatan, baterai enggak ada matinya, kamera enggak ada matinya, dan layar enggak ada matinya,' kata Ilham dalam peluncuran di Jakarta, Selasa (7 11).   Lalu, apa yang spesial dari M34 yang baru meluncur hari ini? Salah satu peningkatan terletak pada kapasitas baterai. Ilham menjelaskan ponsel ini sudah dibekali baterai dengan kapasitas 6.000 mAh yang sudah mendukung fast charging 25 W. Baterai bisa terisi hingga 100 persen hanya dalam waktu 90 menit. Hp ini juga bisa diisi ulang sampai 43 persen hanya dalam waktu 43 menit. 'Baterai 6.000 mAh ini menjadikan M34 5G sobat ngonten seharian, karena punya baterai berkapasitas besar,' ujar dia. Pembaruan lainnya ada di kamera. Menurut Ilham M34 merupakan seri M pertama yang dibekali kamera utama 50 MP dengan fitur Optical Image Stabilization (OIS). Tambahan fitur itu memungkinkan pengguna mengambil foto dan merekam video lebih stabil. Hp ini juga dibekali lensa ultra-wide 8 MP dan lensa macro 2 MP, sementara kamera depan 13 MP. Kemudian, M34 5G juga mendapat pembaruan di sektor layar. Ponsel ini sudah dirancang dengan layar seluas 6,5 inci berkualitas FHD+ Super AMOLED. Selain itu, layar ponsel ini memiliki tingkat kecerahan 1.000 nits dan fitur Vision Booster yang meningkatkan visibilitas tampilan di layar di bawah pencahayaan outdoor. Di bagian dapur pacu, Galaxy M34 dibekali prosesor 5 nm Exynos 1280 didukung kapasitas memori 8GB RAM dan internal storage 128 GB yang dapat diperluas dengan kartu memori eksternal microSD hinga 1 TB. Galaxy M34 hadir dengan tiga pilihan warna, yakni Midnight Blue, Prism Silver, dan Dark Blue. Ponsel ini dibanderol Rp4,09 jutaan. Namun, selama periode promo flash sale 7-12 November, Samsung membanderol M34 mulai Rp3,99 juta yang dapat dibeli di toko online Samung atau official store Samsung di Lazada."
      }
    },
    {
      "id": 3,
      "title": "Polisi Terapkan Pengamanan Empat Lapis di Piala Dunia U-17 di Surabaya",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107173742-142-1021163/polisi-terapkan-pengamanan-empat-lapis-di-piala-dunia-u-17-di-surabaya",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/stadion-gelora-bung-tomo-gbt-1_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "imam sugianto",
          "stadion gelora bung tomo",
          "timnas indonesia u-17"
        ],
        "article": "Kapolda Jatim Irjen Imam Sugianto mengatakan pihaknya menyiapkan pengamanan empat lapis untuk mengantisipasi penonton tanpa tiket pada pertandinganPiala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT) Surabaya. Imam menyebut, jika ditemukan penonton yang tak memiliki tiket, maka petugas akan langsung memulangkan mereka. 'Nanti ada empat lapis yang akan dilakukan pemeriksaan [tiket] itu. Kalau mereka tidak membawa tiket langsung disuruh kembali,' kata Imam di Mapolda Jatim, Surabaya, Selasa (7 11).   Imam mengatakan, pemeriksaan tiket penonton nantinya juga dilaksanakan di enam titik yang menjadi tempat pemberhentian shuttle bus gratis yang disediakan Pemkot Surabaya. Mereka yang turun dari shuttle bus dan tidak memiliki tiket, akan dilarang memasuki atau bahkan mendekati area Stadion GBT. 'Enam titik shuttle bus yang disediakan Pemkot, di situ juga dilakukan pemeriksaan-pemeriksaan [tiket] itu. Kalau tidak memegang tiket dilarang ke area GBT,' ujarnya.  Imam melanjutkan, pihaknya juga tengah mematangkan skema pengaturan lalu lintas menuju area Stadion GBT. Ia menyatakan, jika nantinya ketika terjadi kepadatan kendaraan, bukan tidak mungkin akan dilakukan pengalihan arus. 'Jalur kalau masuk ke GBT itu kan ada dua. Jalur dari tol sama dari jalan bawah itu. Kalau memang di situ nanti ada kemacetan-kemacetan yang harus diantisipasi, pasti akan dilaksanakan [pengalihan arus],' ucap Imam.  "
      }
    },
    {
      "id": 4,
      "title": "Prabowo Sebut Ada Menteri Neoliberal di Kabinet Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107122624-32-1020951/prabowo-sebut-ada-menteri-neoliberal-di-kabinet-jokowi",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/07/prabowo-kunjungi-media-center-ktt-asean-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "prabowo",
          "neolib",
          "neoliberalisme",
          "kabinet indonesia maju",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Menteri PertahananPrabowo Subianto menyebut ada menteri di Kabinet Indonesia Maju yang menganut paham neoliberal. Ia menyampaikan demikian di Rakernas LDII 2023, Jakarta, Selasa (7 11), saat memaparkan 'aplikasi nyata ekonomi Pancasila oleh Presiden Jokowi' 'Begitu saya masuk kabinet saya lihat, kan saya hadir sidang kabinet, saya lihat. Kebijakan-kebijakan (Presiden Jokowi) selalu memikirkan bagaimana rakyat kecil, bagaimana orang miskin. Itu selalu fokus beliau. Ada juga menteri-menteri yang neolib-neolib itu,' kata Prabowo.   Prabowo mengaku kerap melihat 'menteri neolib' itu merayu Jokowi untuk mengutamakan kepentingannya. Namun, kata dia, Jokowi tetap pada pendiriannya yang membela rakyat kecil. 'Selalu aku lihat kadang-kadang coba-coba 'bapak presiden gini, gini, gini' intinya enggak usah, enggak, harus,' ucap dia. Meski demikian, ia enggan menyebut secara gamblang siapa menteri yang dimaksud. 'Enggak boleh dong, enggak etis karena kan kita harus kompak, tapi neolib gimana?' ujarnya.  Pada kesempatan itu, Prabowo juga menyinggung keberhasilan Presiden Jokowi dalam menerapkan ekonomi pancasila. Dalam paparannya, Prabowo mencontohkan salah satunya ialah Program Keluarga Harapan dengan biaya Rp28,7 Triliun mampu mencakup 10 juta keluarga penerima manfaat dengan bantuan Rp200 ribu hingga Rp1 juta per tahun. 'Ini baru segini, belum lagi subsidi BBM. Subsidi BBM kita hampir Rp400 Triliun lebih,' tegas dia. Prabowo bakal kembali maju sebagai bakal calon presiden di Pilpres 2024 mendatang. Dia bakal didampingi putra sulung Presiden Jokowi, Gibran Rakabuming Raka. Mereka sudah didaftarkan Koalisi Indonesia Maju ke KPU pada 25 Oktober lalu. Mereka juga sudah dinyatakan memenuhi syarat kesehatan oleh KPU dan RSPAD Jakarta."
      }
    },
    {
      "id": 5,
      "title": "Matthew Perry Disebut Ingin Bikin Biopik dan Dibintangi Zac Efron",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107171121-220-1021152/matthew-perry-disebut-ingin-bikin-biopik-dan-dibintangi-zac-efron",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/matthew-perry-dan-zac-efron_169.jpeg?w=650&q=90",
        "tags": [
          "matthew perry",
          "film",
          "selebriti"
        ],
        "article": "Seorang temanMatthew Perry menyebut bintang Friends itu ingin membuat filmbiopik soal dirinya. Selain itu, mendiang Perry ingin aktor Zac Efron memerankan dirinya. Hal itu diungkap oleh Athenna Crosby kepada Entertainment Tonight Canada pada awal November 2023. Crosby mengaku sempat bertemu dengan Perry sebelum aktor itu meninggal dunia pada 28 September 2023.    'Dia bilang dia [Matthew Perry] ingin membuat sebuah film soal dirinya,' kata Crosby. 'Dan dia pernah bekerja sama dengan Zac Efron di sebuah film sebelumnya,' 'Dia bilang dia ingin Zac Efron memainkan dirinya sebagai dirinya dalam versi yang lebih muda dan dia tadinya mau segera meminta ke dia untuk melakukan itu,' lanjutnya, dikutip dariVariety seperti dirilis pada Senin (6 11). Matthew Perry dan Zac Efron sempat bermain bersama dalam film komedi fantasi remaja berjudul 17 Again (2009). Dalam film itu, karakter Perry mengalami transformasi ajaib kembali ke usia saat berusia 17 tahun. Kedua aktor tersebut memerankan karakter yang sama dalam usia yang berbeda. Komedi tersebut meraih sukses besar dengan pendapatan global sebesar US$139,5 juta.    'Perry semula hanya berharap untuk berbagi lebih banyak tentang kisahnya dan pemulihannya dari kecanduan, dan benar-benar memperjuangkan tujuan tersebut untuk membantu lebih banyak orang,' kata Crosby. 'Dia sangat optimis dan bahagia soal semua yang ingin dia lakukan.' katanya.  Matthew Perry ditemukan meninggal dunia di rumahnya di Los Angeles, pada Sabtu (28 10) sore waktu setempat. Dilaporkan TMZ, Perry ditemukan sudah tak bernyawa di bak kamar mandi dengan dugaan awal tenggelam. Pihak kepolisian kemudian datang ke lokasi usai menerima panggilan terkait serangan jantung. Tak lama setelah meninggal, nama Matthew Perry digunakan sebagai nama yayasan untuk membantu orang-orang yang berjuang pulih dari kecanduan. Matthew Perry Foundation diresmikan pada Jumat (3 11) dan akan menerima donasi dari orang-orang yang ingin membantu melawan penyakit kecanduan.    Dikenal di seluruh dunia sebagai pemeran Chandler Bing di serial Friends pada dekade '90-an, Matthew Perry lahir pada 19 Agustus 1969 di Plymouth, Massachusetts. Matthew Perry mendapatkan peran besarnya sebagai Chandler Bing di Friends pada 1994 yang juga dibintangi oleh Jennifer Aniston, Lisa Kudrow, Courteney Cox, Matt LeBlanc, dan David Schwimmer selama 10 musim. Pada 2022, Matthew Perry merilis sebuah memoar bertajuk Friends, Lovers, and the Big Trouble Thing: A Memoir yang merinci kenaikan popularitasnya, perjuangan melawan kecanduan obat dan alkohol, serta perjuangan kesehatan mentalnya. "
      }
    },
    {
      "id": 6,
      "title": "9 Hakim MK Kena Sanksi Teguran Lisan Buntut RPH Usia Cawapres Bocor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107172233-12-1021157/9-hakim-mk-kena-sanksi-teguran-lisan-buntut-rph-usia-cawapres-bocor",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/rapat-perdana-dugaan-pelanggaran-kode-etik-hakim-konstitusi-5_169.jpeg?w=650&q=90",
        "tags": [
          "mk",
          "mkmk",
          "hakim mk",
          "cawapres",
          "anwar usman"
        ],
        "article": "Sembilanhakim Mahkamah Konstitusi (MK) dikenakan sanksi teguran lisan akibat terbukti melanggar kode etik dan pedoman perilaku. Pelanggaran dimaksud berupa tindakan tidak dapat menjaga informasi dalam forum Rapat Permusyawaratan Hakim (RPH) yang seharusnya bersifat rahasia seputar penanganan perkara syarat batas usia minimal capres-cawapres. 'Menjatuhkan sanksi teguran lisan secara kolektif kepada para Hakim Terlapor,' ujar Ketua Majelis Kehormatan Mahkamah Konstitusi (MKMK) Jimly Asshiddiqie saat membacakan putusan di Gedung MK, Jakarta Pusat, Selasa (7 11) petang.   Jimly menyebut Anwar Usman dkk secara bersama-sama terbukti melanggar kode etik dan perilaku hakim konstitusi sebagaimana tertuang dalam Sapta Karsa Hutama, Prinsip Kepantasan dan Kesopanan. Jimly mengatakan putusan tersebut dibuahkan pihaknya setelah melakukan pemeriksaan, mendengar, melihat keterangan para pelapor, terlapor, saksi, serta barang bukti dan dokumen pendukung lainnya. 'Majelis MKMK meyakini kebocoran informasi dilakukan sengaja maupun tidak sengaja oleh hakim konstitusi,' kata anggota MKMK Bintan R Saragih saat membacakan kesimpulan naskah putusan etik tersebut.  'Sembilan hakim konstitusi secara kolektif harus bertanggung jawab menjaga informasi dalam forum RPH tidak keluar,' imbuhnya. Sebelumnya, Jimly menyatakan MKMK menerima 21 laporan terkait dugaan pelanggaran kode etik sembilan hakim MK terkait putusan syarat batas usia capres-cawapres. Seluruh putusan atas permohonan itu dibacakan MKMK pada Selasa petang ini. Saat membuka sidang pembacaan putusan ini, Jimly mengatakan seluruhnya akan dibaca secara berurutan dengan disederhanakan menjadi empat putusan. '21 laporan yang menyangkut 9 hakim terlapor. Tapi, untuk kepentingan praktis kami jadikan 4 putusan,' kata Jimly kala membuka sidang. Jimly menyatakan putusan pertama adalah yang terlapornya semua hakim konstitusi, kemudian putusan dengan terlapor Ketua MK Anwar Usman, putusan dengan terlapor Wakil Ketua MK Saldi Isra, dan putusan dengan terlapor hakim konstitusi Arief Hidayat. 'Cuma untuk kepentingan komunikasi kami akan baca kolektif dulu, baru yang terakhir [putusan] Anwar Usman,' kata Jimly di pembukaan sidang. "
      }
    },
    {
      "id": 7,
      "title": "Putusan MKMK: Arief Hidayat Langgar Etik Rendahkan Martabat MK",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107123118-12-1020956/putusan-mkmk-arief-hidayat-langgar-etik-rendahkan-martabat-mk",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/03/27/1ca6229e-986e-4f20-acc9-574cfaae0bf2_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "putusan mkmk",
          "mk",
          "mahkamah konstitusi",
          "pelanggaran etik",
          "arief hidayat"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) memutuskan Hakim KonstitusiArief Hidayatmelanggar etik karena dianggap merendahkan martabat MK lewat pernyataannya di ruang publik. 'Hakim terlapor terbukti melanggar Sapta Karsa Hutama,prinsip kepantasan dan kesopanan sepanjang terkait pernyataandi ruang publik yang merendahkan martabat Mahkamah Konstitusi dan menjatuhkan sanksi tegurantertulis,' ujar Ketua MKMKJimlyAsshiddiqie membacakan amar putusan MKMK, Selasa (7 11) petang. Dugaan pelanggaran kode etik itu terkait dengan narasi ceramah dalam konferensi hukum nasional di Badan Pembinaan Hukum Nasional (BPHN) dan wawancaradalam tayangan podcastdiMedcom.id.Dalam kesimpulan yang dibacakan Jimly, MKMKmemandang Ariefterbukti melanggar Sapta Karsa Hutama, Prinsip Kepantasan dan Kesopanan sepanjang terkait dengan pernyataan di ruang publik yang merendahkan martabat MK.   Sementara itu, atas dissenting opinion-nya terkait putusan MK tentang syarat batas usia minimal capres-cawapres, MKMK menyatakan Arief tak terbukti melanggar etik. 'Memutuskan menyatakan hakim terlapor tidak terbukti melakukan pelanggaran terhadap kode etik dan perilaku hakim konstitusi sepanjang terkait pendapat berbeda (dissenting opinion),' ujar Jimlymembacakanamar Putusan nomor 4 MKMK L 11 2023 tersebut. Terkait pelaporan ini,MKMKberpendapat seorang hakim konstitusi diberi ruang membahas dari sudut pandang yang berbeda padadissenting opinion-nya dalam sebuah putusan. Apabila itu tak terkait pokok perkara, seperti membahas dari perspektif proseduralyang berkaitan denganhukum acara pun dinilai tak masalah. 'Berdasarkan pada temuan fakta dan hukum, MKMK menilai hakim konstitusi Arief Hidayat tidak dapat dikatakan melanggar kode etik yang disebabkan materi muatan pendapat berbeda (dissenting opinion),' ujar anggota MKMKBintanR Saragih saat membacakan pertimbangan dalam putusan tersebut. Meskipun demikian, MKMKmenyoroti polah AriefHidayat saat menjadi pematerisebuah acara dengan busana hitam yang dinilai mengikis kehormatan kelembagaan. Pun, MKMKmenyoroti soal pernyataan Ariefmengenai wawancara yang menyatakan seluruh hakim MK harus diganti (reshuffle) termasuk dirinya. 'Berdasarkan pertimbangan di atas, Arief hidayat terbuktimelanggar Sapta Karsa Hutama, prinsip kepantasan, dan kesopanan,' kata Bintanmembacakan naskah putusan itu.  Sebelumnya, Jimly menyatakan MKMK menerima 21 laporan terkait dugaan pelanggaran kode etik sembilan hakim MK terkait putusan syarat batas usia capres-cawapres. Seluruh putusan atas permohonan itu dibacakan MKMK pada Selasa petang ini. Saat membuka sidang pembacaan putusan MKMKpada Selasa ini, Jimly mengatakan seluruhnya akan dibaca secara berurutan dengan disederhanakan jadi empat putusan. '21 laporan yang menyangkut 9 hakim terlapor. Tapi untuk kepentingan praktis kami jadikan 4 putusan,' kata Jimly kala membuka sidang. Jimly mengatakan putusan pertama adalah yang terlapornya adalah semua hakim konstitusi, kemudian putusan dengan terlapor Ketua MK Anwar Usman, putusan dengan terlapor Wakil Ketua MK Saldi Isra, dan putusan MKMK dengan terlapor hakim konstitusi Arief Hidayat. 'Cuma untuk kepentingan komunikasi kami akan baca kolektif dulu, baru yang terakhir [putusan] Anwar Usman,' kata Jimly di pembukaan sidang. Dari 21 laporan itu, Anwar Usman menjadi pihak yang paling banyak dilaporkan, yaitu 15 laporan. MKMK telah membacakan dua putusan dengan terlapor sembilan hakim konstitusi dan terlapor SaldiIsra. MKMK memutuskan sembilan hakim MK melanggar etiksecara kolektif terkait kebocoran informasi dalam proses Rapat PermusyawartanHakim (RPH). Pada putusan yang kedua, MKMKmemutuskan SaldiIsratidak terbukti melanggar kode etik dan perilaku terkait disenting opinion-nya.  Pada putusan terkait Arief, MKMKsebelumnya memeriksa dia secara tertutup terkait laporan masyarakat atas Putusan MK Perkara nomor 90 PUU-XXI 2023. Sejumlah bukti dan fakta-fakta juga telah dikumpulkan sebagai dasar penjatuhan sanksi ini. Merujuk pada peraturan MK Nomor 1 pasal 41 tahun 2023 tentang MKMK terdapat tiga jenis sanksi pelanggaran yang diberikan kepada Hakim Konstitusi yang terbukti melanggar etik.  Sanksi berupa teguran lisan atau tertulis untuk pelanggaran etik ringan dan sanksi berupa pemberhentian dengan tidak hormat untuk pelanggaran etik berat. Pada Senin (16 10), MK mengabulkan sebagian perkara Perkara nomor 90 PUU-XXI 2023 yang diajukan oleh Almas Tsaqibbirru Re A. dari Surakarta, Jawa Tengah. Dalam gugatannya, Almas memohon agar syarat pencalonan peserta pilpres berusia paling rendah 40 tahun atau berpengalaman sebagai kepala daerah, baik di tingkat provinsi maupun kabupaten dan kota. Putusan itu menjadi polemik karena dinilai sarat konflik kepentingan. Laporan masyarakat yang menduga ada pelanggaran kode etik hakim konstitusi dalam memeriksa dan memutus perkara itu pun bermunculan. "
      }
    },
    {
      "id": 8,
      "title": "Dokter Anestesi Palestina Lulusan UNS RI Tewas Kena Bombardir Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107172048-120-1021156/dokter-anestesi-palestina-lulusan-uns-ri-tewas-kena-bombardir-israel",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/stok-obat-semakin-menipis-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "konflik israel-palestina",
          "agresi israel ke palestina",
          "dr mueen al shurafa"
        ],
        "article": "Seorang dokter anestesi Palestina lulusan universitas di Indonesia, Mueen Al Shurafa, tewas akibat serangan Israel di Jalur Gaza. Kabar duka itu disampaikan Aan Kusumandaru dalam unggahannya di X pada Senin (6 11). Aandiketahui merupakan rekan satu almamater Al Shurafa. 'Innalillahi wainaillahirajiun. Telah berpulang dr Mueen Al Shurafa, spesialis anestesi palestine lulusan indonesia,' kataAan dalam akunXpribadinya.    Menurut Aan, rumah rekan sejawatnya itu terkena bom pasukan Israel yang masih melancarkan gempuran membabi buta ke Jalur Gaza imbas perangnya dengan Hamassejak 7 Oktober lalu. Aan pun membagikan percakapan terakhirnya dengan sang dokter kala kondisi internet di daerah kantong itu membaik usai sempat terputus. Pada 27 Oktober, jaringan komunikasi di Gaza mati total seiring dengan pernyataan Israel yang hendak memulai serangan intensif di darat dan udara Gaza. Beberapa hari berikutnya komunikasi baru perlahan pulih. [Gambas:Twitter]  'Ini ternyata chat terakhir kami. Selamat jalan temanku, bangga sekali aku pernah belajar dan bekerja bersama,' tulis Aan. CNNIndonesia.com telah mendapat persetujuan Aanuntuk mengunggah ceritanya soal Shurafaini. Mueen Al Shurafa merupakan lulusan Universitas Negeri Sebelas Maret (UNS) Solo. Dikutip dari detikJateng, nama aslinya ialah Elshurafa Mueen Zayed.  Ia kelahiran 1970, yang berkuliah di program studi Anestesiologi dan Reanimasi, Fakultas Kedokteran UNS tahun 2013. Al Shurafa lulus dari UNS pada 2018 dan kembali ke Palestina untuk mengabdikan diri sebagai dokter. Statusnya sebagai lulusan UNS ini juga telah dikonfirmasi oleh pihak UNS. 'Iya, beliau lulusan sini anestesi,' kata Dekan Fakultas Kedokteran UNS, Reviono, saat dikonfirmasi detikJateng. Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukrainayang berlangsung pecah 2022 lalu. Per Senin (7 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.022 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.104 di antaranya merupakan anak-anak dan 2.641 lainnya perempuan."
      }
    },
    {
      "id": 9,
      "title": "AS Kirim Bom Presisi Senilai Rp5 Triliun untuk Kemhan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107151607-134-1021074/as-kirim-bom-presisi-senilai-rp5-triliun-untuk-kemhan-israel",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/13/bantuan-militer-dari-as-untuk-ukraina_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "israel",
          "bom presisi as",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "PemerintahAmerika Serikat bakal mengirimkan bom presisi dengan nilai US$320 juta (setara Rp5 triliun) untuk Israel. Pada 31 Oktober lalu, pemerintah Presiden Joe Biden disebut sudah mengirimkan pemberitahuan resmi ke para pemimpin Kongres, tentang rencana pengiriman Spice Family Gliding Bomb Assemblies.    Bom ini adalah sejenis senjata berpemandu pesisi, yang ditembakkan oleh pesawat tempur. Laporan Wall Street Journal sebagaimana dilansir Reuters menyebut produsen senjata Rafael USA akan mentransfer bom tersebut ke perusahaan induknya di Israel, Rafael Advanced Defense Systems. Nantinya pengiriman bom itu bakal dipakai oleh Kementerian Pertahanan Israel. Sebelumnya Dewan Perwakilan Amerika Serikat (DPR AS) meloloskan rancangan undang-undang (RUU) soal bantuan US$14,3 miliar (Rp226 triliun) untuk Israel yang masih menggempur habis-habisan Jalur Gaza Palestina imbas perangnya dengan Hamas.  DPR AS meloloskan RUU itu pada Kamis (2 11) waktu setempat setelah debat kusir terjadi hingga ribut dan membuat Kongres terpecah. RUU itu didukung 226 anggota DPR, sementara yang menolak 196 orang. Dua anggota DPR dari Partai Republik menolak RUU gagasan partainya tersebut, sementara itu 12 anggota dari Partai Demokrat justru mendukungnya. RUU pertama yang didorong oleh Ketua DPR AS yang baru, Mike Johnson, ini diprotes Senat karena dinilai berisiko memicu defisit. Pemimpin Senat Partai Demokrat Chuck Schumer mengatakan RUU ini merupakan 'proposal yang sangat cacat' dan tidak akan disetujui pihaknya. Dalam beleid ini sendiri, AS mau memberikan US$14,3 miliar atau setara Rp226 triliun kepada Israel. Jumlah ini bakal diambil dari pendanaan untuk Internal Revenue Service (IRS). "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Menikmati Panorama Waduk Terbesar Thailand di Atas Kereta Apung",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106115723-272-1020471/foto-menikmati-panorama-waduk-terbesar-thailand-di-atas-kereta-apung",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "kereta apung",
          "kereta apung di thailand",
          "wisata di thailand",
          "wisata thailand"
        ],
        "article": ""
      }
    }
  ]
}