{
  "page": 100,
  "main_url": "https://www.cnnindonesia.com/indeks/2/100",
  "time": "2023-12-08 05:23:03.828575",
  "datas": [
    {
      "id": 1,
      "title": "Lin Jarvis Ungkap Kesalahan Yamaha 'Jeblok' di MotoGP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205032453-156-1032865/lin-jarvis-ungkap-kesalahan-yamaha-jeblok-di-motogp",
      "konten": {
        "posted": "Selasa, 05 Des 2023 04:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/16/motor-1_169.jpeg?w=650&q=90",
        "tags": [
          "lin jarvis",
          "yamaha",
          "motogp",
          "fabio quartararo"
        ],
        "article": "Direktur YamahaLin Jarvis mengungkapkan kesalahan timnya yang membuat mereka jeblok diMotoGP dalam beberapa tahun belakangan. Yamaha kembali sukses di MotoGP pada 2021 setelah Fabio Quartararo menjuarai MotoGP. Akan tetapi setelah itu posisi mereka terus mengalami kemerosotan. Setelah Quartararo runner up di MotoGP 2022, tim berlambang garpu tala itu tidak masuk papan atas klasemen di MotoGP 2023.    Yamaha kalah jauh bersaing dengan Ducati yang mendominasi dalam dua tahun terakhir. Dikutip dari Motosan, Lin Jarvis membeberkan sebab Yamaha terpuruk sejauh ini. 'Kerugian terbesar kami adalah kami tidak mengembangkan mesin kami dalam beberapa tahun terakhir,' ujar Jarvis. Lin Jarvis pun membawa-bawa cara kerja di Yamaha sebagai tim pabrikan asal Jepang dengan Ducati yang berasal dari Eropa.  'Ducati sangat agresif dalam pengembangan mesin dan kami orang Jepang. Artinya kami cenderung mengambil langkah kecil ke depan,' ucap Jarvis. 'Sama seperti di Honda, menurut saya. Kami bekerja secara konservatif dan saat ini hal itu tidak cukup,' kata Jarvis menambahkan. Dalam kesempatan tersebut Jarvis juga memuji perubahan sikap Quartararo yang mulai menemukan performa terbaik jelang MotoGP 2023 berakhir. 'Tentu saja dia dalam performa terbaiknya. Itu sulit dan membuat dia frustrasi di awal tahun. Dia tidak bisa tampil sebaik sebelumnya,' tutur Jarvis. 'Belakangan, saya melihat sikap positif yang berbeda dalam dirinya. Dia merasa lebih bebas dan berlari dengan sangat baik,' ungkap Jarvis melanjutkan.   "
      }
    },
    {
      "id": 2,
      "title": "68 Orang Tewas Akibat Tanah Longsor di Tanzania",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205034158-127-1032866/68-orang-tewas-akibat-tanah-longsor-di-tanzania",
      "konten": {
        "posted": "Selasa, 05 Des 2023 04:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/banjir-longsor-tanzania-2023_169.jpeg?w=650&q=90",
        "tags": [
          "tanzania",
          "banjir tanzania",
          "afrika"
        ],
        "article": "Korban tewas akibat tanah longsor dan banjir yang dipicu hujan lebat diTanzania utara bertambah menjadi 68 orang pada Senin (4 12). Seorang pejabat regional mengonfirmasi itu ketika petugas penyelamat mencari korban yang terjebak. Hujan deras pada akhir pekan menghanyutkan kendaraan dan merobohkan bangunan di kota Katesh yang terletak di lereng bukit, 300 kilometer (185 mil) utara ibu kota Dodoma.    Gambar-gambar yang disiarkan di televisi menunjukkan puing-puing dari rumah-rumah, termasuk furnitur, berserakan di jalan-jalan, jalan-jalan utama, saluran listrik dan jaringan komunikasi terganggu. 'Kami menutup malam kami dengan 68 kematian dan operasi penyelamatan sedang berlangsung,' kata komisaris regional Ratu Sendiga, seperti diberitakan AFP. 'Sedikitnya 100 rumah tertelan lumpur dan satu desa dengan 28 kepala keluarga rata dengan tanah,' kata Sendiga. Bencana tersebut telah mendorong Presiden Samia Suluhu Hassan untuk mempersingkat kunjungannya ke Dubai untuk perundingan iklim COP28.    Perdana Menteri Tanzania Kassim Majaliwa pada Senin (4 12) memberikan penghormatan kepada para korban dalam upacara di Katesh untuk menyerahkan jenazah kepada keluarga mereka. 'Kami yakin kami akan menemukan lebih banyak jenazah,' katanya, seraya menambahkan bahwa 116 orang terluka dalam bencana tersebut. Operasi pencarian dan penyelamatan sedang dilakukan dengan bantuan militer. Kerja sama itu dilakukan karena masih banyak orang dikhawatirkan terkubur dalam lumpur tebal. Tanzania dan negara tetangganya di Afrika Timur, Kenya, Somalia dan Ethiopia sedang berjuang melawan banjir bandang yang disebabkan oleh hujan lebat yang terkait dengan pola cuaca El Nino.  Banjir memperburuk krisis kemanusiaan di wilayah tersebut, tepat setelah kekeringan terburuk dalam empat dekade terakhir yang menyebabkan jutaan orang kelaparan. Catatan tertinggi terjadi antara Oktober 1997 dan Januari 1998, banjir besar menyebabkan lebih dari 6.000 kematian di lima negara di kawasan ini. Para ilmuwan mengatakan peristiwa cuaca ekstrem seperti banjir, badai, kekeringan, dan kebakaran hutan menjadi lebih lama, lebih intens, dan lebih sering terjadi akibat perubahan iklim yang disebabkan oleh manusia."
      }
    },
    {
      "id": 3,
      "title": "Emil Dardak Respons Rekomendasi Pilgub Jatim 2024 PAN Hanya Khofifah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205023546-32-1032862/emil-dardak-respons-rekomendasi-pilgub-jatim-2024-pan-hanya-khofifah",
      "konten": {
        "posted": "Selasa, 05 Des 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/05/e97f2981-ab38-4a8b-8f7c-d722141e6557_169.jpeg?w=650&q=90",
        "tags": [
          "emil dardak",
          "khofifah indar parawansa",
          "pilgub",
          "pan",
          "pemilu 2024",
          "berita daerah"
        ],
        "article": "Emil Elestianto Dardakmerespons keputusan PAN yang memberikan rekomendasi kepada Khofifah Indar Parawansa, untuk maju sebagai calon gubernur (cagub) di Pilkada Jawa Timur 2024. Rekomendasi itu baru diserahkan Ketua Umum PAN Zulkifli Hasan atau Zulhas kepada Khofifah sebagai cagub. Sementara itu, Emil, Wakil Gubernur Jatim mendampingi Khofifah sejak Pilgub 2018, belum mendapatkan rekomendasi sebagai cawagub.     'Biar seru, kami umumkan belakangan,' kata Emil pada Senin (4 12) saat ditanya akan kembali mendampingi Khofifah di Pilgub Jatim 2024 atau tidak. Hal tersebut disampaikan usai Konsolidasi Caleg PAN se-Jatim, di Hotel Sheraton Surabaya. Ketua DPD Demokrat Jatim itu kemudian memohon doa agar duetnya dengan Khofifah kembali terulang di 2024 mendatang. 'Mohon doanya, mohon doanya,' pungkas Wagub Jatim itu. Sementara itu, Khofifah sebelumnya mengaku terkejut mendapatkan rekomendasi dari PAN untuk maju sebagai calon gubernur di Pilgub Jatim 2024 mendatang. Ia mengklaim tak tahu mengenai hal itu.    Menurutnya, ia hadir hanya untuk memenuhi undangan konsolidasi Caleg PAN Jatim dari DPW PAN Jatim. 'Ini surprised, tidak ada info sebelumnya bahwa hari ini diserahkan rekomendasi untuk Pilgub Jatim yang akan datang,' kata Khofifah usai acara. 'Tentu saya menyampaikan terima kasih apresiasi kepada PAN mengawali dari proses pemberian dukungan untuk InsyaAllah saya maju kembali pada Pilgub 2024. Mohon doa semuanya.' ucapnya.   Sebelumnya, pasangan Khofifah-Emil merupakan pemenang Pilkada Jatim 2018, mengalahkan duet Saifullah Yusuf (Gus Ipul)-Puti Guntur Soekarno. Khofifah dan Emil kala itu diusung koalisi Partai Demokrat, Golkar, Hanura, PPP, PAN dan Nasdem, dan memperoleh 10.465.218 suara atau 53,55 persen. Sedangkan Gus Ipul-Puti, pasangan calon yang diusung koalisi PDIP, PKB, PKS dan Gerindra, memperoleh 9.076.014 suara atau 46,5 persen. Khofifah dan Emil Dardak akan mengakhiri masa jabatannya sebagai Gubernur dan Wakil Gubernur Jatim pada 31 Desember. Sebelum masa Pilkada serentak 2024, Jatim akan dipimpin Penjabat Gubernur yang dipilih pusat hingga ada gubernur terpilih yang dilantik."
      }
    },
    {
      "id": 4,
      "title": "Israel dan Palestina Saling Singgung Soal Genosida di Dewan HAM PBB",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204234345-120-1032853/israel-dan-palestina-saling-singgung-soal-genosida-di-dewan-ham-pbb",
      "konten": {
        "posted": "Selasa, 05 Des 2023 03:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir-5_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "pbb",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "PerwakilanIsrael danPalestina di PBB saling tuduh terkait genosida atas situasi yang terjadi di Gaza. Hal tersebut dilakukan untuk menuntut tanggapan internasional atas konflik yang telah memakan begitu banyak jiwa. Konflik Israel dan Hamas di Gaza berulang kali disebutkan dalam acara Dewan Hak Asasi Manusia PBB di Jenewa, jelang peringatan 75 tahun Konvensi Pencegahan dan Penghukuman Kejahatan Genosida.    Penasihat hukum misi Israel di Jenewa Yeela Cytrin, seperti diberitakan AFP pada Senin (4 12), menuding serangan kelompok Hamas pada 7 Oktober 'dimotivasi ideologi genosida.' Sekitar 1.200 orang Israel tewas dalam serangan itu. '75 tahun kemudian, orang-orang Yahudi masih diserang, masih merasakan kebrutalan anti-Semitisme dan kebencian terhadap Yahudi,' kata Cytrin. 'Apakah kita telah mempelajari sesuatu dalam 75 tahun terakhir?'    Palestina tidak tinggal diam mendengar hal itu. Dima Asfour selaku perwakilan Palestina mengatakan serangan Israel selama ini, terutama belakangan ini, sebagai 'bencana yang disebabkan manusia.' Per Senin (4 12), Kementerian Kesehatan Gaza mengumumkan 15.899 warga di sana tewas akibat agresi militer Israel sejak 7 Oktober. 70 persen korban adalah perempuan dan anak-anak. 'Itu jadi contoh kasus genosida yang biasa terjadi,' kata Asfour merujuk pada agresi Israel di Gaza.  'Selama delapan minggu terakhir, dan setelah mengeluarkan seruan genosida secara terbuka, Israel terus menjatuhkan berton-ton bahan peledak di Gaza, yang memiliki kekuatan destruktif yang sangat besar,' ungkapnya. Oleh sebab itu, dia mengecam kampanye penindasan digital yang luas, termasuk disinformasi, sensor, pelecehan online, dan pelarangan bayangan' yang bertujuan untuk menekan suara-suara Palestina. 'Kami mendesak perusahaan teknologi dan platform media sosial untuk segera mengambil tindakan tegas guna melindungi penggunanya dari bahaya sehubungan dengan genosida yang terjadi di Palestina,' kata Asfour. Perwakilan Iran di sana juga mengatakan bahwa Israel yang melakukan 'genosida yang mengerikan' terhadap warga Palestina. Negara-negara Muslim lainnya turut menyebut pejabat Israel melakukan 'hasutan' untuk melakukan genosida.  "
      }
    },
    {
      "id": 5,
      "title": "Pelatih PSM Tavares Soroti Wasit, Bawa-bawa Palestina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205024508-142-1032863/pelatih-psm-tavares-soroti-wasit-bawa-bawa-palestina",
      "konten": {
        "posted": "Selasa, 05 Des 2023 03:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/persib-bandung-imbang-melawan-psm-makassar_169.jpeg?w=650&q=90",
        "tags": [
          "psm makassar",
          "bernardo tavares",
          "wasit",
          "wasit liga 1",
          "persib bandung",
          "liga 1",
          "liga 1 2023/2024",
          "palestina"
        ],
        "article": "PelatihPSM Makassar Bernardo Tavares menyoroti kepemimpinan wasit Gedion Dapaherang yang memberikan kartu kuning kepada enam pemainnya saat melawanPersib Bandung di Stadion Gelora Bandung Lautan Api (GBLA), Senin (4 12). Dalam laga pekan ke-21 Liga 1 2023 2024 tersebut Juku Eja menahan tuan rumah Persib 0-0. Kendati bisa mencuri satu poin dari Persib, Tavares tidak senang dengan enam kartu kuning yang didapat. Menurut pelatih asal Portugal ini, timnya ibarat sementara berperang di Palestina.   'Enam kartu kuning siapa pun melihat pertandingan malam ini seperti dianggap berperang di Palestina,' kata Tavares usai pertandingan, Senin (4 12). Selain itu Tavares menyoroti wasit yang tidak memberikan kartu kuning kepada kapten Persib Bandung, Marc Klok yang keluar mengganti sepatu tanpa sepengetahuan wasit. 'Harusnya beberapa pemain Persib Bandung mendapatkan kartu kuning, seperti Marc Klok yang mengganti sepatunya dan masuk ke dalam lapangan tanpa sepengetahuan wasit tidak diberikan kartu kuning,' ucap Tavares.  Tavares menilai jika pemberian kartu kuning terhadap enam pemain PSM pada laga tersebut berhubungan dengan pertandingan selanjutnya yang akan dihadapi PSM saat melawan Bhayangkara FC di Stadion Gelora BJ Habibie Parepare. 'Apakah karena kita akan melawan Bhayangkara sehingga banyak pemain kita diberikan kartu kuning agar tidak main ke depannya,' tutur Tavares. Meski demikian, Tavares menegaskan tidak ada persoalan dengan Persi. Hanya saja dia tidak habis pikir dengan keputusan wasit yang dianggap tidak bekerja secara profesional. 'Yang jadi masalah di sini adalah wasit. Di babak pertama kita dapat peluang. Kita hargai tim lawan, tim wasit. Tapi tolonglah, bekerjalah dengan benar tingkatkan kualitas wasit di Indonesia,' ucap Tavares.   "
      }
    },
    {
      "id": 6,
      "title": "Jalur Komunikasi di Gaza Kembali Terputus",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205030429-120-1032864/jalur-komunikasi-di-gaza-kembali-terputus",
      "konten": {
        "posted": "Selasa, 05 Des 2023 03:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir-2_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "israel",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Layanan telekomunikasi di Jalur Gaza pada Senin (4 12) kembali terputus setelah diperbaiki. Perusahaan telekomunikasi Palestina Paltel mengonfirmasi hal tersebut dalam pernyataan resmi. 'Kami dengan menyesal mengumumkan penghentian total layanan komunikasi dan Internet dengan Jalur Gaza, karena jalur utama yang sebelumnya tersambung kembali kini terputus lagi,' pemberitahuan Paltel, seperti diberitakan Reuters.    Hal ini berdampak pada sambungan telepon rumah, serta layanan seluler dan internet. Patel mengatakan tim teknisnya bekerja 'tanpa henti dengan segala cara yang tersedia untuk memulihkan layanan.' Terputusnya jalur komunikasi di Jalur Gaza diumumkan dua kali dalam 24 jam terakhir oleh Paltel. Meski sempat diperbaiki, jalur komunikasi di sana kembali terputus. Berdasarkan pantauan CNNIndonesia.com, Paltel belum memberikan informasi terbaru mengenai kondisi jaringan di Jalur Gaza dalam satu jam terakhir.    Terputusnya jalur komunikasi berarti terhambatnya penyebaran informasi jumlah korban serangan Israel. Rincian serangan darat di Gaza juga berpotensi tak bisa langsung diketahui publik. Bulan Sabit Merah Palesina (PRCS) mengatakan telah kehilangan kontak dengan ruang operasi di Jalur Gaza serta semua timnya 'karena pemadaman telekomunikasi keempat selama agresi yang sedang berlangsung' di daerah kantong pantai yang terkepung. 'Kami merasakan kekhawatiran yang luar biasa mengenai kemungkinan tim kami terus melanjutkan pemberian layanan darurat,' kata PRCS.  [Gambas:Twitter]  [Gambas:Twitter]  Kementerian Komunikasi Palestina sebelumnya telah meminta negara tetangganya, Mesir, untuk mengoperasikan stasiun komunikasi di dekat perbatasan Gaza dan mengaktifkan layanan roaming di jaringan Mesir. Hal tersebut diminta sebab jaringan komunikasi di Gaza telah berulang kali terputus sejak perang dimulai akibat pemboman Israel. Namun, hal tersebut belum terealisasi.   "
      }
    },
    {
      "id": 7,
      "title": "Jelang Debat Capres-Cawapres, Gibran Minta Masukan Ahli dan Influencer",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204202602-617-1032819/jelang-debat-capres-cawapres-gibran-minta-masukan-ahli-dan-influencer",
      "konten": {
        "posted": "Selasa, 05 Des 2023 03:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gibran-rakabuming-raka-memakai-kemeja-nyentrik-1_169.jpeg?w=650&q=90",
        "tags": [
          "debat cawapres",
          "pilpres 2024",
          "pemilu 2024",
          "gibran rakabuming raka",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024"
        ],
        "article": "Calon wakil presiden nomor urut 2 Gibran Rakabuming Raka mengatakan telah berbincang dengan pakar hingga pemengaruh di media sosialinfluencer untuk persiapan debat capres-cawapres Pilpres 2024. Gibranmengaku menampung masukan dari berbagai lapisan masyarakat. Menurutnya, banyak bekal yang telah ia dapat untuk menghadapi debat tersebut. 'Dari ahli, dari pakar ada, tetapi masukan-masukan dari masyarakat juga kami tampung semua untuk bahan debat nanti. Kemarin kita bertemu dengan para influencer, Gen Z, milenial,' kata Gibranusai bermain badminton dengan Taufik Hidayat di GBK Arena, Jakarta, Senin (4 12).   Gibranmengatakan para generasi muda yang berdiskusi dengan dirinya itu juga memberikan masukan-masukan terkait debat. Putra sulung Presiden RI JokoWidodo(Jokow) itu menilai masukan-masukan anak muda penting karena menyesuaikan zaman.  Wali Kota Solo itu mengaku sudah siap menghadapi debat capres-cawapres. Gibran menyatakan siap mengikuti semua aturan debat yang diterapkan KPU. 'Ya kita hadapi saja ya,' ucap Gibran. KPU akan menggelar lima debat capres-cawapres untuk Pilpres 2024. Debat pertama akan diselenggarakan Selasa (12 12) dengan tema Hukum, HAM, Pemerintahan, Pemberantasan Korupsi, dan Penguatan Demokrasi. Gibran berpasangan dengan calon presiden Prabowo Subianto. Mereka berhadapan dengan pasangan Anies Baswedan-Muhaimin Iskandar dan pasangan Ganjar Pranowo-Mahfud MD. "
      }
    },
    {
      "id": 8,
      "title": "Vinales: Marquez Bakal Bikin Pembalap Ducati Gelisah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205021754-156-1032861/vinales-marquez-bakal-bikin-pembalap-ducati-gelisah",
      "konten": {
        "posted": "Selasa, 05 Des 2023 02:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/moto-prix-ina-motogp_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "maverick vinales",
          "motogp 2024",
          "gresini racing",
          "motogp",
          "ducati"
        ],
        "article": "Pembalap ApriliaMaverick Vinales mengatakanMarc Marquez bakal membuat pembalap dengan motor Ducati cemas di MotoGP 2024. Debut Marquez bersama Gresini pada tes resmi MotoGP di Valencia menuai sorotan. Pembalap 30 tahun tersebut menempati peringkat keempat, jauh mengungguli Francesco Bagnaia sebagai juara dunia. Tes resmi pertama itu tidak bisa jadi patokan. Akan tetapi dapat dijadikan sebagai peringatan bagi pesaing kalau Marquez akan bangkit dengan motor Ducati pada musim depan.    'Saya tidak terkejut [dengan hasil tes Marquez]. Dia memiliki motor terbaik dan salah satu pembalap terbaik,' ujar Vinales dikutip dari Corsedimoto. 'Dia tidak mengejutkan saya sama sekali,' ucap Vinales menambahkan. Secara khusus mantan pembalap Yamaha ini memperingatkan pembalap dengan motor Ducati yang akan mendapatkan tekanan langsung dari Marquez.  'Yang membuat saya geli adalah hal itu akan membuat pebalap Ducati lainnya khawatir,' kata Vinales. Pada MotoGP 2024 Ducati tetap memiliki enam pembalap. Selain dua pembalap pabrikan: Pecco Bagnaia dan Enea Bastianini, ada juga pembalap dari Pramac: Jorge Martin dan Franco Morbidelli, serta Alex Marquez dan Marc dari Gresini. Sebelumnya Ducati Course General Manager Gigi Dall'Igna menyatakan Bagnaia tetap jadi pembalap nomor satu Ducati meskipun memiliki Marquez yang mempunyai enam gelar juara MotoGP. 'Tidak banyak yang akan berubah dalam diri Pecco, dan tujuannya adalah memenangkan Kejuaraan Dunia untuk ketiga kalinya, suatu prestasi yang hanya dicapai oleh sedikit orang,' ujar Dall'Igna.   "
      }
    },
    {
      "id": 9,
      "title": "Ganjar Yakin Kuasai Ceruk Suara Capres Lain di Indonesia Timur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205014531-617-1032859/ganjar-yakin-kuasai-ceruk-suara-capres-lain-di-indonesia-timur",
      "konten": {
        "posted": "Selasa, 05 Des 2023 02:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-18_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Calon presiden (capres) nomor urut 3 Ganjar Pranowo yakin mampu meraup suara terbanyak di wilayah Indonesia Timur, khususnya Sulawesi Tengah, meski wilayah tersebut menjadi ceruk suara dari capres lain. Ganjar mengatakan bahwa masyarakat telah mengetahui latar belakang dan program-program yang ditawarkan masing-masing capres.    'Meskipun saya tahu, di Sulawesi Tengah ini dikenal sebagai ceruk suara capres lainnya, tapi saya optimis mampu memperoleh suara terbanyak,' kata Ganjar usai rapat terbatas dengan Tim Pemenangan Daerah (TPD), caleg partai pengusung dan relawan di Palu, Senin (4 12) Ganjar mengaku menerima banyak aspirasi saat menghadiri pertemuan bersama TPD. Menurutnya, TPD akan menyiapkan isu-isu serta strategi penyelesaian. 'Mudah-mudahan ini menjadi kekuatan untuk memperbaiki. Harus optimis,' ujarnya. Lebih jauh, Ganjar tak merasa khawatir kunjungan Presiden Joko Widodo (Jokowi) ke sejumlah daerah di Indonesia Timur akan menyapu bersih perolehan suaranya.    'Pak Jokowi kan presiden, karena Pak Jokowi presiden jadi Pak Jokowi bisa ke mana pun, untuk kepentingan apa pun. Saya selalu menghormati,' ucapnya. Presiden Jokowi kerap mengunjungi beberapa daerah di Indonesia Timur tak lama usai Ganjar mengunjungi daerah tersebut, seperti di Nusa Tenggara Timur (NTT) dan Nusa Tenggara Barat (NTB).   Pada Pilpres 2019 lalu, KPUD Sulawesi Tengah mencatat jumlah suara sah dalam rekapitulasi yakni 1.621.242 suara dari jumlah Daftar Pemilih Tetap (DPT) yang mencapai 2.070.458 juta Pasangan capres dan cawapres nomor urut 1, Joko Widodo-Ma'ruf Amin berhasil meraih 914.588 suara di Sulawesi Tengah. Sementara Prabowo Subianto-Sandiaga Uno meraup 706.654 suara. Sementara itu, kursi legislatif DPR RI di Sulawesi Tengah resmi dimenangkan oleh Partai NasDem. Partai besutan Surya Paloh itu meraup 271.513 suara. Raihan Nasdemdisusul berturut-turut oleh Gerindra (207.117 suara), Golkar (194.712 suara), PDIP (165.504 suara), Demokrat (127.562 suara), PAN (97.608 suara), PKS (96.004 suara) dan PKB (95.900 suara)."
      }
    },
    {
      "id": 10,
      "title": "Mahfud Akan Pimpin Rapat Atasi Gelombang Imigran Rohingya di Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205011008-20-1032858/mahfud-akan-pimpin-rapat-atasi-gelombang-imigran-rohingya-di-aceh",
      "konten": {
        "posted": "Selasa, 05 Des 2023 01:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pengungsi rohingya",
          "rohingya",
          "mahfud md",
          "peristiwa",
          "berita daerah"
        ],
        "article": "Menko Polhukam Mahfud MDakan menggelar rapat untuk membahas gelombang imigranRohingyadi Aceh, seperti arahan Presiden JokoWidodo. Mahfud mengatakan yang akan memimpin rapat tersebut. 'Besok akan kami rapatkan bagaimana caranya mengembalikan ke negaranya melalui PBB. Karena ada perwakilannya yang mengurus pengungsi itu,' ujar Mahfud di Ponpes Ma'had Annida Al Islamy Bekasi, Jawa Barat, Senin (4 12) malam.    Mahfud turut menyinggung Komisariat Tinggi Urusan Pengungsi PBB (UNHCR) yang terkait dengan penanganan pengungsi. Dia menjelaskan Indonesia tidak ikut menandatangani konvensi PBB tentang para pengungsi itu. Menurut Mahfud, Indonesia membuka tangan untuk terus menolong mereka dengan berdasar pada rasa kemanusiaan. 'Orang Rohingya masuk ke sini jumlah sekarang sudah 1.447 dan itu terus bertambah karena gelombang pengungsi itu datang terus, Malaysia sudah tutup, Australia sudah menutup, sehingga Indonesia itu turut tangan,' jelas Mahfud. Mahfud menyebut sikap turun tangan terus menerus ini membuat Indonesia menjadi kewalahan. Ia mengatakan orang Aceh pun disebut telah menolak. Sementara itu, Riau dan Medan juga telah penuh.    Kondisi itu yang disebut bakal dirapatkan untuk dicari solusinya. Presiden Joko Widodo (Jokowi) sebelumnya mengatakan telah menginstruksikan Mahfud untuk mengatasi gelombang imigran pengungsi Rohingya yang mendarat di sejumlah pantai Provinsi Aceh sejak pertengahan November 2023. Selain itu, Jokowi juga sudah menginstruksikan agar masalah tersebut dirembuk dengan pemerintah daerah setempat, serta UNHCR.  'Saya telah memerintahkan kepada Menko Polhukam untuk menangani bersama-sama dengan daerah, bersama-sama dengan UNHCR,' kata Jokowi di Landasan Udara Halim Perdanakusuma, Jakarta Timur, Senin (4 12). Per akhir November 2023, pengungsi Rohingya yang mendarat di Aceh ditempatkan sementara di Lhokseumawe, dan tersisa hanya 507 orang dan tujuh orang kabur dari tempat penampungan. Lalu, 341 orang di Kabupaten Pidie tepatnya di Yayasan Mina Raya dan di Desa Kulee sebanyak 232 orang. Terpisah, Kapolda Aceh Irjen Achmad Kartiko meminta UNHCR untuk bertanggung jawab atas gelombang pengungsi Rohingya yang berdatangan ke Aceh. Achmad mengatakan dari hasil penyelidikan para pengungsi yang datang ke Aceh ini rata-rata memiliki identitas dari UNHCR yang berbahasa Bangladesh. Lanjut ke sebelah..."
      }
    }
  ]
}