{
  "page": 372,
  "main_url": "https://www.cnnindonesia.com/indeks/2/372",
  "time": "2023-12-08 05:57:23.515145",
  "datas": [
    {
      "id": 1,
      "title": "Marquez Dukung Aksi Martin Ganggu Bagnaia di MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125095526-156-1028843/marquez-dukung-aksi-martin-ganggu-bagnaia-di-motogp-valencia",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/practice-motogp-valencia-2023-7_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "francesco bagnaia",
          "jorge martin",
          "motogp valencia",
          "motogp",
          "motogp valencia 2023",
          "motogp 2023"
        ],
        "article": "Marc Marquezmendukung aksi Jorge Martin yang mengganggu Francesco Bagnaiadengan membuntuti di sesi practice MotoGP Valencia 2023, Jumat (24 11). 'Ole untuk Martin, dan hanya itu. Itu sesuai aturan, itu dalam batas. Beberapa orang akan berkata: 'Tidak, ini tidak sportif'. Untuk memenangi kejuaraan dunia, Anda harus membuatnya tetap hidup, apa pun yang terjadi,' ujar Marquez dikutip dari Crash. Martin berusaha mengganggu Bagnaia mulai dari pitlane hingga kembali ke garasi ketika sang juara bertahan ingin memperbaiki catatan waktu di beberapa menit akhir sesi practice MotoGP Valencia 2023.   Bagnaia akhirnya gagal memperbaiki catatan waktu. Pembalap Ducati Corse itu hanya menempati posisi ke-15 dan gagal lolos otomatis ke Q2 pada babak kualifikasi hari ini, Sabtu (25 11). Pihak Ducati melalui manajer tim Davide Tardozzi mengungkapkan kekesalan terhadap aksi Martin. Namun, Marquez menyebut tidak ada yang salah dalam aksi Martin 'Martin, akhir pekan ini, tertinggal [21 poin]. Apa yang harus dia lakukan adalah mencoba menggoyahkan Pecco [Bagnaia] dengan cara apapun yang dia bisa, dalam batasan dan regulasi, dan itulah yang telah dia lakukan,' ucap Marquez. 'Itulah yang Martin lakukan, atau setidaknya seperti itu mereka memberitahu saya, karena saya belum melihatnya [video insiden]. Semuanya bagus, dia berhasil,' kata Marquez. Menariknya hal yang sama pernah dilakukan Marquez terhadap Bagnaia pada babak kualifikasi MotoGP Australia 2023.  BagiMarquez, ini bukan kali pertama The Baby Alien mendukung Martin. Pada balapan MotoGP Qatar 2023, akhir pekan lalu, pembalap Repsol Honda itu mengaku sengaja tidak menyalip Martin demi memberi 'poin berharga'. Terkait duel perebutan gelar juara dunia MotoGP 2023 antara Bagnaia vs Martin, Marquez mengatakan Bagnaia harus melakukan hal yang bisa mengimbangi aksi Martin. 'Besok Pecco memiliki pekerjaan ekstra. Dalam balapan dia harus melakukan hal yang sama. Kita lihat saja bagaimana dia menanganinya, tapi pada akhirnya, ini adalah balap motor. Ada yang menyukainya, ada pula yang tidak menyukainya.' ucap Marquez. "
      }
    },
    {
      "id": 2,
      "title": "Deret Ketua KPK yang Pernah Terjerat Kasus Hukum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124151900-12-1028566/deret-ketua-kpk-yang-pernah-terjerat-kasus-hukum",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 10:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/09/86311725-191f-4680-b8aa-82f828578f9e_169.jpg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri tersangka",
          "kpk",
          "polisi",
          "abraham samad",
          "antasari azhar"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) lagi-lagi mengundang mata publik. Terkini, Ketua KPK Firli Bahuri jadi tersangka kasus dugaan korupsi termasuk pemerasan terhadap Mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) oleh Polda Metro Jaya. Ini bukan kali pertama pimpinan lembaga antirasuah itu ditetapkan jadi tersangka dalam suatu kasus hukum. Berikut deret ketua KPK yang pernah ditetapkan sebagai tersangka.    Ketua KPK periode 2007-2011 Antasari Azhar tersandung kasus pembunuhan berencana Direktur Utama PT Rajawali Putra Banjaran, Nasrudin Zulkarnaen. Kasus pembunuhan yang menyeret Antasari ini terjadi pada Maret 2009 di Kawasan Modernland, Kota Tangerang, Banten. Antasari ditetapkan sebagai tersangka dalam kasus ini pada 4 Mei 2009 lalu. Pada 11 Februari 2010, Pengadilan Negeri (PN) Jakarta Selatan menjatuhkan vonis 19 tahun penjara kepada Antasari lantaran dinilai menjadi otak pembunuhan Nasrudin. Antasari mengajukan banding. Pengadilan Tinggi (PT) DKI Jakarta menolak banding Antasari pada 17 Juni 2010. Antasari pun mengajukan kasasi ke Mahkamah Agung (MA), tetapi kembali ditolak pada 21 September 2010. Kemudian, pada 6 September 2011, sidang Peninjauan Kembali (PK) dengan terpidana Antasari digelar. MA meyakini Antasari membunuh Nasrudin dan menolak upaya hukum luar biasa PK Antasari pada 13 Februari 2012.  Antasari mengajukan permohonan grasi kepada Presiden Joko Widodo (Jokowi) pada 9 Mei 2015. Pada 10 November 2016, Antasari bebas bersyarat setelah menjalani hukuman tujuh tahun dan enam bulan penjara di Lembaga Pemasyarakatan Kelas I Dewasa Pria Tangerang. Total remisi yang Antasari terima yakni 53 bulan atau empat tahun empat bulan. Jokowi mengabulkan permohonan grasi Antasari pada 25 Januari 2017. Antasari pun dinyatakan bebas murni. Ketua KPK periode 2011-2015 Abraham Samad pernah ditetapkan sebagai tersangka dalam kasus dugaan pemalsuan dokumen, yakni kartu keluarga, KTP, dan paspor pada Februari 2015. Kasus pemalsuan ini mencuat pada 29 Januari 2015 setelah Feriyani Lim dilaporkan seorang lelaki bernama Chairil Chaidar Said di Bareskrim Mabes Polri. Wakil KPK periode 2011-2015 Bambang Widjojanto juga ditetapkan sebagai tersangka. Bambang dijerat sangkaan kasus mengarahkan kesaksian palsu.  Proses hukum kedua kasus itu berjalan hingga akhirnya Jaksa Agung Muhammad Prasetyo memutuskan untuk mengeluarkan deponering (pengesampingan perkara) terhadap kasus yang menjerat Abraham dan Bambang. Prasetyo menjelaskan deponering diberikan dengan alasan kasus Abraham Samad dan Bambang Widjojanto merupakan perkara luar biasa. Kasus keduanya disetop lantaran sangat menyita perhatian publik dan dikhawatirkan dapat melemahkan semangat pemberantasan korupsi di Indonesia apabila dilanjutkan proses hukumnya. Firli Bahuri, Ketua KPK yang saat ini menjabat, menjadi tersangka kasus dugaan korupsi termasuk pemerasan terhadap Syahrul Yasin Limpo. Penetapan tersangka diumumkan Polda Metro Jaya, Rabu (22 11) malam. Sebelum ditetapkan sebagai tersangka, Firli sudah dua kali diperiksa sebagai saksi. Dia diperiksa sebagai saksi 24 Oktober dan 16 November 2023 lalu. Selain itu, dalam perjalanan penyidikan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Sejumlah bukti juga telah disita, di antaranya 21 telepon seluler, 17 akun email, 4 flashdisk, 2 unit mobil, 3 kartu e-money, 1 kunci mobil Toyota Land Cruiser dan beberapa bukti lainnya. Ada pula dokumen penukaran valuta asing senilai Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat.  Firli dikenakan Pasal 12 huruf e, Pasal 11 atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 ayat 1 KUHP. Dalam pasal tersebut diatur tentang ancaman hukuman maksimal berupa pidana penjara seumur hidup. Firli masih aktif sebagai Ketua KPK. Namun, Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan rancangan keputusan presiden (keppres) pemberhentian sementara Firli telah disiapkan. Pengesahan keppres itu menunggu kepulangan Jokowi dari kunjungan ke Kalimantan Barat. Ari berkata keppres itu akan berisi dua hal. Pertama, pemberhentian sementara Firli dari Ketua KPK. Lalu ada penunjukan Ketua KPK sementara. Polda Metro Jaya juga telah mengirimkan surat permohonan ke Ditjen Imigrasi Kemenkumham dalam rangka mencekal Firli ke luar negeri. Permohonan pencekalan dilakukan selama 20 hari kedepan terhitung sejak Jumat ini."
      }
    },
    {
      "id": 3,
      "title": "Daftar 13 Sandera Hamas yang Dibebaskan di Fase Pertama",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125093006-120-1028832/daftar-13-sandera-hamas-yang-dibebaskan-di-fase-pertama",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 10:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/hamas-bebaskan-sandera-israel-di-hari-pertama-gencatan-senjata-7_169.jpeg?w=650&q=90",
        "tags": [
          "hamas bebaskan sandera",
          "pembebasan sandera",
          "hamas",
          "perang gaza",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Tiga belas sandera yang dibebaskan Hamassaat gencatan senjata hari pertama, Jumat (24 11), meliputienam orang lanjut usia, tiga ibu dan empat anak mereka, demikian keterangan kerabat mereka kepada AFP dan media Israel. Pembebasan ini merupakan bagian kesepakatan gencatan senjata dengan Israel. Dengan tiga belas orang tersebut, total sandera yang dibebaskan per hari ini menjadi 29 dari sekitar 240 sandera yang dibawa ke Gaza. Menurut Qatar,10 sandera asal Thailand dan satu sandera asal Filipina, yang tidakjadi bagian dalam perjanjian antara Israel dan Hamas, jugadilepaskan pada Jumat. Sebelumnyalima sandera telahdibebaskan pada bulan Oktober, sebelum gencatan senjata dimulai.   Berikut daftar 13 orang yang dibebaskan Hamas emarin:  Keren Munder(54 tahun) diculik dari Nir Oz kibbutz, tempat mereka mengunjungi kakek-nenek Ruth dan Abraham Munder,dua lansia berusia 78 tahun yang juga disandera. Saudara laki-laki Keren, Roee Munder(50) tewas dalam serangan 7 Oktober. Doron Katz-Asher (34) dan kedua anaknya yang berusia dua dan empat tahun, juga diculik dari kibbutz Nir Oz tempat mereka mengunjungi ibu Doron, Efrat Katz, yangtewas dalam serangan 7 Oktober. Ketiga sandera yang dibebaskan ini berkewarganegaraan Jerman. Ravid Katz, saudara laki-laki Doron, juga diculik. Demikian pula pasangan Efrat Katz, Gadi Moses dan mantan istrinya Margalit Moses. Musa adalahseorang perempuan 77 tahun yang menderita kanker dan membutuhkan perawatan medis sehari-hari. Kerabatnya mengenali Musadalam video yang diambil dari Nir Oz. Dia memiliki kewarganegaraan Jerman. Pria berusia 72 tahunini diculik dari Nir Oz. Setelah serangan itu, dia diidentifikasi oleh keluarganya dalam sebuah klip video yang menunjukkan dia berada di atas sepeda motor yang terjepit di antara dua pejuang Hamas. Dia menjalani operasi jantung tahun lalu dan membutuhkan pengobatan. Danielle Aloni(45) diculik bersama putrinya yang berusia lima tahun dari Nir Oz kibbutz saat mereka bersembunyi di ruang aman di rumah saudara perempuan Danielle, Sharon Aloni-Konio. Para penyerang membakar rumah sebelum menangkap mereka. Danielle Aloni muncul dalam video yang dirilis Hamas pada 30 Oktober. Keluarga besar mereka adalah keluarga yang paling banyak disandera, yaitu sembilan orang. Danielle dan putrinya ditangkap bersama Sharon (34), suaminya yaitu aktor David Konio(33), saudara laki-lakinya Ariel (26), pasangan ArielArbel Yahod(28), dan saudara laki-lakinya Dolev Yahod(35). Warga Nir Oz kibbutz berusia 85 tahun ini adalah salah satu sandera tertua yang dibawa ke Gaza. Video penculikannya di atas kereta golf dibagikan secara luas di media sosial. Menurut cucu perempuannya, Adva Adar,Yaffa menderita gagal jantung dan ginjal, serta memiliki tekanan darah tinggi. Tamir Adar, cucu Yaffa, juga disandera. Hannah Katzir(76) adalah seorang mantan pengasuh anak. Ia diculik dari Nir Oz kibbutz bersama putranya, Elad Katzir(47). Dia muncul dalam video penyanderaan yang dirilis pada 9 November. Dia menggunakan alat bantu jalan dan membutuhkan pengobatan, menurut keluarganya. Wanita berusia 79 tahun berkewarganegaraan Afrika Selatan initengah berbicara melalui telepon dengan putrinya ketika para penyerang menyerbu masuk ke rumahnya di Nirim kibbutz. Putrinya kemudian mencoba menghubungi saudara laki-lakinya yang tinggal di rumah lain untuk menyelamatkan diri,tapi sudah terlambat. Tak lama setelah itu, dia menerima foto, yang dikirim dari ponsel ibunya, memperlihatkan Channah mengenakan piyama di ruang tamunya bersama putranya. Menurut putrinya, Channah menderita diabetes dan membutuhkan insulin."
      }
    },
    {
      "id": 4,
      "title": "Rincian Aturan Beli Rumah Rp2 M yang Pajaknya Digratiskan Sri Mulyani",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124204053-532-1028742/rincian-aturan-beli-rumah-rp2-m-yang-pajaknya-digratiskan-sri-mulyani",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 10:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/28/0835a637-3817-4b7c-a71f-be240d6e0dfd_169.jpeg?w=650&q=90",
        "tags": [
          "insentif pajak",
          "pajak",
          "rumah",
          "properti",
          "insentif pembebasan pajak"
        ],
        "article": "Pemerintah resmi memberikan insentif pajak pertambahan nilai ditanggung pemerintah (PPN DTP) terhadap pembelianrumah di bawah Rp2 miliar. Insentif juga diperluas untuk rumah dengan harga maksimal Rp5 miliar. Namun, pemerintah hanya menanggung PPN atas Rp2 miliar pertama. Pembebasan pajak itu diatur dalam Peraturan Menteri Keuangan (PMK) Nomor 120 Tahun 2023 tentang PPN atas Penyerahan Rumah Tapak dan Satuan Rumah Susun yang Ditanggung Pemerintah Tahun Anggaran 2023 yang diteken Menteri Keuangan Sri Mulyani pada 21 November 2023.   Berikut rincian aturan tersebut:  Insentif ini berlaku mulai November 2023 hingga Desember 2024 yang dibagi atas dua periode. Dalam pasal 7 disebut periode pertama berlangsung pada 1 November 2023 hingga 30 Juni 2024. Dalam periode itu, PPN akan ditanggung 100 persen oleh pemerintah. Sedangkan untuk periode kedua pada 1 Juli 2024 hingga 31 Desember 2024, di mana PPN yang digratiskan hanya 50 persen. 'PPN ditanggung Pemerintah sebagaimana dimaksud pada ayat (1) diberikan untuk PPN terutang Masa Pajak November 2023,' bunyi pasal 7 ayat 2 beleid itu.  PPN diberikan untuk pembelian rumah tapak dan satuan rumah susun. Adapun rumah tapak yang dimaksud adalah bangunan gedung berupa rumah tinggal atau rumah deret baik bertingkat maupun tidak bertingkat, termasuk bangunan tempat tinggal yang sebagian dipergunakan sebagai toko atau kantor. 'Satuan rumah susun sebagaimana dimaksud pada ayat (1) huruf b merupakan satuan rumah susun yang berfungsi sebagai tempat hunian,' bunyi pasal 2 ayat 3. Rumah tapak atau satuan rumah susun harus memenuhi dua kriteria. Pertama, harga jual maksimal Rp5 miliar. Kedua, rumah tapak baru atau satuan rumah susun baru yang diserahkan dalam kondisi siap huni.  Rumah tapak baru atau satuan rumah susun baru tersebut juga harus telah mendapatkan kode identitas rumah, serta pertama kali diserahkan oleh Pengusaha Kena Pajak penjual yang menyelenggarakan pembangunan rumah tapak atau satuan rumah susun dan belum pernah dilakukan pemindahtanganan. Jika rumah tapak atau satuan rumah susun tersebut telah dilakukan pembayaran uang muka atau cicilan sebelum berlakunya aturan ini, maka tetap dapat mendapatkan insentif dengan sejumlah ketentuan. Pertama, dimulainya pembayaran uang muka atau cicilan pertama kali kepada Pengusaha Kena Pajak penjual paling cepat 1 September 2023. Kedua, pemenuhan ketentuan terkait akta jual beli dan berita acara serah terima dilakukan sejak 1 November 2023 sampai 31 Desember 2024. Ketiga, PPN DTP diberikan hanya atas PPN yang terutang atas pembayaran sisa cicilan dan pelunasan yang dibayarkan selama periode pemberian berdasarkan aturan tersebut.  Pasal 5 ayat 1 menyebut PPN DTP hanya bisa diberikan untuk pembelian satu rumah tapak atau satu satuan rumah susun bagi satu orang pribadi. 'Orang pribadi yang telah memanfaatkan fasilitas PPN ditanggung Pemerintah atas penyerahan rumah sebelum berlakunya Peraturan Menteri ini, dapat memanfaatkan fasilitas PPN ditanggung Pemerintah sesuai Peraturan Menteri ini,' bunyi pasal 6 ayat 2. Adapun orang pribadi yang dimaksud adalah warga negara Indonesia (WNI) yang memiliki nomor pokok wajib pajak atau nomor identitas kependudukan. Kemudian, warga negara asing yang memiliki nomor pokok wajib pajak sepanjang memenuhi ketentuan peraturan perundang-undangan yang mengatur mengenai kepemilikan rumah tapak atau satuan rumah susun bagi warga negara asing.  "
      }
    },
    {
      "id": 5,
      "title": "Gibran Singgung IKN Saat Bertemu Influencer Makassar",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231125092254-532-1028830/gibran-singgung-ikn-saat-bertemu-influencer-makassar",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 10:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-41_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "ikn",
          "listrik",
          "pemerataan pembangunan",
          "berita daerah"
        ],
        "article": "Calon wakil presiden (cawapres) nomor urut 2Gibran Rakabuming Raka menyinggung tentang Ibu Kota Nusantara (IKN) saat mendengarkan keluhan para influencer di Makassar, Sulawesi Selatan. Awalnya, influencer curhattentang seringnya terjadi pemadaman listrik bergilir yang sangat menyusahkan masyarakat, termasuk para pegiat sosial media Makassar. Pemadaman dilakukan lantaran kurangnya pasokan air pembangkit listrik tenaga air (PLTA) milik PLNsaat kemarau panjang. 'Ini menyangkut kesulitan kami akibat pemadaman listrik yang setiap hari terjadi. Pemadam5-6 jam,' keluh seorang influencer, Jumat (24 11).   Gibranmenjawab keluhan tersebut dengan menyinggung IKN. Menurutnya, IKN merupakan pemerataan pembangunan yang dilakukan pemerintah pusat sehingga pembangunan tidak hanya berpusat di Jawa saja.  'Semua tahu IKN. Kita lagi pemerataan pembangunan jadi tidak hanya di Jawa. Kalau di Jawa mati (listrik) 5 menit, sudah komplain. Ini di Makassar sampai berjam-jam. Nanti kita akan carikan solusinya,' kata Gibran. Menurut Gibran,pembangunan di Makassar sudah maju pesat. Ia membandingkan waktu ia pertama kali datang ke Makassar beberapa tahun lalu. 'Ini CPI(Center Point of Indonesia) waktu saya datang pertama kali belum jadi. Tapi sekarang sudah menjadi tempat nongkrong anak muda ya. Kalau kita ingin bersaing dengan negara maju, maka internet harus cepat dan tidak boleh mati lampu,' pungkasnya. Terpisah, General Manager PLN Unit Induk Distribusi Sulawesi Selatan, Sulawesi Tenggara dan Sulawesi Barat (UID Sulselrabar), Moch. Andy Adchaminoerdin menjelaskan, pihaknya terus mengupayakan penambahan pembangkit dan mengoptimalkan sistem interkoneksi sistem kelistrikan Sulbagsel yang terhubung mulai dari Sulawesi Selatan daratan, Sulawesi Barat, Palu (Sulawesi Tengah) dan Sulawesi Tenggara daratan sehingga bisa saling menopang. 'Kami upayakan juga dengan penambahan pembangkit yang saat ini sudah masuk 30 MW. Kemudian akan masuk lagi tambahan 50 MW pada akhir Desember 2023. Kami juga sedang lakukan percepatan penambahan pembangkit Inter Temporary Capacity di Punagaya sebesar 200 MW yang ditargetkan masuk sistem pada Maret 2024,' kata Andy dalam keterangannya, Sabtu. Lebih lanjut, Andy menyampaikan permohonan maaf terkait manajemen beban yang dilakukan dan berharap masyarakat bersedia bahu membahu dengan menurunkan penggunaan pemakaian listrik sehari-hari sambil menunggu pemulihan sistem kelistrikan.   "
      }
    },
    {
      "id": 6,
      "title": "Pelatih Argentina Merendah Usai Bantai Brasil 3-0 di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125094429-142-1028841/pelatih-argentina-merendah-usai-bantai-brasil-3-0-di-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 10:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-13_169.jpeg?w=650&q=90",
        "tags": [
          "brasil vs argentina",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "diego placente",
          "timnas argentina"
        ],
        "article": "Pelatih Argentina U-17 Diego Placente tetap merendah dengan menyebut Brasil sebagai lawan berat diPiala Dunia U-17 2023 usai menghancurkan Selecao 3-0. Pada laga perempatfinal Piala Dunia U-17 2023 di Jakarta International Stadium (JIS), Jumat (24 11), Argentina melumat Brasil dengan skor 3-0. Kemenangan telak Argentina cukup mengejutkan, karena Brasil berstatus juara bertahan. Tiga gol Argentina diborong Claudio Echeverri. Hattrick ini membuat Echeverri menjadi top skor sementara Piala Dunia U-17 2023 dengan lima gol. Torehannya sama dengan Agustín Ruberto.   'Sebenarnya Brasil adalah lawan yang sangat berat, tetapi kami berhasil melewatinya di delapan besar. Ini adalah pertandingan yang sangat sulit, tetapi kami bisa melewatinya,' kata Placente usai laga. Lapangan yang basah dan licin karena diguyur hujan deras, dianggap Placente bukan persoalan. Hal ini karena pemain Argentina sudah terbiasa main di lapangan basah selama di Stadion Si Jalak Harupat. 'Tidak ada masalah dengan hujan karena kami sudah terbiasa dengan cuaca hujan di pertandingan sebelumnya. Kami sudah terbiasa dengan hal ini,' ucap pelatih 46 tahun ini.  Kendati demikian Placente mengakui bahwa kondisi lapangan Si Jalak Harupat lebih baik dari JIS. Kendati demikian ia tidak mempersoalkan keterlambatan kickoff karena lapangan tergenang. 'Untuk Bandung [Stadion Si Jalak Harupat], walaupun banyak hujan, tetapi masih lebih bagus Bandung. Namun, pada akhirnya semua sama saja, semua tempatnya sangat bagus,' katanya. Pada pertandingan semifinal, Argentina akan berhadapan dengan Jerman di Stadion Manahan, Solo, Selasa (28 11). Jerman melaju ke babak semifinal setelah mengalahkan Spanyol dengan skor 1-0 di JIS. 'Jerman adalah lawan yang sangat sulit, tetapi kami mencoba melakukan yang terbaik kedepannya. Kami belum melihat bagaimana permainan Jerman, tetapi kita lihat selanjutnya bagaimana,' kata Placente. "
      }
    },
    {
      "id": 7,
      "title": "Sutradara Bahas Soal Nasib Lucy Gray di Prekuel The Hunger Games",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123121743-220-1027966/sutradara-bahas-soal-nasib-lucy-gray-di-prekuel-the-hunger-games",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 10:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "the hunger games",
          "the hunger games the ballad of songbirds and snakes",
          "film"
        ],
        "article": "Artikel ini mengandung spoiler beberan. Sutradara The Hunger Games: The Ballad of Songbirds & Snakes, Francis Lawrence, menyebut nasib Lucy Gray di film prekuel tersebut memang disengaja menjadi misteri. Dalam wawancara dengan Hollywood Reporter, Selasa (21 11), Lawrence juga mengakui dirinya tidak membahas soal nasib karakter yang diperankan oleh Rachel Zegler itu kepada penulis asli The Hunger Games, Suzanne Collins.    'Tidak. Kami belum membicarakannya. Gagasan keseluruhannya memang itu menjadi sebuah misteri,' kata Lawrence. Dalam The Hunger Games: The Ballad of Songbirds & Snakes Chapter 3, Lucy Gray dikisahkan berjalan di hutan bersama Coriolanus Snow (Tom Blyth). Saat itu, Lucy menyadari Snow menyembunyikan sesuatu ketika pria itu keceplosan menyebut telah membunuh tiga orang, bukan dua seperti yang ia ketahui sebelumnya. Lucy yang mulai curiga dan merasa tak aman, mencoba tetap tenang mengikuti Snow masuk ke sebuah pondok untuk berteduh dari hujan yang datang.    Meski masih hujan, Lucy kemudian mengatakan kepada Snow ia hendak mencari tanaman bernama Katniss di hutan. Snow pun mengizinkannya.  Namun setelah beberapa lama, Snow menyadari Lucy tak jua kembali. Ia mulai mencari ke hutan dan memanggil namanya. Snow pun hanya menemukan syal milik Lucy. Saat mengambil syal tersebut, mendadak ular muncul dan menggigit Snow. Sembari marah-marah, ia berhalusinasi melihat Lucy Gray dan menembakinya. Dalam adegan itu, Snow digambarkan mengalami gangguan psikologis dan mengalami perubahan pada karakternya. Hingga ketika Snow kembali ke Capitol, ia tak pernah tahu keberadaan Lucy. 'Saya suka dengan adegan itu [di hutan]. Itu adegan favorit saya dalam film ini,' kata Lawrence. Lanjut ke sebelah...  "
      }
    },
    {
      "id": 8,
      "title": "Firli Ajukan Praperadilan Gugat Karyoto, Minta Kasus Dihentikan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124195530-12-1028729/firli-ajukan-praperadilan-gugat-karyoto-minta-kasus-dihentikan",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 09:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/rafael-alun-rompi-oranye-kpk-14_169.jpeg?w=650&q=90",
        "tags": [
          "praperadilan firli bahuri",
          "firli bahuri",
          "firli bahuri tersangka",
          "ketua kpk firli bahuri tersangka"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli BahurimengajukanPraperadilan ke Pengadilan Negeri (PN) Jakarta Selatan. Firli menggugat Kapolda Metro Jaya Irjen Pol Karyoto karena tidak terima ditetapkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Permohonan Praperadilan tersebut telah teregister dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL. Klasifikasi perkara adalah sah atau tidaknya penetapan tersangka.   'Petitum: belum dapat ditampilkan,' demikian dilansir dari laman Sistem Informasi Penelusuran Perkara (SIPP) PN Jakarta Selatan, Jumat (24 11).  Perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Imelda Herawati. Sidang perdana akan digelar pada Senin, 11 Desember 2023. Dalam permohonannya, Firli meminta hakim tunggal Praperadilan PN Jakarta Selatan memerintahkan Karyoto untuk menerbitkan Surat Perintah Penghentian Penyidikan (SP3) kasus dugaan korupsi yang menjerat dirinya. Berikut petitum lengkap yang diajukan oleh Firli. 1. Mengabulkan permohonan Praperadilan pemohon untuk seluruhnya. 2. Menyatakan tindakan termohon yang menetapkan pemohon sebagai tersangka atas dugaan Tindak Pidana Korupsi (TPK) berupa pemerasan atau penerimaan gratifikasi atau penerimaan hadiah atau janji oleh pegawai negeri atau penyelenggara negara terkait penanganan permasalahan hukum di Kementerian Pertanian RI pada tahun 2020-2023 sebagaimana dimaksud dalam Pasal 12 e atau Pasal 12 B atau Pasal 11 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 KUHP berdasarkan Surat Ketetapan tentang Penetapan Tersangka Nomor: S.Tap 325 XI RES.3.3. Ditreskrimsus tanggal 22 November 2023 atas nama Drs. Firli Bahuri, M.Si, adalah tidak sah dan tidak berdasar atas hukum, dan oleh karenanya tidak mempunyai kekuatan mengikat; 3. Menyatakan Surat Perintah Penyidikan Nomor: SP.Sidik 6715 X RES.3.3. 2023 Ditreskrimsus tertanggal 09 Oktober 2023 jo Surat Perintah Penyidikan Nomor: SP.Sidik 7539 XI RES.3.3 2023 Ditreskrimsus tanggal 23 November 2023 yang diterbitkan oleh termohon adalah tidak sah dan tidak berdasar atas hukum, dan oleh karenanya tidak mempunyai kekuatan mengikat.   4. Menyatakan penyidikan yang dilaksanakan oleh termohon atas dugaan TPK berupa pemerasan atau penerimaan gratifikasi atau penerimaan hadiah atau janji oleh pegawai negeri atau penyelenggara negara terkait penanganan permasalahan hukum di Kementerian Pertanian RI pada tahun 2020-2023 sebagaimana dimaksud dalam Pasal 12 e atau Pasal 12 B atau Pasal 11 UU Tipikor jo Pasal 65 KUHP, adalah tidak sah dan tidak berdasar atas hukum, dan oleh karenanya tidak mempunyai kekuatan mengikat. 5. Memerintahkan termohon untuk menghentikan penyidikan terhadap pemohon. 6. Menyatakan Laporan Polisi Nomor: LP A 91 X 2023 SPKT.DIRESKRIMSUS POLDA METRO JAYA tanggal 09 Oktober 2023 dicabut, tidak sah dan tidak berlaku. 7. Menyatakan termohon untuk mengeluarkan SP3 terhadap Laporan Polisi Nomor: LP A 91 X 2023 SPKT.DIRESKRIMSUSPOLDA METRO JAYA Tanggal 09 Oktober 2023. 8. Menyatakan tidak sah segala keputusan atau penetapan yang dikeluarkan lebih lanjut oleh termohon yang berkaitan dengan penetapan tersangka terhadap diri pemohon. 9. Memerintahkan termohon untuk tidak lagi menerbitkan Surat Perintah Penyidikan terkait peristiwa hukum a quo. 10. Menghukum termohon untuk membayar biaya perkara yang timbul dalam perkara a quo.    Atau, apabila hakim berpendapat lain, mohon untuk diputus yang seadil-adilnya (ex aequo et bono). Firli diumumkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap SYL oleh Polda Metro Jaya pada Rabu (22 11) tengah malam. Penetapan tersangka itu dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat Jenderal Polisi (purn) Bintang Tiga tersebut."
      }
    },
    {
      "id": 9,
      "title": "Kisah Kencan Unik ala Kelelawar Berpenis Raksasa",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231125072017-199-1028819/kisah-kencan-unik-ala-kelelawar-berpenis-raksasa",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 09:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/14/ilmuwan-thailand-tangkap-kelelawar-lacak-asal-virus-corona-10_169.jpeg?w=650&q=90",
        "tags": [
          "kelelawar",
          "satwa",
          "satwa langka",
          "perkembangbiakan"
        ],
        "article": "Paraahli menemukanspesies elelawarberpenis sangat besar, hingga membuatnya tidak muat e dalam vagina betina,sebagai satu-satunya mamalia yang diketahui melakukan hubungan seks tanpa penetrasi. Biasanya, mamalia kawin melalui hubungan seks penetrasi.Namun, kelelawar serotin (Eptesicus serotinus) mengembangkan strategi yang berbeda. Alih-alih memasukkan penis mereka ke dalam vagina betina, pejantan menggunakan alat kelaminnya yang terlalu besar untuk menyingkirkan selubung ekor pasangannya, sebelum menekan vulvanya hingga 12 jam, menurut sebuah penelitian yang diterbitkan Senin (20 11) di jurnal Current Biology.     'Kami telah mengamati bahwa kelelawar ini memiliki penis yang sangat panjang dan kami selalu bertanya-tanya bagaimana cara kerjanya?' kata pemimpin penulis Nicolas Fasel, peneliti pascadoktoral dan ahli biologi evolusi di University of Lausanne,Swiss,dikutip dariLiveScience. Cara kerjanya ternyata tidak seperti mamalia lainnya. Ketika ereksi, penis kelelawar ini tujuh kali lebih panjang dan lebar dibandingkan lubang vagina betinanya. Hal ini membuat hubungan seks penetrasi pasca-ereksi menjadi tidak mungkin dilakukan. 'Kami pikir mungkin seperti pada anjing yang penisnya membesar setelah penetrasi sehingga terkunci bersama. Atau alternatifnya mungkin mereka tidak bisa memasukkannya ke dalam, tapi jenis persetubuhan seperti itu belum pernah dilaporkan terjadi pada mamalia sampai sekarang,' kata Fasel. Fasel dan rekan-rekannya menganalisis rekaman dari kamera yang mereka tempatkan pada sudut yang bisa dipanjat oleh kelelawar. Posisi ini membuat alat kelamin hewan tersebut terlihat selama berhubungan.  Mereka mencatat total 97 peristiwa kawin di loteng sebuah gereja Belanda dan di pusat rehabilitasi kelelawar di Ukraina. Tak satu pun sesi seks yang melibatkan penetrasi. Sebaliknya, rekaman tersebut menunjukkanjantan memegang tengkuk perempuan dan menggerakkan panggul mereka sampai penis mereka yang ereksi mendorong kuat ke vulva pasangannya. Sang jantan kemudian tetap diam dalam pelukan ini selama rata-rata 53 menit dengan interaksi terlama berlangsung hampir 13 jam. Para peneliti mencatat penis kelelawar membesar sebelum bersentuhan dengan vulva, bahkan mengecualikan kemungkinan penetrasi sebelum ereksi, yang diketahui terjadi pada anjing.  Tim juga mengukur dan mendeskripsikan penis kelelawar serotinhidup yang ereksi. Hewan-hewan ini mengalami ereksi di bawah pengaruh bius, sehingga para peneliti dapat mendokumentasikan pembengkakan 'berbentuk hati' di ujung penis. 'Pembengkakan terminal dihiasi dengan beberapa rambut pendek dan terdiri dari dua jaringan ereksi besar. Kami mendalilkan bahwa rambut yang ada pada pembengkakan terminal berfungsi sebagai sensor untuk membantu menemukan vulva,' tulis para peneliti dalamstudi tersebut. Kelelawar serotin emungkinan mengembangkan penis yang terlalu besar sehingga mereka bisa menyingkirkan selaput yang menutupi alat kelamin betina.  'Kelelawar menggunakan selaput ekornya untuk terbang dan menangkap serangga yang mereka makan dan kelelawar betina juga menggunakannya untuk menutupi bagian bawah tubuhnya dan melindungi diri dari kelelawar jantan,' kata Fasel. Namun,pejantan bisa menggunakan penis besar ini untuk melewati selaput ekor dan mencapai vulva. Bulu di perut kelelawar betina tampak basah setelah kawin, menandakan adanya sperma.Namun, sampel diperlukan untuk memastikan bahwa kelelawar jantan mengalami ejakulasi selamaproses berpelukan yang lama tersebut. Terlepas dari itu, ahli menyimpulkan ini adalah bukti pertama yang terdokumentasi mengenai hubungan seks non-penetratif, yang juga dikenal sebagai 'kontak perkawinan' pada mamalia.  Namun, perilaku ini telah dijelaskan pada burung, dan melibatkan pejantan dan betina yang menekan lubang yang disebut kloaka untuk melakukan 'ciuman kloaka' yang menghasilkan transfer sperma. Untuk menggambarkan dengan lebih baik perilaku kawin kelelawar serotin, Fasel dan rekan-rekannya 'mencoba mengembangkan kotak porno kelelawar yang akan menjadi seperti akuarium dengan kamera di mana-mana.'     "
      }
    },
    {
      "id": 10,
      "title": "Kelelahan Bekerja, Adian Napitupulu Dirawat di Singapura",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125090745-20-1028828/kelelahan-bekerja-adian-napitupulu-dirawat-di-singapura",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 09:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/politikus-pdip-adian-napitupulu_169.jpeg?w=650&q=90",
        "tags": [
          "adian napitupulu",
          "rumah sakit singapura",
          "pdip",
          "tpn ganjar-mahfud"
        ],
        "article": "Politisi PDIP Adian Napitupulutengah menjalani perawatan di salah satu rumah sakit di Singapura. Ia sakit lantaran kelelahan bekerja. Sekretaris Tim Koordinasi Relawan Pemenangan Pilpres 2024 Ganjar Pranowo, Deddy Sitorus, meminta doa agar Adian lekas kembali sehat. 'Mohon doanya agar lekas sembuh,' kata Deddy saat dihubungi Jumat (24 11).   Deddy mengatakan Adian terlalu bekerja keras di lapangan, sehingga kelelahan. Ia juga mengatakan Adian dirawat di Singapura sejak minggu lalu.  'Ia kerja terlalu keras sehingga lupa menjaga kesehatan,' ujar dia. Saat ini, Adian merupakan bagian dari Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD. Ia ditunjuk sebagai Wakil Deputi Kinetik Teritorial I. Selain Adian, ada juga Niniek Aviariananto sebagai Wakil Deputi Kinetik Teritorial II, dan Khaleed Hadi Pranowo sebagai Wakil Deputi YZ. "
      }
    }
  ]
}