{
  "page": 224,
  "main_url": "https://www.cnnindonesia.com/indeks/2/224",
  "time": "2023-12-08 05:39:07.296841",
  "datas": [
    {
      "id": 1,
      "title": "Saut Minta Firli Terima Kenyataan Diperiksa sebagai Tersangka Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130151559-12-1031117/saut-minta-firli-terima-kenyataan-diperiksa-sebagai-tersangka-besok",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/kpk-tahan-pj-bupati-sorong-yan-piet-mosso-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "firli bahuri tersangka",
          "polda metro jaya",
          "bareskrim"
        ],
        "article": "Mantan Wakil Ketua KPK Saut Situmorang turut bersuara soal rencana pemeriksaan Firli Bahuriselaku tersangka kasus pemerasan kepada eks Menteri Pertanian Syahrul Yasin Limpo(SYL). Saut enggan berkomentar soal peluang Firli mangkir pemeriksaan oleh penyidik Polda Metro Jaya di markasBareskrim Polri, pada Jumat (1 12) besok. Hanya saja, ia menilai seharusnya Firli dapat bersikap lebih bijak dan menerima kenyataannya sebagai tersangka. 'Saya pikir dia wise [bijak], dia bisa menerima kenyataan,' ujarnya singkat kepada wartawan di markasBareskrim Polri, Jakarta Selatan, Kamis (30 11).   Saut berada di markas reserse itu untuk dimintai keterangan kembali oleh polisi sebagai ahli terkait kasus dugaan pemerasan bos KPKterhadap SYL.Dalam kasus itu, Polda Metro Jaya telah menetapkan Komisioner nonaktif KomjenPol (Purn)FirliBahurisebagai tersangka. Sebelumnya Kabid Humas Polda Metro Jaya Kombes Trunoyudo mengatakan surat panggilan pemeriksaan terhadap Firli sebagai tersangka telah dikirimkan pada Selasa (28 11). Trunoyudo menyebut dalam surat tersebut Firli bakal menjalani pemeriksaan perdana sebagai tersangka di Direktorat Tindak Pidana Korupsi Bareskrim Polri, pada Jumat (1 12). Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham.  Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. "
      }
    },
    {
      "id": 2,
      "title": "Donasi buat Kakek Tukang Servis Payung Keliling yang Derita Hernia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130153152-289-1031130/donasi-buat-kakek-tukang-servis-payung-keliling-yang-derita-hernia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/berbuatbaik_169.png?w=650&q=90",
        "tags": [
          "berbuatbaik.id",
          "berbuatbaik",
          "donasi berbuatbaik.id"
        ],
        "article": "Di usianya yang telah sepuh, Kakek Sulaeman (75) masih harus bersusah payah seorang diri untuk bertahan hidup. Sehari-hari ia mencari nafkah dengan menjadi tukang servis payung keliling. Tak terhitung banyaknya langkah yang telah ia tempuh untuk menawarkan jasanya.    Upah paling banyak yang didapat sekitar Rp30 ribu saja per hari, itu pun jika ia beruntung mendapatkan pelanggan. Jika tidak, maka Kakek Sulaeman harus menghemat. 'Alhamdulillah, kalau untuk makan mah ada aja. Kalau untuk makan mah ada aja orang yang baik ngasih makan saya,' kata Kakek Sulaeman kepada berbuatbaik.id Tak sampai situ penderitaannya, ia bahkan harus bekerja sambil menahan rasa sakit akibat penyakit hernia. Ia juga kerap kali harus berhenti berkeliling dan kembali ke tempat singgahnya karena tak kuat menahan rasa sakit. 'Hernianya masih. Ini sama penyakit wasir kemarin dan baru banget sembuh. Kalau sakit harus cari obat sendiri aja, obat tradisional. Alhamdulillah sembuh, enggak ke dokter,' ujarnya. Di Kota Bandung, ia tinggal di gubuk kecil yang hanya berukuran 2x3 meter. Tempat yang ditinggalinya pun jauh dari kata layak. Ia hanya tidur beralaskan papan kayu dan seng yang menaungi atapnya. Kakek Sulaeman terkadang juga harus menumpang tidur di musala terdekat dan menjadi marbot di sana.   Sebenarnya, Kakek Sulaeman tak ingin melakukan pekerjaan yang berat di usia tuanya, terlebih di tengah penyakit hernia yang sedang dideritanya. Namun, ia sama sekali tak punya pilihan demi menyambung hidup dan menafkahi keluarga tercintanya di Ciawi, Tasikmalaya. 'Saya mau jualan juga gak ada modalnya. Ingin sebenarnya jualan, jadi gak perlu keliling karena kadang sakit badan saya kalau harus keliling,' ucapnya. #Sahabatbaik, mari bersama-sama ringankan beban Kakek Sulaeman dan membantu pengobatan penyakit yang tengah dideritanya dengan donasi di berbuatbaik.id di sini. Seluruh donasi yang diberikan akan tersalurkan 100% ke penerima tanpa potongan sedikit pun. Untuk kamu yang ingin menjadi relawan atau mendaftarkan komunitasmu menebar kebaikan bersama berbuatbaik. Yuk, jangan tunda niat baikmu dan berbuat baik dari sekarang juga!"
      }
    },
    {
      "id": 3,
      "title": "Foto di Surat Suara, Prabowo-Gibran Kompak Berkemeja Biru Muda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130152849-617-1031129/foto-di-surat-suara-prabowo-gibran-kompak-berkemeja-biru-muda",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/surat-suara-pilpres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "surat suara",
          "prabowo subianto",
          "prabowo-gibran",
          "gibran rakabuming",
          "kpu"
        ],
        "article": "Pasangan nomor urut 2, Prabowo Subiantodan Gibran Rakabuming Rakamengenakan kemeja berwarna biru muda dalam foto yang dimuat dalam surat suara Pilpres 2024. Kemeja itu persis seperti yang mereka pakai ke kantor Komisi Pemilihan Umum (KPU) untuk mendaftar sebagai peserta Pilpres2024. Tak ada atribut lain yang Prabowo dan Gibran pakai. Mereka juga hanya berpose tersenyum tanpa terlihat gigi.    Foto paslon Prabowo-Gibran berada kotak kedua, diapitpaslon nomor urut 1 Anies Baswedan- Muhaimin Iskandar di sebelah kiri. Kemudian di sebelah kanannya, foto paslon nomor urut 3, Ganjar-Mahfud MD. Komisioner KPU Idham Holik menyebut foto setiap paslon sepenuhnya menjadi kewenangan para capres dan cawapres. Dia mengatakan KPU hanya memberikan batasan foto capres-cawapres dalam surat suara harus sopan. 'Dan mereka memang kita berikan ruang kebebasan untuk memilih foto-foto terbaik menurut beliau-beliau,' jelas Idham saat dikonfirmasi, Rabu (29 11) Pada setiap masing-masing kotak, terdapat pula logo partai yang mengusungnya. Logo parpol itu berada tepat di bawah foto setiap paslon. Pada kotak nomor urut 1 misalnya, ada logo NasDem, PKB dan PKS. Pada kotak nomor urut 2 ada Gerindra, Golkar, Demokrat, PAN, PSI, PBB dan Partai Garuda. Kemudian, pada kotak nomor urut 3, terdapat logo partai PDIP, Hanura, PPP, dan Perindo.  "
      }
    },
    {
      "id": 4,
      "title": "Penembakan di Yerusalem, 3 Orang Tewas dan 16 Luka-luka",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130152450-120-1031125/penembakan-di-yerusalem-3-orang-tewas-dan-16-luka-luka",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/polisi-israel-tutup-masjid-al-aqsa-di-yerusalem_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "yerusalem"
        ],
        "article": "Setidaknya tiga orang meninggal dunia dan 16 lainnya luka-luka dalam insiden penembakan di Yerusalem, Kamis (30 11). Polisi Israel mengatakan tiga dari 16 orang yang terluka kini dalam kondisi serius.    Penembakan itu terjadi di sebuah halte bus di pintu masuk Yerusalem. Berdasarkan penyelidikan awal, dua orang Palestina melepaskan tembakan dari senapan M-16 dan sebuah pistol ke arah warga sipil. 'Dua teroris tiba di tempat kejadian dengan kendaraan bersenjatakan senjata api, para teroris ini melepaskan tembakan ke arah warga sipil di halte bus dan kemudian dinetralisir oleh pasukan keamanan dan warga sipil terdekat,' demikian keterangan polisi Israel, seperti dikutip Reuters, Kamis (30 11). Menurut Komandan Distrik Polisi Yerusalem Doron Turgemen, para penyerang ini berasal dari Yerusalem Timur.  Keduanya kini tewas usai ditembak oleh aparat kepolisian. Dilansir dari Al Jazeera, ketiga warga sipil yang meninggal dunia di antaranya yakni seorang perempuan usia 24 tahun dan pria usia 73 tahun. Serangan ini terjadi di saat Israel dan kelompok Hamas sepakat memperpanjang gencatan senjata hingga Jumat (1 12). Israel dan Hamas telah melakukan jeda pertempuran sejak 24 November. Namun demikian, di saat gencatan senjata sementara tengah berlangsung di Gaza, pasukan militer Israel justru menyerbu habis-habisan Tepi Barat, Palestina.  Pada Rabu (29 11), Kementerian Kesehatan Palestina menyatakan Adam al-Ghul, anak berusia 8 tahun dan Bassem Abu el-Wafa yang berusia 15 tahun 'terbunuh oleh peluru dari penjajah (Israel)'."
      }
    },
    {
      "id": 5,
      "title": "SYL Kecewa LPSK Tolak Permohonan, Bandingkan Kasus dengan Eliezer",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130152021-12-1031120/syl-kecewa-lpsk-tolak-permohonan-bandingkan-kasus-dengan-eliezer",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/pemeriksaan-lanjutan-syahrul-yasin-limpo_169.jpeg?w=650&q=90",
        "tags": [
          "syahrul yasin limpo",
          "kpk",
          "firli bahuri",
          "lpsk",
          "kementan"
        ],
        "article": "Eks Menteri Pertanian Syahrul Yasin Limpo(SYL) mengaku kecewa terhadap Lembaga Perlindungan Saksi dan Korban (LPSK) karena menolak permohonan perlindungan yang diajukannya. Sebab, LPSK memutuskan memberikan perlindungan kepada tiga pegawai Kementerian Pertanian lainnya.    'Beliau sangat sesalkan aja, kenapa kok sampai seperti itu. Kenapa yang lain bisa diterima, sementara beliau enggak, beliau kan saksi korban,' kata pengacara SYL, Jamaluddin Koedoeboen, saat dihubungi wartawan, Kamis (30 11). Jamaluddin pun mempertanyakan pertimbangan LPSK saat menolak permohonan kliennya. Ia membandingkan sikap LPSK yang memberikan perlindungan kepada Richard Eliezer, mantan ajudan Ferdy Sambo, meski berstatus sebagai tersangka di kasus pembunuhan Brigadir Yosua. 'Kalau kita berangkat dari pengalaman dulu waktu kasus Pak Sambo dulu, kan ada juga yang ditahan tapi kemudian juga bisa. LPSK juga bisa melakukan perlindungan,' ujar dia.  Namun, Jamaluddin mengaku Syahrul tetap menghormati dan menerima seluruh keputusan LPSK. Sebelumnya, LPSK menolak permohonan untuk melindungi Syahrul Yasin Limpo dan mantan Direktur Alat dan Mesin Pertanian (Alsintan) Kementerian Pertanian Muhammad Hatta. Wakil Ketua LPSK Edwin Partogi menyebut salah satu pertimbangan menolak perlindungan karena keduanya dinilai tidak memenuhi pasal 28 ayat (1) UU Nomor 31 2014 tentang Perlindungan Saksi dan Korban. 'Keduanya berstatus sebagai tersangka dan ditahan oleh KPK,' katanya."
      }
    },
    {
      "id": 6,
      "title": "FOTO: Titik Macet Demo Buruh di Kawasan Tol Japek Bekasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130143207-22-1031091/foto-titik-macet-demo-buruh-di-kawasan-tol-japek-bekasi",
      "konten": {
        "posted": "TOPIK TERKAIT\ndemo buruh buruh bekasi",
        "media_url": null,
        "tags": [
          "demo buruh",
          "buruh",
          "bekasi"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "3 Polisi Gorontalo Dipecat karena Malas Masuk Kerja Sebulan Penuh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130152106-12-1031122/3-polisi-gorontalo-dipecat-karena-malas-masuk-kerja-sebulan-penuh",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/24/0676200f-0af8-4c87-a754-bff6467e55d7_169.jpg?w=650&q=90",
        "tags": [
          "gorontalo",
          "polri",
          "polisi",
          "berita daerah"
        ],
        "article": "Empat orang anggota Polda Gorontalodipecat usai terbukti melanggar beberapa pelanggaran yang telah diatur dalam kode etik Polri. Tiga di antaranya dipecat karena malas masuk kerja alias tidak hadir selama 30 hari berturut-turut. 'Ketiga personel ini melakukan pelanggaran meninggalkan tugas tanpa izin selama 30 hari secara berturut-turut atau desersi,' kata Kabidhumas Polda Gorontalo Kombes Pol. Desmont Harjendro kepada CNNIndonesia.com, Kamis (30 11).    Tiga orang itu antara lain Brigpol Ethwin Husen, Brigpol Abdul Yayan Dunggio dan Brigpol Abdul Karim Tantu. Mereka terbukti melanggar pasal 14 ayat (1) huruf A dan pasal 13 ayat (1) Peraturan Pemerintah RI Nomor 1 tahun 2003 tentang pemberhentian anggota Polri juncto pasal 11 huruf C Perkap Nomor 14 tahun 2011 tentang kode etik profesi Polri. Kemudian ada satu polwan yang dipecat karena terlibat kasus penipuan. Dia adalah Brigpol Oyan Susilawati yang juga bertugas di Polda Gorontalo. Terbukti melanggar pasal 13 ayat (1) PP Nomor 1 tahun 2003 tentang pemberhentian anggota Polri juncto pasal 8 huruf C angka 1 dan atau pasal 5 ayat (1) huruf B Perpol Nomor 7 tahun 2022 tentang KEPP dan KKEP. Pemecatan terhadap empat anggota itu didasari Keputusan Kapolda Gorontalo, Nomor : KEP 425 XI 2023 tanggal 25 November 2023, Nomor : KEP 426 XI 2023 tanggal 23 November 2023, Nomor : KEP 427 XI 2023 tanggal 23 November 2023, Nomor : KEP 428 XI 2023 tanggal 23 November 2023. Pemecatan tersebut, kata Desmont, adalah langkah untuk menjaga muruah institusi Polri dan sebagai pembelajaran bagi personel lainnya agar tidak melanggar kode etik Polri, dan melaksanakan tugas dengan disiplin serta penuh tanggung jawab. 'Tidak ada toleransi bagi personel Polri yang meninggalkan tugas, mudah-mudahan ini dapat memberikan efek jera bagi yang lainnya,' kata Desmont. "
      }
    },
    {
      "id": 8,
      "title": "Rupiah Jatuh ke Rp15.510 Imbas Penguatan Ekonomi AS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130151739-78-1031118/rupiah-jatuh-ke-rp15510-imbas-penguatan-ekonomi-as",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/16/nilai-tukar-rupiah_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "nilai tukar",
          "kurs"
        ],
        "article": "Nilai tukar rupiah ditutup di level Rp15.510 perdolar AS di perdagangan pasar spot pada Kamis (30 11) ini. Mata uang Garuda melemah 115 poin atau minus 0,75 persen dari perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.484 per dolar AS pada perdagangan sore ini. Senasib, mata uang di kawasan Asia mayoritas lesu. Tercatat, won Korea Selatan melemah 0,17 persen, peso Filipina minus 0,21 persen, baht Thailand minus 0,64 persen, dan ringgit Malaysia turun 0,18 persen.   Kemudian dolar Singapura minus 0,05 persen, rupee India melemah 0,06 persen, yuan China melemah 0,08 persen, dan dolar Hong Kong minus 0,05 persen. Hanya yen Jepang yang menguat 0,17 persen. Di sisi lain, mata uang negara maju dominan menguat. Tercatat, poundsterling Inggris menguat 0,05 persen, dolar Australia menguat 0,30 persen, franc Swiss menguat 0,18 persen, dan dolar Kanada menguat 0,07 persen. Hanya euro Eropa yang melemah 0,14 persen. Analis pasar uang Lukman Leong mengatakan rupiah melemah terhadap dolar AS yang rebound setelah revisi data produk domestik bruto (PDB) kuartal III 2023 AS yang lebih kuat dari perkiraan. Kemudian pernyataan hawkish dari CEO Federal Reserve Bank of Cleveland Loretta Mester juga turut mempengaruhi penguatan dolar AS ini. 'Data PMI (indeks manajer pembelian) China pagi ini yang lebih lemah dari perkiraan dan sektor manufaktur yang masih terkontraksi turut menekan rupiah,' kata Lukman kepada CNNIndonesia.com. "
      }
    },
    {
      "id": 9,
      "title": "PBB Desak Negara-negara Setop Penggunaan Bahan Bakar Fosil di COP28",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130132410-641-1031036/pbb-desak-negara-negara-setop-penggunaan-bahan-bakar-fosil-di-cop28",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/21/b538fd6f-b429-4bb9-b22f-8b3a5d3264d0_169.jpeg?w=650&q=90",
        "tags": [
          "cop28 dubai",
          "cop28 dubai 2023",
          "pbb",
          "krisis iklim",
          "bahan bakar fosil"
        ],
        "article": "Konferensi Tingkat Tinggi (KTT)COP28 mulai digelar hari ini, Kamis (30 11) di Dubai, Uni Emirat Arab. Salah satu isu utama dalam gelaran KTT iklim ini adalah desakan untuk segera menyetop penggunaan bahan bakar fosil. Perserikatan Bangsa-bangsa (PBB) dan tuan rumah Uni Emirat Arab mengatakan konferensi ini bakal menjadi yang terpenting sejak perjanjian Paris 2015, ketika negara-negara sepakat membatasi pemanasan global di bawah 2 derajat Celsius sejak era pra-industri, dan lebih baik lagi pada batas yang lebih aman, yakni 1,5 derajat Celsius. Menjelang pertemuan tersebut, Sekretaris Jenderal PBB Antonio Guterres mengatakan konferensi ini harus bertujuan untuk 'penghentian total' bahan bakar fosil.   'Jelas, saya sangat mendukung rumusan yang mencakup penghentian penggunaan bahan bakar fosil, bahkan dengan kerangka waktu yang masuk akal,' kata Guterres, mengutip AFP, Rabu (29 11).  Fokus utamanya adalah inventarisasi kemajuan dunia yang masih kurang dalam mengatasi pemanasan global, yang membutuhkan tanggapan resmi dalam konferensi ini. 'Saat ini, kita mengambil langkah-langkah kecil di mana kita seharusnya mengambil lompatan besar dan langkah besar untuk membawa kita ke tempat yang seharusnya,' kata kepala iklim PBB, Simon Stiell. Dalam konferensi ini, negara-negara diharapkan secara resmi menyepakati peluncuran dana 'loss and damage'untuk memberikan kompensasi kepada negara-negara yang rentan terhadap krisis iklim. Namun, ini masih harus dilengkapi, karena negara-negara kaya didesak memberikan kontribusi agar dana tersebut dapat mulai mengalir. UEA menganggap mereka dapat menjadi jembatan antara negara-negara maju yang paling bertanggung jawab atas emisi historis dan negara-negara lain di dunia, yang tidak terlalu banyak berkontribusi terhadap pemanasan global namun menderita akibat terburuknya. Namun keputusan untuk menjadi tuan rumah telah mengundang badai kritik, terutama setelah penunjukan Sultan Al Jaber -seorang pimpinan perusahaan minyak raksasa UEA, ADNOC- sebagai presiden COP. Kekhawatiran soal konflik kepentingan kembali muncul menjelang COP28 ketika Jaber dituduh menggunakan jabatannya sebagai presiden untuk mengupayakan kesepakatan bahan bakar fosil dalam pertemuan-pertemuan dengan berbagai pemerintah. Meski begitu, Jaber telah membantah tuduhan yang tersebut. Guterres mengatakan bahwa Jaber berada dalam posisi yang lebih baik untuk mengatakan kepada industri minyak bahwa 'solusi masalah iklim membutuhkan penghapusan bahan bakar fosil' daripada 'jika dia adalah anggota LSM dengan catatan pro-iklim yang sangat solid.' "
      }
    },
    {
      "id": 10,
      "title": "Marquez Operasi Lengan Usai Debut Bersama Ducati",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130140157-156-1031076/marquez-operasi-lengan-usai-debut-bersama-ducati",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "motogp",
          "motogp 2024",
          "tes valencia",
          "gresini racing",
          "marc marquez operasi"
        ],
        "article": "Pembalap GresiniMarc Marquez menjalani operasi lengan kanan setelah debut dengan motor Ducati dalam tes resmi MotoGP di Valencia di Sirkuit Ricardo Tormo, Selasa (28 11). Marquez membuat awal yang menjanjikan bersama Gresini setelah menempati peringkat keempat dalam tes Valencia dengan catatan waktu 1 menit 29,424 detik. Optimisme menyambut MotoGP 2024 tampaknya tidak disia-siakan Marquez. The Baby Alien langsung mempersiapkan tahap berikutnya jelang MotoGP 2024 dengan operasi arm pump pada lengan kanan, Rabu (29 11) waktu setempat.   Arm pump atau yang juga dikenal dengan sindrom kompartemen kerap terjadi pada pembalap. Biasanya menyebabkan rasa nyeri dan mati rasa di lengan bawah karena kurangnya aliran darah, dikutip dari Crash. Pemberitaan itu menyebutkan sebagian besar pembalap MotoGP menjalani operasi arm pump setidaknya satu kali guna menghilangkan nyeri itu. Akan tetapi untuk Marquez, sang pembalap diketahui belum pernah mengalami masalah tersebut. 'Pada paruh kedua musim ini [MotoGP 2023], saya menderita sindrom kompartemen di lengan kanan saya,' ujar Marquez dalam unggahan di Instagram.  'Kami memecahkan masalah pagi ini dengan Dr. Ignacio Roger de Ona dan tim mereka agar siap menghadapi [MotoGP] 2024,' ucap Marquez menambahkan. Dikutip dari Marca, sindrom kompartemen biasa terjadi pada pembalap profesional karena kelebihan otot pada lengan bawah. Kelebihan otot tersebut terjadi karena hasil dari berkendara, mengerem, dan menggerakkan sepeda motor saat berkompetisi. "
      }
    }
  ]
}