{
  "page": 427,
  "main_url": "https://www.cnnindonesia.com/indeks/2/427",
  "time": "2023-12-08 06:04:57.372846",
  "datas": [
    {
      "id": 1,
      "title": "Disanksi PBVSI, Rivan Nurmulki Bantah Tolak Bela Timnas Voli Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123144447-178-1028068/disanksi-pbvsi-rivan-nurmulki-bantah-tolak-bela-timnas-voli-indonesia",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/09/timnas-voli-putra-indonesia-raih-emas-sea-games-4_169.jpeg?w=650&q=90",
        "tags": [
          "rivan nurmulki",
          "timnas voli indonesia",
          "voli",
          "timnas voli",
          "pbvsi",
          "kapolri cup 2023"
        ],
        "article": "Bintang voli Indonesia Rivan Nurmulkimembantah alasannya disanksi PBVSI karena menolak membela Timnas Voli Indonesia. Rivan mengaku sudah menjalani sidang bersama PBVSI, Rabu (22 11). Hasilnya, Rivan dihukum larangan bermain di luar negeri selama setahun ke depan. 'Pada intinya, saya tidak pernah menolak ikut Timnas Voli Indonesia. Siapa yang mau menolak bela Merah Putih? Tidak ada. Cuma waktu itu saya memang ada sidang di pekerjaan,' kata Rivan di akunYoutubemiliknya, Kamis (23 11).   'Waktu itu saya minta izin buat sidang dulu di pekerjaan lalu disetujui. Kesalahannya saya main di Kapolri Cup. Jadi pemikiran saya, sidang sudah selesai jadi kenapa main?' ujar Rivan. Rivan menerima hukuman yang diberikan PBVSI. Ia juga mengakui kelalaiannya tetap bermain di Kapolri Cup meski sempat izin menyelesaikan pekerjaan. Semula, Rivan dituding menolak tampil di Kejuaraan Voli Asia pada 19-26 Agustus lalu. Saat itu,Rivan absen di Kejuaraan Voli Asia karena sedang menjalani sidang etik kepolisian dan menemani istri yang akan melahirkan. Namun, Rivan ternyata ikut bermain di turnamen Kapolri Cup yang berbarengan dengan pelaksanaan Kejuaraan Voli Asia. Tampilnya Rivan di Kapolri Cup dianggap sebagai pelanggaran oleh PBVSI.  'Saya salah, jadi ngomong apa adanya dan ya sudah terima sanksi yang ada. Saya dilarang bermain satu tahun di liga internasional jadi tidak boleh main keluar negeri selama satu tahun,' terang Rivan. Rivan juga menegaskan tak memiliki konflik dengan PBVSI. Absen di Livoli 2023 pun dinyatakan murni sebagai keinginan pribadi.  "
      }
    },
    {
      "id": 2,
      "title": "Seunghan RIIZE Tulis Surat Tangan Usai Hiatus: Saya Minta Maaf",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123082612-234-1027830/seunghan-riize-tulis-surat-tangan-usai-hiatus-saya-minta-maaf",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/seunghan-riize_169.png?w=650&q=90",
        "tags": [
          "seunghan riize",
          "riize",
          "hallyu",
          "selebriti"
        ],
        "article": "Seunghanmembuat sebuah surat tulisan tangan usai SM Entertainment mengumumkan member RIIZEitu hiatus tanpa batas waktu akibat mengalami tekanan mental atas beberapa isu kontroversial. Lewat surat yang diunggah ke platform komunitas penggemar Weverse, Seunghan meminta maaf atas tindakannya.    'Pertama-tama, saya ingin benar-benar meminta maaf,' tulis Seunghan membuka suratnya, seperti diberitakan Chosunbiz, Rabu (22 11). 'Saya sangat menyadari tindakan saya yang tidak bijaksana di masa lalu menyebabkan banyak kerugian bagi banyak orang saat ini,' lanjutnya.    Seunghan kemudian menyesali perbuatannya dan kini memakai kesempatan ini untuk merenungi hal tersebut. Atas hal tersebut, dia meminta maaf kepada member RIIZE lainnya, terutama kepada para penggemar. Idol berusia 20 tahun itu pun berjanji agar bisa menjadi pribadi yang lebih baik lagi ke depannya.  'Saya sangat menyesal telah menyebabkan begitu banyak kerusakan ketika saya seharusnya bekerja lebih keras dan berjuang untuk memperbaiki diri,' katanya. 'Saya akan dengan tulus merenungkan tindakan saya dan melakukan upaya tulus untuk menjadi orang yang lebih baik,' sambungnya. 'Saya ingin meminta maaf kepada para anggota, penggemar, dan staf atas ketidaknyamanan yang saya timbulkan,' tutup Seunghan dalam surat itu. SM Entertainment sebelumnya mengumumkan Seunghan RIIZE hiatus dari aktivitas grup hingga waktu yang tak ditentukan. Seunghan mengajukan diri untuk rehat sejenak akibat tekanan mental yang kemudian disetujui oleh agensinya. Seunghan mulai hiatus pada Rabu (22 11) sehingga RIIZE melanjutkan aktivitas dengan formasi enam member, yakni Wonbin, Sohee, Shotaro, Sungchan, Eunseok, dan Anton. SM Entertainment menjelaskan berbagai tuduhan yang menerpa Seunghan pada beberapa waktu terakhir. Agensi mengatakan video dan foto Seunghan yang bocor di internet diambil pada saat dia masih dalam masa trainee. Seunghan ramai menjadi sorotan publik setelah dituduh tidak menghormati Eunchae LE SSERAFILM dalam siaran langsung pribadi.  Beberapa waktu setelah itu, ia kembali diterpa rumor miring ketika muncul video yang diduga Seunghan sedang merokok. Isu miring lain lagi-lagi menerpa Seunghan ketika beredar pesan teks kontroversial yang diduga dikirim oleh sang idol. Konten itu kemudian diunggah ulang beberapa kali untuk menimbulkan kesalahpahaman. Pihak yang mengunggah video dan foto tersebut juga diklaim memakai cara jahat untuk menyebarkan misinformasi. SM Entertainment menegaskan saat ini tengah mempertimbangkan langkah hukum terhadap para penyebar foto dan video itu. Para penyebar, tutur SM, berpotensi digugat atas dugaan pencemaran nama baik hingga tindakan ilegal.   "
      }
    },
    {
      "id": 3,
      "title": "Jalan Panjang Penetapan Firli Bahuri Jadi Tersangka Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123132929-12-1028001/jalan-panjang-penetapan-firli-bahuri-jadi-tersangka-pemerasan-syl",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:46 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "firli bahuri",
          "kpk",
          "ketua kpk firli bahuri",
          "ketua kpk firli bahuri tersangka",
          "pemerasan pimpinan kpk",
          "pemerasan"
        ],
        "article": "Polda Metro Jaya secara resmi telah menetapkan Ketua Komisi Pemberantasan Korupsi (KPK)Firli Bahuri sebagai tersangka kasus dugaan pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Kasus pemerasan ini mulai mengemuka saat beredar surat panggilan dari penyidik Ditreskrimsus Polda Metro Jaya terhadap Heri selaku sopir Syahrul. Surat tersebut bernomor B 10339 VIII RES.3.3. 2023 Ditreskrimsus.    Surat itu tertanggal 25 Agustus dan ditandatangani oleh Direktur Reserse Kriminal Khusus Kombes Ade Safri Simanjuntak. Dalam surat tersebut, pemanggilan terhadap sopir Syahrul merujuk pada laporan informasi nomor LI-235 VII RES.3.3. 2023 Ditreskrimsus tertanggal 21 Agustus 2023. Dalam surat juga tertulis bahwa Subdit V Tipidkor Ditreskrimsus Polda Metro Jaya sedang melakukan penyelidikan dugaan tindak pidana korupsi berupa pemerasan yang dilakukan oleh pimpinan KPK dalam penanganan perkara di Kementerian Pertanian tahun 2021. Saat itu, Polda Metro Jaya enggan memberikan tanggapan atas beredarnya surat panggilan tersebut. Surat panggilan itu beredar setelah Syahrul menyandang status sebagai tersangka kasus korupsi. Syahrul diketahui sempat 'hilang' hingga akhirnya kembali tiba di Jakarta pada 4 Oktober. Sehari berselang, Syahrul mendatangi Polda Metro Jaya. Namun, tak ada pernyataan dari Syahrul maupun Polda Metro Jaya terkait hal tersebut. Barulah pada sore harinya, dalam konferensi pers di Nasdem Tower, Syahrul mengungkapkan kedatangannya ke Polda Metro Jaya dalam rangka memberikan keterangan terkait dengan laporan dugaan pemerasan. Syahrul mengatakan ada laporan yang dibuat masyarakat terkait dugaan pemerasan pada 12 Agustus 2023. Namun, saat itu ia tak menjelaskan secara rinci soal kasus tersebut. 'Saya dihadapkan dengan masalah, yang saya selesaikan hari ini saya mendatangi Polda untuk menyampaikan keterangan terkait dengan dumas (pengaduan masyarakat) 12 Agustus 2023,' kata Syahrul di NasDem Tower, Kamis (5 10). Kemudian, pada malam harinya, giliran Polda Metro Jaya buka suara. Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak membenarkan pihaknya tengah mengusut laporan dugaan pemerasan yang dilakukan oleh pimpinan KPK dalam penanganan perkara di Kementerian Pertanian (Kementan) tahun 2021 yang diterima pada 12 Agustus.  Saat itu, Ade enggan mengungkapkan siapa sosok yang membuat dumas tersebut. Ia berdalih hal ini demi menjaga kerahasiaan pelapor. Ade menerangkan setelah menerima laporan itu, pihaknya menerbitkan surat perintah pulbaket sebagai dasar pengumpulan bahan keterangan atas dumas itu pada 15 Agustus. Kemudian, pada 21 Agustus, polisi telah menerbitkan surat perintah penyelidikan. Setelahnya, proses penyelidikan pun dimulai untuk menemukan apakah ada peristiwa pidana. Proses klarifikasi terhadap sejumlah pihak terkait laporan itu dimulai sejak 24 Agustus. Dalam proses itu, ada enam orang yang dimintai keterangan. Di antaranya adalah Menteri Pertanian Syahrul Yasin Limpo (SYL) hingga sopir serta aide-de-camp (ADC) dari Syahrul. Ade turut menyampaikan Syahrul telah tiga kali dimintai klarifikasi atas laporan tersebut. Proses klarifikasi ketiga dilakukan setelah Syahrul berstatus sebagai tersangka. 'Di mana beliau (Syahrul) telah dimintai keterangan untuk klarifikasi sebanyak tiga kali dan hari ini adalah yang ketiga kalinya beliau dimintai keterangan atau klarifikasi atas dugaan tindak pidana yang terjadi dan itu dilaporkan,' ucap Ade. Di tengah penyelidikan kasus ini, justru beredar foto pertemuan Firli dengan Syahrul. Pertemuan itu terjadi saat Firli sedang bermain bulutangkis di GOR Tangki, Mangga Besar, Jakarta Barat. Pada 7 Oktober, polisi kembali menggelar konferensi pers dan mengumumkan kasus dugaan pemerasan tersebut ditingkatkan statusnya ke tahap penyidikan. Ini berdasarkan hasil gelar perkara yang dilakukan oleh penyidik pada 6 Oktober. 'Dari hasil pelaksanaan gelar perkara dimaksud, selanjutnya direkomendasikan untuk dinaikkan status penyelidikan ke tahap penyidikan,' kataDirektur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntakdi Polda Metro Jaya, Sabtu (7 10). Ade menuturkan dalam perkara ini pihaknya menerapkan Pasal 12e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP. Proses penyidikan perkara ini turut melibatkan tim Mabes Polri berdasarkan perintah dari Kapolri Jenderal Listyo Sigit Prabowo. 'Karena ini menyangkut laporan yang dilaporkan oleh orang yang dikenal publik, juga menyangkut lembaga yang dikenal publik, penanganannya harus cermat, hati-hati,' kata dia di GOR Universitas Negeri Yogyakarta (UNY), Sleman, Sabtu (7 10). 'Oleh karena itu saya minta tim dari Mabes untuk ikut turun untuk mengasistensi, sehingga di dalam proses penanganannya menjadi cermat,' lanjut Sigit. Pada 9 Oktober penyidik pun menerbitkan surat perintah penyidikan pada 9 Oktober. Rangkaian proses penyidikan pun dimulai, termasuk memeriksa sejumlah saksi. Para saksi yang diperiksa ini antara lain Kapolrestabes Semarang Kombes Irwan Anwar, ajudan Firli, pegawai KPK, hingga mantan Wakil Ketua KPK. Di tengah proses penyidikan ini, Kapolda Metro Jaya Irjen Karyoto sempat menyurati pimpinan KPK terkait permohonan supervisi penanganan kasus dugaan pemerasan. Ade mengatakan permohonan supervisi tertanggal 11 Oktober itu berisi permohonan kepada Pimpinan KPK untuk menugaskan Deputi Bidang Koordinasi dan Supervisi untuk ikut terlibat dalam penanganan kasus itu. 'Jadi ini bentuk transparansi penyidik Polda Metro Jaya dengan tim gabungannya dari Direktorat Tindak Pidana Korupsi Bareskrim Polri untuk menggandeng KPK dalam pelaksanaan koordinasi maupun supervisi dalam penanganan perkara yang sedang kita lakukan,' kata Ade di Polda Metro Jaya, Jumat (13 10). "
      }
    },
    {
      "id": 4,
      "title": "Abraham Samad Ngaku Belum Pernah Dihubungi soal Masuk Timnas AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123135958-617-1028023/abraham-samad-ngaku-belum-pernah-dihubungi-soal-masuk-timnas-amin",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/07/125faa28-8865-4fa2-9e40-d972ab92ab05_169.jpeg?w=650&q=90",
        "tags": [
          "abraham samad",
          "kpk",
          "pemilu 2024",
          "pilpres 2024",
          "anies baswedan",
          "muhaimin iskandar"
        ],
        "article": "Eks Ketua Komisi Pemberantasan Korupsi (KPK) Abraham Samad merespons soal namanya masuk dalam struktur Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN) untuk Pilpres 2024. Ia mengatakan belum pernah dihubungi baik oleh Anies maupun Cak Imin untuk jadi bagian dari Timnas AMIN.    'Sampai saat ini, saya belum pernah dihubungi Pak Anies Baswedan dan Pak Muhaimin Iskandar untuk bergabung di tim pemenangan,' kata Samad kepada CNNIndonesia.com, Kamis (23 11). Samad pun menyatakan dirinya tak dalam posisi menolak atau menerima jabatan sebagai anggota Dewan Pakar Timnas AMIN. Ia menegaskan saat ini sikapnya tegak lurus bersama rakyat untuk menegakkan demokrasi. 'Makanya saya tidak dalam posisi menerima atau menolak Penempatan saya sebagai tim pakar seperti yang diberitakan di sejumlah media massa,' jelas Samad. 'Posisi saya adalah tegak lurus bersama rakyat menjaga dan menegakkan demokrasi,' imbuhnya.  Sebelumnya, Co-Captain Timnas AMIN Sudirman Said mengatakan Abraham Samad dan eks Wakil Ketua KPK Bambang Widjojanto menjadi anggota Dewan Pakar Timnas AMIN. Nama Samad dan Bambang ada di dalam dokumen Timnas. 'Ya, kan tidak semua dibacakan. Ada beberapa puluh,' kata Co-captain Timnas AMIN Sudirman Said di Rumah Koalisi Perubahan, Jakarta Selatan, Rabu (21 11) 'Kalau enggak salah 74 (anggota Dewan Pakar), enggak semua dibacakan,' ucap dia. Selain itu, ada juga nama eks Wakil Ketua KPKSaut Situmorangsebagai anggota dewan pakar. Saut telah mengonfirmasi hal tersebut."
      }
    },
    {
      "id": 5,
      "title": "LPSK Belum Kabulkan Permohonan Perlindungan Eks Mentan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123140531-12-1028030/lpsk-belum-kabulkan-permohonan-perlindungan-eks-mentan-syl",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/mantan-menteri-pertanian-mentan-syahrul-yasin-limpo-syl-pamer-borgol_169.jpeg?w=650&q=90",
        "tags": [
          "syahrul yasin limpo",
          "syl",
          "kasus pemerasan syl"
        ],
        "article": "Lembaga Perlindungan Saksi dan Korban (LPSK) belum mengabulkan permohonan perlindungan yang diajukan oleh eks Menteri Pertanian Syahrul Yasin Limpo (SYL). Wakil Ketua LPSK Antonius Wibowo menyebut permohonan perlindungan yang diajukan oleh SYL masih ditelaah oleh tim internal. 'Setiap ada permohonan masuk itu kan diikuti dengan penelaahan, atau diikuti dengan investigasi. LPSK mempunyai SOP bahwa investigasi ini akan berlangsung sekitar satu bulan. Permohonan dari Pak SYL itu kan belum ada satu bulan, jadi sekarang masih investigasi di sana,' kata Antonius di Sleman, DIY, Kamis (23 11).    Antonius juga enggan membeberkan nasib permohonan SYL apabila ditinjau dari prasyarat perlindungan LPSK. Ia mengaku tak mau mendahului keputusan pimpinan lainnya. 'Karena sebagai bagian dari pimpinan, saya hanya satu dari pemegang tujuh suara. Jadi ketika nanti investigasi itu selesai dilakukan oleh biro penelaahan permohonan, maka biro penelaahan permohonan itu akan melapor pada tujuh orang pimpinan LPSK,' jelasnya. Tujuh orang di pucuk pimpinan LPSK inilah yang selanjutnya mengkaji kembali soal layak tidaknya perlindungan itu diberikan kepada pemohon. 'Saya yakin kira-kira dalam minggu depan sudah ada keputusan LPSK terhadap permohonan perlindungan SYL,' katanya. SYL telah mengajukan permohonan perlindungan ke LPSK atas dugaan kasus korupsi penempatan pegawai Kementerian Pertanian yang kini tengah menyeretnya. Berdasarkan dokumen LPSK yang diperolehCNNINdonesia.com, permohonan perlindungan diterima lembaga tersebut pada Jumat (6 10) pukul 17.57 WIB. Selain Syahrul Yasin Limpo, ada tiga orang lain yang mengajukan perlindungan dalam dokumen yang sama, yaitu MH, PH,dan H. Syahrul Yasin Limpo terseret kasus dugaan kasus suap penempatan pegawai Kementerian Pertanian yang kini sedang disidik KPK. Karena kasus itu,Syahrul Yasin Limpo mengajukan pengunduran diri dari jabatannya sebagai menteri pertanian. "
      }
    },
    {
      "id": 6,
      "title": "Tunda Gencatan Senjata, Israel Gempur Lagi Khan Younis-Kamp Nuseirat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123142402-120-1028054/tunda-gencatan-senjata-israel-gempur-lagi-khan-younis-kamp-nuseirat",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/tentara-israel-bombardir-khan-younis-1_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "gencatan senjata 4 hari israel hamas",
          "israel hamas sepakat gencatan senjata"
        ],
        "article": "Pasukan militerIsrael menyerang lagi sejumlah kawasan pemukiman di Jalur Gaza, di tengah gencatan senjata yang molor dilangsungkan. Al Jazeeramelaporkan setidaknya 15 orang meninggal dunia akibat gempuran militer Negeri Zionis di Khan Younis timur pada Kamis (23 11).    Beberapa orang dikabarkan terluka dan sejumlah lainnya hilang. Serangan ini menghantam lima rumah di wilayah selatan Gaza itu. Tak cuma di Khan Younis, pasukan Israel juga dilaporkan menyerang Kota Deir Al-Balah di Gaza tengah. Sejumlah orang pun dikabarkan menjadi korban. Sedikitnya lima orang juga meninggal dunia di kamp pengungsian Nuseirat akibat serangan Israel hari ini. Sejumlah orang juga turut mengalami luka-luka.  Agresi Israel di Jalur Gaza hingga kini masih terus berlanjut meski negara itu dan Hamas telah menyetujui perjanjian gencatan senjata pada Rabu (22 11). Berdasarkan kesepakatan, setidaknya 50 sandera dari Israel harus dibebaskan oleh Hamas. Sementara itu, sekitar 150 tahanan dari Palestina juga mesti dibebaskan dari penjara-penjara Israel.  Selama gencatan senjata, Israel berkomitmen untuk tidak menyerang atau menangkap siapa pun di seluruh wilayah Jalur Gaza. Kedua belah pihak juga menjamin akses masuk truk-truk bantuan kemanusiaan termasuk pasokan alat medis dan bahan bakar ke Gaza. Menurut Kementerian Luar Negeri Qatar, waktu dimulainya gencatan senjata bakal diumumkan dalam 24 jam sejak Rabu. Qatar adalah mediator dalam perjanjian Israel-Hamas. Namun, Israel menyebut ada penundaan dalam implementasi kesepakatan.  Penasihat Keamanan Nasional Israel Tzachi Hanegbi dalam sebuah pernyataan menyebut pembebasan para sandera di Gaza paling cepat dilakukan pada Jumat (24 11). 'Permulaan pelepasan [sandera] akan dilakukan sesuai kesepakatan awal antara para pihak, dan tidak sebelum hari Jumat,' kata Hanegbi, dikutip Reuters. Ia tidak merinci apa alasan pembebasan sandera baru akan dimulai paling cepat pada Jumat. Sejauh ini, agresi Israel di Gaza telah menewaskan lebih dari 14.500 orang, dengan lebih dari 6.000 di antaranya anak-anak."
      }
    },
    {
      "id": 7,
      "title": "Tak Cukup dengan Nyamuk Wolbachia, Ini 7 Cara untuk Cegah DBD",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122202746-255-1027745/tak-cukup-dengan-nyamuk-wolbachia-ini-7-cara-untuk-cegah-dbd",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/08/4091801a-ff09-4d13-a697-4b670345570f_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk wolbachia",
          "cara mencegah dbd",
          "fogging salah satu cara mencegah dbd",
          "mencegah dbd selain dengan nyamuk wolbachia",
          "kesehatan",
          "dbd"
        ],
        "article": "Nyamuk wolbachia diklaim dapat menurunkan penularan demam berdarah dengue (DBD). Meski demikian, untuk mencegah DBD masih tetap harus dilakukan dengan cara-cara lainnya. Apa saja yang bisa dilakukan untuk mencegah DBD selain dengan nyamuk wolbachia? Peneliti utama riset nyamuk ber-wolbachia di Yogyakarta, Adi Utarini yang juga merupakan Guru Besar Fakultas Kedokteran Universitas Gadjah Mada (UGM) mengatakan, nyamuk wolbachia hanya bisa menurunkan kasus dengue hingga 77.1 persen, bukan 100 persen.   'Masih harus pencegahan lain. Misalnya fogging harus tetap dilakukan,' kata Profesor yang juga kerap dipanggil Uut itu dalam media briefing IDI, Senin (20 11).  Berikut beberapa cara yang bisa dilakukan: Vaksin dengue kini telah tersedia. Menurut Utarini, masyarakat tetap bisa memperoleh vaksin dengue untuk mencegah terpapar demam berdarah. Vaksin ini bisa didapat setelah Anda berkonsultasi dengan dokter. Program 3M harus tetap dilakukan untuk mencegah terpapar nyamuk demam berdarah. 3M adalah menguras, menutup, dan mendaur ulang. Menguras yang dimaksud adalah menguras bak kamar mandi atau ember di rumah. Kolam yang ada di sekitar rumah juga harus rutin dikuras, karena berpotensi jadi sarang jentik nyamuk. Menutup adalah menutup berbagai lubang yang berpotensi menyebabkan genangan air. Hal ini perlu dilakukan sebab genangan tersebut bisa jadi sarang jentik nyamuk. Mendaur ulang misalnya, mendaur ulang sampah seperti botol atau benda apapun yang berpotensi menyebabkan genangan air hujan. Melansir Kementerian Kesehatan, Anda bisa memasang kelambu di tempat tidur dan jendela. Hal ini bisa mencegah nyamuk masuk saat Anda tidur di malam hari. Jika anda punya kolam di dekat rumah, memelihara ikan yang bisa memakan jentik nyamuk sangat disarankan. Ikan-ikan ini bisa mengurangi populasi nyamuk, terutama di musim hujan. Jangan terlalu banyak menggantung baju. Letakkan baju kotor di tempat penampungan baju kotor yang tertutup. Terlalu banyak menggantung baju, terutama yang kotor berpotensi jadi tempat nyamuk bersembunyi. Fogging masih tetap dilakukan meskipun sudah ada nyamuk wolbachia. Fogging bisa dilakukan untuk mencegah pertumbuhan nyamuk aedes aegypti di lingkungan rumah. Selain fogging, Anda juga bisa menanam beberapa tanaman penangkal nyamuk di halaman rumah. Salah satunya tanaman lavender yang memang dikenal ampuh mengusir nyamuk. "
      }
    },
    {
      "id": 8,
      "title": "BI Tahan Suku Bunga 6 Persen pada November 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123141322-78-1028045/bi-tahan-suku-bunga-6-persen-pada-november-2023",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/19/ilustrasi-bank-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "suku bunga bi",
          "suku bunga acuan",
          "bank indonesia",
          "bi",
          "perry warjiyo",
          "bi7drr"
        ],
        "article": "Bank Indonesia(BI) menahan suku bunga acuan BI-7 Day Reverse Repo Rate (BI7DRR) di angka 6 persen pada Rapat Dewan Gubernur (RDG) yang berlangsung 22 November-23 November 2023. Senada,suku bunga deposit facility tetap bertahan di level 5,25 persen dan suku bunga lending facility sebesar 6,75 persen. 'Rapat Dewan Gubernur BI pada 22 November dan 23 November 2023 memutuskan untuk mempertahankan BI-7 Day Reverse Repo Rate (BI7DRR) sebesar 6 persen,' kata Gubernur BI Perry Warjiyo dalam konferensi pers virtual, Kamis (23 11).   Perry mengaku tetap menahan suku bunga karena sejalan dengan kebijakan konsisten stabilisasi nilai tukar rupiah dan mitigasi dampak inflasi. BI yakin suku bunga 6 persen sanggup menjaga inflasi inti tetap berada di kisaran 3 persen plus minus 1 persen di akhir 2023.  'Ke depan BI terus mencermati sejumlah risiko yang dapat mengganggu terkendalinya inflasi, termasuk dampak tingginya harga energi global, harga pangan domestik, dan tekanan depresiasi nilai tukar rupiah terhadap imported inflation,' tuturnya. 'Untuk itu, BI terus memperkuat bauran kebijakan moneter serta mempererat sinergi dengan pemerintah pusat dan daerah untuk memastikan inflasi tetap terkendali dalam kisaran 3 persen plus minus 1 persen pada 2023 dan 2,5 persen plus minus 1 persen pada 2024,' tandas Perry.  Berdasarkan catatan, BI selalu menaikkan suku bunga sejak Agustus hingga Desember 2022 sampai ke level 5,5 persen. Lalu bank sentral menahannya sebelum kembali menaikkan suku bunga acuan 25 basis point (bps) ke level 6 persen pada Oktober 2023. Bulan lalu, Perry menyebut keputusan menaikkan suku bunga ditempuh demi memperkuat kebijakan stabilisasi nilai tukar rupiah dari dampak meningkatnya ketidakpastian global.  "
      }
    },
    {
      "id": 9,
      "title": "Rivan Nurmulki Dihukum Satu Tahun Dilarang Main di Luar Negeri",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123141315-178-1028044/rivan-nurmulki-dihukum-satu-tahun-dilarang-main-di-luar-negeri",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/01/avc-challenge-cup-3_169.jpeg?w=650&q=90",
        "tags": [
          "rivan nurmulki",
          "pbvsi",
          "voli",
          "timnas voli putra indonesia",
          "timnas voli indonesia",
          "rivan nurmulki disanksi",
          "rivan dihukum",
          "rivan disanksi"
        ],
        "article": "Atlet voli Indonesia Rivan Nurmulki mengaku mendapat hukuman satu tahun dari PBVSI berupa larangan bermain di liga internasional selama satu tahun. Rivan menyatakan dirinya mendapat hukuman tersebut pada video blog atau vlog yang diunggah di akun pribadinya 'Rivan Nurmulki' pada Kamis (23 11). 'Saya salah, jadi ngomong apa adanya dan ya sudah terima sanksi yang ada. Saya dilarang bermain satu tahun di liga internasional jadi tidak boleh main keluar selama satu tahun,' ujar Rivan dalam video tersebut.   'Satu tahun sebentar. Untuk saya pribadi bela timnas, siapa yang tidak mau bela timnas. Kita inginnya bela nama Indonesia,' katanya melanjutkan sembari menegaskan dirinya ingin menyudahi polemik dengan PBVSI. Rivan menyatakan hal tersebut setelah mengikuti sidang yang dilakukan pengurus PBVSI. Sidang tersebut harus diikuti Rivan setelah PBVSI menyebut pemain berposisi all around itu bersalah karena melanggar Anggaran Dasar Anggaran Rumah Tangga (AD ART). Dalam mediasi dengan PBVSI dan Kementerian Pemuda dan Olahraga pada September 2023, PBVSI menuding Rivan berbohong dan enggan membela Timnas voli Indonesia. Dalam hal ini, Rivan memang tak berlaga membela Indonesia di beberapa ajang internasional seperti Asian Games, Asian Men's Volleyball Championship, dan AVC Championship yang berlangsung tahun ini. Dalam vlog yang sama Rivan menerima bahwa dirinya bersalah, namun membantah jika dirinya disebut menolak panggilan bermain untuk Timnas Indonesia. Sementara Rivan mengaku menerima jika disebut melanggar aturan tidak boleh bermain di Kapolri Cup. 'Intinya kesalahan di tetap main [di Kapolri Cup] padahal tidak boleh. Kemudian saya tidak ada penolakan main di timnas, saya tidak pernah menolak main di timnas. CNNIndonesia.com telah menghubungi pihak PBVSI terkait sanksi untuk Rivan, namun belum mendapat respons.   "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Momen BLACKPINK Terima Penghargaan dari Raja Charles",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123082245-238-1027817/video-momen-blackpink-terima-penghargaan-dari-raja-charles",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:20 WIB ",
        "media_url": null,
        "tags": [
          "blackpink",
          "raja charles iii",
          "istana buckingham",
          "video cnn",
          "hallyu",
          "selebriti",
          "CNN INDONESIA TV"
        ],
        "article": "BLACKPINKmendapatkan penghargaan Most Excellent Order of the British Empire (MBE) dari kerajaan Inggris pada Rabu (22 11) atas peran mereka dalam KTT COP26 di Glasgow. Raja Charless III sendiri yang langsung memberikan mendali kehormatan tersebut kepada keempat member."
      }
    }
  ]
}