{
  "page": 416,
  "main_url": "https://www.cnnindonesia.com/indeks/2/416",
  "time": "2023-12-08 06:03:28.197999",
  "datas": [
    {
      "id": 1,
      "title": "Akademisi Nilai Bahasa Indonesia Berpotensi Jadi Bahasa Internasional",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123180008-241-1028196/akademisi-nilai-bahasa-indonesia-berpotensi-jadi-bahasa-internasional",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/26/a99a1f41-2e53-46f2-8a5d-4bb8bae918e0_169.jpeg?w=650&q=90",
        "tags": [
          "bahasa indonesia",
          "seni budaya",
          "unesco"
        ],
        "article": "Akademisi menyambut baik pengakuanbahasa Indonesia sebagai bahasa resmi Badan PBB untuk Pendidikan dan Kebudayaan (UNESCO) yang dianggap sebagai hasil positif dari upaya 'menginternasionalisasi' bahasa resmi Republik Indonesia itu. 'Penetapan bahasa Indonesia menjadi bahasa resmi UNESCO menjadi kebanggaan tersendiri bagi bangsa Indonesia,' kata Kepala Departemen Bahasa dan Sastra Indonesia Universitas Airlangga, Mochtar Lutfi, dalam pernyataan yang diterima CNNIndonesia.com, Kamis (23 11).    'Pasalnya, usaha dan upaya bersama untuk menginternasionalisasi bahasa Indonesia mulai menuai hasil yang positif,' katanya. 'Bahasa Indonesia sangat potensial, memiliki banyak penutur. Hal itu merupakan sebuah potensi yang menjadikan bahasa Indonesia layak menjadi bahasa resmi internasional,' lanjutnya. Bahasa Indonesia setidaknya dituturkan oleh lebih dari 250 juta penutur, yakni warga negara Indonesia. Sementara itu, menurut catatan Universitas Airlangga, sudah ada sekitar 140 ribu orang asing mempelajari bahasa Indonesia sejak 2010-an. Hingga 2022, setidaknya ada tujuh negara di dunia yang mempelajari bahasa Indonesia. Mereka adalah Australia, Hawaii Amerika Serikat, Suriname, Inggris, Thailand, Jepang, dan Korea Selatan. Sementara itu, Mochtar juga menilai dengan pengakuan bahasa Indonesia sebagai bahasa resmi UNESCO akan memudahkan seseorang berkomunikasi dengan seluruh masyarakat Indonesia.    Meski begitu, Mochtar menilai masih perlu upaya lebih giat dalam mendukung, mengapresiasi, dan mengembangkan bahasa Indonesia. Selain itu, ia menilai perlu juga adanya upaya mencari, mengusulkan, dan meneliti berbagai kebudayaan khas Indonesia demi membantu bahasa Indonesia lebih terakui di dunia.  'Bahasa Indonesia memiliki potensi yang besar agar menjadi bahasa internasional. Untuk mendukung hal itu, perlu menambah dan mengusulkan kebudayaan yang dunia akui,' kata Mochtar. 'Hal itu sebagai upaya untuk membantu mewujudkan bahasa Indonesia sebagai bahasa internasional,' katanya. Sementara itu, Badan Pengembangan dan Pembinaan Bahasa alias Badan Bahasa Kemendikbudristek lewat unggahan di media sosial, Selasa (21 11), menilai ada sejumlah alasan mengapa bahasa Indonesia terpilih untuk diakui oleh UNESCO. Pertama, bahasa Indonesia dianggap menjadi kekuatan pemersatu budaya di Indonesia. Kedua, bahasa Indonesia dianggap telah menunjukkan keampuhan sebagai lingua franca atau basantara, yang berarti bahasa pengantar masyarakat yang beragam di sebuah wilayah. Selain itu, Badan Bahasa menilai faktor Indonesia sebagai negara dengan populasi terbesar keempat di dunia, terbesar ke-14 secara global, dan ekonomi terbesar ke-7, juga berperan atas keterpilihan tersebut. Indonesia juga disebut Badan Bahasa sudah aktif dalam kepemimpinan di berbagai organisasi internasional seperti G-20 dan ASEAN, selain itu Indonesia juga sudah aktif di UNESCO sejak 1950 dan ikut berkontribusi dan dedikasi dalam bidang pendidikan, kebudayaan, dan ilmu pengetahuan. Bahasa Indonesia ditetapkan sebagai salah satu bahasa resmi UNESCO lewat diadopsinya Resolusi 42 C 28 dalam sesi Pleno Konferensi Umum ke-42 UNESCO pada Senin (20 11) di Markas Besar UNESCO di Paris, Prancis. 'Bahasa Indonesia telah menjadi kekuatan penyatu bangsa sejak masa pra-kemerdekaan, khususnya melalui Sumpah Pemuda di tahun 1928,' kata Delegasi Tetap RI untuk UNESCO, Duta Besar Mohamad Oemar, seperti dikutip laman resmi Kemlu RI, Senin (20 11). 'Dengan perannya sebagai penghubung antar etnis yang beragam di Indonesia, Bahasa Indonesia, dengan lebih dari 275 juta penutur, juga telah melanglang dunia, dengan masuknya kurikulum Bahasa Indonesia di 52 negara di dunia dengan setidaknya 150.000 penutur asing saat ini,' lanjut dia."
      }
    },
    {
      "id": 2,
      "title": "Kominfo Waspadai Judi Online Nyamar Konten Pemilu",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123192605-192-1028236/kominfo-waspadai-judi-online-nyamar-konten-pemilu",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/06/13/1fc4cc92-d343-4721-b85e-b0826f854175_169.jpg?w=650&q=90",
        "tags": [
          "judi online",
          "pemilu 2024",
          "kominfo",
          "pilpres 2024",
          "budi arie setiadi"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kominfo) meminta semua platform digital untuk secara aktif mengawasi promosijudi online (judol) yang menyamar dalam berbagai bentuk,termasuk konten Pemilu 2024. Direktur Jenderal Informasi dan Komunikasi Publik (Dirjen IKP) Kominfo Usman Kansong bahkan mengatakan jika platform sudah menemukan konten semacam itu harus segera take down atau blokir tanpa menunggu permintaan Kominfo. 'Jadi kita lihat, kalau dalam kesempatan pertama dia (platform media sosial) menemukan adanya, kayak tadi, judi online dengan menggunakan pemilu itu, ya segera di-takedown tanpa menunggu permintaan Kominfo,' kata dia,di Jakarta, Kamis (23 11).    Jika konten semacam itu berada di media sosial dalam waktu lama,ia khawatirbanyak masyarakat yang mengkonsumsinya dan bahkan ikut terlibat. 'Kan orang banyak yang enggak tahu, itu dikiranya polling padahal taruhan. Ini luar biasa saya kira antisipasi yang harus kita lakukan. Orang memanfaatkan hal-hal seperti itu,' tuturnya. Saat ini, kata Usman, pengawasan konten sudah tak lagi bicara sensor dan terkadang konten negatif baru diketahui ketika ada laporan.   'Makanya bagaimana kita mengajak platform untuk ikut memantau. Begitu tahu itu judi, harus langsung di-takedown. Jangan sampai beredar terlalu lama,' ujarnya. Sebelumnya, salah satu akun Instagram sempat mengunggah terkait konten taruhan Pilpres antara tiga capres. Tampak wajah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo dalam unggahan tersebut. Pengunggah juga mencantumkan link pendaftaran untuk voting dengan sejumlah skor.  Dikutip dari detikcom, unggahan tersebut tak lagi terlihat sejak Rabu (22 11) malam dan akun yang mengunggah sudah ditangguhkan. Pada Rabu (23 11), Menkominfo Budi Arie Setiadi menyebut unggahan tersebut sudah di-take down oleh pihaknya. 'Sudah, sudah di-take down sama kita,' kata Budi Arie kepada wartawan di Gedung DPR RI, Senayan, Jakarta, Rabu (22 11).   "
      }
    },
    {
      "id": 3,
      "title": "RK soal Atalia Maju Pilkada Bandung: Fokus DPR Dulu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123191918-617-1028233/rk-soal-atalia-maju-pilkada-bandung-fokus-dpr-dulu",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/06/27/9742858f-513d-4a5e-bdc9-7f4efb66bf87_169.jpeg?w=650&q=90",
        "tags": [
          "ridwan kamil",
          "atalia praratya",
          "atalia praratya nyaleg",
          "wali kota bandung",
          "berita daerah"
        ],
        "article": "IstriRidwan Kamil,Atalia Praratyadikabarkan mendapat tugas dari Golkar untuk maju menjadi Wali Kota Bandung. PadahalAtalia diketahui akan maju menjadi calon legislatif DPR RI dari Partai Golkar. Merespons hal tersebut RidwanKamil mengaku akan memutuskan pada Februari 2024. Saat ini, Ataliatetap fokus soal pencalonan legislatif DPR RI. 'Karena surveinya bagus (sebagai calon Wali Kota Bandung), Bu Atalia tetap fokus di DPR dulu (Tapi) nanti diputuskan Februari (maju menjadi Wali Kota Bandung atau tidak),' kata Ridwan Kamil saat hadir mendampingi Menteri Pertahanan Prabowo Subiantodi Rakerda II APDESI Jabar, di GOR Citra, Kota Bandung, Kamis (23 11).   Meski hasilsurvei Atalia cukup bagus untuk maju sebagai calon Wali Kota Bandung, RK meminta istrinyauntuk fokus pada pencalonannya sebagai anggota legislatif.  'Yang pasti-pasti saja, DPR dulu saja,' katanya. Sementara itu, Emil sapaan akrabnya, mengaku mendapatkan tugas dari Golkar untuk maju sebagai calon Gubernur DKI Jakarta.    Tidak hanya maju sebagai calon Gubernur DKI Jakarta, ia juga diberi pilihan lainnya untuk maju ke mencalonkan diri kembali menjadi Gubernur Jabar. 'Saya itu mendapatkan dua surat penugasan (dari DPP Golkar) satu di Jabar, dua di DKI, jadi suratnya dua,' katanya.  Namun RK memastikan tidak akan maju menjadi calon Gubernur DKI Jakarta. Hatinya tetap memprioritaskan untuk maju menjadi calon Gubernur Jabar. 'Karena dikasih dua, prioritas tetap di Jabar, tapi diminta tetap mencoba berkiprah sesuai penugasan di DKI Jakarta,' kata dia."
      }
    },
    {
      "id": 4,
      "title": "Solidaritas Bocah Australia Demo Bela Anak-anak Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123161246-113-1028135/solidaritas-bocah-australia-demo-bela-anak-anak-palestina",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/1524-anak-tewas-dalam-serangan-udara-israel-di-gaza-7_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": "Ratusan siswa berdemonstrasi di Melbourne dan Adelaide, Australia, untuk memprotes agresi Israel di Jalur Gaza serta membela anak-anak Palestina. ABC Newsmelaporkan siswa sekolah menengah atas (SMA) dari seluruh Melbourne ramai-ramai meninggalkan sekolah tepat setelah tengah hari. Mereka bertemu di Stasiun Flinders Street untuk berdemo mendukung perjuangan Palestina. Para siswa kompak mendesak agar konflik di Gaza segera dihentikan usai pecah sejak 7 Oktober lalu. Mereka juga menyerukan agar Israel menarik diri dari daerah kantong itu maupun Tepi Barat.   'Dan diakhirinya bantuan dan dukungan dari Australia terhadap Israel,' desak para murid, seperti dikutip Al Jazeera. Demo anak-anak ini sendiri cukup banyak menggoyang situasi Negeri Kanguru lantaran banyak tokoh-tokoh senior yang tak ingin siswa terlibat dengan aksi tersebut. Mereka mengaku khawatir demo bakal memicu perpecahan di sana. Menteri Pendidikan Victoria, Ben Carroll juga telah mewanti-wanti siswa untuk tidak ikut turun ke jalan. Dia menekankan bahwa 'tempat terbaik bagi siswa' adalah sekolah. Kendati begitu, para siswa tak menghiraukan permintaan tersebut. Mereka tetap menggelar demonstrasi demi menunjukkan rasa kemanusiaan dan solidaritas terhadap warga Palestina. Unjuk rasa ini dilaporkan berlangsung di sepanjang Swanston Street sampai Melbourne Central. 'Pendidikan kita tentu saja penting, tetapi apa yang terjadi di dunia saat ini sangat penting bagi anak muda untuk memahami dan bagi kita untuk memiliki suara dan menyebarkan bahwa ini tidak benar,' ucap siswa bernama Layla (17). Siswa perempuan tersebut mengaku kesal karena tidak bisa berbuat apa-apa atas situasi di Gaza. Padahal, 'semua orang muda di Gaza sekarat dan mengalami hal-hal mengerikan.' 'Sementara saya di sini memiliki kehidupan yang hebat dan saya tidak dapat melakukan apa pun untuk membantu mereka,' katanya. Ia kemudian melanjutkan, 'Saya pikir sangat penting [bahwa] saat ini saya melakukan apa yang saya bisa untuk membantu orang-orang Palestina sebanyak yang saya mampu.' Siswa lainnya, Leila, turut menyatakan bahwa kaum muda memiliki hak untuk mengambil sikap politik. 'Ada sekolah-sekolah yang dibom secara aktif di Gaza dan para siswa tidak bisa belajar, jadi mengapa kita harus?' katanya. Di Adelaide, sekitar 100 mahasiswa juga berkumpul di tengah hujan untuk protes di sekitar parlemen Australia Selatan, North Terrace. Salah seorang pengunjuk rasa, Zain Baroudi, mengatakan beberapa siswa merasa perlu untuk keluar dari kelas, ketimbang hanya duduk diam tak berkutik atas genosida di Gaza. 'Ini penting karena ada ribuan orang sekarat di Palestina, semua anak-anak ini dan keluarga-keluarga ini benar-benar musnah,' katanya. Mahasiswa lain, Melak Khaleel, beranggapan bahwa suara mahasiswa juga sama pentingnya dengan suara orang-orang yang lebih dewasa. 'Suara mereka penting hari ini, apakah mereka berusia 15 atau 18 tahun,' ucapnya.  'Mengapa saya bisa pergi ke sekolah di sini ketika ada sekolah di sisi lain [dunia] yang benar-benar dibom?' tanya dia. Siswa kelas 11, Bibi Sediqi, turut mengatakan meskipun mereka masih di bawah umur, para siswa sangat menyadari apa yang terjadi di Gaza. 'Kami bukan 18 tetapi kami tahu, kami melihat [di] berita,' kata Sediqi. 'Kami di sini untuk berbicara untuk hak-hak kami dan untuk orang-orang Gaza yang tidak dapat berbicara untuk hak-hak mereka.' Aksi solidaritas ini berlangsung di tengah panasnya agresi Israel di Gaza sejak diluncurkan pertama kali pada 7 Oktober lalu.  Hingga kini, Israel terus membombardir Gaza dan secara terang-terangan menargetkan fasilitas publik seperti kamp pengungsian, sekolah, tempat ibadah, dan rumah sakit. Gempuran Israel sejauh ini telah menewaskan lebih dari 14.500 orang di Gaza. Lebih dari 6.000 orang di antaranya merupakan anak-anak. Pada Rabu (22 11), Israel dan Hamas padahal sudah menyetujui perjanjian gencatan senjata sebagai imbalan atas pertukaran sandera dari masing-masing pihak. Namun kapan gencatan senjata itu dimulai hingga saat ini belum diketahui. Pembebasan para sandera sendiri disebut baru akan dilaksanakan pada Jumat (24 11) esok."
      }
    },
    {
      "id": 5,
      "title": "Bupati Bekasi Usul Upah Buruh Naik 13 Persen Jadi Rp5,8 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123194803-92-1028243/bupati-bekasi-usul-upah-buruh-naik-13-persen-jadi-rp58-juta",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-10_169.jpeg?w=650&q=90",
        "tags": [
          "bekasi",
          "upah buruh",
          "jawa barat",
          "upah"
        ],
        "article": "Penanggung Jawab BupatiBekasiDaniRamdan merekomendasikan kepada Pemerintah Provinsi Jawa Barat untuk menaikkanupah buruh di daerahnya sebesar 13,99 persen dari Rp5.137.575,44 menjadi Rp5.856.324 pada tahun depan. Rekomendasi diketahui dari Surat Nomor TK.04.03 10398 Disnakeryang didapat CNNIndonesia. Rekomendasi itu disampaikan dengan beberapa pertimbangan. Salah satunya, Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan Atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan.   Pertimbangan lain; kondisi dan situasi Ketenagakerjaan terhadap iklim dan keberlangsungan usaha di Kabupaten Bekasi.  'Maka Pj. Bupati Bekasi menyampaikan rekomendasi Upah Minimum Kabupaten (UMK) Bekasi Tahun 2024 naik sebesar 13,99 persen dari 2023 sebesar Rp5.137.575,44 menjadi Rp5.856.324,' katanya seperti dikutip dari surat tersebut. Sementara itu Presiden KSPI Said Iqbal mengatakan rekomendasi yang diberikan oleh Pemkab Bekasi tersebut menunjukkan bahwa buruh sudah memenangkan perjuangan. Pasalnya, kenaikan upah yang diusulkan Pemkab Bekasi sudah mendekati tuntutan buruh sebesar 15 persen.  'Bupati Bekasi sudah memutuskan UMK Bekasi 2024 naik 13,99persen. Maka gubernur Jabar tidak boleh mengubah rekomendasi itu,'katanya. Selain itu, ia meminta Pemporv DKIuntuk merevisi naik UMP 2024 mendekati 15 persen seperti langkah yang dilakukan Pemkab Bekasi.    "
      }
    },
    {
      "id": 6,
      "title": "Kiper Prancis: Gembira Didukung di JIS, Harap Hal Sama di Manahan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123013458-142-1027771/kiper-prancis-gembira-didukung-di-jis-harap-hal-sama-di-manahan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/prancis-vs-senegal_169.jpeg?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "timnas senegal u-17",
          "prancis vs senegal",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Kiper Prancis U-17 Paul Argney berharap banyak dukungan pada timnya pada perempat finalPiala Dunia U-17 2023 di Stadion Manahan, Sabtu (25 11) mendatang. Ia mengaku sudah merasakan dukungan luar biasa biasa saat tampil di Jakarta International Stadium (JIS) Prancis memastikan satu tiket babak delapan besar setelah menyingkirkan Senegal lewat adu penalti pada babak 16 besar di Jakarta International Stadium (JIS), Rabu (22 11). 'Saya tidak terlalu mengetahui tentang Solo, jadi saya belum bisa bicara banyak. Tapi melihat empat laga yang saya jalani di [JIS] ini, bisa dilihat para pendukung begitu luar biasa,' kata Argney setelah laga.    'Mereka mendukung kami, menciptakan atmosfer yang begitu luar biasa dan saya harap itu semua akan kembali hadir di Solo,' ia menambahkan. Argney jadi pahlawan timnya karena berhasil menepis salah satu tendangan pemain Senegal di adu penalti. Ia juga melakukan beberapa penyelamatan penting di waktu normal. Penjaga gawang tim junior Le Havre itu mengaku tidak tegang berada di bawah mistar gawang. 'Saya tidak tegang, saya hanya mencoba untuk tenang agar bisa mengantisipasi bola dan saya memang tenang. Saya fokus membuat penyelamatan yang bagus saja,' kata Argney.   Penampilan yang apik membuatnya tercantum sebagai man of the match. Menanggapi pencapaian individunya, kiper 17 tahun itu mengaku bangga. Kendati demikian, ia ingin fokusnya langsung beralih ke pertandingan berikutnya. 'Saya sangat senang dan ini adalah penghormatan yang luar biasa, apalagi saya adalah seorang kiper. Tapi saya ingin fokus untuk laga selanjutnya lawan Uzbekistan,' ucapnya. 'Ini adalah laga yang sangat sulit dan kami semua sadar dengan itu. Ada banyak bola-bola panjang, kami juga sempat kebobolan meski kemudian dianulir karena offside. Tapi saya senang bisa tampil baik di adu penalti,' terangnya.    "
      }
    },
    {
      "id": 7,
      "title": "Teten Usul Kredit Macet 170 Ribu UMKM Bernilai Rp10 T Dihapus",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123141254-78-1028043/teten-usul-kredit-macet-170-ribu-umkm-bernilai-rp10-t-dihapus",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/10/22/3ff5af88-c3b7-4347-9a9f-9d940818887c_169.jpg?w=650&q=90",
        "tags": [
          "teten masduki",
          "kredit macet",
          "umkm"
        ],
        "article": "Menteri Koperasi dan Usaha Kecil Menengah (Menkop UKM) Teten Masdukimengusulkan penghapusan redit macet bagi usaha mikro kecil dan menengah (UMKM) yang terdampak bencana gempa bumi pada 2006 dan covid-19. Dalam rapat kerja dengan Komisi VI DPR RI pada Kamis (23 11), Teten merinci total ada sebanyak 170.572 debitur dengan akumulasi outstanding redit Rp10,96 triliun. Ia mengatakan potensi penghapusan tagihan debitur tersebut belum diusulkan sebelumnya dalam rapat kabinet. 'Kalau saya kira-kira sampaikan datanya hari ini, terdapat sekitar 170.572 debitur terdampak bencana gempa tahun 2006 dan covid-19 yang berpotensi untuk dihapustagihkan,' ucap Teten.   Merujuk pada data Bank BRI dan BPD DIY, Teten menyebut sebanyak 11 debitur dari angka tersebut terdampak bencana gempa 2006 dengan total outstanding sebesar Rp30,21 miliar.  Kemudian sisanya berdasarkan data dari 13 bank, termasuk BRI, Mandiri, dan BNI, sebanyak 170.561 debitur pelaku UMKM yang terdampak covid-19 dengan total outstanding sebesar Rp10,93 triliun. 'Rencana tindak lanjut atas penanganan kredit macet pada debitur terdampak di antaranya, hari ini sedang dibahas rancanganpp (peraturan pemerintah) untuk pelaksanaan penghapusan kredit yang Rp500 juta ke bawah di Kementerian Keuangan. Jadi ini kami terus koordinasi,' sambung Teten. Teten mengatakan 11 debitur yang terdampak bencana gempa tersebut merupakan sisa dari sebanyak 430 debitur yang sebelumnya telah dihapus tagihannya oleh Bank BRI. Adapun nilai piutang dari debitur tersebut sebesar Rp17,44 miliar. 'Dari total itu masih terdapat 11 debitur tersisa yang mengharapkan untuk dihapustagihkan kreditnya sebesar 100 persen. Sementara penilaian tim ad hoc hanya menyetujui 85 persen dari outstanding,' ujarnya.  Sementara itu, untuk percepatan penyelesaian kredit macet covid-19, pihaknya akan mendorong percepatan penyempurnaan RPP penghapusan kredit macet tersebut dan pembentukan tim ad hoc. 'Hapus tagih yang dimaksud dalam RPP adalah kredit sampai dengan maksimum Rp500 juta. Itu nilai tertinggi dari KUR (kredit usaha rakyat) yang telah dilakukan restrukturisasi kredit dan penagihan optimal untuk non-KUR dan non-subrogasi khusus untuk bank dan LKNB BUMN sesuai dengan UU P2SK,' ucap Teten. Teten sebelumnya menyebut penghapusan kredit macet UMKM senilai Rp500 juta tinggal menunggu kajian Kemenkeu. Teten menegaskan Presiden Joko Widodo (Jokowi) ingin penghapusan kredit macet UMKM tahap pertama tersebut segera diselesaikan. Terlebih, menurutnya langkah ini tak perlu kebijakan fiskal tambahan karena penghapusan Rp500 juta menyasar KUR.  Bahkan, ia menyebut sebenarnya KUR macet senilai Rp500 juta itu sudah dihapusbukukan, meski belum dihapustagihkan. Kendati, Teten menekankan kredit macet tersebut sudah di-cover PT Jaminan Kredit Indonesia (Jamkrindo) dan PT Asuransi Kredit Indonesia (Askrindo). Ia juga sebelumnya mengklaim pada Rabu (9 8) penghapusan kredit macet UMKM sudah disetujui Presiden Jokowi. Sebelum dihapus, ia menyebut akan ada penilaian mendalam dari tim yang ditugaskan untuk melihat penyebab kredit macet UMKM. Ini dilakukan demi mencegah moral hazard. Ia menyebut perlu segera melaksanakan amanat UU Nomor 4 Tahun 2023 tentang Pengembangan dan Penguatan Sektor Keuangan (P2SK), yakni penghapus tagih kredit macet bagi UMKM agar dapat segera bangkit dari dampak pandemi covid-19. Selain itu, harapannya langkah ini bisa mencapai porsi kredit perbankan sebesar 30 persen bagi UMKM di 2024.  "
      }
    },
    {
      "id": 8,
      "title": "Polling Institute: Prabowo-Gibran Unggul, Disusul Anies-Muhaimin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123194347-617-1028241/polling-institute-prabowo-gibran-unggul-disusul-anies-muhaimin",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/25/ilustrasi-capres-2024-2_169.jpeg?w=650&q=90",
        "tags": [
          "survei",
          "pemilu 2024",
          "pilpres 2024",
          "ganjar pranowo",
          "prabowo subianto",
          "anies baswedan"
        ],
        "article": "Survei terkini Polling Institute mencatat elektabilitas pasangan Prabowo Subianto-Gibran Rakabuming Raka berada di posisi puncak mengalahkan Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD. Peneliti Polling Institute Kennedy Muslim mengatakan, berdasarkan survei 15-17 November 2023, elektabilitas Prabowo-Gibran sebesar 43,2 persen. Kemudian, Anies-Muhaimin 24,3 persen dan Ganjar-Mahfud sebesar 24,1 persen.    Ia menjelaskan jika dibandingkan dengan survei pada akhir Oktober, elektabilitas Prabowo-Gibran meningkat. Saat itu, pasangan ini memiliki elektabilitas sebesar 36,2 persen. 'Pasangan Prabowo-Gibran ada peningkatan signifikan sekitar 7 persen dibanding survei terakhir,' kata Kennedy dalam paparannya yang disiarkan secara daring, Kamis (23 11). Selain itu, elektabilitas pasangan Anies-Muhaimin meningkat sekitar 4 persen. Pada survei Oktober, pasangan ini mendapat elektabilitas 20,2 persen. 'Ini analisanya ada sebagian pendukung basis lama Pak Prabowo yang berpindah mendukung Anies-Muhaimin setelah pemilihan Gibran sebagai cawapres Pak Prabowo,' katanya.  Sementara elektabilitas pasangan Ganjar-Mahfud menururun. Pada survei Oktober, pasangan ini meraih elektabilitas sebesar 29 persen. 'Ganjar-Mahfud ini dari awal Oktober dan akhir Oktober elektabilitas relatif stabil. Setelah ada kepastian Gibran jadi cawapres Prabowo, ini ada migrasi sekitar 4 persen ini tergerus dari pasangan Ganjar-Mahfud sehingga ke level 24,1 persen,' kata Kennedy. Survei Polling dilakukan pada 15-17 November 2023 terhadap 1.496 responden melalui sambungan telepon. Responden merupakan WNI berusia 17 tahun atau sudah menikah. Pemilihan sampel dilakukan melalui random digit dialing (RDD). RDD adalah teknik memilih sampel melalui proses pembangkitan nomor telepon secara acak. Survei dilakukan dengan wawancara telepon oleh pewawancara yang terlatih. Margin of error ±2,6 persen dengan tingkat kepercayaan 95 persen.  Survei LSI Denny JA periode November 2023 juga mencatat elektabilitas Prabowo-Gibran kokoh berada di posisi puncak mengalahkan Ganjar-Mahfud dan Anies-Muhaimin. Elektabilitas Prabowo-Gibran tercatat sebesar 40,3 persen. Kemudian disusul oleh Ganjar-Mahfud 28,6 persen dan pasangan Anies-Cak Imin 20,3 persen. Elektabilitas Ganjar-Mahfud turun jauh dari Oktober 2023 sebesar 36,9 persen. Sementara elektabilitas Anies-Cak Imin melonjak dari 8,8 persen di Oktober 2023. "
      }
    },
    {
      "id": 9,
      "title": "Paus Fransiskus Temui Warga Palestina, Sebut Israel Lakukan Genosida",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123151906-120-1028099/paus-fransiskus-temui-warga-palestina-sebut-israel-lakukan-genosida",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/polemik-kata-genosida-saat-paus-fransiskus-bertemu-warga-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "paus fransiskus",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Paus Fransiskus dilaporkan menyebut genosida di Gaza saat bertemu wargaPalestina di tengah agresiIsrael ke negara tersebut. Pengajar di Bethlehem Bible College, Shireen Awwad Hilal, mengatakan pemimpin agama itu memakai term genosida selama bertemu delegasi Palestina yang punya kerabat di Gaza.    'Saat kami berbagi cerita soal keluarga yang menjadi korban, dia mengatakan 'saya melihat genosida',' ujar Hilal, dikutip Middle East Eye. Dia kemudian berujar, 'Sangat jelas, kata Genosida bukan muncul dari kami. Itu keluar dari Yang Mulia Paus Fransiskus.'  Warga lain yang turut hadir di acara itu juga mengaku mendengar paus menggunakan term genosida. Namun, juru bicara Vatikan Matteo Bruni menyampaikan pernyataan berbeda. 'Saya tak menyadari dia menggunakan kata semacam itu,' ujar Matteo. Lebih lanjut, Matteo mengatakan bahwa paus menggunakan istilah-istilah yang diungkapkan ke audiensi umum dan kata-kata yang mewakili 'situasi mengerikan yang sedang dialami di Gaza.' Israel melancarkan agresi ke Palestina sejak 7 Oktober. Mereka juga mendeklarasikan perang melawan milisi Hamas.  Selama operasi ini, mereka menyerang warga dan objek sipil termasuk rumah sakit. Setelah puluhan hari agresi, Israel dan Hamas sepakat gencatan senjata. Kesepakatan ini akan efektif berlaku dalam 24 jam."
      }
    },
    {
      "id": 10,
      "title": "Bawaslu Kaji Laporan Dugaan Pelanggaran Iklan Susu Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123191530-617-1028230/bawaslu-kaji-laporan-dugaan-pelanggaran-iklan-susu-prabowo",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/05/ketua-bawaslu-ri-rahmat-bagja-4_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "rahmat bagja",
          "prabowo subianto",
          "iklan susu",
          "iklan susu prabowo"
        ],
        "article": "Bawasluakan menelaah terlebih dahulu laporan terkait dugaan pelanggaran dalam iklan susu memuat capres nomor urut 2 Prabowo Subiantodi televisi. Ketua Bwaslu Rahmat Bagja mengatakan timnya tengah mengecek apakah laporan tersebut memenuhi persyaratan atau tidak.    'Kan baru masuk [laporannya], jadi teman-teman akan lihat syarat formil dan materinya terpenuhi atau tidak,' kata Bagja, Kamis (23 11). Bagja juga akan menunggu tindak lanjut dari Komisi Penyiaran Indonesia (KPI). Namun, kata Bagja, meski tidak ditindaklanjuti KPI nantinya, Bawaslu akan memproses sampai akhir jika laporan tersebut memenuhi syarat formil dan meteriil. Berkaca pada putusan Bawaslu DKI sebelumnya, Bagja menyebut ihwal kampanye menggunakan iklan di televisi sebelum memasuki masa kampanye sudah termasuk pelanggaran. Bagja pun menekankan Bawaslu belum menindaklanjuti laporan tersebut bukan karena tidak berani. Dia mengatakan ada tahapan yang harus diikuti. 'Bawaslu DKI itu masalah-masalah di televisi kan, itu sudah kami putuskan. Jadi bukan berani atau ga berani. Ada kasusnya kok dan sudah diputuskan. Kalau kemudian tidak ditindaklanjuti oleh KPI ya kami sudah menyatakan itu pelanggaran,' ujarnya.  Bawaslu juga membuka kemungkinan untuk memanggil ahli. Sebab, tokoh Prabowo yang ditampilkan dalam iklan tersebut menggunakan animasi yang diduga dibuat oleh artificial intelligence (AI). 'Kalau kami ini [tindaklanjuti laporannya], kami minta keterangan ahli, kan gitu, itu proses nya, jadi jangan bawalsu misalnya saya tidak ini, Bener ga ini AI?' kataBagja. Sebelumnya, Kelompok yang menamakan diri Radar Demokrasi Indonesia mengadukan dugaan pelanggaran oleh kubu Prabowo Subianto-Gibran Rakabuming ke Bawaslu. Laporan yang dimaksud terkait dengan dugaan pelibatan anak-anak dalam sosialisasi program pemberian susu. 'Saya melaporkan ada tindakan ataupun ada pelanggaran pemilu terhadap salah satu tim kampanye paslon,' kata pihak Radar Demokrasi Indonesia, Steve Josh Tarore mengutip detik.com, Kamis (23 11).  Cawapres nomor urut 2, Gibran Rakabuming Raka pun angkat bicara usai diduga iklan capres nomor urut 2 Prabowo Subianto di televisi dilaporkan ke Bawaslu. Iklan itu dilaporkan kelompok yang menamakan diri Radar Demokrasi Indonesia karena dianggap curi start dan melibatkan anak-anak dalam pembuatannya. 'Ya monggo silakan. Kalau ada yang menyimpang atau kalau ada kesalahan-kesalahan, kami siap ditegur Bawaslu,' kata putra sulung Presiden RI Joko Widodo(Jokowi) saat ditemui di Solo Safari, Rabu (22 11)."
      }
    }
  ]
}