{
  "page": 862,
  "main_url": "https://www.cnnindonesia.com/indeks/2/862",
  "time": "2023-12-08 07:02:54.140986",
  "datas": [
    {
      "id": 1,
      "title": "Alasan KPK Cegah Febri Diansyah dkk ke Luar Negeri Terkait Kasus SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109062545-12-1021795/alasan-kpk-cegah-febri-diansyah-dkk-ke-luar-negeri-terkait-kasus-syl",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/05/keterangan-pers-kuasa-hukum-syahrul-yasin-limpo-1_169.jpeg?w=650&q=90",
        "tags": [
          "febri diansyah",
          "syl",
          "kpk",
          "syahrul yasin limpo",
          "kasus pemerasan syl"
        ],
        "article": "Advokat Febri Diansyah, Rasamala Aritonang dan Donal Fariz dicegah bepergian ke luar negeri oleh Komisi Pemberantasan Korupsi (KPK). Upaya pencegahan itu bertalian dengan penanganan kasus dugaan pemerasan, gratifikasi dan pencucian uang mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Febri Diansyah merupakan pengacara SYL dalam kasus ini.    Lembaga antirasuah pun sudah menyurati Direktorat Jenderal Imigrasi Kementerian Hukum dan HAM untuk melakukan pencegahan terhadap Febri dkk tersebut. 'Tim penyidik KPK kembali mengajukan cegah agar tidak melakukan bepergian ke luar negeri terhadap tiga orang dan surat ini sudah diajukan ke Imigrasi. Pihak dimaksud adalah tiga orang advokat,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri di kantornya, Jakarta, Rabu (8 11). Pencegahan ke luar negeri itu berlangsung selama enam bulan dan dapat diperpanjang selama satu kali untuk jangka waktu yang sama. Ali meminta Febri dkk kooperatif membantu proses penyidikan yang tengah berjalan. 'Pencegahan agar tidak bepergian ke luar negeri sebagai bagian dari kebutuhan penyidikan di mana jika keterangan ketiga advokat ini dibutuhkan berada di dalam negeri dan tentu kelancaran berkas perkara SYL ini dapat selesai,' jelas Ali. CNNIndonesia.com telah menghubungi Subkoordinator Humas Ditjen Imigrasi Achmad Nur Saleh untuk mengonfirmasi keterangan KPK tersebut, namun belum mendapatkan jawaban.  Sementara itu, Febri, Rasamala dan Donal mengatakan belum mengetahui upaya pencegahan tersebut. 'Saya belum tahu informasi tersebut. Yang pasti kalau kami tentu menjalankan tugas sebagai advokat dengan iktikad baik dan profesional,' kata Febri saat dikonfirmasi. KPK telah menetapkan SYL, Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta, dan Sekretaris Jenderal Kementan Kasdi Subagyono sebagai tersangka kasus dugaan korupsi di lingkungan Kementan RI. Adapun SYL turut ditetapkan dengan sangkaan pencucian uang. Para tersangka disangkakan melanggar Pasal 12 huruf e dan Pasal 12 huruf B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. SYL juga disangkakan melanggar Pasal 3 dan atau Pasal 4 UU 8 2010 tentang Tindak Pidana Pencucian Uang (TPPU). Sejumlah saksi telah diperiksa dalam proses penyidikan. Di antaranya Koordinator Rumah Tangga Biro Umum Sekretariat Jenderal Kementan Arief Sofian; Staf Biro Umum dan Pengadaan Kementan Tahun 2011-sekarang M. Yunus; Fungsional Medik Veteriner Maidaswar.  Selain itu, Kasubag Rumah Tangga Pimpinan Biro Umum dan Pengadaan Kementan Tahun 2020-2021 Isnar Widodo; Kasubag Tata Usaha dan Rumah Tangga Sekretariat Direktorat Jenderal Prasarana & Sarana Pertanian Kementan Lukman Irwanto; dan Staf Khusus Mentan Imam Mujahidin Fahmid."
      }
    },
    {
      "id": 2,
      "title": "Menimbang Plus Minus Ide Prabowo-Anies Bentuk Badan Penerimaan Negara",
      "categories": "ANALISIS Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109063417-532-1021798/menimbang-plus-minus-ide-prabowo-anies-bentuk-badan-penerimaan-negara",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-4_169.jpeg?w=650&q=90",
        "tags": [
          "analisis",
          "prabowo subianto",
          "anies baswedan",
          "badan penerimaan negara"
        ],
        "article": "Dua pasangan calon (paslon) bakal presiden dan wakil presiden Anies Baswedan-Muhaimin Iskandar (Cak Imin) dan Prabowo Subianto-Gibran Rakabuming Raka berencanamembentukBadan Penerimaan Negara jika menang Pilpres 2024. Dalam dokumen visi dan misinya, Anies-Cak Imin menjadikan program pembentukan badan tersebut sebagai bagian dari agenda misi aspek Kelembagaan Keuangan Negara yang berintegritas dan akuntabel, melalui pembagian kewenangan yang harmonis antar instansi. 'Merealisasikan Badan Penerimaan Negara di bawah langsung presiden untuk memperbaiki integritas dan koordinasi antar instansi guna menaikkan penerimaan negara,' bunyi misi tersebut.   Demi meningkatkan penerimaan negara, pasangan itu menargetkan perluasan basis dan perbaikan kepatuhan pajak untuk meningkatkan rasio pajak dari 10,4 persen pada 2022 menjadi 13-16 persen pada 2029.  Sementara itu, pasangan Prabowo-Gibran memasukkan agenda pembentukan badan tersebut sebagai bagian dari delapan program hasil terbaik cepat untuk meningkatkan rasio penerimaan negara terhadap produk domestik bruto (PDB) ke level 23 persen. Keduanya berpendapat sebagian pembangunan ekonomi perlu dibiayai dari anggaran pemerintah. Mereka menilai anggaran pemerintah perlu ditingkatkan dari sisi penerimaan yang bersumber dari pajak dan bukan pajak (PNBP). Untuk mencapai itu, mereka membutuhkan badan khusus untuk mengoptimalkan penerimaan. 'Untuk itu, negara membutuhkan terobosan konkret dalam upaya meningkatkan penerimaan negara dari dalam negeri. Pendirian Badan Penerimaan Negara ditargetkan meningkatkan rasio penerimaan negara terhadap PDB mencapai 23 persen,' bunyi dokumen visi-misinya.  Direktur Center of Economics and Law Studies (Celios) Bhima Yudhistira tak heran ide pemisahan Direktorat Jenderal Pajak Kementerian Keuangan (DJP) dikeluarkan oleh para bacapres. Hal ini, menurutnya, adalah hal lazim yang mencuat jelang Pemilu. Bhima menilai poin positif pembentukan Badan Penerimaan Negara. Menurutnya, itu dapat memberikan dampak terhadap kewenangan yang lebih luas bagi pengambil kebijakan perpajakan. Misalnya, ia mencontohkan, jika ingin menerapkan pajak karbon, bisa langsung dieksekusi. Kemudian contoh lainnya, ingin mengejar pajak kekayaan (wealth tax) juga bisa lebih cepat masuk kantong penerimaan negara. 'Apalagi mau kejar rasio pajak 18-25 persen di 2045 dan Indonesia mau jadi negara anggota OECD (Organization for Economic Cooperation and Development) yang rasio pajaknya tinggi butuh lembaga perpajakan yang superpower,' ujar Bhima kepada CNNIndonesia.com, Rabu (8 11).  Selain itu, menurut dia, koordinasi badan dengan lintas lembaga bisa jadi lebih fleksibel karena langsung di bawah presiden. Itu membuat posisi badan lebih lebih kuat jika dibandingkan dengan Direktorat Jenderal Pajak yang sekarang berada di bawah Kementerian Keuangan. 'Bahkan badan ini bisa langsung diskusi dengan DPR soal strategi perpajakan dan target pajak,' tuturnya. Di sisi lain, Bhima menyebut kelemahan dalam ide ini terdapat pada proses pemisahan yang membutuhkan waktu yang tak sebentar. Menurut dia, masa transisi yang diperlukan untuk membentuk badan ini bisa memakan waktu 3-5 tahun, tergantung persiapan dari sisi personalia, infrastruktur, dan sistem. Personalia termasuk perubahan struktur baru dan juga masalah budaya kerja. Ego sektoral di Kementerian Keuangan (Kemenkeu) juga penting untuk dilihat. Ia mengibaratkan, jika DJP keluar dari Kemenkeu, maka sebagian wewenang dari menteri keuangan (menkeu) juga akan hilang.   Padahal, rancangan APBN sejatinya dirumuskan bersama Dirjen dan lembaga di bawah kendali menkeu. Kelemahan lain, Bhima berpendapat anggaran untuk pemisahan DJK tentu tidak murah. 'Namanya bikin lembaga baru pasti ada biayanya. Tapi biaya tadi sebenarnya sepadan dengan potensi penerimaan perpajakan yang lebih besar paska pemisahan DJP dari Kemenkeu,' jelas Bhima. Sementara untuk format badan penerimaan, Bhima mengusulkan bisa mengambil contoh Badan Koordinasi Penanaman Modal (BKPM) yang langsung bertanggung jawab di bawah presiden.  'Memiliki otoritas mutlak terutama dalam pembentukan peraturan teknis,' jelas Bhima. Sementara Direktur Eksekutif Center of Reform on Economics (CORE) Mohammad Faisal berpendapat tujuan pembentukan Badan Penerimaan Negara semestinya dikaitkan dengan target yang juga lebih tinggi, terutama target penerimaan negara dari pajak. Ia menilai gagasan pembentukan badan tersebut tak akan berpengaruh positif jika tak didasari tujuan target pajak yang lebih tinggi. Apalagi, pembentukan institusi baru berarti akan menambah anggaran baru. 'Jadi intinya, semestinya adalah mendirikan badan penerimaan negara dari infrastruktur yang sudah ada, yaitu dari Dirjen Pajak. Cuma dipisah atau dipecah saja, disintegrasikan dengan Kementerian Keuangan. Karena memang Kementerian Keuangan juga secara kelembagaan memang cukup gemuk,' tutur dia kepada CNNIndonesia.com.  Menurut Faisal, Badan Penerimaan Negara berarti Dirjen Pajak dengan infrastruktur yang dibangun dari pusat hingga ke daerah-daerah lainnya. Dengan itu, ia berharap pembangunan badan tersebut bisa membuat pemerintah lebih gesit dan memiliki kreativitas untuk bisa menggali penerimaan hingga ke daerah dan meningkatkan rasio pajak Indonesia. Ia pun berharap dengan pembangunan badan itu, Indonesia bisa mencapai target penerimaan pajak dan juga non pajak yang lebih tinggi. Faisal juga berpendapat Badan Penerimaan Negara semestinya bisa lebih kreatif dalam mengejar pendapatan, termasuk mempermudah proses, sosialisasi dan pendekatan yang lebih baik, hingga pencatatan dan manajemen yang lebih bagus dalam mengejar pajak baru. Sementara itu, Faisal menjelaskan poin kelemahan dari pembangunan badan baru itu adalah penyesuaian yang terpisah dari induk semangnya. Tak hanya itu, senada dengan Bhima, pembentukan institusi baru tentu akan menambah biaya anggaran untuk restrukturisasi penempatan pejabat-pejabat.  'Dari segi gaji dan sebagainya juga ada kemungkinan penambahan anggaran untuk gaji,' kata dia. Menurut dia, transisi yang dibutuhkan untuk pembangunan ini bergantung dari kelancaran dan tak bisa diprediksikan. Namun, ia melihat transisi ini akan cukup memakan waktu. "
      }
    },
    {
      "id": 3,
      "title": "Perbatasan Rafah antara Gaza-Mesir Ditutup karena Alasan Keamanan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109064931-120-1021799/perbatasan-rafah-antara-gaza-mesir-ditutup-karena-alasan-keamanan",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/perbatasan-rafah-ke-mesir-dibuka-untuk-pertama-kalinya-sejak-serangan-hamas-ke-israel-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "perbatasan rafah",
          "perbatasan rafah ditutup",
          "israel",
          "jalur gaza",
          "amerika serikat"
        ],
        "article": "Perbatasan Rafahyang menjadi satu-satunya pintu keluar dari Jalur Gaza menuju Mesir, kembali ditutup pada Rabu (8 11) karena alasan keamanan. Wakil juru bicara Kementerian Luar Negeri Amerika Serikat, Vedant Patel, mengatakan para pejabat di AS sedang bekerja sama dengan Mesir dan Israel, untuk membuka perbatasan itu kembali. 'Pemahaman kami adalah karena alasan keamanan, penyeberangan perbatasan Rafah telah ditutup hingga hari ini,' kata Patel dalam konferensi pers, seperti dilansir Reuters.   Rafah adalah satu-satunya pintu penyeberangan bagi warga di Jalur Gaza, dan juga menjadi pintu masuk pengiriman bantuan internasional bagi pengungsi Palestina di wilayah itu.  Sejauh ini ratusan warga negara asing dan warga Palestina dengan dua kewarganegaraan, telah dievakuasi dari Gaza melalui perbatasan itu. Pada Sabtu dan Minggu pekan lalu, perbatasan itu sempat ditutup usai Israel menyerang ambulans yang menuju Rafah. Namun perbatasan itu sudah dibuka kembali pada hari Senin dan Selasa pekan ini. AS memperkirakan penyeberangan yang dikontrol Mesir itu, akan dibuka kembali secara berkala sehingga bantuan dapat masuk ke Jalur Gaza dan warga negara asing bisa terus dievakuasi. 'Ini adalah situasi yang sangat berubah-ubah. Penyeberangan perbatasan telah dibuka dalam banyak kesempatan dan memungkinkan jalan keluar yang aman bagi warga negara asing,' kata Patel.  Selain itu, Patel mengatakan 81 truk yang membawa makanan, obat-obatan, pasokan medis, air minum kemasan dan produk-produk kebersihan sudah masuk ke jalur Gaza tersebut pada hari Selasa (7 11). Sehingga sampai saat ini jumlah truk yang telah masuk membawa bantuan sekitar 650, sejak perjanjian diplomatik dicapai untuk membuka kembali penyeberangan pada 21 Oktober lalu.   "
      }
    },
    {
      "id": 4,
      "title": "10 Contoh Puisi Bertema Pahlawan Nasional dan Perjuangannya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231106141221-569-1020539/10-contoh-puisi-bertema-pahlawan-nasional-dan-perjuangannya",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/28/peringatan-hari-sumpah-pemuda-di-surabaya_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "puisi bertema pahlawan",
          "contoh puisi",
          "puisi pahlawan singkat",
          "puisi pahlawan penuh semangat",
          "puisi tentang pahlawan"
        ],
        "article": "Indonesia memperingatiHari Pahlawan pada 10 November setiap tahunnya. Hari bersejarah ini biasanya diperingati masyarakat dengan berbagi kegiatan positif. Salah satu kegiatan yang umum diselenggarakan yaitu lomba membacapuisi bertema pahlawan nasional.    Lomba membaca puisi kerap diadakan di sekolahatau lingkungan umumdengan tujuan agar masyarakat mengingat perjuangan pahlawan terdahulu dan menumbuhkan rasa nasionalisme. Dirangkum dari berbagai sumber, di bawah ini kumpulan contoh puisi bertema pahlawan yang bisa digunakan.  Waktu jalan. Aku tidak tahu apa nasib waktu? Pemuda-pemuda yang lincah yang tua-tua keras, bermata tajamMimpinya kemerdekaan bintang-bintangnya kepastianAda di sisiku selama menjaga daerah mati ini Aku suka pada mereka yang berani hidupAku suka pada mereka yang masuk menemui malamMalam yang berwangi mimpi, terlucut debu...Waktu jalan. Aku tidak tahu apa nasib waktu!  Kau terlahir dari sebuah gagasanPrinsip yang telah menjadikanmu sebagai lambangBersumber dari perjuangan seluruh rakyatBerembuskan napas kemerdekaan Di tubuhmu terukir simbol yang penuh maknaTerdiri atas banyaknya harapanTersisip akan impianHingga menjadikanmu gagah dan mulia Sorot pandangmu yang tajamTubuh yang tegap dan tegarMencerminkan rakyat negerimuSerta kuatnya semangat yang menopangnya  Hari ini kami memandangwajah-wajah pada bingkai yang terpajangMenunduk membisikkan doadalam semat kenangan akan jasa Separuh asa kami melayangdalam bayang-bayangakan masa yang telah silam Darah yang telah mengalirKeringat yang telah bergulirbagai sebutir safirdalam ruang yang temaram Bukan lagi tangis yang seharusnya kami berikanBukan! Meski air mata membayangi kenanganakan pengorbanan yang telah dipersembahkan 10 November iniBersama duka iniKami sematkan setangkup doaBersama tekad dan asaBahwa kami adalah tonggak penerusuntuk jiwa kepahlawananmu yang tulus   Pahlawankah?Bila kekuasaan adalah tujuankedudukan adalah pamrihdan kekayaan adalah cita-cita Pahlawankah?Bila kepentingan sendiri adalah hal utamakepentingan rakyat adalah selingandan kepentingan keluarga sibuk diperhatikan Pahlawankah?Bila keikhlasan bukanlah landasantergantikan oleh ketamakan serta kesombongandan ambisi yang menuntut pemenuhanBertanyalah pada nurani....Pahlawankah?  Bersimbah cipratan darahTeriakan berkumandang di mana-mana'Merdeka atau Mati!'Begitulah teriakan dari bibir merekaKepulan asap beradu dengan tombak runcingPara srikandi yang berdoa di sepertiga malamMenunggu sang kekasih pulang membawa kemenanganSudah,Sudah berjuta nama tertinggal di medan perangTeriak para pejuang yang kehilangan temanTeriak para prajurit melihat rekan mereka bahagia tanpamerasakan pedihnya sakitSudah gugur pahlawankuDiiringi sorak sorai kemenangankuGugur sudah pahlawankuHanya tinggal tombak dan nama yang terukir dalam lisanku  Gejolak amarah tertanam di mana-manaSeakan tak ingin hidup lagi di duniaDarah berceceran di mana-manaJejak sang pejuang untuk IndonesiaNenek moyang menjadi saksi bisuDari kelamnya masa laluPara penjajah tak segan untuk membombardirDengan senjata nuklirYang suaranya terdengar dari hulu sampai ke hilirMerdeka! Merdeka!Kata-kata itu bergema di mana-manaBambu runcing serta parang menjadi senjataKini saatnya Indonesia merdeka  Pahlawan telah berperang dengan panji-panjiberkuda terbang dan menangkan putri.Pahlawan kita adalah lembu jantanmelindungi padang dan kau perempuan.Pahlawan melangkah dengan baju-baju sutra. Malam tiba, angin tiba, ia pun tiba.Adikku lanang, senyumlah bila bangun pagi-pagikarena pahlawan telah berkunjung di tiap hari.     Indonesia Tanah AirkuYang sedang kupijak di atasnyaSemuanya tanpa mengetahui cara meraihnyaYang tanpa mengetahui cara meraihnya Wahai pahlawanku...Pejuang NKRITanah AirkuKau relakan tubuhmu tertusuk demi Kumenangis tersedu-seduTetesan air mengalir di seluruh wajahkuTapi aku hanya dapat berpikir bagaimanaTetesan darah mengalir di seluruh tubuhmuKini telah gugur engkau wahai pejuangkuAku hanya dapat mengirim doa kepadamu Semoga cahaya selalu menerangi dan rakyat NKRI  Oh pahlawansesungguhnya tanpa pahlawanhidup ini tidak berratikarena pahlawan sudah berjasa Pahlawan kau telah berperangdemi tanah air dan bangsaaku bangga dengan pahlawankarena kau mengorbankan jiwa dan raga Kau telah mengusir penjajahyang ingin mengambil rempah-rempahuntuk dirinya sendiriterima kasih pahlawan  Dia tidak menginginkan hartaDia dikenal bukan ingin dipujaDia yang jasanya sangat berhargaDialah para pahlawan bangsa Abdi pada negeriMengorbankan jiwa dan ragaTanpa lelah melawan dan mengusir para penjajahUntuk apa? Indonesia merdeka!Terbebas dari belenggu duniaUntuk apalagi?Untuk kita! Generasi selanjutnyaMelanjutkan cita-cita bangsaTerima kasih untukmu para pahlawanJasamu selalu dikenang Tak kan luput dan hilang oleh waktuSejarahmu diingat selaluTak kan dilupa karena kau sangat berhargaKemerdekaan adalah hasilnya  Itulah beberapa kumpulan contoh puisi bertema pahlawan perjuangan di tanah air yang bisa dijadikan referensi. Selamat Hari Pahlawan!"
      }
    },
    {
      "id": 5,
      "title": "Erick Thohir Beri Bocoran Pemain Naturalisasi Baru: Posisi Striker",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109065317-142-1021800/erick-thohir-beri-bocoran-pemain-naturalisasi-baru-posisi-striker",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 06:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/10/erick-thohir_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "naturalisasi",
          "timnas indonesia",
          "pssi",
          "justin hubner"
        ],
        "article": "Ketua Umum PSSI Erick Thohirmembocorkan rencanaTimnas Indonesiamenaturalisasi pemain lain sebagai 'proyek' berikutnya. Dikutip dari Antara, Erick Thohir mengatakan bakal ada tambahan pemain naturalisasi baru dengan posisi striker. Selama era Shin Tae Yong Timnas Indonesia belum memiliki pemain naturalisasi dengan posisi penyerang. Rafael Struick yang debut di Timnas Indonesia pada pertengahan Juni lalu berposisi sebagai penyerang sayap.   Dalam pemberitaan tersebut Erick Thohir mengungkapkan alasan tetap melanjutkan proyek naturalisasi, yakni membuat Timnas Indonesia mendunia. 'Makanya kita akan terus adakan pendekatan, kita sedang mencari pemain tambahan di posisi penyerang, mudah-mudahan nanti dalam dua pekan ada kabar bagus,' kata Erick. Tambahan pemain naturalisasi berposisi penyerang bisa menambah kekuatan Skuad Garuda di masa depan. Sejauh ini striker lokal seperti Ramadhan Sananta dan Dendy Sulistyawan memiliki kinerja yang baik. Ditambah dengan Dimas Drajad plus Hokky Caraka sebagai striker muda. Akan tetapi pemain-pemain lokal itu belum teruji saat berhadapan dengan tim-tim kuat. Karena itu dengan pemain naturalisasi berposisi striker diharapkan bisa menambah kedalaman skuad Timnas Indonesia di lini depan.    Sementara terkait proses naturalisasi Jay Idzes, Nathan Tjoe-A-On, dan Justin Hubner, Erick menegaskan hingga kini prosesnya masih terus berjalan. 'Justin Hubner, Jay Idzes, dan Nathan ongoing,' kata Erick   "
      }
    },
    {
      "id": 6,
      "title": "Mentan Minta Tambahan Rp5,83 T untuk Genjot Produksi Padi-Jagung",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108142852-92-1021541/mentan-minta-tambahan-rp583-t-untuk-genjot-produksi-padi-jagung",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 06:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/amran-sulaiman-dilantik-menjadi-menteri-pertanian-2_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian pertanian",
          "anggaran",
          "kementerian keuangan"
        ],
        "article": "Kementerian Pertanian(Kementan) meminta tambahananggaran sebesar Rp5,83 triliun kepadaKementerian Keuangan (Kemenkeu) untuk tahun ini. 'Kementerian Pertanian juga sedang mengusulkan anggaran belanja tambahan atau ABT tahun anggaran 2023 sebesar Rp5,83 triliun,' ucap Menteri Pertanian Amran Sulaiman dalam rapat kerja bersama Komisi IV DPR RI, Rabu (8 11). Ia menuturkan tambahan anggaran tersebut dibutuhkan untuk percepatan tanam serta peningkatan produksi padi dan jagung.   Amran mengatakan percepatan itu dilakukan melalui penyediaan benih, alat dan mesin pertanian (alsintan), pupuk dan pestisida, optimalisasi lahan rawa, dan insentif bagi petugas lapangan.  Meski demikian, Amran mengatakan dari hasil konsultasi dengan Dirjen Anggaran Kemenkeu, usulan ABT tersebut kemungkinan hanya bisa terpenuhi sebagian tahun ini. Oleh karena itu, untuk menjaga keberlanjutan kegiatan tersebut, di awal 2024 Amran menyarankan untuk melakukan prioritas pemanfaatan anggaran reguler Kementan tahun anggaran 2024. 'Dan selanjutnya kekurangan anggaran reguler tahun 2024 nanti dapat diusulkan kembali melalui ABT tahun anggaran 2024 untuk itu mohon dukungan dari pimpinan dan anggota Komisi IV,' imbuh Amran. Pagu indikatif Kementan tahun anggaran 2023 sendiri adalah sebesar Rp14,82 triliun. Angka ini sebenarnya sudah lebih tinggi dari pagu 2022, yakni Rp14,51 triliun  "
      }
    },
    {
      "id": 7,
      "title": "5 Buah yang Tidak Boleh Dimakan Penderita Batu Ginjal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107112249-262-1020924/5-buah-yang-tidak-boleh-dimakan-penderita-batu-ginjal",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 06:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/03/7bd8d7d1-078e-4947-a6fe-4c5fe1c0753e_169.jpg?w=650&q=90",
        "tags": [
          "buah yang tidak boleh dimakan penderita batu ginjal",
          "buah pantangan batu ginjal",
          "buah pantangan untuk penderita batu ginjal",
          "buah yang tinggi kandungan oksalat",
          "batu ginjal"
        ],
        "article": "Penderitabatu ginjal perlu memerhatikan asupan makanan yang dikonsumsi, termasuk buah-buahan tertentu. Sejumlah jenis buah berikut ini tidak boleh dimakan penderita batu ginjal. Buah memang merupakan sumber vitamin, serat, dan nutrisi yang punya banyak manfaat bagi kesehatan. Sayangnya, tak semua buah dapat dikonsumsi oleh penderita batu ginjal apalagi jika dimakan secara berlebihan. Mengutip WebMD, makanan atau buah-buahan yang menjadi pantangan bagi penderita batu ginjal adalah yang mengandung tinggi oksalat.   Oksalat adalah senyawa organik yang banyak ditemukan pada sumber alami, seperti buah-buahan, kacang-kacangan, biji-bijian, dan sayuran. Pada beberapa orang, konsumsi oksalat tinggi dapat meningkatkan risiko batu ginjal dan masalah kesehatan lain.  Agar tak memperparah kondisi penderita batu ginjal, sebaiknya hindari konsumsi buah-buahan berikut ini. Raspberi termasuk buah yang sehat karena mengandung antioksidan tinggi untuk tubuh. Namun, buah ini termasuk salah satu pantangan bagi penderita batu ginjal karena tinggi kandungan oksalat. Disebutkan bahwa kandungan oksalat dalam buah raspberi sekitar 48 miligram, jumlah yang tergolong tinggi jika dibandingkan dengan stroberi atau bluberi. Kiwi juga termasuk buah yang tidak boleh dimakan penderita batu ginjal karena mengandung banyak oksalat. Selain itu, mengutip Medicine Net, buah kiwi juga kaya akan potasium, yang mungkin menimbulkan masalah bagi penderita masalah ginjal. Kurma dikenal sebagai buah yang kaya manfaat untuk kesehatan. Buah ini mengandung banyak sekali nutrisi seperti karbohidrat, serat, kalium, zat besi, vitamin A, B, dan asam folat. Meski demikian, penderita batu ginjal tidak disarankan mengonsumsi kurma secara berlebihan karena juga tinggi oksalat sekitar 24 miligram. Buah-buahan kering tidak dianjurkan untuk penderita penyakit ginjal atau diabetes karena banyak mengandung gula dan mineral seperti potasium. Faktanya, setengah cangkir (65 gram) aprikot kering mengandung sekitar 755 miligram potasium. Buah-buahan kering kaya akan gula yang cepat dicerna, yang tidak diinginkan jika Anda menderita diabetes dan batu ginjal. Alpukat mengandung potasium yang tinggi. Satu buah alpukat dengan berat sekitar 200 gram mengandung 975 mg potasium, hampir setengah dari jumlah harian yang direkomendasikan untuk penderita penyakit ginjal. Itulah buah yang tidak boleh dimakan penderita batu ginjal. Sebaiknya dihindari.    "
      }
    },
    {
      "id": 8,
      "title": "Leadership Forum Digelar Hari ini, Bahas Industri Digital Hingga AI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109045743-206-1021791/leadership-forum-digelar-hari-ini-bahas-industri-digital-hingga-ai",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 06:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/promo-event-digital-creative-leadership-forum-3_169.jpeg?w=650&q=90",
        "tags": [
          "ai",
          "kecerdasan buatan",
          "leadership forum digital creative",
          "digital creative leadership forum",
          "event cnn indonesia",
          "kominfo",
          "bakti kominfo"
        ],
        "article": "Leadership Forum Digital Creative, ajang berbagi pengalamanparapimpinan lembaga negaradan perusahaan, bakal digelar hari ini, Kamis (9 11). Topiknya terentang mulai soal peranteknologiindustri hingga kecerdasan buatan (AI). Event yang digelar CNNIndonesia ini dihelat diKempinski Grand Ballroom, Jakarta, Kamis (9 11) pukul 10.00 hingga 18.00 WIB, dan terbuka untuk umum. 'Leadership Forum Digital Creative adalah sebuah Event yang akan menghadirkan para tokoh-tokoh kunci dalam perkembangan dan pertumbuhan industri kreativitas digital, baik di dunia dan tak terkecuali di Indonesia,' demikian keterangan resminya.    'Sektor industri kreatif dan digital bahkan bisa menjadi tulang punggung perekonomian negara.' Digital Creative Leadership Forum juga akan membahas 'aneka peluang, manfaat serta tantangan-tantangan dalam penyelenggaraan industri kreatif digital.' Parapembicara akan memaparkan kebangkitan industri digital creative serta kesiapan masyarakat Indonesia dalam menghadapi tantangannya di masa depan. Diskusi terbagi dalam empat sesi, yang didahului dua pembicara kunci, yakni Menteri Komunikasi dan Informatika Budi Arie Setiadi dan Kepala Otorita Ibu Kota Negara(IKN) Nusantara Bambang Susantono.  Untuk lebih lengkapnya, berikut rincian tema empat sesi dan para pembicaranya: Sesi I: Indonesia Digital Roadmap Sesi II: Promises of Digital in Indonesia Industry Sesi III: Transforming Industry into Digital Era Sesi IV: Shaping and Revolutionizing Indonesia Creative Industry    "
      }
    },
    {
      "id": 9,
      "title": "Warga Gaza Kibarkan Bendera Putih sampai Ahli Senjata Hamas Dibunuh",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109062501-120-1021797/warga-gaza-kibarkan-bendera-putih-sampai-ahli-senjata-hamas-dibunuh",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 06:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/warga-gaza-berjalan-kaki-ke-arah-selatan-hindari-serangan-israel-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "kanal ben gurion",
          "israel",
          "hamas",
          "palestina"
        ],
        "article": "Warga Palestina di utara Gaza berjalan kaki untuk evakuasi ke wilayah selatan sambil membawa bendera putih, usai militer Israel memberikan jeda selama empat jam. Israel juga mengklaim telah membunuh salah satu senior milisi Hamas, yang menjadi pemasok senjata bagi kelompok itu. Berikut Kilas Internasional hari ini, Kamis (9 11).   Warga Palestina berjalan kaki mengevakuasi diri dari Gaza utara ke selatan, sambil membawa kartu identitas dan bendera putih.  Anak-anak, perempuan hingga orang lanjut usia berjalan kaki berbondong-bondong, usai militer Israel memberikan jeda perang selama empat jam. 'Saya membawa ID saya karena saya diberi tahu akan aman, saya tidak tahu apakah saya akan diizinkan masuk atau tiba di selatan,' kata Wedad Al-Ghoul, yang membawa putranya berjalan 8 hingga 9 kilometer atau sekitar 5 mil dari rumahnya di pesisir Gaza, kepada CNN. Media sosial sempat diramaikan rumor bahwa gempuran Israel selama sebulan terakhir di Gaza adalah bagian dari rencana Israel dan sekutu Barat untuk membangun kanal tandingan Terusan Suez. Beberapa warganet menganggap pengeboman Israel di Gaza utara ada kaitannya dengan proyek Kanal Ben Gurion.  Kanal Ben Gurion disebut bakal memiliki jalur lebih luas dan lebih efisien dibanding Terusan Suez.  Militer Israel mengklaim berhasil membunuh seorang petinggi Hamas di Jalur Gaza Palestina yang merupakan pemasok senjata untuk milisi tersebut. Melalui saluran Telegram pada Rabu (8 11), militer Israel mengatakan serangan udara telah menewaskan Mohsen Abu Zina, salah satu 'ahli pengembang senjata Hamas yang terkemuka.' Israel menuturkan Zina disebut ahli mengembangkan senjata strategis, termasuk roket.   "
      }
    },
    {
      "id": 10,
      "title": "Rivan Nurmulki Terkait Sanksi PBVSI: Sejauh Ini Belum Ada",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109053704-178-1021793/rivan-nurmulki-terkait-sanksi-pbvsi-sejauh-ini-belum-ada",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 06:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/18/timnas-voli-indonesia-6_169.jpeg?w=650&q=90",
        "tags": [
          "rivan nurmulki",
          "timnas voli indonesia",
          "timnas voli",
          "pbvsi",
          "livoli 2023"
        ],
        "article": "PBVSI dilaporkan belum memberikan sanksi kepadaRivan Nurmulki yang menolak tampil di Kejuaraan Voli Asia, 19-26 Agustus lalu. Saat itu Rivan absen di Kejuaraan Voli Asia karena sedang menjalani sidang etik kepolisian dan menemani isteri yang akan melahirkan. Akan tetapi faktanya, Rivan juga bermain dalam turnamen Kapolri Cup yang berbarengan dengan pelaksanaan Kejuaraan Voli Asia.    Tampilnya Rivan di Kapolri Cup dianggap sebagai pelanggaran oleh PBVSI. Dewan Pengawas PP PBVSI Bambang Suedi menyebut Rivan bisa terancam hukuman berat berupa larangan bermain di level profesional selama satu tahun. Akan tetapi, sejak mediasi dengan Menpora pada pertengahan September hingga kini, PBVSI masih menggantung nasib Rivan. Namun dalam pernyataan terbaru Rivan melalui video di YouTube, pemain 28 tahun tersebut mengatakan belum mendapat hukuman dari PBVSI. 'Jadi aku gak main di Livoli itu ya karena pingin gak main saja. Bukan karena gak bisa main atau apa ya, ada sanksilah apa itu gak ada. Belum, belum ada [sanksi]. Sejauh ini masih belum ada,' ujar Rivan. 'Jadi sebenarnya kalau mau main [di Livoli] bisa, tapi kan di Livoli itu peraturannya jelas,' ucap Rivan menambahkan. Dalam kesempatan itu Rivan mengatakan tidak memiliki konflik dengan PBVSI. Absen di Livoli 2023 pun dinyatakan murni sebagai keinginan pribadi. 'Jadi gak ada masalah apa-apa, karena sejauh ini belum ada sanksi, belum ada apa-apa. Sebenarnya masih bisa main, cuma akunya saja yang pingin off, pingin apa ya, ya di rumah, tarkam dulu tipis-tipis gitu kan,' tutur Rivan.   "
      }
    }
  ]
}