{
  "page": 147,
  "main_url": "https://www.cnnindonesia.com/indeks/2/147",
  "time": "2023-12-08 05:28:53.126432",
  "datas": [
    {
      "id": 1,
      "title": "Bawa Pulang Sepeda Listrik Semurah Ini Cuma di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201185635-97-1031761/bawa-pulang-sepeda-listrik-semurah-ini-cuma-di-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 03 Des 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/transmart-full-day-sale-di-transmart-cilandak-6_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "diskon transmart",
          "transmart full day sale",
          "sepeda listrik"
        ],
        "article": "Mau beli sepeda listrik yang murah? Cus ke TransmartFull Day Sale hari ini, Minggu (3 12) soalnya ada beragam tipe sepeda listrik yang dijual mulai Rp3,5 jutaan aja loh! Promo ini cuma berlangsung satu hari, dari jam toko buka sampai tutup pukul 22.00 waktu setempat di seluruh gerai Transmartse-Indonesia.    Penasaran apa saja produk sepeda listrik yang diskon? Langsung intip daftarnya di bawah ini, ya! Semua diskon sepeda tersebut bisa Anda dapatkan dengan pembayaran menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, dan Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Anda bisa segera unduh aplikasinya dari hp atau mengajukan pembukaan kartu kredit instan. Caranya unduh Allo Bank yang tersedia di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Setelah di-upgrade, lanjut ajukan Allo Pay Later yang proses aktivasinya cepat dan langsung dapat limit besar. Nantinya limit tersebut bisa digunakan di hari yang sama untuk belanja di Transmart. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Yuk ke Transmart terdekat sekarang juga dan bawa pulang sepeda listrik impianmu."
      }
    },
    {
      "id": 2,
      "title": "BI Minta Warga Waspadai Peredaran Uang Palsu di Tahun Politik",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231203102437-92-1032166/bi-minta-warga-waspadai-peredaran-uang-palsu-di-tahun-politik",
      "konten": {
        "posted": "Minggu, 03 Des 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/06/rilis-kejahatan-uang-palsu_169.jpeg?w=650&q=90",
        "tags": [
          "bank indonesia",
          "uang palsu"
        ],
        "article": "PihakBank Indonesia (BI) Perwakilan Sulawesi Selatan meminta masyarakatmewaspadai peredaranuang palsu di tahun politik khususnya pada masa kampanye Pemilu 2024. 'Menjelang Pemilu serentak 2024,utamanya pada saat masa kampanye berlangsung, sangat penting mewaspadai peredaran uang palsu,' kata Deputi Kepala Kantor Perwakilan BI Provinsi Sulawesi Selatan Rudy Bambang Wijanarko di Makassar, Sabtu dikutip dari Antara. Menurut Rudy harus lebih jeli melihat perbedaan uang asli dan palsu. Ia menyarankan masyarakat menggunakan uang digital agar terhindar dari penyalahgunaan uang palsu.    Rudy juga menyampaikan bahwa pihaknya akan semakin aktif melakukan sosialisasi program 'Bangga, Cinta dan Paham Rupiah' agar masyarakat bisa mengetahui bentuk-bentuk uang palsu dan cara menghindarinya. 'Jadi, pada sosialisasi itu kami ajarkan warga di Sulsel cara membedakan uang palsu dan uang asli,' jelasnya.  Pihak BI Sulsel menemukan edaran uang palsu sebanyak 2000 lembar yang didominasi pecahan besar Rp50 ribu dan Rp100 ribu sepanjang 2023. Kendati tren peredaran uang palus menurun dibandingkan tahun lalu, namun masyarakat diminta tetap harus waspada. 'Kami tetap tingkatkanawareness(kesadaran) dari masyarakat untuk perlindungan konsumen. Warga juga harus selalu mengecek uangnya setiap melakukan transaksi,' ujarnya. "
      }
    },
    {
      "id": 3,
      "title": "Mengenal Cara Kerja MLFF hingga Titik Uji Coba di Indonesia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231201204522-579-1031827/mengenal-cara-kerja-mlff-hingga-titik-uji-coba-di-indonesia",
      "konten": {
        "posted": "Minggu, 03 Des 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/18/sterilisasi-arus-kendaraan-di-gerbang-tol-kalikangung-3_169.jpeg?w=650&q=90",
        "tags": [
          "mlff",
          "jalan tol nirsentuh",
          "jalan tol",
          "kementerian pupr"
        ],
        "article": "Teknologi Multi Lane Free Flow (MLFF) bakal dipakai untuk sistem pembayaran untuk semua golongan kendaraan di jalan tol. Sebagai langkah awal teknologi ini bakal diuji coba di Bali mulai bulan ini. Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono mengatakan uji coba itu akan dilakukan pada pertengahan Desember 2023. 'Pekan kedua Desember tahun ini,' kata Basuki di Jakarta, Selasa (14 11), diberitakan Antara.   Mekanisme MLFF yaitu kendaraan yang melintasi gerbang tol khusus tak perlu berhenti sebab ada alat yang bisa mendeteksi dan langsung mengeksekusi transaksi secara online. MLFF punya kelebihan yakni diklaim tak ada antrean di gerbang tol, transaksi lebih cepat dari mekanisme tap kartu uang elektronik yang saat ini berlaku.  Perubahan pembayaran tol pakai MLFF menandakan Indonesia sudah memasuki era digitalisasi. Sistem pembayaran ini, yang rencananya diuji coba di lajur 4 Gerbang Tol Ngurah Rai mulai 12 Desember 2023, melibatkan kalangan terbatas seperti kendaraan pegawai pemerintah. Pembayaran tol tanpa sentuh memerlukan beberapa alat penunjang yang harus dimiliki masyarakat, salah satunya aplikasi bernama Cantas. Aplikasi ini bisa diunduh di ponsel buat pembayaran jalan tol. Sistem MLFF menggunakan teknologi digital Global Navigation Satellite System (GNSS) yang mendeteksi perjalanan pengguna Cantas di jalan tol melalui GPS di ponsel. Badan Pengatur Jalan Tol (BPJT) Kementerian PUPR menjelaskan setelah masyarakat mengunduh Cantas perlu registrasi dan menyertakan data diri serta melakukan pilihan pembayaran pada aplikasi tersebut. Aplikasi ini termasuk dalam Electronic On Board unit atau E-OBU yang bekerja terintegrasi ke sistem pembayaran melalui basis GPS. Setelah E-OBU aktif, GPS akan menentukan posisi pengguna berdasarkan satelit yang kemudian proses pencocokan peta akan terjadi ke pusat sistem. Penerapan MLFF meniadakan gardu di gerbang tol sebab transaksi tak perlu kontak seperti tap kartu uang elektronik. Untuk transaksi pengguna wajib memastikan saldo di aplikasi cukup untuk pembayaran sebelum memasuki gerbang tol.  Meskipun masih dalam tahap uji coba bagi sebagian kendaraan dinas saja, pemerintah sudah mengungkapkan titik lokasinya. Menteri PUPR Basuki mengatakan lokasi penyelenggaraannya di Bali, tepatnya di Jalan Tol Bali Mandara. Menurut Basuki uji coba di Bali dilakukan terbatas agar bisa terkendali. Kementerian PUPR bakal menempatkan barrier di gerbang tol MLFF untuk mencegah potensi kerugian. Setelah uji coba di Bali dievaluasi maka MLFF bisa diuji coba di jalan tol lain yang berada di Jawa. Direktur Jenderal (Dirjen) Bina Marga Hedy Rahadian menjelaskan uji coba MLFF di Jalan Tol Bali Mandara hanya dilakukan di satu gate. Sementara gate lainnya tetap menggunakan mekanisme tap kartu uang elektronik. Selain di Bali, sistem MLFF diungkap sudah terpasang di jalan tol Jagorawi dan Jakarta Outer Ring Road (JORR) S. Pembangunan gantry di Jagorawi sudah dilakukan sebagai langkah persiapan. Gantry adalah semacam gerbang yang dilengkapi perangkat identifikasi untuk mengecek dan mendata kendaraan melintas. Gantry secara otomatis memverifikasi kendaraan secara cepat yang membuat pengendara tak perlu berhenti untuk tap kartu uang elektronik sebagai opsi utama pembayaran jalan tol saat ini.   "
      }
    },
    {
      "id": 4,
      "title": "Hasil UFC: Beneil Dariush Kalah KO dalam Satu Menit dari Arman",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203120404-178-1032195/hasil-ufc-beneil-dariush-kalah-ko-dalam-satu-menit-dari-arman",
      "konten": {
        "posted": "Minggu, 03 Des 2023 12:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/11/beneil-dariush_169.jpeg?w=650&q=90",
        "tags": [
          "beneil dariush",
          "arman tsakuryan",
          "ufc",
          "dariush vs arman"
        ],
        "article": "Petarung papan atas kelas ringan UFC, Beneil Dariush alah KO dalam kurun waktu satu menit saat berduel lawan Arman Tsarukyan di UFC Fight Night, Minggu (3 12) pagi WIB. Setelah saling bertukar pukulan, Arman Tsarukyan sukses mendaratkan kombinasi pukulan dan tendangan yang membuat Dariush terjatuh. Arman lalu melanjutkan serangan dan wasit pun memutuskan menghentikan pertandingan. Arman melepaskan kombinasi pukulan kiri dan hook kanan, lalu melihat kesempatan mendaratkan tendangan dengan lutut. Serangan itu mendarat telak di wajah Dariush sehingga ia kehilangan keseimbangan.    Arman Tsarukyan lalu melepaskan pukulan kanan yang langsung membuat Dariush terjatuh. Arman Tsarukyan lalu menyelesaikan pertandingan hanya dalam kurun waktu 1 menit 4 detik. Kemenangan atas Dariush ini membuat jalan Arman Tsarukyan untuk berburu duel perebutan gelar menjadi terbuka. Arman sebelumnya ada di peringkat kedelapan kelas ringan dan kini sukses menaklukkan Dariush yang saat ini ada di urutan keempat. Sedangkan bagi Dariush, kekalahan ini tentu mengecewakan. Pasalnya sebelumnya di bulan Juni lalu ia juga kalah lewat TKO di ronde pertama saat menghadapi Charles Oliveira.   Kekalahan ini membuat Dariush makin jauh dari duel perebutan gelar kelas ringan. Padahal Dariush sempat jadi favorit penantang gelar saat mencetak delapan kemenangan beruntun dari 2018 hingga 2022.   "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Kamala Harris: Terlalu Banyak Warga Palestina yang Terbunuh",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203115835-139-1032194/video-kamala-harris-terlalu-banyak-warga-palestina-yang-terbunuh",
      "konten": {
        "posted": "Minggu, 03 Des 2023 12:06 WIB ",
        "media_url": null,
        "tags": [
          "kamala harris",
          "perang israel palestina",
          "konflik israel palestina",
          "jalur gaza",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Wapres AS Kamala Haris menyayangkan soal terlalu banyak warga Palestina yang tewas dalam agresi Israel ke Jalur Gaza."
      }
    },
    {
      "id": 6,
      "title": "Beli AC di Transmart Hemat sampai Rp1,4 Jutaan Sudah Gratis Pasang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201172400-97-1031700/beli-ac-di-transmart-hemat-sampai-rp14-jutaan-sudah-gratis-pasang",
      "konten": {
        "posted": "Minggu, 03 Des 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/15/ac-di-transmart-depok-cuma-rp3-jutaan_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon ac",
          "produk elektronik"
        ],
        "article": "Transmart Full Day Sale balik lagi hari ini, Minggu (3 12) dengan diskon gede-gedean untuk sejumlah produk elektronik. Salah satunya adalah produk air conditioner alias AC berbagai merek yang diskon sampai Rp1,4 jutaan. Mulai dari LG, Polytron, Panasonic, Sharp, dan Samsung,semua diskon. Selaindiskonnya yang gede, Transmartjuga kasih bonus pipa dan instalasi standar buat setiap pembelian unit AC.    Ada AC Split 1 2 PK, harga diskon Rp2.699.200 dari harga normal Rp4.199.000. Hematnya Rp1.499.800. Harga berlaku di Pulau Jawa, Bali, dan Lampung. Sementara untuk di luar Pulau Jawa, Bali, dan Lampung, AC Split 1 2 PK, harga diskon Rp2.799.200 dari harga normal Rp3.499.000. Hematnya RpRp1.099.800. Selain AC, Transmart juga memberikan diskon besar-besaran hingga 50 persen di seluruh gerai untuk berbagai produk, mulai dari buah, furnitur, peralatan dapur, produk elektronik, hingga sepeda listrik. Pelanggan bisa mendapat diskon tambahan 20 persen lagi khusus untuk pembayaran menggunakan Kartu Kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Setiap transaksi hanya dapat menggunakan satu metode pembayaran. Bagi yang belum memiliki kartu kredit Bank Mega nggak usah khawatir. Bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai Transmart. Kalau belum punya Allo Prime, caranya gampang banget. Tinggal download saja aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Yuk, ke Transmart Full Day Sale sekarang juga dan borong belanjaan sebanyak-banyaknya di gerai Transmart terdekat. Diskon besar-besaran ini cuma berlaku hari ini aja, dimulai dari gerai Transmart buka hingga pukul 22.00 waktu setempat. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank yuk, supaya bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 7,
      "title": "FOTO: Kepanikan Warga Filipina Diguncang Gempa M 7,5",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203111729-108-1032184/foto-kepanikan-warga-filipina-diguncang-gempa-m-75",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn gempa filipina evakuasi korban reruntuhan bangunan gempa filipina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gempa filipina",
          "evakuasi korban reruntuhan bangunan gempa filipina"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Contoh Skenario Drama Singkat Berbagai Tema",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231127113803-569-1029472/contoh-skenario-drama-singkat-berbagai-tema",
      "konten": {
        "posted": "Minggu, 03 Des 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/02/teater-lewat-djam-malam-4_169.jpeg?w=650&q=90",
        "tags": [
          "contoh skenario drama",
          "contoh skenario",
          "skenario drama",
          "skenario adalah",
          "drama",
          "naskah drama",
          "artikel timeless"
        ],
        "article": "Skenario drama adalah naskah tertulis yang merinci tentang dialog, adegan, dan petunjuk panggung untuk sebuah pertunjukan. Untuk lebih memahaminya, kamu bisa melihat contohskenario drama berikut. Selain menjabarkan naskah drama, skenario juga bisa mencakup deskripsi latar belakang cerita, karakter, dan suasana untuk panduan kepada pemeran dan tim produksi.    Skenario drama bisa mengusung tema yang bermacam-macam, seperti drama komedi, horor, romantis, tragedi, melodrama dan lainnya. Dikutip dari buku Pembelajaran Bahasa dan Sastra Indonesia Berbasis Potensi Lokal (Panduan Menulis Naskah Drama dengan Mudah), drama sendiri dapat diartikan sebagai karya sastra yang diproyeksikan di atas pentas. Namun berbeda dengan karya sastra lainnya, seperti puisi dan prosa, drama terbentuk atas dialog-dialog atau biasanya disebut sebagai seni pertunjukan atau teater. Drama juga dapat diartikan sebagai bentuk karya sastra yang menggambarkan kehidupan dengan menyampaikan pertikaian dan emosi melalui perilaku dan dialog. Terdapat tiga elemen penting yang harus ada dalam sebuah skenario drama, di antaranya: Tokoh adalah pelaku yang mempunyai peran yang lebih dibandingkan pelaku-pelaku lain, biasanya dikategorikan dalam sifat protagonis atau antagonis. Dialog adalah skenario drama berupa percakapan yang harus diucapkan antar tokoh cerita. Petunjuk perilaku adalah tindakan atau adegan yang harus dilakukan oleh tokoh cerita. Dirangkum dari berbagai sumber, di bawah ini terdapat beberapa contoh skenario drama dari berbagai tema. Judul: Beratnya hidup di Ibu Kota Tema: Sosial Di pagi hari, Shinti dan Adi mengunjungi lokasi perkampungan kumuh. Mereka membawa buku dan alat-alat untuk mengajar anak-anak kampung di sana. Tujuannya, agar mereka bisa membaca dan menulis sesuai dengan program Lembaga Swadaya Masyarakat (LSM) mereka. Ketika sampai di sana, Shinti pun bergegas untuk mendekati kerumunan ibu-ibu yang sedang mencuci di pinggir sungai. Shinti: 'Assalamualaikum ibu-ibu..' Ibu-ibu: 'Waalaikumsalam neng' Adi: 'Bu, sesuai dengan apa yang sudah kita bicarakan kemarin, kali ini saya dan Shinti datang ke sini untuk mengajari anak-anak ibu belajar membaca dan menulis' Titi: 'Alaa mas mas..mbok biar anak-anak kerja dulu cari rongsokan atau ngamen. Mereka juga harus makan, lumayan hasilnya bisa buat tambah beli makan mereka juga' Yaya: 'Iya... toh bisa membaca dan menulis tidak jaminan mereka bisa jadi orang yang kerja di kantoran... lebih baik kerja begini' Shinti: 'Ibu-ibu, anak-anak itu berhak untuk bisa menulis dan membaca' Yaya: 'Memangnya kalau bisa baca tulis bisa otomatis kenyang? Nggak perlu kerja cari duit? Shinti dan Adi pun sontak saling berpandangan karena mereka berdua kaget dengan reaksi ibu-ibu di kampung tersebut. Adi: 'Memang... dengan bisa membaca dan menulis tidak membuat anak merasa kenyang sekarang. Tapi dengan bisa baca tulis itu akan membuat anak-anak ibu bisa memiliki kehidupan yang lebih layak dan baik dari kehidupan ibu-ibu sekarang. Shinta: 'Mosok ibu-ibu mau anaknya jadi pemulung dan pengemis juga nanti kalau sudah besar? Tidak kan? Setelah mendengar pernyataan Adi dan Shinti, ibu-ibu pun terdiam. Tak lama kemudian Ibu Yaya menghampiri mereka setelah mendengar percakapan tadi. Yaya: 'Benar juga sih, apa yang dibilang mbak dan mas nya tadi. Kalau bisa baca tulis mungkin anak kita nanti hidupnya lebih enak. Nggak dibohongi orang terus. Biarlah anak-anak kalian belajar. Toh tugas mencari uang kan sudah menjadi tugas orang tua. Lagipula dengan menyuruh anak-anak bekerja sekarang, tidak membuat kalian menjadi kaya kan?' Ibu-ibu pun berubah pikiran, kemudian mereka berteriak memanggil anak-anak yang akan belajar. Akhirnya, setelah anak-anak sudah terkumpul semua, proses belajar mengajar pun dimulai. Judul: Anak sekolah Tema: Sosial Budi, Rani, Yahya dan Tono sudah berteman sejak kecil dan mereka berempat sudah berada dibangku sekolah SMP. Pada suatu hari Budi bertanya tentang kesiapan temannya itu untuk mengikuti ulangan bahasa Indonesia yang akan dilangsungkan besok hari. Dari ketiga temannya itu, Toni mengaku tidak belajar karena lebih memilih untuk bermain PS sepanjang hari. Budi: 'Guys.. besok kita ada ulangan bahasa Indonesia, lho apa kalian sudah pada siap? Rani: 'Siap dong.. aku sudah belajar dari kemarin-kemarin' Yahya: 'Aku juga sudah belajar kok.. Semoga saja nanti nilaiku bagus! Kalau kamu Ton? Toni: 'Aku nggak belajar sama sekali. Budi: 'Kok gitu? emang kamu ngapain aja? main PS doang ya? Toni: 'Iya sih.. Soalnya tiap malam aku ngabisin banyak waktu untuk main PS doang. Urusan belajar mah aku nggak terlalu peduliin' Kemudian teman-teman lainnya pun memberitahu dan menasihati Toni untuk belajar. Dengan begitu Toni bisa memperoleh nilai ujian yang bagus.    Judul: Sahabat sejati Tema: Persahabatan Seperti di hari-hari biasanya, pada jam istirahat Dafa dan Rena selalu menghabiskan waktu bersama dengan memesan makanan di kantin sambil berbincang-bincang. Namun siang hari itu, sikap Rena berbeda dari biasanya. Wajahnya terlihat murung, matanya sembab dan tidak semangat. Dafa pun mendekatinya untuk mencari tahu apa yang terjadi pada sahabatnya. Dafa: Ren, tahu tidak kenapa ikan hidup di dalam air? Rena: Tidak tahu (dia menjawabnya dengan wajah cemberut) Dafa: Kenapa wajahmu murung? Rena: Ada masalah di keluargaku. Dafa: Masalah apa? Cerita sama aku, kita kan sudah lama bersahabat. Rena: Ini sulit. Biarkan aku sendiri dulu Dafa: Namanya masalah pasti rumit, Ren. Sudahlah ceritakan ke aku, jangan pernah menyimpan masalah sendirian. Apa gunanya kamu memiliki sahabat, jika tidak mau berbagi? Rena: Sudah satu minggu orang tuaku tidak akur. Mereka sering ribut di rumah hanya karena masalah sepele. Dafa: Memangnya ada masalah apa mereka bertengkar? Rena: Tidak tahu, intinya mereka merasa sudah tidak cocok dan ingin menjauh. Dafa: Sabar Ren, kamu banyak berdoa saja agar hubungan mereka baik-baik saja. Rena: Makasih ya Daf. Setidaknya setelah cerita ke kamu aku merasa ringan dengan masalah ini dan merasa lega. Dafa: Nah gitu. Coba sekarang kamu tebak lagi. Kenapa ikan hidup di dalam air? (Dafa bertanya pada Rena sambil tersenyum untuk menghiburnya). Rena: Mungkin memang sudah takdirnya. Rena pun mulai tersenyum mencoba ikhlas dengan keadaan dan kembali menikmati makanan kantin bersama Dafa. Itulahtiga contoh skenario drama yang bisa dijadikan referensi untuk tugas sekolah kamu."
      }
    },
    {
      "id": 9,
      "title": "Wapres AS Tegur Keras Israel: Terlalu Banyak Warga Sipil Terbunuh",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203112952-134-1032192/wapres-as-tegur-keras-israel-terlalu-banyak-warga-sipil-terbunuh",
      "konten": {
        "posted": "Minggu, 03 Des 2023 11:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/08/wakil-presiden-as-kamala-harris_169.jpeg?w=650&q=90",
        "tags": [
          "kamala harris",
          "israel palestina",
          "israel",
          "palestina"
        ],
        "article": "Wakil Presiden Amerika Serikat (AS) Kamala Harris menegur keras atas meningkatnya jumlah korban sipil dalam gencatan senjataIsrael dan Hamas di Jalur Gaza, Palestina. 'Terlalu banyak warga Palestina yang tidak bersalah terbunuh,' ujar Harris kepada wartawan pada perundingan iklim PBB di Dubai, Sabtu (2 12) waktu setempat, dikutip dari AFP. 'Sejujurnya, skala penderitaan warga sipil serta gambar dan video yang datang dari Gaza sangat menyedihkan,' kata dia.   Sementara itu, Perdana Menteri (PM) Israel Benjamin Netanyahu mengatakan perang di Jalur Gaza tak akan berhenti hingga berhasil 'menumpas' kelompok Hamas.  Netanyahu mengklaim upaya diplomatik berhasil membuat sandera Israel dibebaskan oleh Hamas. Hal itu di luar upaya yang menggunakan kekuatan militer untuk menghancurkan Gaza. '(Perang) akan terus berlanjut sampai kita mencapai semua tujuan kita, yaitu mendapatkan kembali para sandera dan melenyapkan Hamas,' jelas Netanyahu saat konferensi pers pada Sabtu (2 12) waktu setempat, dikutip dari Al Jazeera. 'Operasi darat diperlukan utnuk mencapai tujuan yang disebutkan sebelumnya,' imbuh dia. Netanyahu kukuh bahwa pasukan militer Israel tak melanggar peraturan hukum internasional saat melancarkan agresi di Gaza. Padahal, Israel terang-terangan melakukan pelanggaran hukum internasional. Terdapat setidaknya tiga hukum internasional yang dilanggar Israel selama agresi ini.  Mereka menyerang warga sipil hingga korban jiwa yang berjatuhan mencapai lebih dari 15 ribu sejak agresi dimulai pada 7 Oktober lalu. Selain itu, Israel juga menyandera, memblokir kebutuhan dasar, pemindahan paksa warga sipil, hingga menyerang rumah sakit dan tempat ibadah. Adapun menurut Netanyahu, ini merupakan perang jangka panjang yang pada akhirnya akan dimenangkan oleh pihaknya. Lebih lanjut, Israel dan Hamas tidak menemui kesepakatan untuk memperpanjang gencatan senjata hingga berakhir pada Jumat (1 12). Israel dan kelompok perlawanan Palestina, Hamas, sepakat gencatan senjata pada 24 November dan diperpanjang hingga dua kali. Dalam periode gencatan senjata yang berlangsung selama sepekan itu, Netanyahu mengatakan pasukan militernya menghabiskan waktu untuk melanjutkan agresinya di Gaza. Setelah gencatan senjata berakhir, sejauh ini dilaporkan lebih dari 180 warga Palestina tewas dan ratusan lainnya terluka usai Israel kembali menyerang Gaza. Sementara itu, total korban jiwa setelah agresi Israel dimulai pada 7 Oktober lalu mencapai lebih dari 15 ribu yang didominasi perempuan dan anak-anak. "
      }
    },
    {
      "id": 10,
      "title": "Viral Rashford Dikritik Netizen karena Malas-malasan Saat MU Kalah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203110547-142-1032183/viral-rashford-dikritik-netizen-karena-malas-malasan-saat-mu-kalah",
      "konten": {
        "posted": "Minggu, 03 Des 2023 11:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/marcus-rashford_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "newcastle united",
          "newcastle vs mu",
          "liga inggris"
        ],
        "article": "Marcus Rashfordmendapat sorotan tajam saatManchester United kalah dari Newcastle United dalam laga Liga Inggris di St. James Park, Sabtu (2 12). Rashford tidak bisa mencetak gol dalam laga lawan Newcastle. Namun yang jadi perhatian netizen adalah soal kinerja Rashford sebagai bagian dari tim. Rashford terlihat tidak menunjukkan kinerja 100 persen terutama saat membantu tim dalam bertahan. Alhasil, full back Newcastle seperti Valentino Livramento terlihat sering lepas tanpa pengawalan saat ikut naik membantu serangan.   Performa Rashforditu pun membuatnya banjir kritik. Banyak netizenmelayangkan kritikan di akun media sosial milik Manchester United.  'Rashford seperti tidak peduli pada hal-hal lain selain soal bahwa dirinya masih digaji oleh MU,' tulis seorang netizen. 'Rashford sangat malas hari ini, saya tidak tahu hal yang terjadi terhadap dirinya namun ini adalah isu besar ketika bek tengah MU bisa mendapat bola lebih banyak di lapangan lawan dibandingkan 'pemain bintang' kami. Mengecewakan,' kata netizen lainnya.    Di media sosial, potongan video cuplikan aksi Rashford beredar luas. Potongan video tersebut menyoroti Rashford yang tak mau berlari menutup celah di lini pertahanan dan juga saat ia hanya ikut bertahan ala kadarnya tanpa usaha maksimal. 'Rashford tidak seharusnya kembali jadi pemain inti,' ucap netizen. Rashford bermain selama 61 menit di laga tersebut. Ia digantikan oleh Antony yang sempat mencetak gol namun dianulir karena Harry Maguire berada dalam posisi offside.   "
      }
    }
  ]
}