{
  "page": 721,
  "main_url": "https://www.cnnindonesia.com/indeks/2/721",
  "time": "2023-12-08 06:45:32.596506",
  "datas": [
    {
      "id": 1,
      "title": "Negara-negara Arab Pernah Embargo Minyak ke AS Akibat Ulah Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113164312-120-1023616/negara-negara-arab-pernah-embargo-minyak-ke-as-akibat-ulah-israel",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/11/30e52302-f228-435b-9321-b2a2258e8014_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "amerika serikat",
          "israel",
          "palestina"
        ],
        "article": "Presiden Iran, Ebrahim Raisi, menyerukan untuk mengembargo minyak Israel saat konferensi tingkat tinggi (KTT) luar biasa antara Liga Arab dan Organisasi Kerja sama Islam (OKI) di Riyadh,Arab Saudi pada Sabtu (11 11). Raisi mengungkapkan bahwa Israel harus dijatuhi hukuman internasional atas aksinya membunuh puluhan ribu warga Gaza, Palestina.    Tuntutan Raisi mengembargo minyak Israel mendapat penolakan dari Mesir, Qatar, Yordania, Bahrain, dan Uni Emirat Arab (UEA). Mereka menyatakan penting untuk terus menjaga saluran terbuka dengan pemerintahan Netanyahu dengan perjanjian-perjanjian damai yang telah dibuat. Sebelumnya, Arab pernah melakukan embargo kepada negara-negara yang mendukung militer Israel selama Perang Arab-Israel Tahun 1973. Anggota Organisasi Negara Pengekspor Minyak (OPEC) Arab mengembargo Amerika Serikat karena membantu militer Israel dan ikut campur dalam perdamaian pasca perang, dikutip dari Office of The Historian.  Embargo Arab juga meluas ke negara lainnya, seperti Belanda, Portugal, dan Afrika Selatan yang turut membantu Israel. Kebijakan embargo melarang ekspor minyak bumi ke negara-negara sasaran. Hal ini membawa pukulan besar bagi krisis energi dunia dan melonjaknya harga karena gangguan pasokan minyak.  Dilansir dari Britannica, embargo terhadap Amerika Serikat dicabut pada Maret 1974, tetapi tidak dengan negara lainnya yang terus berlangsung selama beberapa tahun. Keadaan krisis ini membuat Amerika Serikat dan Eropa Barat mulai mempertimbangkan ketergantungan mereka dengan Timur Tengah. Amerika dan Eropa mulai mengubah arah kebijakan energi dalam negeri untuk meningkatkan produksi minyak. Pada 1973, OPEC menuntut peningkatan harga dan bagian pendapatan yang lebih besar kepada perusahaan minyak asing. Saat embargo minyak bumi diberlakukan, awalnya harga minyak naik dua kali lipat, lalu semakin melonjak menjadi empat kali lipat. Kondisi ini mengancam resesi global. Jumlah produksi dalam negeri Amerika Serikat tidak cukup memenuhi kebutuhan yang ada. Pemerintah memberlakukan pembatasan bahan bakar untuk menekan konsumsi. Mantan Presiden Amerika Serikat Richard M. Nixon yang menjabat saat itu berusaha untuk merebut ladang minyak di Arab Saudi, Kuwait, dan Abu Dhabi.  Namun, jalur negosiasi akhirnya dipilih untuk menciptakan perdamaian dan menghentikan embargo minyak bumi. Presiden Nixon dan Menteri Luar Negeri Henry Kissinger melakukan perundingan dengan pemimpin Arab terkait embargo dan perdamaian Israel dengan musuhnya. Perundingan mencapai titik puncaknya saat tercipta Perjanjian Pelepasan Mesir-Israel pada 18 Januari 1974 yang diikuti dengan pencabutan embargo. Peristiwa ini menunjukkan bahwa Amerika Serikat memiliki dilema antara dukungannya kepada Israel dan ketergantungannya terhadap Timur Tengah."
      }
    },
    {
      "id": 2,
      "title": "Daftar Usaha Prajogo Pangestu Hingga Sukses Jadi Orang Terkaya di RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113182353-92-1023670/daftar-usaha-prajogo-pangestu-hingga-sukses-jadi-orang-terkaya-di-ri",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/prajogo-pangestu_169.jpeg?w=650&q=90",
        "tags": [
          "prajogo pangestu",
          "orang terkaya",
          "konglomerat"
        ],
        "article": "Prajogo Pangestumenduduki peringkat pertamaorang terkaya di Indonesia versi Forbes Real Time Billionaires. Berdasarkan data Forbes Real Time Billionaires per Sabtu (11 11), total kekayaan Prajogotembus US$37,7 miliar atau setara Rp607 triliun (asumsi kurs Rp15.688 per dolar AS). Dengan kekayaan itu,Prajogo sukses mengambil alih takhta orang terkaya RI dari Bos PT Bayan Resources Tbk (BYAN) Low Tuck Kwong.   Lalu dari mana sebenarnya kekayaan Prajogo. Berikut daftar usaha Prajogo Pangestu hingga membawanya menjadi orang terkaya Indonesia.  Salah satu perusahaan utama yang dimiliki oleh Prajogo adalah Barito Pacific Timber. Perusahaan ini merupakansalah satu pemain kunci dalam industri pulp dan kertas di Indonesia. Barito Pacific Timber tergabung ke dalam Barito Pacific Group yang juga memiliki bisnis dalam bidang petrokimia, agribisnis, dan energi. Keberhasilan perusahaan ini pun membantu Prajogo menjadi salah satu pengusaha paling berpengaruh di Indonesia.  Kesuksesan dari usaha utamanya tak menghentikan langkah Prajogo untuk terus berkembang. Ia melakukan ekspansi bisnis dengan mendirikan PT Chandra Asri Petrochemical Center dan PT Tri Polyta Indonesia. Chandra Asri Petrochemical adalah perusahaan yang bergerak dalam industri petrokimia, di mana Prajogo diketahui memiliki saham 70 persen di perusahaan ini. Perusahaan ini memainkan peran penting dalam memasok produk petrokimia ke berbagai sektor industri di Indonesia.  PT Petrindo Jaya Kreasi juga merupakan salah satu perusahaan utama milik Prajogo. Perusahaannya ini berfokus pada sektor pertambangan mineral dan energi. Perusahaan yang didirikan pada 2008 ini mengelola dua konsesi tambang batu bara di Kalimantan dan pertambangan emas di Nusa Tenggara Barat melalui anak usahanya. Menurut laporan dari Forbes, belum lama ini PT Petrindo Jaya Kreasi melakukan penawaran saham perdana di Bursa Efek Indonesia (BEI) pada 8 Maret 2023.  PT Barito Renewables Energy secara resmi melantai di BEI pada Senin (9 10). Barito Renewables memiliki fokus jangka panjang dalam menyediakan energi yang lebih ramah lingkungan dengan emisi yang lebih kecil. Perusahaan ini aktif mendukung upaya Indonesia dalam mencapai misi Net Zero Emission (NZE). Barito Renewables memulai operasionalnya melalui entitas anak perusahaannya, yakni Star Energy Geothermal Group, yang dikenal sebagai pemimpin dalam produksi listrik dari tenaga panas bumi.   "
      }
    },
    {
      "id": 3,
      "title": "D.O. EXO dan Ji Chang-wook Diincar Main Drama Soal Balas Dendam",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114073810-220-1023800/do-exo-dan-ji-chang-wook-diincar-main-drama-soal-balas-dendam",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/do-exo-1_169.jpeg?w=650&q=90",
        "tags": [
          "d.o exo",
          "ji chang wook",
          "film",
          "hallyu"
        ],
        "article": "D.O. EXOdan Ji Chang-wookdikabarkan tengah diincar untuk membintangi drama baru berjudul Sculptured City. Kedua aktor itu akan menjadi musuh dalam drama yang bertema balas dendam tersebut. Menurut laporan sejumlah media lokal Korea, agensi D.O. dan Ji Chang-wook mengonfirmasi sang aktor telah mendapat tawaran dan masih meninjau dengan arah yang positif.    'Sculptured City adalah proyek yang sedang ditinjau [D.O.] secara positif,' ujar sumber dari agensi D.O., Company Soosoo, seperti diberitakan MBN via Naverpada Senin (13 11). '[Ji Chang-wook] mendapat tawaran itu, dan dia secara positif mempertimbangkannya,' ujar agensi Chang-wook, Spring Company, seperti diberitakan Newsenvia Naver. Sculptured City merupakan proyek drama Korea yang mengangkat cerita tentang balas dendam. Drama ini akan mengisahkan seorang laki-laki biasa yang mengalami kehidupan penuh derita setelah dimanipulasi oleh seseorang. Ji Chang-wook akan memerankan karakter laki-laki biasa yang berambisi untuk balas dendam setelah kehidupannya berubah menjadi penuh penderitaan bak neraka.    Sementara itu, D.O. kemungkinan anak menjadi seseorang di balik penderitaan orang-orang tersebut, termasuk karakter yang diperankan Ji Chang-wook.  Drama ini diarahkan oleh Kim Chang-joo. Chang-joo dikenal sebagai sutradara film laga Hard Hit (2021). Sedangkan, naskah ditulis Oh Sang-ho yang dikenal lewat sejumlah drama hit. Sebut saja Codename: Jackal (2012), Fabricated City (2017), Taxi Driver (2021), hingga Taxi Driver 2 (2023). Namun, hingga kini belum ada keterangan resmi mengenai deretan pemeran lain yang akan turut bergabung dalam proyek ini. Sculptured City juga belum mengumumkan jadwal rilis untuk drama tersebut. Sementara itu, Ji Chang-wook saat ini tengah bersiap untuk perilisan drama terbaru berjudul Welcome to Samdalri. Drama romansa yang juga dibintangi Shin Hye-sun itu dijadwalkan tayang pada 2 Desember. D.O. EXO baru-baru ini ramai diperbincangkan setelah membintangi film berjudul The Moon. Aktor bernama lengkap Doh Kyung-soo itu menjadi pemeran utama dalam film bertema sci-fi tersebut."
      }
    },
    {
      "id": 4,
      "title": "Polisi Periksa Firli Bahuri di Kasus Dugaan Pemerasan SYL Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114070702-12-1023795/polisi-periksa-firli-bahuri-di-kasus-dugaan-pemerasan-syl-hari-ini",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/ketua-kpk-firli-bahuri_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "polda metro jaya",
          "syahrul yasin limpo"
        ],
        "article": "Ketua KPK Firli Bahuri dijadwalkan diperiksa sebagai saksi kasus dugaan pemerasan pimpinan KPK e eks Menteri Pertanian Syahrul Yasin Limpo (SYL), Selasa (14 11) ini. Firli sedianya diperiksa sebagai saksi untuk kedua kalinya pada Selasa (7 11). Namun, Firli absen dalam pemeriksaan dengan dalih memiliki kegiatan di Aceh.    Penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya kemudian menjadwalkan ulang pemeriksaan terhadap Firli. Surat panggilan sudah dikirim dan diterima di Gedung Merah Putih KPK pada Jumat (10 11). 'Di-schedule-kan pemeriksaan atau permintaan keterangan tambahannya pada hari Selasa tanggal 14 November 2023 pukul 10.00 WIB,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak dalam keterangannya, Senin (13 11). Namun, hingga Senin kemarin belum ada konfirmasi dari Firli ataupun KPKterkait kehadirannya dalam pemeriksaan kali ini. Ade menuturkan belum ada pemberitahuan ke penyidik. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya telah menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf b, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP.  Dalam penyidikan kasus ini, penyidik telah memeriksa 70 orang saksi serta lima ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Tak hanya itu, polisi juga menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Buntut penggeledahan itu, polisi pun memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan."
      }
    },
    {
      "id": 5,
      "title": "10 Tanaman Pengusir Hama, Ampuh dan Bunganya Cantik",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114071701-284-1023797/10-tanaman-pengusir-hama-ampuh-dan-bunganya-cantik",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/09/tanaman-rosemary_169.jpeg?w=650&q=90",
        "tags": [
          "tanaman pengusir hama",
          "lavender",
          "rosemary",
          "sage",
          "geranium",
          "mint",
          "krisan",
          "kemangi",
          "bawang putih",
          "bawang merah",
          "daun bawang",
          "hama",
          "tanaman"
        ],
        "article": "Tak dimungkiri berbagai hamatanaman bisa bikin jengkel setiap saat. Namun ada berbagai tanaman pengusir hama yang bisa ditanam di halaman rumah. Tanaman pengusir hama menjadi cara alami atau natural untuk menghilangkan pengganggu dari rumah Anda. Selain itu tanaman pengusir hama juga tak merusak lingkungan dan berbahaya bagi kesehatan manusia, hewan peliharaan, ataupun organisme lain di halaman, seperti layaknya pestisida sintetis.   Mengutip berbagai sumber, berikut beberapa tanaman yang bisa membantu untuk mengusir hama, serangga, dan tetap bikin halaman jadi cantik.  Tanaman Allium ini termasuk keluarga bawang-bawangan. Anda pasti tahu kalau keluarga bawang-bawangan termasuk daun bawang, bawang putih, dan bawang merah ini punya tampilan bunga yang cantik. Tanaman Alliumbisa membantu mengusir kutu daun, ulat kubis, siput, lalat. Tanam di antara kebun sayur atau kebun mawar untuk melindungi tomat, paprika, kubis, wortel, dan brokoli. Kemangi efektif melawan nyamuk, kumbang kutu, dan cacing jaring kubis. Ini juga merupakan ramuan harum yang berguna dalam banyak resep. Tanam Kemangi dalam pot di teras atau dek Anda untuk menciptakan penghalang pelindung.  Tanaman tahunan berwarna ungu yang terkenal ini tidak hanya harum, tetapi juga terkenal dapat mengusir nyamuk, ngengat, lalat, dan kutu. Bunga krisan termasuk tanaman pengusir hama. Tanaman ini bisa mengusir banyak hama termasuk semut, kecoak, kutu, kutu, kutu busuk, kutu busuk, tungau laba-laba, kumbang Jepang, dan banyak lagi. Mint adalah pengusir nyamuk yang harum dan efektif, tetapi hati-hati di tempat Anda menanam mint karena mint tumbuh dengan cepat. Tumbuhan tropis ini juga mengandung senyawa pengusir hama. Tanamannya bisa tumbuh sampai tinggi. Tanam serai dalam pot di teras atau di belakang hamparan bunga. Selain bisa jadi pengusir hama, sereh juga mengeluarkan aroma yang khas dan wangi. Bunga mekar keemasan cerah ini memiliki aroma yang dapat menghalangi serangga dan bahkan hewan pengerat kecil. Kalau punya kebun bunga dan sayur, menanam marigold juga bisa mengusir nyamuk.  Bunga ikonik yang populer untuk hamparan bunga dan keranjang gantung, geranium menghalangi banyak jenis serangga, termasuk nyamuk dan wereng. Rosemary menjauhkan nyamuk dari tanaman, hewan peliharaan, dan keluarga Anda-dan juga menambah aroma menyenangkan pada taman Anda. Selain itu aromanya juga harum dan bisa dipakai untuk memasak. Sage tumbuh dengan baik di iklim yang lebih sejuk dengan sedikit sinar matahari, dan juga bisa tumbuh sangat tinggi. Ini adalah jenis insektisida yang aman untuk hewan peliharaan Anda. Itulah beberapa jenis tanaman pengusir hama yang bisa ditanam di halaman rumah."
      }
    },
    {
      "id": 6,
      "title": "Drone-Tank Israel Masih Kepung RS Al Shifa Gaza, Sniper Tembaki Pasien",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114071616-120-1023796/drone-tank-israel-masih-kepung-rs-al-shifa-gaza-sniper-tembaki-pasien",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "jalur gaza",
          "perang hamas vs israel",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Staf Doctors Without Borders (Medicins Sans Frontieres MSF) melaporkan situasi horor di RS Al ShifaJalur GazaPalestina yang masih dikepung drone hingga tankIsrael hingga Senin (13 11). Setelah jaringan komunikasi pulih kembali di wilayah RS Al Shifa, MSF merilis pernyataan bahwa sejumlah stafnya mengirim laporan terkait situasi terkini di RS terbesar di Gaza itu yang makin sekarat.    'Kami tidak memiliki listrik dan juga air bersih di rumah sakit. Tidak ada makanan. Orang-orang akan meninggal dunia dalam beberapa jam ke depan tanpa ventilator yang berfungsi. Di depan rumah sakit, banyak jasad berserakan di tanah. Ada beberapa pasien terluka juga dan kami tidak bisa membawa mereka ke dalam RS,' bunyi pernyataan dokter bedah MSF yang bertugas di RS Al Shifa. MSF juga menuturkan Israel menyerang sebuah ambulans yang sedang membawa sejumlah pasien beberapa meter dari gerbang depan RS Al Shifa. 'Ada juga penembak jitu yang terus menembaki pasien-pasien. Mereka (pasien) terluka akibat tembakan. Kami telah mengoperasi tiga pasien akibat tembakan sniper,' kata MSFseperti dikutip Al Jazeera.    MSF menuturkan situasi di RS Al Shifa tidak manusiawi lantaran benar-benar terisolasi dari dunia luar. Menurut MSF, jaringan internet tidak stabil dan terkadang mati total. Meski begitu, para staf MSF dan petugas medis di RS Al Shifa menolak dievakuasi dari rumah sakit tersebut. Mereka bersumpah hanya akan keluar dari rumah sakit itu jika pasien-pasien juga ikut dievakuasi. 'Kami tidak ingin meninggalkan pasien-pasien kami. Ada sekitar 600 pasien, 37 bayi, dan seseorang yang membutuhkan perawatan ICU. Kami tidak bisa meninggalkan mereka,' ucap MSF.  'Kami memerlukan jaminan bahwa ada koridor yang aman (untuk evakuasi) karena kami melihat beberapa orang mencoba meninggalkan Al Shifa dan mereka (Israel) membunuh mereka, mengebom orang-orang, dan penembak jitu membunuh mereka. Di dalam RS Al Shifa, terdapat pasien dan tim medis yang terluka. Jika mereka memberi kami jaminan dan mengevakuasi pasien terlebih dahulu, kami akan mengungsi.' RS Al Shifa terus dikepung gempuran Israel sejak akhir pekan lalu. Para dokter dan pengurus RS Al Shia menuturkan drone-drone Israel terus berterbangan di kompleks rumah sakit dan menembaki setiap objek yang bergerak.  Seorang petugas medis tewas tertembak drone Israel saat berusaha mencapai ruang inkubator untuk menolong bayi prematur. Dunia mengecam keras pengepungan RS Al Shifa ini, namun Israel berdalih rumah sakit ini menjadi sarang fasilitas Hamas. Per Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan. Jumlah korban tewas agresi Israel ke Gaza dalam sebulan lebih ini melampaui jumlah korban meninggal dunia akibat invasi Rusia ke Ukraina sejak Februari 2022."
      }
    },
    {
      "id": 7,
      "title": "Fabregas Latih Como, Klub Serie B Italia Milik Perusahaan Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114072908-142-1023799/fabregas-latih-como-klub-serie-b-italia-milik-perusahaan-indonesia",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/10/02/42778b33-3369-42d0-8de6-c2a291a339aa_169.jpg?w=650&q=90",
        "tags": [
          "como",
          "como 1907",
          "como fc",
          "fc como 1907",
          "cesc fabregas",
          "grup djarum",
          "djarum"
        ],
        "article": "Mantan gelandang timnas Spanyol Cesc Fabregasresmi menjadi pelatih FC Como 1907, klub penghuni Serie B Italia yang dimiliki sebuah grup perusahaan asal Indonesia. Fabregas menggantikan Moreno Longo yang membawa Como menempati peringkat ketujuh hingga pekan ke-12 Serie B musim ini. 'Setelah beberapa bulan melakukan perencanaan strategis, dewan memutuskan perubahan dinamis demi kepentingan terbaik klub. Longo bergabung dengan Como pada September 2022 dia membantu tim menghindari degradasi dan finis di urutan ke-13 musim lalu.'   'Cesc Fabregas yang saat ini melatih Como 1907 Primavera akan menjalani sesi latihan pertamanya pada Rabu pagi,' demikian tulis pernyataan klub di akun media sosial resmi. Mirwan Suwarso selaku perwakilan resmi dari pihak grup pemilik klub menjabarkan alasan dibalik pergantian pelatih di klub berjuluk I Lariani tersebut. 'Kami berterima kasih kepada Moreno Longo atas segala kerja keras dan dedikasinya, terutama setelah melewati periode sulit musim lalu. Namun, kami ingin memulai jalur baru yang diharapkan dapat memberi lebih banyak kegembiraan dan hiburan bagi para penggemar di Como dan sekitarnya,' ucap Mirwan dalam rilis klub. [Gambas:Twitter] Fabregas bukan merupakan sosok asing di Como. Sebelum menjadi pelatih tim U-19 dan tim B pada pertengahan tahun ini, sosok jebolan La Masia itu pernah menjadi pemain di Como pada 2022 setelah pindah dari Monaco. Como 1907 merupakan kesebelasan 'baru' dari tim yang dahulu bernama Como. Sempat merasakan persaingan di level elite Serie A, Como kemudian terdegradasi. Selain itu Como juga sempat dihantam kebangkrutan pada 2016 sebelum bangkit lagi dengan nama Como 1907. Asosiasi Sepak Bola Italia (FIGC) menolak Como 1907 sebagai kelanjutan tim Como yang sebelumnya sehingga klub yang identik dengan warna biru tersebut harus memulai kiprah di Serie D, bukan di Serie C seperti terakhir Como berlaga pada musim 2017 2018. Pada 2019 perusahaan Djarum menjadi pemilik Como. Como sudah melakoni 12 laga dengan hasil enam kali menang, tiga kali seri, dan tiga kali kalah pada kompetisi Serie B musim ini. Dengan 21 poin, Como tertinggal delapan poin dari Parma yang memimpin klasemen.  "
      }
    },
    {
      "id": 8,
      "title": "Isi Gugatan Formil Denny Indrayana soal Putusan Usia Capres Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114063543-12-1023789/isi-gugatan-formil-denny-indrayana-soal-putusan-usia-capres-cawapres",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/16/ilustrasi-hukum_169.jpeg?w=650&q=90",
        "tags": [
          "zainal arifin mochtar",
          "batas usia capres-cawapres",
          "gugatan batas usia capres cawapres",
          "denny indrayana",
          "mk",
          "mahkamah konstiitusi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Pakar hukum tata negara Denny Indrayanadan ZainalArifin Mochtarmengajukan permohonan uji formil Pasal 169 huruf q UU Pemilu yang dimaknai dalam Putusan MK Nomor 90 PUU-XXI 2023 terkait syarat usia minimal capres-cawapres. Permohonan ini diajukan Denny bersama dengan Zainal Arifin Mochtar pada Jumat (3 11). Mereka menilai norma pasal yang telah dimaknai Putusan MK itu tidak memenuhi syarat formil karena bertentangan dengan Pasal 1 ayat (1), Pasal 1 ayat (3), Pasal 24 ayat (1), Pasal 28D ayat (1) UUD 1945 dan Pasal 17 ayat (5) dan (6) UU Kekuasaan Kehakiman. Pemohon menilai permohonan ini juga memenuhi batas waktu pengajuan permohonan uji formil, yakni 45 hari setelah putusan diucapkan pada 16 Oktober 2023.   Lalu, pemohon berpendapat bahwa keberlakuan Pasal 169 huruf q UU Pemilu sebagaimana dimaknai Putusan 90 sarat akan skandal. Hal itu, kata pemohon, diungkap oleh banyak sekali pemerhati hukum dan konstitusi serta tokoh dan pejabat nasional.  Menurut pemohon, kehadiran Pasal 169 huruf q UU Pemilu sebagaimana dimaknai Putusan 90 jelas-jelas adalah bentuk pelembagaan dinasti politik yang bertentangan dengan Pasal 1 ayat (1) UUD 1945. Hal itu juga dinilai merusak sistem hukum tata negara sehingga bertentangan dengan Pasal 1 ayat (3) UUD 1945. 'Menyatakan pembentukan Putusan 90 PUU-XXI 2023 yang memaknai Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 182, Tambahan Lembaran Negara Indonesia Nomor 6109) bertentangan dengan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dan tidak mempunyai kekuatan hukum mengikat,' demikian bunyi salah satu petitum yang diajukan. Pemohon juga mengajukan petitum dalam provisi pada permohonan ini, yakni MK menunda berlakunya ketentuan Pasal 169 huruf q UU Pemilu sebagaimana dimaknai dalam Putusan 90 PU-XXI 2023. Selanjutnya, menangguhkan tindakan atau kebijakan yang berkaitan dengan pasal tersebut. Lalu, memeriksa permohonan ini secara cepat dengan tidak meminta keterangan kepada MPR, DPR, Presiden, DPD, atau pihak terkait lainnya. Kemudian, Hakim Konsititusi Anwar Usman tidak ikut memeriksa, mengadili, dan memutus permohonan ini.  Selain itu, Dosen Fakultas Hukum Universitas Bung Karno, Russel Butarbutar dan Utami Yustihasana Untoro juga mengajukan permohonan formil pada pasal syarat usia minimal capres-cawapres itu. Permohonan itu diajukan Senin (13 11). Russel dan Utami selaku pemohon menilai Perkara 90 itu cacat formil pemohon atau legal standing (kedudukan hukum) pemohon tidak jelas. Pemohon juga mengatakan Perkara 90 cacat prosedur, salah satunya terkait dengan proses penarikan permohonan. Pemohon juga menyinggung Putusan Majelis Kehormatan MK (MKMK) yang menyatakan ada pelanggaran kode etik dalam penanganan Perkara 90. Pemohon turut mengajukan petitum dalam provisi dalam permohonan ini, yaitu menunda pemberlakuan ketentuan pasal terkait syarat usia minimal yang telah dimaknai Putusan 90. Selain itu, menangguhkan segala tindakan atau kebijakan yang berhubungan dengan pasal tersebut. Lalu, pemohon juga ingin permohonan ini diperiksa secara cepat dengan tidak meminta keterangan kepada MPR, DPR, Presiden, DPD, atau pihak lainnya.  Bunyi petitum permohonan ini juga meminta MK menyatakan pembentukan Putusan 90 yang memaknai Pasal 169 huruf q UU Pemilu bertentangan dengan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dan tidak mempunyai kekuatan hukum mengikat. Sebelumnya, putusan MK Nomor 90 PUU-XXI 2023 itu mengubah syarat usia minimal capres-cawapres yang semula paling rendah 40 tahun menjadi paling rendah 40 tahun atau pernah atau sedang menduduki jabatan yang dipilih lewat pemilihan umum, termasuk pemilihan kepala daerah. Karena putusan MK itu, Gibran Rakabuming Raka yang merupakan anak Presiden Joko Widodo (Jokowi) sekaligus keponakan AnwarUsman, bisa maju sebagai cawapres di Pilpres 2024 meski belum berusia 40 tahun. Sejumlah pihak mengajukan protes terhadap putusan itu. Mereka juga mengajukan laporan dugaan pelanggaran kode etik kepada MKMK. Setelah diperiksa, Anwar dinilai terbukti melanggar kode etik. Hal itu yang membuatnya dicopot dari jabatan Ketua MK."
      }
    },
    {
      "id": 9,
      "title": "Cara Kerja Motor 2 Tak dan Alasan Kepunahannya",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231113125559-600-1023502/cara-kerja-motor-2-tak-dan-alasan-kepunahannya",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/02/38594f67-12f9-4e4e-af74-143118c9ddb3_169.jpeg?w=650&q=90",
        "tags": [
          "cara kerja motor 2 tak",
          "artikel timeless",
          "motor 2 tak"
        ],
        "article": "Motor bermesin 2 tak pernah menjadi idola bagi penggemar roda dua, tak hanya di Tanah Air saja namun juga nyaris di seluruh dunia. Salah satu buktinya adalah perlombaan balap motor kasta tertinggi, MotoGP yang menggunakan motor dengan mesin 2 tak sebelum akhirnya migrasi ke mesin 4 takpada 2003 dengan alasan menyesuaikan regulasi emisi gas buang. Istilah ‘tak’ sendiri mengacu pada banyaknya langkah yang diperlukan sebuah mesin kendaraan untuk satu kali proses pembakaran bahan bakar. Artinya, pada motor 2 tak terjadi dua langkah pada setiap proses pembakaran yang diselesaikan hanya dengan satu langkah piston saja.    Sedangkan pada motor dengan mesin 4 tak, untuk setiap pembakaran bahan bakar memerlukan 4 langkah. Untuk menyelesaikan keempat langkah tersebut, piston memerlukan dua langkah untuk setiap putaran. Satu langkah piston digunakan untuk kompresi, sedangkan satu langkah lagi untuk gas buang. Terdapat setidaknya tiga keunggulan motor yang menggunakan mesin berjenis 2 tak, yang tidak terdapat pada motor 4 tak. Jika dibanding motor 4 tak, tenaga yang dihasilkan motor 2 tak dengan kubikasi mesin sama bisa terpaut hingga dua kali lipat. Hal ini tak lepas dari proses pembakaran bahan bakar yang hanya memerlukan 2 langkah saja. Berbeda dengan motor 4 tak yang memiliki bodi bongsor, motor 2 tak justru memiliki bodi yang ramping dan ringkas. Hal ini dipengaruhi ukuran mesin yang jauh lebih kecil etimbang motor 4 tak. Konstruksi mesin yang sederhana membuat biaya produksi motor 2 tak lebih murah. Di balik kelebihannya, motor 2 tak juga membawa kekurangan, bahkan salah satu kekurangannya inilah yang menyebabkan produsen motor diIndonesia menghentikan motor 2 tak. Proses pembakaran yang terjadi pada mesin 2 tak yang tidak efisien membuat motor menjadi lebih boros dibanding dengan motor 4 tak. Berbeda dengan motor 4 tak, motor 2 tak memerlukan oli samping untuk membantu melumasi mesin, sehingga membuat biaya perawatan membengkak. Selain itu, pelumasan yang tak maksimal pada motor 2 tak juga membuat komponen mesin lebih cepat mengalami keausan. Polusi menjadi penyebab utama mengapa motor 2 disuntik mati. Hasil pembakaran yang tak sempurna membuat motor 2 tak mengeluarkan asap yang tebal. Tak hanya polusi udara saja, motor 2 tak juga dianggap menimbulkan polusi suara.  Dilansir dari Box Repsol, cara kerja motor 2 tak hanya terdiri atas 2 langkah untuk setiap satu kali proses pembakaran bahan bakar di dalam ruang mesin. Cara kerja motor 2 tak yang pertama adalah langkah isap dan kompresi. Pada momentum ini, piston akan piston bergerak dari posisi terendahnya atau yang disebut dengan titik mati bawah (TMB) ke posisi yang paling tinggi atau titik mati atas (TMA). Selanjutnya, bahan bakar yang dipasok oleh karburator atau injector akan dicampurkan dengan udara yang kemudian masuk ke dalam ruang pembakaran. Campuran bahan bakar dan udara ini nantinya akan dimampatkan pada proses kompresi. Tahapan proses isap dan kompresi ini terjadi dalam satu langkah. Langkah 2 merupakan langkah usaha dan juga buang. Langkah 2 ini terjadi pada saat piston bergerak dari titik mati atas ke posisi titik mati bawah. Campuran bahan bakar dan udara yang dimampatkan tadi akan dipantik oleh busi sehingga terjadi proses pembakaran. Sisa pembakaran yang terjadi akan dikeluarkan dari katup outlet. Sama seperti sebelumnya, langkah usaha dan juga buang ini juga terjadi dalam 1 langkah saja. Untuk menjaga motor 2 tak lebih awet, pastikan untuk selalu menjaga kuantitas dan kualitas oli samping. Bersihkan busi dengan teratur untuk menjaga motor 2 tak tetap berjalan dengan maksimal, hal ini dikarenakan seringkali oli turut terbakar yang mengakibatkan busi menjadi cepat kotor."
      }
    },
    {
      "id": 10,
      "title": "Sudah Idealkah Rumus Kenaikan Upah Buruh yang Baru Diteken Pemerintah?",
      "categories": "ANALISIS Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114063130-92-1023788/sudah-idealkah-rumus-kenaikan-upah-buruh-yang-baru-diteken-pemerintah",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:24 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "upah",
          "upah buruh",
          "ump",
          "buruh"
        ],
        "article": "Kebijakan terkait besaran UpahMinimum Provinsi(UMP) selalu menjadi hal yang ditunggu para pekerja. Saban akhir tahun, pemerintah mengumumkan rumus hitungan UMPuntuk tahun berikutnya. Wabil khusus 2024. Menteri Ketenagakerjaan Ida Fauziyah menjamin UM naik. Hal itu seiring terbitnya Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan yang dirilis pada 10 November 2023. 'Kenaikan upah minimum ini adalah bentuk penghargaan kepada teman-teman pekerja buruh yang telah memberikan kontribusi bagi pembangunan ekonomi kita selama ini,' ujar Ida melalui keterangan resmi, Jumat (10 11).   Ia menjelaskan kenaikan UMR 2024 berasal dari penerapan Formula Upah Minimum dalam PP Nomor 51 Tahun 2023 yang mencakup tiga variabel yaitu Inflasi, pertumbuhan ekonomi, dan indeks tertentu (disimbolkan dalam bentuk α).  Pasal 26 ayat (4) PP itu memuat formula perhitungan upah minimum tahun depan, yakni upah minimum tahun berjalan ditambah nilai penyesuaian upah minimum tahun depan. Adapun nilai penyesuaian upah minimum tahun depan dihitung dengan menambahkan inflasi dengan hasil perkalian antara pertumbuhan ekonomi dikali indeks tertentu (α) dalam rentang yaitu 0,10 sampai dengan 0,30, kemudian dikalikan dengan upah minimum tahun berjalan. Ida mengatakan indeks tertentu ditentukan dengan mempertimbangkan tingkat penyerapan tenaga kerja dan rata-rata median upah. Indeks katanya, juga ditentukan dengan mempertimbangkan faktor yang relevan dengan kondisi ketenagakerjaan. PP Pengupahanini juga mewajibkan setiap kepala daerah untuk mengeluarkan besaran kenaikan upah baru maksimal pada 21 November. Para pengusaha pun menyambut baik dan menghormati keluarnya PP Nomor 51 tahun 2023 itu. Meski begitu, Wakil Ketua Umum Kadin Indonesia Bidang Pengembangan Otonomi Daerah Sarman Simanjorang mengingatkan agar peningkatan upah minimum provinsi (UMP) dan upah minimum kabupaten kota (UMK) 2024 tetap mempertimbangkan kondisi ekonomi terkini.  'Permintaan kenaikan UMP harus realistis dengan memperhatikan inflasi, pertumbuhan ekonomi, dan indeks tertentu,' katanya. Sarman menjelaskan dalam penentuan indeks tertentu terhadap pertumbuhan ekonomi yang direkomendasikan oleh Dewan Pengupahan harus mencerminkan keadaan perekonomian dan ketenagakerjaan di daerah tersebut. Hal ini perlu dilakukan agar tidak menimbulkan gejolak terhadap hubungan industrial yang mengganggu penyerapan tenaga kerja. Memasuki masa Pilpres 2024, ia pun berharap agar isu upah tidak terbawa ke ranah politik. Pasalnya, hal itu akan menimbulkan ketidakpastian bagi dunia usaha dan calon investor, serta menimbulkan gejolak hubungan industrial yang akhirnya berdampak terhadap penyerapan tenaga kerja dan masa depan ekonomi nasional. Sementara itu, para buruh tak puas dengan terbitnya PP Nomor 51 Tahun 2023. Pasalnya, aturan itu tak mencantumkan persentase kenaikan gaji secara jelas. Presiden Asosiasi Serikat Pekerja Indonesia (ASPEK) Mirah Sumirat berpendapat seharusnyapp tersebut menyebutkan angka atau persentase kenaikan. 'Jadi dalam peraturan yang diketok palu Pak Presiden itu kan tidak menyebutkan angka besaran. Yang paling penting bagi kami para buruh adalah besarannya. Besaran nilai UMP yang ditetapkan harus bersifat layak dan berkeadilan,' kata Mirah saat dihubungi CNNIndonesia.com, Sabtu (11 11).  Mirah juga menilai tiga omponen penentuan upah terbaru dari pemerintah, terutama soal komponen indeks tertentu itu rancu dan berpotensi membuat kenaikan upah minimum tidak sesuai harapan. Ia juga menuntut pemerintah menetapkan kenaikan UMR sebesar 15 persen pada 2024. Lantas,bagaiman sebenarnya idealnya rumus perhitungan kenaikan UMP? Pengamat Ketenagakerjaan dari Universitas Airlangga Hadi Subhan menilai rumus kenaikan upah minimum yang ideal adalah penambahan angka inflasi plus pertumbuhan ekonomi. Ia menjelaskan angka inflasi itu dipakai untuk mempertahankan nilai riil dari upah. Sedangkan, angka pertumbuhan ekonomi terkait dengan kemakmuran yang mesti harus menetes juga untuk buruh. 'Jadi angka pertumbuhan ekonomi tidak usah dikalikan dengan indeks alfa yang maksimal 0,3,' ucapnya kepada CNNIndonesia.com, Senin (13 11).  Artinya, jika misalnya angka inflasi pada Oktober lalu 2,56 persen dan pertumbuhan ekonomi kuartal III 2023 sebesar 4,94 persen, maka kenaikan upah ideal adalah 7,5 persen. Hadi mengatakan kenaikan upah sudah selayaknya dilakukan meski kondisi ekonomi global masih tak menentu. Sebab, yang perlu dilihat adalah kondisi ekonomi dalam negeri. Belakangan, pemerintah sendiri mengamini kondisi ekonomi Indonesia terbilang kokoh dibanding negara lain. 'Jika kondisi ekonomi dunia tidak mempengaruhi dalam negeri, ya untuk apa dijadikan faktor penentu,' kata Hadi. Terkait tuntutan buruh yang meminta kenaikan upah sebesar 15 persen, Hadi menilai itu tak realistis. Menurutnya, angka itu terlalu tinggi. 'Kurang realistis karena jika perusahaan bangkrut karena keberatan upah yang terlalu tinggi, maka yang akan terdampak juga buruh,' ujarnya.  Sementara itu, Analis Senior Indonesia Strategic and Economic Action Institution Ronny P Sasmita mengatakan rumus perhitungan kenaikan upah dari pemerintah masih belum terlalu jelas. Ia menyebut masyarakat khususnya buruh tidak mengetahui apa yang dimaksud dengan indeks tertentu yang dipakai dalam menghitung kenaikan upah. Buruh juga pasti tidak tahu apa saja indeks-indeks tersebut. Selain itu, alasan dibalik penetapan rumusan tersebut pun belum terlalu jelas. 'Mengapa pemerintah menggunakan rumus tersebut? Apa penjelasan matematisnya di satu sisi dan penjelasannya ekonomi ketenagakerjaannya di sisi lain? Lalu bagaimana kaitanya dengan tingkat kelayakan kenaikan upah buruh?' kata Ronny. Ia berpandangan kenaikan ideal upah pekerja harus sesuai dengan kenaikan biaya hidup layak di suatu daerah. Dengan kata lain, pemerintah harus lebih sensitif dalam menangkap berbagai hal yang memberikan tekanan kepada pendapatan pekerja.  Oleh karena itu, inflasi yang dihitung seharusnya tidak saja berdasarkan inflasi inti (core inflation) dan inflasi harga konsumen (CPI) saja. Pasalnya, biasanya angka itu tidak terlalu mewakili kenaikan beban hidup pekerja. Apalagi, angkanya juga bersifat harga rata-rata dari sekian banyak barang dan jasa. Seharusnya, kata dia, dilihat juga dari sisi inflasi harga barang berjenis volatile foods seperti besar, cabe, telur, secara terpisah satu persatu, terhadap total pendapatan pekerja. Selain itu, dilihat juga pengaruh penurunan purchasing power rupiah dari pendapatan setiap pekerja atas barang dan jasa yang biasa mereka konsumsi (Personal Consumer Expenditures Price Index PCEPI). 'Untuk serikat pekerja yang kurang bisa menerima rumusan tersebut, sebaiknya segera ajukan rumusan alternatif dan model perhitungan hidup layak yang lebih representatif atas kehidupan pekerja,' imbuh Ronny. Meski begitu, Ronny mengatakan tuntutan buruh terkait kenaikan upah di angka 15 persen terlalu tinggi. Ia menilai angka yang pas antara 8 persen hingga 9 persen. Ia menyebut kenaikan upah sebaiknya di atas aset finansial perusahaan yang bisa dilihat dari Indeks Harga Saham Gabungan (IHSG).  Ronny menjelaskan pendapatan pengusaha juga bisa dilihat dari kenaikan IHSG per tahun. Pada 2021, IHSG naik sekitar 10 persen. Sementara 2022 naik 4 persen. Adapun angka 2023 belum dirilis. Jika ditotal, kenaikan aset pengusaha sekitar 7 persen. 'Jadi jika total kenaikan IHSG misalnya 7 persen selama dua tahun, maka sebaiknya kenaikan upah pekerja sekitar 8 persen hingga 9 persen. Agar gap ketimpangan tidak semakin melebar alias yang kaya makin kaya,' tutur Ronny. Ronny pun menyinggung soal relasi kenaikan upah pekerja tahun depan dengan kondisi ekonomi yang kurang progresif. Menurutnya, hal itu tak menjadi alasan untuk perusahaan tak menaikkan upah. Terutama untuk investor asing dan pengusaha yang berorientasi ekspor. Ia mengatakan selain ada tekanan inflasi dan pertumbuhan ekonomi yang juga masih terbilang moderat, depresiasi rupiah bisa memberikan kelonggaran bagi pengusaha eksportir dan investor asing. Sebab, depresiasi rupiah membuat daya beli dolar yang mereka punya menjadi menguat jika dibelanjakan di Indonesia. 'Dengan kata lain, selama angka kenaikannya wajar, saya kira tak ada masalah. Toh pendapatan pekerja memang harus disesuaikan dengan perkembangan ekonomi,' katanya. "
      }
    }
  ]
}