{
  "page": 536,
  "main_url": "https://www.cnnindonesia.com/indeks/2/536",
  "time": "2023-12-08 06:20:07.456396",
  "datas": [
    {
      "id": 1,
      "title": "Taliban Sambut Kembalinya Penerbangan Internasional ke Afghanistan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231119221555-269-1026336/taliban-sambut-kembalinya-penerbangan-internasional-ke-afghanistan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/06/bandara-kabul-kembali-buka-penerbangan-domestik_169.jpeg?w=650&q=90",
        "tags": [
          "taliban",
          "flydubai",
          "bandara internasional kabul",
          "afghanistan",
          "penerbangan"
        ],
        "article": "Para pejabat Taliban yang berkuasa diAfghanistan pada Rabu (15 11) menyambut baik dimulainya kembali penerbangan internasional ke Bandara Internasional Kabul. Penerbangan internasional kembali ke Afghanistan setelah dua tahun penghentian layanan menyusul runtuhnya pemerintahan yang didukung Barat. Semua maskapai penerbangan internasional menghentikan penerbangan ke Afghanistan setelah Taliban merebut kekuasaan di Afghanistan pada pertengahan Agustus 2021, setelah pasukan Amerika Serikat (AS) dan NATO angkat kaki usai perang yang berlangsung selama dua dekadeitu.   Adalah maskapai FlyDubai yang pertama kali melakukan penerbangan internasional dan mendarat di Bandara Internasional Kabul pada Rabu lalu. Maskapai penerbangan yang merupakan saudara dari maskapai penerbangan Emirates, kini akan melakukan dua penerbangan dalam sehari ke Kabul. Kantor wakil perdana menteri Taliban, Abdul Ghani Baradar, dalam sebuah pernyataan pada Rabu menggambarkan dimulainya kembali penerbangan tersebut sebagai indikator pemulihan wilayah udara Afghanistan ke kondisi yang aman dan konvensional, yang mengakomodasi berbagai jenis penerbangan. 'Ini menunjukkan bahwa semua bandara di Afghanistan kini dilengkapi dengan fasilitas yang diperlukan dan mematuhi layanan standar,' kata pernyataan itu, seperti dilansir Independent, Kamis (16 11). Namun, hampir semua maskapai penerbangan Barat masih menghindari terbang di wilayah udara Afghanistan. FlyDubai, ketika dimintai komentar, merujuk pada pernyataan Oktober 2023, yang mengumumkan bahwa penerbangan akan dilanjutkan. Pertemuan tersebut tidak membahas masalah keamanan apa pun yang terkait dengan operasi di Afghanistan. Pada Mei tahun lalu, Taliban menandatangani kesepakatan yang mengizinkan perusahaan Emirat mengelola tiga bandara di Afghanistan. Berdasarkan perjanjian tersebut, perusahaan GAAC Solutions yang berbasis di Abu Dhabi akan mengelola bandara di Herat, Kabul, dan Kandahar. Dua maskapai penerbangan Afghanistan, Kam Air dan Ariana Afghan Airlines, beroperasi dari Kabul ke berbagai tujuan sepertiDubai,Moskow,Islamabad,danIstanbul. Dimulainya kembali penerbangan terjadi setelah jurnalis Associated Press pada Senin melihat utusan Taliban Afghanistan untuk UEA, Badruddin Haqqani, berjalan melalui Airbus A380 melihat kursi kelas bisnisnya di Dubai Air Show. Emirates, yang telah lama bersekutu dengan AS, telah menjadi tuan rumah bagi pos-pos diplomatik Afghanistan selama bertahun-tahun di bawah pemerintahan Taliban dan bekas pemerintahannya yang didukung Barat. Mantan presiden Afghanistan, Ashraf Ghani, terlihat di negara itu segera setelah melarikan diri dari serangan Taliban pada 2021."
      }
    },
    {
      "id": 2,
      "title": "KAI Respons Protes Penumpang soal Sistem Scan Wajah di Stasiun Bandung",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120092112-92-1026421/kai-respons-protes-penumpang-soal-sistem-scan-wajah-di-stasiun-bandung",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/06/03/a5d1a930-015d-4a06-be60-7c59db4ecad5_169.jpeg?w=650&q=90",
        "tags": [
          "kai",
          "stasiun bandung",
          "scan wajah di stasiun bandung",
          "kereta"
        ],
        "article": "PT KAI (Persero) buka suara soal penumpang memprotes penerapan fasilitas face recognition alias boarding menggunakan pemindai wajah di Stasiun Bandung. Protes salah satu penumpang tersebut diluapkan di media sosial X. Sang penumpang mengaku tak ingin menjalani scan ataupemindaianatau wajah tersebut. Namun, keengganannya itu malah membuat dirinya kesulitan boarding. Si penumpang harus menunggu 10 menit sebelum kereta berangkat untuk melakukan proses boarding.   Sebab, pintu masuk hanya dikhususkan bagi masyarakat yang sudah mendaftar diri untuk face recognition. Meski begitu, yang sudah mendaftar face recognition pun harus antre panjang.  Di sisi lain, yang sudah mendaftar face recognition pun wajahnya kerap tak terdeteksi oleh sistem. Ujung-ujungnya, mereka tetap harus scan tiket dan data KTP. Alhasil, penumpang pun kesulitan boarding tepat waktu. Menanggapi hal tersebut, Manajer Humas Daop 2 Bandung Mahendro Trang Bawono mengatakan kejadian itu merupakan buntut dari kesalahpahaman petugas di lapangan dalam memberikan informasi kepada penumpang yang bersangkutan. KAI pun meminta maaf atas kesalahpahaman tersebut. 'Ini menjadi masukan bagi kami agar dapat memberikan sosialisasi dan edukasi kepada para petugas kami di lapangan terkait aturan yang kami terapkan pada pintu boarding di stasiun Bandung,' kata Mahendro seperti dikutip dari detik finance, Minggu (19 11).  Meski begitu, Mahendro membantah informasi yang disampaikan soal boarding tanpa face recognition hanya bisa dilakukan 10 menit sebelum boarding. Ia menjelaskan pihaknya telah membuat pintu utara Stasiun Bandung sebagai jalan masuk yang diprioritaskan untuk penumpang yang mau boarding dengan sistem face recognition. Sementara, bagi masyarakat yang memang belum mendaftar ataupun yang tidak mau mendaftar diri untuk sistem face recognition bisa masuk dengan leluasa di pintu selatan. 'Untuk diketahui juga bahwa pintu utara boarding stasiun Bandung per 1 Oktober sudah kami terapkan khusus untuk yang sudah terdaftar untuk sistem face recognition,' papar Mahendro. Meski begitu, pihaknya tetap menyiagakan fasilitas boarding manual di pintu utara untuk mengantisipasi apabila ada terjadi hal-hal yang mengakibatkan sistem face recognition tersebut tidak dapat dipakai atau sedang bermasalah. 'Jadi sebenarnya untuk boarding manual pun masih bisa di pintu selatan dan tidak harus menunggu sampai 10 menit sebelum keberangkatan,' ucap Mahendro.  "
      }
    },
    {
      "id": 3,
      "title": "Agensi Konfirmasi Kyuhyun SuJu Luka Ringan Usai Diserang Pakai Pisau",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120094536-234-1026435/agensi-konfirmasi-kyuhyun-suju-luka-ringan-usai-diserang-pakai-pisau",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/07/kyuhyun-super-junior_169.jpeg?w=650&q=90",
        "tags": [
          "kyuhyun",
          "kyuhyun super junior",
          "super junior",
          "hallyu",
          "selebriti"
        ],
        "article": "Antenna, selaku agensi Kyuhyun, merilis keterangan resmi setelah member Super Junior itu dikabarkan diserang menggunakan pisau oleh seorang perempuan. Kyuhyun, kata agensi, mengalami luka ringan dari serangan tersebut. Agensi juga memastikan Kyuhyun sudah mendapat penanganan medis di lokasi tidak lama setelah peristiwa terjadi. 'Kyuhyun mengalami luka lecet ringan di jarinya dan langsung mendapat perawatan di lokasi kejadian,' ujar Antenna, seperti diberitakan MBC via Naverpada Senin (20 11).    Kantor Polisi Gangseo, Seoul, juga dipastikan telah menangkap penyerang atas tuduhan intimidasi khusus. Kepolisian saat ini tengah melakukan penyelidikan lebih lanjut mengenai penyerangan tersebut. Menurut laporan TV Chosun, Kyuhyun diserang di ruang ganti sebuah pertunjukan teater musikal pada Minggu (19 11). Seorang perempuan berusia 30 tahun masuk ke dalam ruang ganti dengan mengacungkan senjata. Perempuan tersebut lantas menyerang Kyuhyun menggunakan pisau. Kyuhyun dilaporkan terluka ketika berusaha untuk menghentikan serangan perempuan itu.    Perempuan itu disebut tidak memiliki hubungan dengan para aktor yang membintangi pertunjukan musikal tersebut. Ia dipastikan menyaksikan pertunjukan itu sebelumnya. Kyuhyun Super Junior beberapa waktu lalu juga resmi bergabung dengan agensi Antenna setelah meninggalkan SM Entertainment pada 14 Juli 2023.  Antenna merupakan agensi yang dibentuk oleh musisi sekaligus personel band Toy, Yoo Hee-yeol. Agensi itu saat ini menaungi sejumlah penyanyi solo hit, seperti Sam Kim, Jung Seung-hwan, Lee Jin-ah, Kwon Jin-ah, Mijoo hingga Lee Hyori. Kyuhyun keluar dari SM Entertainment bersama dua member Super Junior lainnya, yaitu Donghae dan Eunhyuk. Agensi itu menjelaskan ketiganya hengkang karena ingin melanjutkan kiprahnya masing-masing di luar SM Entertainment, tapi tetap melanjutkan aktivitas sebagai anggota Super Junior."
      }
    },
    {
      "id": 4,
      "title": "Jokowi soal Biden Tak Gubris Gencatan Senjata: Mungkin Masih Ditampung",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120092428-106-1026422/jokowi-soal-biden-tak-gubris-gencatan-senjata-mungkin-masih-ditampung",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jokowi",
          "joe biden",
          "gencatan senjata gaza"
        ],
        "article": "Presiden Joko Widodo menyebut Presiden Amerika Serikat Joe Bidensama sekali tak menanggapi desakan soal gencatan senjata di Gaza, yang disampaikan Jokowidi Gedung Putih. Pernyataan desakan gencatan senjata disampaikan Jokowisaat ia bertemu secara langsung denganBiden di Gedung Putih pada Senin (13 11) lalu.    Jokowimenyebut telah meminta AS untuk berperan menyetop serangan Israel di Gaza. Namun, upaya itu tidak ditanggapi Biden. '(Biden) tidak menanggapi,' kata Jokowi di Landasan Udara Halim Perdanakusuma, Jakarta, Senin (20 11). 'Artinya, mungkin masih ditampung jadi pemikiran. Saya kira dari apa yang kami sampaikan pasti, saya pastikan dicatat, menjadi catatan,' ujarnya. Jokowi mendorong empat poin saat membahas Gaza dengan Biden. Empat hal itu adalah setop kekejaman Israel, gencatan senjata, penghentian perang, dan pembukaan jalur distribusi bantuan kemanusiaan. Dia menegaskan Indonesia akan terus berjuang menyetop perang di Gaza. Salah satu upaya yang sedang dilakukan adalah menggalang dukungan politik internasional. Lebih dari sebulan agresi Israel atas Palestina, lebih dari 13.000 warga tewas di antaranya adalah warga sipil dan 5.500 anak-anak. Hari ini (20 11),Jokowi embali melepas bantuan kemanusiaan untuk Palestina yang berasal dari anggaran pemerintah dan inisiatif masyarakat dengan nilai total Rp31,9 miliar. Jokowi berkata bantuan berupa obat-obatan, perlengkapan rumah sakit, makanan, dan sejumlah keperluan rakyat Palestina. Bantuan dikirim melalui Al Arish, Mesir.  Indonesia mendorong gencatan senjata segera dilakukan. Jokowi juga berharap jalur bantuan kemanusiaan menuju Gaza juga bisa diperlancar. 'Sekali lagi saya tegaskan Indonesia akan terus bersama mendukung perjuangan bangsa Palestina,' ucap Jokowi. Sebelumnya, Indonesia mengirimkan bantuan kemanusiaan untuk Palestina pada Sabtu (4 11). Saat itu, bantuan yang dikirimkan sebanyak 51,5 ton. Bantuan gelombang pertama itu berupa bahan makanan, peralatan medis, selimut, tenda, dan kebutuhan logistik lainnya. Bantuan itu disalurkan melalui Badan PBB untuk Pengungsi Palestina (UNRWA) dan Komite Internasional Palang Merah (ICRC).      "
      }
    },
    {
      "id": 5,
      "title": "7 Penyebab Hp Tiba-tiba Mati Total dan Tidak Bisa Dicas Sama Sekali",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231115095152-190-1025521/7-penyebab-hp-tiba-tiba-mati-total-dan-tidak-bisa-dicas-sama-sekali",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/13/ilustrasi-charger-hp-1_169.jpeg?w=650&q=90",
        "tags": [
          "kenapa hp tiba-tiba mati total dan tidak bisa dicas",
          "penyebab hp mati total",
          "hp mati total dan tidak bisa dicas",
          "artikel timeless"
        ],
        "article": "Seiring waktu, perangkat elektronik seperti handphone (hp) akan rentan mengalami masalah. Salah satu permasalahan yang terjadi adalah hp tiba-tiba mati total dan tidak bisa dicas sama sekali. Hp yang tiba-tiba mati total dan tidak bisa dicasdapat disebabkan oleh berbagai macam faktor, mulai dari masalah pada komponen fisik (hardware) hingga berkaitan dengan sistem operasi maupun aplikasinya (software).    Dilansir dari lamanAndroid SRC,berikut penyebab kenapa hp tiba-tiba mati total dan tidak bisa diisi daya sama sekali. Baterai rusakumumnya menjadi penyebab kenapahp tiba-tiba mati total dan tidak bisa dicas. Terdapat beberapa hal yang menyebabkan baterai mengalami kerusakan. Selain faktor usia, kebiasaan buruk seperti hp yang tetap digunakan saat dicas juga menjadi penyebab baterai tidak bisa awet atau cepat aus.  Semakin banyak aplikasi yang dijejalkan akan membuat hp bekerja makin berat, terlebih lagi jika aplikasi tersebut memakan banyak memori. Penggunaan aplikasi berat dalam jangka waktu yang lama akan menimbulkan panas berlebih pada ponsel. Jika dilakukan terus-menerus, maka akan menyebabkan overheat dan membuat HP mati total. Kondisi ini dipercepat dengan perilaku buruk dari pengguna, seperti tetap bermain game meski hp sedang dicas.  Airmerupakan musuh bagi alat elektronik, tak terkecuali hp. Meski, beberapa ponsel saat ini sudahdibekali kemampuan tahan air tapi tetap saja ada batasannya. Air yang masuk ke dalam hp akan bereaksi dengan aliran listrikdan menyebabkan erusakan pada komponen serta memicu korsleting. Jika sudah demikian, hp bisa mati total dan tak bisa dinyalakan.    Selain cairan, komponen yang terdapat di dalam HP juga cukup rentan terhadap benturan. Benturan yang cukup keras bisa merusak layar, LCD, ataupun konektor. Bahkan tidak menutup kemungkinan benturan yang cukup keras bisa memicu terjadinya arus pendek yang menyebabkan hp tiba-tiba mati total.  Rusaknya konektor baterai menjadi penyebab hp tidak bisa dicas. Pasalnya, konektor baterai inilah yang menjadi jembatan untuk menghubungkan arus listrik dari charger ke baterai. Rusaknya konektor baterai sering terjadi lantaran gonta-ganti chargeratau menggunakan charger yang tidak ori.  Untuk bisa mendistribusikan arus listrik yang terdapat pada baterai ke seluruh komponen yang terdapat di ponsel, diperlukan sebuah komponen yang bernama IC power. Saat IC power mengalami kerusakan, akan membuat terputusnya aliran listrik yang ada di dalam sebuah baterai sehingga membuat hp mati total.Kerusakan pada IC power tergolong sebagai kerusakan berat.    Setiap perangkat elektronik memiliki batasan usia pakai. Jika sudah melebihi batas usia pakai, maka komponen di dalamnya akan mengalami kerusakan. Kerusakan pada komponen hp inilah yang bisa membuat hp mati total dan tidak bisa dicas sama sekali. Untuk mencegah hp tiba-tiba mati total dan tidak bisa dicas, pemilik harus bisa memperlakukan gawai tersebut dengan baik. Selain menggunakan hp sewajarnya, alangkah baiknya jika pemilik juga tidak menggunakan hp pada saat dilakukan pengecasan untuk mencegah risiko overheat yang menyebabkan hp mati total."
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Taman Bermain jadi Hiburan Sejenak bagi Anak-anak Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120075158-124-1026399/video-taman-bermain-jadi-hiburan-sejenak-bagi-anak-anak-palestina",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:45 WIB",
        "media_url": null,
        "tags": [
          "khan younis",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Taman bermain di Khan YounisGaza menjadi tempat hiburan sejenak untuk anak-anak Palestina. Mereka saling berbagi tawa dan kegembiraan di tengah penderitaan akibat serangan Israel. Anak-anak terlihat bermain ayunan, perosotan, jungkat-jungkit hingga pasir di taman tersebut. Per Minggu (19 11) lebih dari 13.000 warga Palestina tewas akibat gempuran Israel. Lebih dari 5 ribu di antaranya merupakan anak-anak."
      }
    },
    {
      "id": 7,
      "title": "Blunder Jorge Martin Buka Jalan Bagnaia Menuju Juara Dunia MotoGP 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120093822-156-1026430/blunder-jorge-martin-buka-jalan-bagnaia-menuju-juara-dunia-motogp-2023",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/13/motogp-prancis_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "francesco bagnaia",
          "motogp",
          "motogp 2023",
          "motogp qatar",
          "motogp qatar 2023"
        ],
        "article": "Blunder yang dialamiJorge Martin di MotoGP Qatar semakin membuka jalan bagi Francesco Bagnaiamenuju juara duniaMotoGP 2023. Ambisi Jorge Martin untuk merebut titel MotoGP 2023 sempat melambung tinggi setelah berhasil juara Sprint Race MotoGP Qatar di Sirkuit Losail, Minggu (19 11) dini hari WIB. Kemenangan tersebut membuat Martin hanya terpaut tujuh poin dari Francesco Bagnaia yang berada di puncak klasemen. Bagnaia sendiri hanya finis kelima di Sprint Race.    Perbedaan tujuh angka membuat penentuan gelar juara dunia tidak bisa dipastikan di Losail. Martin pun berambisi untuk mengambil alih klasemen dengan memenangi balapan di Qatar. Sayang seribu sayang, performa Martin jeblok di sesi balapan. Pemilihan ban yang tak sesuai jadi penghalang baginya untuk melakukan manuver di lintasan. Jangankan naik podium, Martin hanya mampu finis ke-10 di sesi balapan. Sementara Bagnaia mampu meraih posisi kedua di bawah Fabio Di Gianntonio. Hasil ini membuat Bagnaia kukuh di puncak klasemen sementara MotoGP dengan raihan 437 poin. Pembalap Italia itu unggul 21 poin atas Martin yang berada di posisi kedua.  Penampilan buruk Martin di Qatar seolah telah membuka jalan bagi Bagnaia untuk mempertahankan titel juara MotoGP. Bagnaia hanya selangkah lagi menuju juara karena hanya tinggal satu seri tersisa di MotoGP Valencia yang akan berlangsung pada 26 November mendatang.  "
      }
    },
    {
      "id": 8,
      "title": "Link dan Cara Cek Pengumuman Hasil SKD CPNS 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231120093716-561-1026429/link-dan-cara-cek-pengumuman-hasil-skd-cpns-2023",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/02/pelaksanaan-seleksi-kompetensi-dasar-skd-untuk-cpns-3_169.jpeg?w=650&q=90",
        "tags": [
          "cara cek pengumuman hasil skd cpns 2023",
          "link pengumuman hasil skd cpns 2023",
          "pengumuman skd cpns 2023",
          "skd cpns 2023",
          "cpns",
          "skd",
          "artikel timeless"
        ],
        "article": "Hasil seleksi kompetensi dasar (SKD) CPNS2023 bakal diumumkan mulai hari ini, Senin (20 11). Peserta yang telah melaksanakan SKD CPNS beberapa waktu lalu, dapat mengecek lolos atau tidak untuk melanjutkan tahapan seleksi berikutnya. Pengumuman hasil SKD CPNS 2023 dapat dicek dengan dua cara, yakni melalui portal SSCASN dan website instansi. Berikut link dan cara cek hasil pengumuman SKD CPNS 2023.    Sesuai jadwal yang tertera dalam Surat BKN Nomor 9386 B-KS.04.01 SD E 2023, hasil SKD CPNS 2023 diumumkan pada 20-22 November 2023. Pengumuman tersebut dapat diakses melalui link cek hasil pengumuman SKD CPNS 2023, yaitu portal SSCASN dan website instansi tempat peserta melamar. Untuk pengecekan melalui akun SSCASN, hasil SKD dapat langsung dilihat pada bagian keterangan paling bawah Resume Pendaftaran saat peserta melakukan login pada akunnya masing-masing. Sementara, institusi penyelenggara CPNS 2023 juga akan menampilkan pengumuman dengan mengunggah file PDF yang berisi nama peserta, skor SKD, hingga status lulus dan tidaknya melalui laman masing-masing.  Peserta dapat login ke akun SSCASN masing-masing untuk mengetahui hasil pengumuman SKD. Berikut langkahnya: Bagi peserta yang dinyatakan tidak lulus bisa mendapat kesempatan untuk mengajukan sanggah terhadap hasil seleksi. Selain melalui akun SSCASN, pengumuman hasil SKD CPNS 2023 juga diumumkan di situs resmi instansi terkait. Peserta dapat mengeceknya di situs instansi yang dilamar. Daftar laman masing-masing instansi, sebagai berikut.   Berikut jadwal terkait Seleksi Kompetensi Dasar (SKD) Calon Pegawai Negeri Sipil (CPNS) 2023. Demikian link dan cara cek pengumuman hasilSKD CPNS 2023. Semoga bermanfaat."
      }
    },
    {
      "id": 9,
      "title": "TNI Gagalkan Penyelundupan Senjata Api, Diduga Bakal Dikirim ke Nduga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120074102-12-1026396/tni-gagalkan-penyelundupan-senjata-api-diduga-bakal-dikirim-ke-nduga",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/02/ilustrasi-senjata-api_169.jpeg?w=650&q=90",
        "tags": [
          "papua",
          "tni",
          "kkb"
        ],
        "article": "Satgas Yonif Mekanis Raider 411 Pandawa menggagalkan upaya penyelundupan senjata yang diduga bakal dikirim ke Kelompok Kriminal Bersenjata (KKB) di Nduga, Papua Pegunungan, Minggu (19 11). Kapen Kogabwilhan III Kol Czi Gusti Nyoman Suriastawa mengatakan ada dua pucuk senjata laras panjang jenis M4 dan AR 15 yang disita, termasuk sebuah senapan angin, solar cell dan logistik lainnya. Senjata-senjata tersebut disita di sebuah bangunan di Kamp Bandara Batas Batu.   'Ini adalah senjata yang sangat berbahaya karena termasuk senjata serbu generasi baru, yang akan digunakan oleh KKB untuk membuat kekacauan di Kenyam, Nduga,' kata Suriastawa dalam keterangan tertulis, Senin (20 11). KKB adalah sebutan aparat terhadap kelompok milisi Organisasi Papua Merdeka (OPM).  Ia mengatakan penemuan senjata itu berawal dari i nformasi tentang rencana KKB yang akan menyerang aparat keamanan dan masyarakat. Letkol Inf Subandi selaku Dansatgas Yonif Mekanis Raider 411 Pandawa bersama personel lalu melaksanakan penyisiran di daerah Camp Camp Batas Batu yang diduga sebagai tempat pelintasan KKB. Saat itu, Tim Satgas Yonif 411 Pendawa Kostrad melihat orang yang dicurigai berlari ke arah hutan dan meninggalkan barang-barang yang kemungkinan akan diselundupkan. Setelah diperiksa, dalam bangunan terdapat beberapa karung yang isinya dua pucuk senapan laras panjang jenis M4 Carbine dan AR 15 Carbine dengan, dua buah magasen 5,56 mm, sebuah senapan angin, sebuah parang, dua buah bendera bintang kejora, tiga busur panah, dua buah anak panah, tiga buah solar sell dan logistik lainnya.  Menurutnya, senjata api tersebut dimungkinkan berasal dari perbatasan dengan menggunakan jalur perairan dilanjutkan jalur darat untuk masuk ke wilayah Kenyam. 'Diduga 2 pucuk senjata tersebut adalah senjata yang akan digunakan oleh KKB Papua dalam melaksanakan aksi teror terhadap masyarakat maupun penyerangan terhadap aparat keamanan pada 1 Desember nanti,' kata Suriastawa."
      }
    },
    {
      "id": 10,
      "title": "Daihatsu Siap Produksi Mobil Hybrid dan Listrik di RI Mulai 2024",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231120091954-603-1026420/daihatsu-siap-produksi-mobil-hybrid-dan-listrik-di-ri-mulai-2024",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/20/astra-daihatsu-motor_169.png?w=650&q=90",
        "tags": [
          "daihatsu",
          "astra daihatsu motor",
          "pabrik daihatsu produksi mobil listrik"
        ],
        "article": "Edward P Napitupulu Corporate Planning and Communications Division Head Astra Daihatsu Motor (ADM) mengungkap kesiapanDaihatsuuntuk memproduksi mobil listrik dan mobil hybrid di Indonesia yang rencananya mulai produksi pada 2024. Menurut Edward langkah ini untuk mendukung zero emission pada 2060 di Indonesia. 'Bahkan kami sudah mulai pembangunan pabrik yang nanti applicable atau punya kapabilitas untuk membuat mobil listrik, misalkan buat mobil listrik atau hybrid. Itu mulai produksi tahun 2024,' kata Edward P Napitupulu dalam workshop di Jakarta, Jumat, dikutip dari Antara, Senin (20 11).    Edward sendiri mengaku belum bisa mengungkapkan kapan perusahaan akan meluncurkan mobil listrik dan mobil hybrid hasil produksi Daihatsu di Indonesia. Kendati demikian ADM dalam beberapa kesempatan telah memamerkan konsep mobil listrik, yakni Ayla EV pada tahun lalu, dan Vizion-F di ajang Gaikindo Indonesia International Auto Show (GIIAS) tahun ini. Saat ini, Daihatsu mengaku masih akan fokus untuk menggarap pasar yang telah dikuasai, yakni pasar pembeli pertama, LCGC (low cost green car atau kendaraan hemat energi dan harga terjangkau KBH2), MPV,juga kendaraan niaga.  'Memang saat ini kami belum bisa menginformasikan secara gamblang kapan timing-nya. Begitu tiba timing-nya kami akan undang. Saat ini kami akan fokus terus ke market yang memang kami kuat di situ, seperti first time buyer, LCGC, MPV dan juga niaga atau pick up,' katanya. Daihatsu, lanjut Edward, juga mengaku masih ingin mengeksplorasi keinginan pasar sambil terus mengembangkan teknologi untuk mobil rendah emisi yang akan dijual di Tanah Air. 'Masalah mobil listrik atau hybrid ini sebetulnya tidak hanya teknologi tapi ada kebijakan zero emission, zero carbon. Kami juga secara serius menangani ini,' tutup Edward.   "
      }
    }
  ]
}