{
  "page": 945,
  "main_url": "https://www.cnnindonesia.com/indeks/2/945",
  "time": "2023-12-08 07:12:34.237606",
  "datas": [
    {
      "id": 1,
      "title": "Media Asing: Megawati Buat Nama ASEAN Harum di Liga Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106133731-178-1020524/media-asing-megawati-buat-nama-asean-harum-di-liga-korea",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megatron",
          "daejeon jung kwan jang red sparks",
          "voli",
          "liga voli korea",
          "asia tenggara",
          "asean"
        ],
        "article": "Pemain Daejeon Jung Kwan Jang Red Sparks, Megawati Hangestri Pertiwidinilai punya andil membuat nama Asia Tenggara harum di Liga Korea. Megawati sudah melakoni enam pertandingan bersama Daejeon Jung Kwang Jang. Dari enam penampilannya, Megawati hanya sekali gagal mencetak kurang dari 20 poin. Kontribusi positif Megawati turut mendongkrak performa Red Sparks. Megawati dan kawan-kawan bahkan nangkring di posisi ketiga klasemen pada paruh pertama Liga Voli Korea.    Media Hong Kong BNN seperti dilansir dari Natememuji sukses Megawati. Media tersebut menyatakan sukses Megatron, julukan Megawati, menunjukkan keberadaan pevoli dari kawasan Asia Tenggara yang terus meningkat. 'Kesuksesan Mega bukan sekadar kesuksesan pribadi. Artinya kehadiran pemain Asia Tenggara di liga voli putri Korea semakin meningkat,' ulas BNN. Media itu juga menginformasikan bukan hanya Megawati sebagai representasi kawasan ASEAN yang tampil cemerlang. Pemain Suwon E&C Hilstate asal Thailand, Wipawee Srithong juga menampilkan performa yang patut diapresiasi.    'Dunia akan sangat antusias melihat bakat-bakat dari Asia Tenggara terus berkembang di ajang voli profesional.' Selain Megawati dan Wipawee, terdapat dua nama lain dari ASEAN yang berkiprah di Liga Voli ASEAN. Dua pemain itu adalah pevoli putri Thailand, Thanacha Sooksod (Korea Expressway Hi Pass) dan middle blocker asal Filipina, Mar-Jana Phillips yang memperkuat Gwangju Al Peppers.   "
      }
    },
    {
      "id": 2,
      "title": "Kemlu: WNI yang Dievakuasi dari Gaza Pulang ke Indonesia Hari Ini",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106132729-106-1020518/kemlu-wni-yang-dievakuasi-dari-gaza-pulang-ke-indonesia-hari-ini",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/04/19/842fe7c6-b37b-4e52-8f34-3eb722ad1ed3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "jalur gaza",
          "evakuasi wni",
          "evakuasi wni dari gaza",
          "wni di jalur gaza"
        ],
        "article": "Satu keluarga warga negara Indonesia (WNI) yang telah dievakuasi dari Jalur Gaza, pulang ke Indonesia dan akan tiba hari ini (6 11). Direktur Perlindungan WNI Kementerian Luar Negeri (Kemlu), Judha Nugraha, menyebut pihak Kemlu memfasilitasi kepulangan keluarga dari WNI bernama Abdillah Onim. 'Kemlu dan KBRI Kairo memfasilitasi kepulangan Bang Onim (Abdillah Onim) sekeluarga ke Indonesia,' kata Judha dalam pesan singkat pada Senin (6 11).   Judha menambahkan, 'Nanti sore {keluarga Abdillah Onim) tiba dengan Emirates.'  Indonesia berhasil mengevakusi Onim dan keluarganya (dua anak WNI dan istri warga negara palestina), dari Gaza melalui perbatasan Rafah pada Kamis (2 11) lalu. Dia dan keluarga dievakuasi sekitar pukul 19,00 waktu Mesir bersama tim, kemudian melanjutkan perjalanan ke Kairo pada pukul 04.00 dini hari pada Jumat (3 11). Onim dan keluarganya berhasil dievakuasi, setelah sebelumnya sempat gagal karena wilayah perjalanan dari tempat tinggal menuju perbatasan Rafah terus menjadi sasaran serangan Israel. Usai selamat keluar dari wilayah Gaza, Onim menyampaikan suka cita dan terima kasih kepada pemerintah RI. 'Assalamualaikum, Ibu. Terima kasih, Alhamdulillah Bang Onim dan anak istri sudah bersama teman-teman KBRI Kairo,' demikian rekaman suara Onim yang diterima dan diputar oleh Retno sendiri saat konferensi pers.  Saat ini masih ada tujuh WNI yang berada di Jalur Gaza, yang terdiri dari satu keluarga WNI dan tiga relawan MER-C. Tiga relawan itu memilih untuk tetap tinggal dan membantu warga sipil di Gaza, sementara satu keluarga WNI masih menunggu proses administrasi untuk dievakuasi keluar dari wilayah tersebut.   "
      }
    },
    {
      "id": 3,
      "title": "Para Sekjen Partai KIM Bakal Jadi Wakil Ketua TKN Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106131356-617-1020510/para-sekjen-partai-kim-bakal-jadi-wakil-ketua-tkn-prabowo-gibran",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/bakal-calon-presiden-prabowo-subianto-dan-bakal-calon-wakil-presiden-gibran-rakabuming-raka-12_169.jpeg?w=650&q=90",
        "tags": [
          "tkn prabowo-gibran",
          "prabowo subianto",
          "gibran rakabuming",
          "tim kampanye nasional prabowo gibran",
          "tim kampanye nasional prabowo",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Para sekretaris jenderal partai politik anggotaKoalisi Indonesia Maju (KIM) bakal menduduki posisi jajaran Wakil Ketua Tim Kampanye Nasional Prabowo Subianto-Gibran Rakabuming Raka. KIM terdiri dari sembilan partai politik. Empat merupakan parpol parlemen, lima lainnya nonparlemen.    'Para sekjen masuk wakil-wakil ketua,' kata Sekjen Partai Bulan Bintang (PBB) Afriansyah Noor kepada CNNIndonesia.com, Minggu (5 11). Afriansyah menyebut sembilan sekjen parpol KIM itu masing-masing akan duduk di jajaran Wakil Ketua TKN. Selain Afriansyah, mereka antara lain Sekjen Partai Gerindra Ahmad Muzani, Sekjen Golkar Lodewijk F. Paulus, Teuku Riefky Harsya dari Demokrat, PAN diwakili Eddy Soeparno, hingga Raja Juli Antoni dari PSI. 'Ini tim besar,' ucapnya.  Koalisi Indonesia Maju telah mendaftarkan pasangan Prabowo-Gibran ke Kantor KPU pada Rabu (25 10) lalu. KIM digawangi oleh Partai Gerindra, Golkar, Demokrat, PAN, PBB, Gelora, Garuda, Prima, dan PSI. Sementara Rosan Roeslani telah ditunjuk sebagai Ketua TKN Prabowo-Gibran. Ia bakal mengumumkan jajarannya hari ini. Berdasarkan undangan yang diterima, deklarasi susunan TKN itu bakal digelar siang hari ini di suatu hotel di kawasan Kemang, Jakarta Selatan. Kepala Bakomstra DPP Partai Demokrat Herzaky Mahendra Putra menyebut acara hari ini bakal dihadiri oleh seluruh perwakilan parpol KIM. Ia menyebut acara hari ini telah dipersiapkan secara intens oleh para Sekjen KIM."
      }
    },
    {
      "id": 4,
      "title": "Jay Weinberg Hengkang dari Slipknot Usai Bergabung Sejak 2014",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106131620-227-1020514/jay-weinberg-hengkang-dari-slipknot-usai-bergabung-sejak-2014",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/slipknot_169.png?w=650&q=90",
        "tags": [
          "jay weinberg",
          "slipknot",
          "musik",
          "selebriti"
        ],
        "article": "Jay Weinbergresmi keluar dariSlipknot usai bergabung sejak 2014. Drummer itu hengkang usai menjadi personel Slipknot menggantikan posisi yang ditinggalkan Joey Jordison pada 2013. Kabar itu pertama kali diumumkan lewat situs resmi dan akun media sosial Slipknot. Namun, pengumuman yang dirilis via media sosial itu terpantau sudah dihapus, sementara pengumuman di situs resmi masih muncul.    Situs resmi Slipknot itu juga sudah tak lagi menampilkan profil Jay Weinberg dalam daftar personel band hard rock tersebut. 'Kami ingin mengucapkan terima kasih kepada Jay Weinberg atas dedikasi dan semangatnya selama sekitar sepuluh tahun terakhir,' tulis keteranganresmi itu, Minggu (5 11). 'Tidak ada yang bisa menggantikan energi asli Joey Jordison, tetapi Jay menghormati bagian-bagian Joey dan berkontribusi pada tiga album terakhir sehingga kami, band, dan para fan mengapresiasinya,' lanjutnya.    'Namun seperti biasa, Slipknot bertekad untuk terus berkembang. Band ini telah memutuskan untuk membuat keputusan kreatif dan berpisah dengan Jay,' sambung pernyataan resmi itu. Jay Weinberg bergabung dengan Slipknot mulai 2014 silam. Ia menggantikan Joey Jordison, personel awal yang membentuk Slipknot bersama Shawn Crahan dan Paul Gray pada 1995. Sejak saat itu, Weinberg ikut terlibat dalam sejumlah proyek musik Slipknot. Sebut saja 5: The Gray Chapter (2014), We Are Not Your Kind (2019), dan The End, So Far (2022). Jay Weinberg juga bergabung dengan Slipknot dalam dua tur konser dunia, yakni Prepare for Hell Tour pada 2014 hingga 2016 dan We Are Not Your Kind World Tour pada 2019 hingga 2021.  Dengan demikian, Slipknot tercatat berpisah dengan dua personel sepanjang 2023. Sebelum Weinberg, Craig Jones juga mundur dan tidak lagi menjadi kibordis Slipknot. Ia hengkang setelah 27 tahun bersama band itu. Kabar mundurnya Craig Jones juga dikonfirmasi dalam pengumuman resmi Slipknot pada Juni 2023. 'Kepada para penggemar kami, Slipknot mengumumkan bahwa kami telah berpisah dengan Craig Jones. Kami mendoakan yang terbaik untuk kiprah Jones di masa mendatang,' tulis akun resmi Slipknot, dikutip dari People pada Kamis (8 6). Slipknot kini beranggotakan 8 personel dengan Shawn Crahan sebagai satu-satunya anggota asli band tersebut. Selain Crahan, Slipknot saat ini beranggotakan Mick Thomson, Corey Taylor, Sid Wilson, Jim Root, Alessandro Venturella, Michael Plaff, dan seorang musisi rahasia.   "
      }
    },
    {
      "id": 5,
      "title": "Jokowi Usai RI Gabung FATF: Jadi Langkah ke Rezim Anti Pencucian Uang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106131012-532-1020507/jokowi-usai-ri-gabung-fatf-jadi-langkah-ke-rezim-anti-pencucian-uang",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/presiden-joko-widodo-saat-mengunjungi-pasar-batu-bulan_169.jpeg?w=650&q=90",
        "tags": [
          "joko widodo",
          "pencucian uang",
          "fatf"
        ],
        "article": "Presiden Joko Widodo berharap kepemimpinannya kukuh sebagai rezim anti-pencucian uang dan pendanaan terorisme usai Indonesia diterima sebagai anggota ke-40 Satuan Tugas Aksi Keuangan (Financial Action Task Force  FATF). 'Kita harapkan ini (Indonesia bergabung ke FATF) akan menjadi langkah awal menuju tata kelola rezim anti-pencucian uang dan pencegahan pendanaan terorisme Indonesia yang lebih baik,' katanya dalam keterangan pers di YouTube Sekretariat Presiden, Senin (6 11). Jokowi menuturkan bergabungnya Indonesia ke FATF diputuskan usai perundingan di Paris, Prancis pada akhir Oktober 2023. Ia bersyukur Indonesia bisa diterima dalam satgas anti-pencucian uang dunia itu.   Menurutnya, keanggotaan FATF penting bagi Indonesia mendongkrak persepsi positif terhadap sistem keuangan tanah air. Pada akhirnya Indonesia akan kecipratan kepercayaan di sisi bisnis dan iklim investasi.  'Saya juga sampaikan terima kasih kepada Komite Koordinasi Nasional Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang serta pemangku kepentingan kunci lainnya, atas kerja keras dan komitmennya sehingga hal ini bisa terwujud,' tandas Jokowi. Sebelumnya, Menteri Keuangan Sri Mulyani berharap Indonesia bisa kontribusi luas pada penentuan kebijakan strategis global terkait Anti-Pencucian Uang, Pencegahan Pendanaan Terorisme, dan Pendanaan Proliferasi Senjata Pemusnah Massal (APUPPT PPSPM). Wanita yang akrab disapa Ani itu menyebut keterlibatan di FATF akan mempertegas kedudukan Indonesia sebagai negara yang berintegritas dan mampu berkontribusi aktif di kancah internasional.  'Keanggotaan Indonesia di dalam FATF akan membawa dampak positif bagi kredibilitas perekonomian negara, yaitu meningkatkan persepsi positif terhadap sistem keuangan Indonesia yang akan berdampak pada pesatnya pertumbuhan ekonomi melalui investasi baik dalam maupun luar negeri,' ujar Ani dalam keterangan resmi, Rabu (1 11). 'Keberhasilan menjadi anggota FATF ini tidak terlepas dari kepemimpinan Presiden (Jokowi) selaku kepala negara yang sangat concern terhadap isu FATF, Menko Polhukam (Mahfud MD) selaku Ketua Komite TPPU, Kepala PPATK (Ivan Yustiavandana) selaku Sekretaris Komite TPPU, Kementerian Keuangan, serta para pimpinan kementerian lembaga (K L) terkait yang menjadi faktor sangat penting menuju keberhasilan Indonesia menjadi anggota penuh FATF,' tutupnya.   "
      }
    },
    {
      "id": 6,
      "title": "Bima Sakti: Timnas Indonesia U-17 Enjoy Jelang Piala Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106131519-142-1020509/bima-sakti-timnas-indonesia-u-17-enjoy-jelang-piala-dunia",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/timnas-indonesia-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia",
          "timnas indonesia u-17",
          "bima sakti",
          "indonesia vs ekuador"
        ],
        "article": "PelatihTimnas Indonesia U-17Bima Saktimengatakan skuad Garuda Nusantara semakin kompak dan menikmati kebersamaan sebagai tim jelang tampil di Piala Dunia U-17 2023. Bima mengatakan sejak perampingan skuad dari 30 pemain menjadi 21 pemain, komunikasi para pemain Timnas Indonesia U-17 semakin terbangun dengan baik, baik di dalam dan luar lapangan. 'Mereka sudah [terpilih] 21 pemain, lebih mencair. Mereka bisa lebih komunikasi karena mungkin sebelumnya mereka berpikir terpilih apa tidak. Jadi secara psikologis, mereka lebih enjoy dan lebih bisa berkomunikasi dengan sesama pemain,' ujar Bima dikutip dari situs resmi PSSI, Senin (6 11).    Sejak tiba di Surabaya, Jawa Timur, pada Jumat (3 11), Timnas Indonesia U-17 baru menggelar latihan perdana di Stadion Gelora Delta Sidoarjo, Minggu (5 11) malam. Bima sengaja menggelar latihan pada malam hari untuk menyesuaikan diri dengan waktu pertandingan Indonesia di Piala Dunia U-17 2023, yang akan berlangsung pada 10 November sampai 2 Desember mendatang. 'Ya, kami sengaja mengambil [waktu] malam hari, karena nanti di tanggal 10 [November] kami akan bertanding di malam hari. Tanggal 6 sampai 9 November kami juga ambil [latihan] malam hari untuk penyesuaian dengan cuaca di sini,' kata Bima.  Lebih lanjut Bima mengatakan para pemain Timnas U-17 sudah mulai terbiasa dengan kondisi cuaca di Surabaya dan sekitarnya yang cukup panas. Timnas Indonesia U-17 tergabung di Grup A bersama Ekuador, Panama dan Maroko. Seluruh pertandingan fase grup Indonesia akan digelar di Stadion Gelora Bung Tomo (GBT) dan digelar malam hari mulai pukul 19.00 WIB. 'Harapannya pemain bisa tampil lepas dan mohon dukungan juga buat masyarakat pencinta sepak bola di Indonesia untuk mendukung kami, menonton langsung di GBT, kemudian doa juga dari masyarakat yang menonton dari televisi,' kata Bima. Timnas Indonesia U-17 dijadwalkan bertemu Ekuador di laga pertama pada Jumat (10 11). Setelah itu Skuad Garuda akan melawan Panama (13 11) dan pada menghadapi Maroko pada partai terakhir Kamis (16 11). "
      }
    },
    {
      "id": 7,
      "title": "Prabowo Bakal Hadir ke Perayaan HUT Golkar Malam Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106125053-617-1020502/prabowo-bakal-hadir-ke-perayaan-hut-golkar-malam-ini",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/rapimnas-golkar-resmi-usung-prabowo-subianto-dan-gibran-rakabuming-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "golkar",
          "gerindra",
          "hut golkar",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bakal capres Koalisi Indonesia Maju (KIM)Prabowo Subiantodijadwalkan hadir ke puncak perayaan HUT ke-59Partai Golkar di Kantor DPPGolkar, Slipi, Jakarta Barat, hari ini. 'Kalau Pak Prabowo rencananya Insya Allah hadir,' kata Ketua Harian DPP Partai Gerindra Sufmi Dasco Ahmad di Kompleks Parlemen, Senayan, Jakarta, Senin (6 11). Dasco mengaku tak tahu pasti apakah Prabowo akan menyampaikan sambutan di sana. Namun, ia menyatakan ketumnya diundang ke acara tersebut.   Di sisi lain, Dascotak bisa memastikan kehadiran bakal cawapres Prabowo, Gibran Rakabuming Raka. Ia mengaku tak tahu. 'Mungkin bisa dikonfirmasi kepada timnya Mas Gibran,' ucapnya. Golkar menggelar puncak perayaan HUT ke-59 pada hari ini. Presiden Joko Widodo turut diundang ke acara itu. Golkar merupakan salah satu partai pengusung Prabowo-Gibran di Pilpres 2024. Sebelumnya sempat beredar info acara puncak HUT ke-59 Partai Golkar hari ini bakal menjadi momentum Gibran menjadi kader partai beringin. Namun Gibran sendiri menepis kabar tersebut. Ia mengklaim dirinya hanya sebatas datang saja ke acara itu. 'Enggak. Rencananya enggak seperti itu [diumumkan jadi kader Golkar]. Hanya mendatangi HUT [Golkar] saja,' kata Gibran usai menghadiri acara Haul Achmad Zayadiy Notokartono di Pondok Pesantren Az-Zayadiyy Solo, Senin (6 11) dini hari. Di sisi lain, Sekjen PDIPHastoKristiyanto mengungkapGibran sudah bukan lagi menjadi bagian keluarga besar PDIP setelah dicalonkan menjadi bakal cawapres mendampingi Prabowo di Pilpres 2024. 'Kami sudah menerima telepon dari Ketua Umum Partai Golkar Airlangga Hartarto bahwa Mas Gibran ini di 'kuning-kan', di Golkar-kan maka otomatis Gibran karena mencalonkan bersama Prabowo sudah tidak menjadi bagian dari keluarga PDIP lagi,' ujarnya saat ditanya terkait status Gibran Rakabuming Raka di PDI Perjuangan usai membuka Rapat Koordinasi Daerah DPD PDIP NTB di Mataram, Minggu (5 11). "
      }
    },
    {
      "id": 8,
      "title": "Iran Klaim Cegat Drone Israel, Tangkap 3 Agen Mossad Dekat Afghanistan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106130941-120-1020506/iran-klaim-cegat-drone-israel-tangkap-3-agen-mossad-dekat-afghanistan",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/drone-heron-tp_169.jpeg?w=650&q=90",
        "tags": [
          "iran",
          "israel",
          "mossad",
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "hamas",
          "jalur gaza"
        ],
        "article": "Iranmengklaim berhasil mencegah droneIsrael di bagian timur dan menangkap tiga agen intelijen negara Zionis itu, Mossad, pada Minggu (5 11). Kementerian Intelijen Iran bekerja sama dengan pemerintah interim Afghanistan, Taliban, saat menangkap mata-mata Israel itu.    '[Kami] menetralisir serangan drone dari badan mata-mata Mossad, rezim Israel, di timur Iran,' demikian laporan media pemerintah Iran, dikutip Anadolu Agency. Laporan itu berlanjut, 'Tiga agen Mossad dengan kewarganegaraan Iran ditangkap di area pegunungan antara Iran dan Afghanistan dalam operasi bersama.' Tiga anggota intelijen itu disebut berencana meluncurkan drone bunuh diri di perbatasan Afghanistan yang mengarah ke Iran.  Para pelaku itu kemudian ditangkap Taliban dan diserahkan ke pihak berwenang Iran. Israel sejauh ini tak memberikan respons saat dimintai komentar terkait insiden dan penangkapan ini.  Iran akan bertindak tegas terhadap mata-mata Israel yang beroperasi atau menargetkan negara itu. Kedua negara ini memang bermusuhan dan tak punya hubungan diplomatik. Pada Desember 2022, Iran dilaporkan mengeksekusi mati empat orang yang dituduh bekerja sama sebagai mata-mata badan intelijen Israel. Mereka diduga mencuri dan menghancurkan properti pribadi serta publik Iran. Selain itu, keempat orang ini menculik pihak yang menginterogasi mereka.  Mata-mata ini juga disebut menerima upah dari Israel dalam bentuk mata uang kripto."
      }
    },
    {
      "id": 9,
      "title": "Naik Maskapai Ini, Penumpang Bisa Gratis Menginap di Hotel Bintang 5",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20221013164152-269-860207/naik-maskapai-ini-penumpang-bisa-gratis-menginap-di-hotel-bintang-5",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/12/pesawat-turkish-airlines_169.jpeg?w=650&q=90",
        "tags": [
          "wisata turki",
          "turkish airlines",
          "turki",
          "wisata di turki",
          "istanbul",
          "wisata",
          "maskapai",
          "maskapai penerbangan"
        ],
        "article": "Memperoleh penginapan bintang lima secara gratis akan membuat liburan kamu menjadi lebih menyenangkan. Sebuahmaskapai penerbangan Eropa, Turkish Airlines, menawarkan kepada penumpang mereka fasilitas menginap di hotel bintang empat dan bintang lima secara gratis. Namun, untuk bisa mendapatkan menginap di hotel mewah secara cuma-cuma, penumpang mesti memanfaatkan 'program persinggahan' yang dimiliki Turkish Airlines. Yang disediakan gratis oleh Turkish Airlines yakni menginap dua malam di hotel bintang empat untuk penumpang kelas ekonomi dan menginap tiga malam di hotel bintang lima untuk penumpang kelas bisnis.    Penawaran terbaru ini biasanya hanya diperuntukkan bagi mereka yang terbang di kelas bisnis atau kelas satu, tapi maskapai asal Turki ini mengubah program itu sehingga penumpang kelas ekonomi pun bisa menikmatinya. Program ini, yang pertama kali diluncurkan pada tahun 2017, memperluas akomodasi bagi wisatawan Amerika Serikat (AS) pada tahun ini. Penumpang yang memilih untuk menambah beberapa hari di Istanbul akan menerima voucher hotel yang dapat ditukarkan di situs maskapai penerbangan setelah pembelian tiket penerbangan. General Manager Turkish Airlines Bilal Ekşi menyatakan, tujuan program ini untuk menunjukkan keramahtamahan Turki dan keajaiban unik Kota Istanbul kepada penumpang maskapainya. 'Ini untuk penumpang kami yang memilih layanan akomodasi persinggahan, sekaligus berkontribusi pada pariwisata di Turki dan meningkatkan jumlah penumpang transfer yang terbang dengan Turkish Airlines,' ujar Bilal Eksi, seperti dilansir Time Out. 'Wisatawan juga dapat menambah durasi akomodasi gratis mereka dengan harga awal Turkish Airlines yang menguntungkan, dan menginap di hotel-hotel yang dikontrak untuk menjelajahi Istanbul lebih jauh lagi,' sambungnya. Maskapai ini juga memberi kamu beberapa tip tentang tur yang harus dilakukan dan tempat-tempat untuk dikunjungi selama berada di Istanbul. Jika kamu ingin gambaran kota yang cepat namun menyeluruh, mereka merekomendasikan untuk memesan tur dengan Istanbul Tour Studio. Apabila ingin melihat salah satu rooftop terbaru di Istanbul, kamu bisa mengunjungi Okra untuk menikmati minuman dengan pemandangan kota 360 derajat. Program persinggahan yang diperbarui Turkish Airlines berlaku untuk semua rencana perjalanan dari gateway operator AS. Berita menggembirakan bagi wisatawan yang ingin mengunjungi kota lain sesuai keinginan mereka, karena Turkish Airlines terbang ke lebih banyak negara dibandingkan maskapai lain mana pun. Namun jangan lupa bahwa Turki sendiri penuh dengan tempat-tempat indah untuk dikunjungi, mulai dari pusat pesta Bodrum hingga Alaçatı yang tenang."
      }
    },
    {
      "id": 10,
      "title": "Cacar Monyet di Jakarta 28 Kasus, Semua Tertular dari Kontak Seksual",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106115617-20-1020472/cacar-monyet-di-jakarta-28-kasus-semua-tertular-dari-kontak-seksual",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/20/ilustrasi-cacar-monyet-5_169.jpeg?w=650&q=90",
        "tags": [
          "dki jakarta",
          "monkey pox",
          "cacar monyet"
        ],
        "article": "Dinas Kesehatan (Dinkes) DKI Jakarta mencatat kasus cacar monyet atau monkeypox di Jakarta berjumlah 28 orang hingga 5 November. Kepala Seksi Surveilans, Epidemiologi dan Imunisasi Dinas Kesehatan DKI Jakarta Ngabila Salama mengatakan dari total 28 kasus, satu di antaranya telah sembuh. 'Kasus positif aktif 27 orang, positivity rate PCR 29 persen,' kata Ngabila saat dihubungi, Senin (6 11).   Ia menjelaskan semua pasien yang menjalani isolasi bergejalan ringan. Semua pasien adalah laki-laki dengan rentang usia 25 sampai 50 tahun. 'Semua tertular dari kontak seksual, semua laki-laki usia 25-50 tahun,' katanya.  Ngabila menyampaikan sejauh ini tidak ada orang yang diduga bergejala cacar monyet. Sementara 79 orang lain yang sempat masuk kategori suspek telah dinyatakan negatif berdasar hasil pemeriksaan PCR. Lebih lanjut, ia menjelaskan ada beberapa cara mencegah cacar monyet, di antaranya berhubungan seksual yang aman, bersih, sehat. 'Jika sedang demam atau gejala lenting isi air atau nanah, jerawat, kemerahan, koreng, jangan berhubungan seksual dulu,' katanya. Lalu, menghindari kontak fisik kulit dengan kulit pada luka, menerapkan pola hidup bersih sehat dengan rajin cuci tangan pakai air mengalir, memakai masker serta vaksinasi pada kelompok rentan berisiko tinggi 'Cegah kematian MPox dengan deteksi dini dan diobati segera. Seluruh Puskesmas dan RS dapat melakukan pemeriksaan swab untuk mendiagnosis,' katanya. "
      }
    }
  ]
}