{
  "page": 295,
  "main_url": "https://www.cnnindonesia.com/indeks/2/295",
  "time": "2023-12-08 05:47:49.078280",
  "datas": [
    {
      "id": 1,
      "title": "Apa 'Deal' Baru Israel-Hamas sampai Gencatan Senjata Diperpanjang?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128113510-120-1029933/apa-deal-baru-israel-hamas-sampai-gencatan-senjata-diperpanjang",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/benjamin-netanyahu-ke-gaza-sapa-pasukan-idf-3_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "gencatan senjata israel hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Israeldan kelompok HamasPalestina sepakat memperpanjang gencatan senjatadi Jalur Gaza Palestina selama dua hari hingga Kamis (30 11). Israel dan Hamasakhirnya menyepakati gencatan senjata pada pekan lalu setelah sebulan lebih berperang sejak 7 Oktober lalu. Dalam kesepakatan awal, keduanya sepakat menerapkan empat hari gencatan senjata.    Sebagai bagian dari kesepakatan gencatan senjata tersebut, Hamasdan Israel juga sepakat saling membebaskan sandera dan tahanan Palestina. Setelah berjalan hampir empat hari, Israel dan Hamaspun sepakat memperpanjang gencatan senjata selama dua hari hingga Kamis (30 11). Apakah ada kesepakatan baru antara Hamas-Israel hingga sepakat memperpanjang gencatan senjata? Sejauh ini, Israel belum mengumumkan secara resmi perpanjangan gencatan senjata. Namun, Qatar, sebagai mediator kesepakatan ini mengatakanperpanjangan gencatan senjata berlaku setelah mendapat tawaran baru dari Hamas. Tawaran baru dari Hamas itu adalah pembebasan lebih banyak sandera. Dalam kesepakatan gencatan senjata awal, Israel dan Hamasmemang sepakat mempertimbangkan gencatan senjata jika ada pembebasan sandera lebih banyak lagi. Israel dan Hamassepakat akan ada tambahan satu hari gencatan senjata untuk setiap pembebasan 10 sandera tambahan.  'Dan kami mendapat konfirmasi dari Hamas bahwa 20 sandera tambahan akan dibebaskan dalam dua hari,' ujar Juru bicara Kementerian Luar Negeri Qatar Majed Al Ansari, dikutip Middle East Eye. Dia kemudian berujar, 'Di sisi Palestina, itu berarti 60 warga Palestina akan dibebaskan dari penjara-penjara Israel.' Israel dan Hamas sebelumnya sepakat gencatan senjata pada 24 hingga 27 November. Perjanjian itu mencakup jeda pertempuran, lebih banyak bantuan yang masuk, hingga pertukaran sandera atau tahanan. Menyoal pertukaran sandera, berdasarkan kesepakatan itu, Hamas membebaskan 50 sandera dan Israel 150 tahanan Palestina dari berbagai penjara di negara tersebut. Pertukaran itu berlangsung secara bertahap selama empat hari. Di tiga hari pertama, per hari Hamas membebaskan 13 warga Israel dan 11 orang di hari keempat, demikian dikutip Al Jazeera. Hamas juga membebaskan sandera asing yang terdiri dari 17 warga Thailand, satu warga Filipina, dan satu orang berkewarganegaraan ganda Israel-Rusia. Pembebasan warga asing itu tak termasuk dalam kesepakatan gencatan senjata Israel-Hamas.  Israel sementara itu, membebaskan 39 tahanan per hari selama tiga hari saat gencatan senjata. Di hari keempat mereka melepas 33 tahanan Palestina. Dengan demikian, total sandera yang akan dibebaskan dari hari pertama gencatan senjata hingga besok, 28 November, adalah 70 sandera Israel dan 210 tahanan Palestina. Gencatan senjata ini berlangsung usai 48 hari Israel melancarkan agresi ke Palestina. Selama operasi, mereka menyerang warga dan objek sipil seperti sekolah hingga rumah sakit. Imbas serangan Israel, lebih dari 14.800 warga di Palestina meninggal. Selama gencatan senjata, Israel juga terpantau masih melakukan penyerangan di Gaza dan Tepi Barat."
      }
    },
    {
      "id": 2,
      "title": "5 Fakta Menarik Milan vs Dortmund: Peluang Rossoneri",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128120800-142-1029949/5-fakta-menarik-milan-vs-dortmund-peluang-rossoneri",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/ramy-bensebaini-dan-divock-origi_169.jpeg?w=650&q=90",
        "tags": [
          "milan vs dortmund",
          "ac milan",
          "borussia dortmund",
          "liga champions"
        ],
        "article": "AC Milanvs Borussia Dortmundpada matchday kelima Grup F Liga Champions di Stadion San Siro, Rabu (29 11) dini hari WIB. Berikut fakta menarik duel Milan vs Dortmund. Pertandingan ini krusial bagi Milan dan Dortmund. Dortmund bisa memastikan lolos ke babak gugur pada laga ini, sedangkan bagi Milan mereka juga dapat menjaga peluang yang sama. Dengan memiliki tujuh poin dan menyisakan dua pertandingan, Dortmund dapat melangkah ke babak 16 besar Liga Champions apabila menang atas Milan.   Sementara Milan tidak memiliki pilihan lain selain menang atas Dortmund. Kekalahan bisa mengubur mimpi Milan. Sedangkan jika imbang, matchday terakhir akan jadi penentu. Berkaca pada latar belakang pertandingan kedua tim, duel di San Siro nanti memiliki peluang 50-50 bagi kedua tim. Milan sendiri tiga kali menang dan dua kali kalah di kandang dalam lima laga terakhir, sementara Dortmund dua kali menang, satu kali imbang, dan dua kali kalah dalam lima pertandingan belakangan.  Meski demikian Rossoneri tetap memiliki keunggulan lain yang bisa dimanfaatkan guna mendorong kemenangan pada laga ini. 1. Milan dan Dortmund sudah saling bertemu sebanyak tujuh kali di semua ajang. Milan lebih unggul dengan tiga kemenangan, sedangkan Dortmund dua kali menang. 2. Milan juga punya rapor kemenangan atas klub Jerman lebih banyak ketimbang kalah atau imbang. Total Milan 17 kali menang, 12 kali imbang, dan 9 kali kalah dari klub Jerman. 3. Dortmund tercatat punya rapor menyedihkan lawan klub Italia. Dortmund menang 12 kali, namun kalah 19 kali dari klub Italia, sisanya 7 kali imbang. 4. Dalam pertandingan tandang, Dortmund juga kewalahan lawan klub-klub Italia: hanya 4 kali menang, 2 kali imbang, dan 12 kali kalah. 5. Salah satu keunggulan Dortmund dalam laga ini adalah, tim asuhan Edan Terzic tidak terkalahkan dalam tiga laga terakhir di Grup usai kalah 0-2 dari PSG pada pertandingan pertama. Sementara Milan hanya menang satu kali saat menaklukkan PSG 2-1.   "
      }
    },
    {
      "id": 3,
      "title": "Pleidoi Fatia: Saya Tidak Pernah Menghina Luhut Sebagai Pribadi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128114914-12-1029939/pleidoi-fatia-saya-tidak-pernah-menghina-luhut-sebagai-pribadi",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/sidang-dakwaan-fatia-maulidiyanti-1_169.jpeg?w=650&q=90",
        "tags": [
          "luhut binsar pandjaitan",
          "fatia maulidiyanti",
          "pencemaran nama baik",
          "lord luhut",
          "ham"
        ],
        "article": "Aktivis hak asasi manusia (HAM) sekaligus terdakwa kasus pencemaran nama baik, Fatia Maulidiyanti, mengaku tak pernah menghina Luhut Binsar Pandjaitansecara pribadi dalam kasus 'Lord Luhut'. Hal itu disampaikan Fatia saat membacakan pleidoi atau nota pembelaan dalam sidang kasus dugaan pencemaran nama baik terhadap Luhut di Pengadilan Negeri Jakarta Timur (PN Jaktim) Senin (27 11) malam.    'Saya tidak pernah menghina Luhut Binsar Pandjaitan dengan menyasar kehidupan pribadinya, fisiknya, ataupun perilaku sebagai seorang pribadi,' kata Fatia. Fatia menjelaskan apa yang dia sampaikan dalam riset dan siniar 'Ada lord Luhut di balik relasi ekonomi-ops militer Intan Jaya!! Jenderal BIN juga Ada1! >NgeHAMtam' adalah kritik terhadap Luhut sebagai pejabat publik. Menurutnya, seorang pejabat publik memang harus transparan dan akuntabel. 'Apa yang saya sampaikan dan kritik adalah Luhut Binsar Pandjaitan sebagai pejabat publik, yang karena oleh jabatannya justru berkewajiban harus transparan dan akuntabel,' jelas dia. Ia pun membantah ada niat jahat terhadap Luhut ketika memproduksi riset dan siniar tersebut. Fatia juga membantah berupaya mendapat keuntungan dari konten itu.  Menurut Fatia, alih-alih mendapat keuntungan, ia justru mendapat kerugian lantaran harus berhadapan dengan hukum. 'Tidak ada sama sekali niat jahat yang direncanakan di dalam konten tersebut, tidak ada manfaat yang saya incar dari dibahasnya riset tersebut di dalam Youtube, untuk kepentingan pribadi saya, lebih kepada kerugian yang saya hadapi hari ini,' ujar dia. Dalam kasus ini, Fatia dituntut pidana penjara tiga tahun dan enam bulan serta denda Rp500 ribu subsider tiga bulan kurungan. Jaksa penuntut menjeratnya dengan Pasal 27 ayat 3 juncto Pasal 45 ayat 3 Undang-Undang ITE juncto Pasal 55 ayat 1 ke-1 KUHP. "
      }
    },
    {
      "id": 4,
      "title": "BAKTI Kominfo Percepat Transformasi Digital Desa Menuju Indonesia Emas",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231127173212-218-1029691/bakti-kominfo-percepat-transformasi-digital-desa-menuju-indonesia-emas",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/14/fadhilah-mathar-2_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "telekomunikasi",
          "desa digital",
          "indonesia emas 2045"
        ],
        "article": "Transformasi digital di desa-desa dinilai sebagai salah satu kunci mewujudkan Indonesia sebagai negara maju. Hal ini disampaikan Direktur Utama Badan Aksesibilitas Telekomunikasi dan Informasi Kementerian Komunikasi dan Informatika (BAKTI Kominfo) Fadhilah Mathar. 'Yang akan kita kejar adalah kita ingin menjadi Indonesia maju, negara dengan ekonomi dunia peringkat 4 atau peringkat 5 di tahun 2045. Tidak bisa itu terjadi kalau kita tidak menginklusikan desa,' kata Fadhilah dikutip dari Antara, Jakarta, Senin (27 11). Fadhilah mengatakan, berdasarkan penelitian, desa-desa yang mengadopsi digital memiliki pertumbuhan ekonomi 5 kali lebih besar dibandingkan dengan perkotaan. Hal ini terutama disebabkan oleh fakta bahwa desa, sebagai 'first mover' memiliki ruang pertumbuhan yang lebih besar.   'Dengan adanya internet, dengan adanya infrastruktur yang dibangun oleh Pak Presiden Jokowi dengan sangat luar biasa sehingga misalnya akuisisi ilmu pengetahuan itu bisa diserap dengan lebih cepat. Produktivitas bisa didorong dengan lebih baik dengan adanya transformasi digital,' ujar dia. Dengan demikian, kataFadhilah, pihaknya akan terus mempercepat transformasi digital di desa-desa. Namun, ia berharap transformasi digital di desa bukan hanya memberikan kontribusi lokal, tetapi juga secara signifikan memengaruhi pertumbuhan ekonomi nasional. 'Kami mengharapkan dengan inklusi digital ini desa-desa juga memberikan kontribusi terhadap pertumbuhan kita, yang kita harapkan kalau kita ingin menjadi bangsa yang maju, (pertumbuhan ekonomi) minimal di 6 persen. idealnya 6,2 sampai 6,5 per tahun. Jadi outcome besarnya itu yang kita kejar,' ucap dia. Sebagai informasi, sebelumnya BAKTI Kominfo menargetkan semua desa dapat terhubung dengan konektivitas digital, khususnya di desa-desa yang sebelumnya tidak terjamah layanan internet pada 2025. Dalam menciptakan konektivitas digital di daerah-daerah yang sebelumnya tidak terjamah internet, kata dia, BAKTI Kominfo memiliki beberapa jenis program mulai dari penyediaan Akses Internet (AI) hingga pembangunan Base Transceiver Station (BTS) 4G. Program-program tersebut itu tengah dievaluasi bersama Satuan Tugas (Satgas) BAKTI Kominfo, namun dipastikan program-program itu tetap berjalan sehingga misi pemerataan konektivitas digital nasional bisa dicapai."
      }
    },
    {
      "id": 5,
      "title": "FOTO: Patung Tanpa Kepala Karya Seniman Terkenal Polandia Dilelang",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127092244-243-1029385/foto-patung-tanpa-kepala-karya-seniman-terkenal-polandia-dilelang",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "seni budaya"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Para Raja Minyak Ditagih Pungutan Rp386 Triliun Imbas Bencana Iklim",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231128085723-641-1029858/para-raja-minyak-ditagih-pungutan-rp386-triliun-imbas-bencana-iklim",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/31/b29a7e4f-b88a-45bc-ad0b-9fa955e74d08_169.jpg?w=650&q=90",
        "tags": [
          "perubahan iklim",
          "ktt iklim",
          "cop 28",
          "cop28",
          "krisis iklim",
          "minyak",
          "bahan bakar fosil"
        ],
        "article": "Para mantan pemimpin dunia danekonom global memintanegara-negara kaya penghasil minyakmesti dikenakan pungutan atau retribusi US$25 miliar (sekitar Rp385,89triliun)demimembayar dampakbencana iklim terhadap masyarakat termiskin dan paling rentan. Hal itu terungkap dalam surat yang ditandatangani tujuh puluh tokoh internasional,termasuk 25 mantan perdana menteri atau presiden, yang dipimpin oleh mantanPM Inggris Gordon Brown. Surat itu dirilis jelang pertemuan puncak iklim PBB,Conference of the Parties atau COP28, yang dimulai di Dubai pada Kamis (30 11).    Para tokoh dunia menilai pungutan semacam ini hanya akan mengurangi sebagian kecil keuntungan yang diperoleh negara-negara penghasil minyak dalam beberapa tahun terakhir. Selain itu, dana tersebut akan membantu menutup 'kerugian dan kerusakan' (loss and damage) yang dialami negara-negara miskin yang terkena dampak krisis iklim. 'Kebuntuan pendanaan iklim harus dipecahkan jika COP28 ingin berhasil,' ungkap Gordon dikutip dari The Guardian. 'Setelah lebih dari satu dekade tidak memenuhi janji, pajak minyak dan gas sebesar US$25 miliar yang dibayarkan oleh negara-negara penghasil minyak dan diusulkan oleh UEA sebagai ketua COP akan memulai pendanaan untuk mitigasi [pengurangan emisi gas rumah kaca] dan adaptasi di wilayah selatan,' urainya. 'Tetapi semua negara-negara penghasil emisi utama, baik di masa lalu maupun saat ini, harus memberikan jaminan dan hibah agar dana sebesar US$1 triliun per tahun yang dibutuhkan untuk pembangunan dan pendanaan iklim di negara-negara selatan ingin dikumpulkan.' Surat tersebut dikirimkan kepada calon presiden COP28, Sultan Al Jaber, yang juga merupakan kepala eksekutif Adnoc, perusahaan minyak nasional Uni Emirat Arab, dan kepada presiden G20 saat ini Luiz Inácio Lula da Silva yang merupakanPresiden Brasil. Penandatangan surat termasuk mantan Sekretaris Jenderal PBB Ban Ki-moon, mantan perdana menteri Selandia Baru Helen Clark, mantan presiden Malawi Joyce Banda, dan mantan presiden Chile Michelle Bachelet, serta sejumlah ekonom terkemuka.   Surat tersebut menunjukkan bahwa, menurut Badan Energi Internasional, pendapatan minyak bumi adalah US$1,5 triliun (sekitar Rp23.153,4 triliun) per tahun sebelum pandemi. Angkanyamelonjak ke rekor US$4 triliun (sekitar Rp61.742,4 triliun) pada 2022. Jumlah ini 20 kali lipat dari seluruh anggaran bantuan global, lebih dari 30 kali lipat anggaran gabungan seluruh bank pembangunan multilateral. Selain itu,jumlahnya 40 kali lipat dari dana yang dijanjikan pada 2009buat negara-negara miskindemi membantu mengurangi emisi gas rumah kaca dan beradaptasi terhadap dampak krisis iklim, yakni US$100 miliar per tahun.  'Hanya dalam kurun waktu satu tahun, keuntungan tak terduga senilai US$2,5 triliun diperoleh oleh negara-negara produsen minyak dan perusahaan nasional serta perusahaan swasta lainnya tanpa melakukan apa pun untuk memperolehnya,' tulis para penandatangan surat. Retribusi terhadap negara-negara penghasil bahan bakar fosil yang diusulkan dalam surat Brown akan mewakili sekitar 3persen pendapatan minyak dan gas dari negara-negaraminyak terbesar di dunia. Para penandatangan menulis bahwa dana kerugian dan kerusakan tidak seharusnya menjadi satu-satunya penerima manfaat, karena program-program lain juga bisa menjadi sasaran. 'Beberapa perusahaan swasta di sektor ini membayar pajak tambahan atas keuntungan mereka, namun perusahaan minyak swasta hanya menyumbang 15persen dari pendapatan mereka,' menurut para penulis.  'Penerima manfaat terbesar sejauh ini adalah negara-negara petro-state besar yang mengumpulkan pendapatan ekspor sebesar US$973 miliar, naik sebesar US$381 miliar dibandingkan tahun sebelumnya.' UEA sendiri mengalami peningkatan pendapatan ekspor dari US$63 miliar menjadi US$98 miliar; Qatar meningkat dari US$53 miliar menjadi US$86 miliar; dan Kuwait meningkat dari US$63 miliar menjadi US$88 miliar. Pendapatan ekspor Norwegia meningkat dari US$87 miliar menjadi US$174 miliar; Arab Saudi naik dari US$190 miliar menjadi US$311 miliar. 'Retribusi sebesar US$25 miliar, yang mewakili lebih dari 1persen pendapatan minyak dan gas tahun lalu dan hanya 3persen dari pendapatan eksportir besar, dapat memulai program investasi di wilayah selatan,' kata penandatangan surat. Bahan bakar fosil ini merupakan salah satu gas rumah kaca yang memicu enaikan suhu globalhingga mengubah iklim dunia menjadi lebih penuh bencana alam. COP28 rencananya dihadiri para pemimpin dunia, termasuk Raja Charles III,PM InggrisRishi Sunak,Sekretaris Jenderal PBBAntónio Guterres, hingga Paus Francis. Mereka akanbergabung pada hari-hariawalKTT, untuk kemudian para menteri dan pejabat tingkat tinggi dari 198 negara akan melakukan perundingan selama dua minggu.   "
      }
    },
    {
      "id": 7,
      "title": "Link Live Streaming Semifinal Piala Dunia U-17: Argentina vs Jerman",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128115835-142-1029947/link-live-streaming-semifinal-piala-dunia-u-17-argentina-vs-jerman",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-12_169.jpeg?w=650&q=90",
        "tags": [
          "link live streaming",
          "link live streaming piala dunia u-17",
          "semifinal piala dunia u-17",
          "jadwal semifinal piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "argentina vs jerman",
          "argentina u-17 vs jerman u-17",
          "jadwal argentina vs jerman"
        ],
        "article": "Argentina akan berhadapan dengan Jerman pada babak semifinalPiala Dunia U-17 2023, Selasa (28 11). Berikut link live streaming semifinal Piala Dunia U-17 2023 antara Argentina U-17 vs Jerman U-17. Pertandingan Argentina vs Jerman akan berlangsung di Stadion Manahan, Solo, pada Selasa (28 11) mulai pukul 15.30 WIB. Laga Argentina vs Jerman di semifinal Piala Dunia U-17 2023 ini akan disiarkan langsung di SCTV dan Indosiar. Selain itu pertandingan Argentina vs Jerman juga bisa ditonton lewat live streaming di Vidio.    Ini adalah kali pertama bagi kedua tim bermain di Solo, karena keduanya dominan main di Bandung dan Jakarta. Sebagai sama-sama calon kuat juara, duel babak semifinal pertama ini menjanjikan aksi-aksi impresif. Argentina mengandalkan kualitas individu dan Jerman pragmatis. Argentina melaju ke semifinal setelah menyingkirkan Brasil dengan skor 3-0 pada Jumat (24 11). Tiga gol La Albiceleste dilesakkan talenta masa depan Claudio Echeverri. Sebelumnya, pada babak 16 besar, Argentina melumat Venezuela dengan skor 5-0. Kemenangan besar ini lanjutan setelah di fase grup menelan Polandia dan Jepang, serta kalah dari Senegal. Adapun Jerman tampil di semifinal setelah mengalahkan Spanyol 1-0. Ini kemenangan yang mengejutkan sebab Spanyol mendominasi permainan dan menekan habis Jerman. Performa tim juara Piala Eropa U-17 2023 ini kurang mentereng. Pada babak 16 besar mereka menang 3-2 atas Amerika Serikat, lantas menang susah payah atas Venezuela, Selandia Baru, dan Meksiko. Stadion Manahan, Solo Selasa (28 11) Pukul 15.30 WIB Vidio.com  "
      }
    },
    {
      "id": 8,
      "title": "Mengenal Lembah Harau di Sumbar, Disebut Mirip 'Desa Konoha Naruto'",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127205737-269-1029786/mengenal-lembah-harau-di-sumbar-disebut-mirip-desa-konoha-naruto",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/07/lembah-harau-menuju-geopark-nasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "lembah harau",
          "wisata di sumatera barat",
          "wisata sumatera barat",
          "wisata",
          "desa konoha",
          "naruto"
        ],
        "article": "Bagi penggemar serial anime Naruto, mungkin pernah membayangkan berada di Konohagakure (Desa Konoha), desa fiksi yang jadi latar anime tersebut. Indonesia punya daerah yang mirip dengan Desa Konoha, yaitu Lembah Harau. Lembah Harau merupakan nagari yang letaknya ada di Kabupaten Lima Puluh Kota, Sumatera Barat. Dari Bukittinggi, jaraknya sekitar 50 kilometer yang bisa ditempuh dalam waktu 90 menit. Nagari ini punya luas hingga 270,5 hektare, beserta tebing-tebing setinggi 100-500 meter yang mengelilinginya. Nah, eksistensi tebing menjulang inilah yang membuatnya disamakan dengan tebing Hokage di Desa Konoha.   Namun, di samping kemiripannya dengan Konoha, Lembah Harau juga punya pesona keindahannya tersendiri. Kitab adat Minangkabau, Tambo, menyebut Kabupaten Lima Puluh Kota ini sebagai neger berair jernih dengan ikan jinak yang berenang di aliran sungainya. Melansir dari situs Kemenparekraf, Lembah Harau banyak dikatakan konon berasal dari dasar lautan. Hal ini karena batuan di perbukitannya berjenis breksi dan konglomerat yang biasanya ada di dasar laut. Usia batuan ini diperkirakan peneliti mencapai 40 juta tahun, dengan kandungannya karbon organik, sebagai batuan yang terbentuk dari sisa organisme. Selain keindahannya yang menawan, lembah Harau ini ditetapkan sebagai Suaka Margasatwa dan Cagar Alam. Salah satu satwa langka yang menghuninya adalah Macaca fascicularis atau monyet ekor panjang. Di sini juga berjejer enam air terjun, salah satu yang paling populer adalah Air Terjun Akar Berayun dengan ketinggian 200 meter dan merupakan yang tertinggi di Lembah Harau. Selain itu, ada pula Air Terjun Sarasah Murai yang berundak-undak hingga tujuh tingkatan. Sementara itu, Lembah Harau juga menawarkan wisata tematik. Ada HarauSky yang di dalamnya terdapat waterpark, restoran, spot foto, hingga penginapan di tengah Lempah Harau. Wisata tematik lain yang bisa dikunjungi adalah Kampung Adat Minang, Kampung Korea Jepang, Harau Dream Park, Batang Tabing Waterpark, hingga Kampung Eropa."
      }
    },
    {
      "id": 9,
      "title": "Pengertian, Fungsi, Struktur, dan Contoh Teks Tanggapan",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231123115032-569-1027936/pengertian-fungsi-struktur-dan-contoh-teks-tanggapan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/17/ilustrasi-menulis-catatan-1_169.jpeg?w=650&q=90",
        "tags": [
          "teks tanggapan",
          "pengertian teks tanggapan",
          "fungsi teks tanggapan",
          "struktur teks tanggapan",
          "contoh teks tanggapan",
          "artikel timeless"
        ],
        "article": "Teks tanggapan adalah jenis teks yang digunakan untuk menanggapi sebuah informasi. Teks tanggapan umumnya berisi tentang kelebihan atau kekurangan dari sebuah karya. Supaya kamu lebih memahami materi ini, simak pengertian, fungsi, struktur, dan contoh teks tanggapan.    Dikutip dari buku Super Complete SMP MTs (2020), teks tanggapan adalah teks yang berisi penilaian, ulasan, atau resensi terhadap suatu karya. Contoh karya yang bisa diberi tanggapan seperti film, buku, novel, drama, dan lainnya. Lewat teks tanggapan ini orang lain dapat mengetahui kelebihan dan kekurangan dari karya tersebut. Bentuk teks tanggapan ini bisa berupa teks tanggapan kritik dan pujian, deskriptif, atau sanggahan tetapi tetap disampaikan dengan gaya bahasa sopan, santun, serta efektif. Berikut penjelasannya.     Teks tanggapan memiliki beberapa fungsi utama yang tergantung pada konteks dan tujuan penulisnya. Berikut beberapa fungsi umum dari teks tanggapan: Struktur teks tanggapan terdiri dari evaluasi, deskripsi teks, dan penegasan ulang yang membedakannya dengan jenis teks lain. Evaluasi adalah pernyataan umum mengenai apa yang akan disampaikan penulis dalam teks. Struktur ini terdapat pada paragraf pertama pada sebuah teks. Deskripsi teks adalah bagian untuk menyampaikan informasi tentang data-data dan pendapat yang mendukung penyataan, atau melemahkan pernyataan yang disampaikan. Penegasan ulang adalah bagian dari penulis yang menyimpulkan tanggapannya. Biasanya pemberi tanggapan akan menekankan poin-poin penting atau memberikan pandangan keseluruhan yang lebih kuat.   Berikut contoh teks tanggapan sesuai dengan strukturnya. Evaluasi: Saya ingin memberikan apresiasi atas artikel terbaru yang diterbitkan di situs web Anda mengenai inovasi teknologi terkini. Artikel tersebut memberikan wawasan mendalam tentang perkembangan terbaru di dunia teknologi, dan saya merasa sangat terinformasi setelah membacanya. Pemilihan topik yang relevan dan analisis yang cermat benar-benar membuat artikel ini menonjol. Deskripsi teks: Artikel tersebut membahas berbagai inovasi teknologi, mulai dari kecerdasan buatan hingga pengembangan perangkat lunak terkini. Deskripsi yang diberikan sangat jelas dan mudah dipahami, bahkan bagi pembaca yang mungkin tidak memiliki latar belakang teknis yang mendalam. Saya khususnya menikmati bagian di mana artikel menyajikan studi kasus tentang implementasi teknologi baru di berbagai industri. Penegasan ulang: Secara keseluruhan, saya ingin menegaskan bahwa artikel ini tidak hanya informatif, tetapi juga menginspirasi. Saya merasa lebih tertarik untuk terus mengikuti perkembangan teknologi setelah membaca artikel ini. Terima kasih atas kontribusi berharga Anda dalam menyajikan informasi yang relevan dan mutakhir. Demikian pengertian, fungsi, struktur, dan contoh teks tanggapan. Selamat belajar!"
      }
    },
    {
      "id": 10,
      "title": "Daftar 7 Pimpinan dan Anggota BPK yang Terjerat Kasus Korupsi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128113742-532-1029932/daftar-7-pimpinan-dan-anggota-bpk-yang-terjerat-kasus-korupsi",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:59 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bpk",
          "korupsi",
          "suap"
        ],
        "article": "Badan Pemeriksa Keuangan (BPK) kembali menjadi perhatian masyarakat usai sejumlah pimpinan dan anggotanya tersandung kasus korupsi. Hal ini tentu menjadi ironi. Pasalnya, BPK seharusnya bertugas memeriksa pengelolaan dan tanggung jawab keuangan negara sebagaimana diamanatkan oleh Undang-Undang Dasar (UUD) 1945. Komisaris Utama PT Pertamina (Persero) sekaligus eks Gubernur DKI Jakarta Basuki Tjahaja Purnama alias Ahok pun pernah mengkritik peran BPK. Ia merasa keberatan karena tidak ada pihak ketiga yang mengawasi lembaga itu.   Ahok juga sempat menantang petinggi BPK untuk memperlihatkan jati diri jika memang bersih dari suap. Ia juga menyebut bahwa BPK sering mencari masalah supaya bisa mendapatkan keuntungan yang bersifat pribadi dari pejabat-pejabat.  Ahok juga sempat menuduh BPK tak beres melakukan pekerjaannya. Ia menyebut BPK 'ngaco' dalam audit investigasi yang diterbitkan. Terbaru, pemeriksa BPK Perwakilan Provinsi Papua Barat Daya terlibat kasus dugaan suap Penjabat (Pj) Bupati Sorong Yan Piet Mosso. Kasus ini turut menyeret sejumlah anggota BPK. Berikut daftar tujuh pimpinan dan anggota BPK yang terjerat kasus korupsi. Kepala Perwakilan BPK Provinsi Papua Barat Daya Patrice Lumumba Sihombing resmi menjadi tersangka penerima suap dari Pj Bupati Sorong Yan Piet Mosso.  Patrice menjabat sebagai Kepala BPK Papua Barat sejak Agustus 2022. Ia menggantikan Kepala BPK sebelumnya yakni Muhammad Abidin. Sebelum menjadi Kepala BPK Papua Barat, ia pernah menjadi Kepala Subauditorat Sulawesi Tenggara. Ia juga sempat menjadi Sub Auditorat Kepala BPK Papua. Tak hanya itu, Patrice tercatat pernah bertugas di BPK Kalimantan Barat sebagai Sub Auditorat Kepala BPK dan Kepala Sub Auditorat Kalimantan Barat 1. Kasubaud BPK Provinsi Papua Barat Daya Abu Hanifa jadi salah satu di antara pihak yang menjadi tersangka kasus suap Pj Bupati Sorong. Sebelum bertugas di BPK Papua Barat, ia menjabat sebagai Pemeriksa Muda Auditorat Utama Keuangan Negara 1.  Bersama dengan Abu Hanifa dan Patrice Lumumba Sihombing, David Patasaung juga menjadi tersangka kasus suap Pj Bupati Sorong. Sebelum bertugas di BPK Papua Barat, David merupakan Pemeriksa Ahli Muda di BPK Sulawesi Barat. Selain itu ia juga sempat menjadi pemeriksa pertama Auditor Utama Keuangan Negara BPK RI. Sebagai penerima suap mereka bertiga disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 UU Tipikor jo Pasal 55 ayat 1 ke-1 KUHP. Dalam operasi senyap pertengahan November 2023 lalu, tim Komisi Pemberantasan (KPK) menemukan dan mengamankan uang tunai sejumlah sekitar Rp1,8 miliar dan satu unit jam tangan merek Rolex.  Tak hanya kasus di Sorong, unsur BPK juga terlibat dalam kasus korupsi berskala nasional. Masih di November ini, Kejaksaan Agung menetapkan anggota BPK Achsanul Qosasi sebagai tersangka dugaan korupsi pengadaan menara BTS 4G Kominfo. Achsanul menjadi tersangka ke-16 dalam kasus dugaan korupsi Menara BTS 4G Kemenkominfo. Direktur Penyidikan Jaksa Agung Muda Bidang Tindak Pidana Khusus Kuntadi menyebut Achsanul dijerat Pasal 12 b 12 e atau pasal 5 ayat 1 jo pasal 15 uu tipikor atau pasal 5 ayat 1 tentang Pencegahan dan Tindak Pidana Pencucian Uang. Dia menjelaskan bahwa Achsanul diduga menerima uang Rp40 miliar di sebuah hotel di Jakarta Pusat pada Juli 2022 lalu.  Bersambung ke halaman berikutnya..."
      }
    }
  ]
}