{
  "page": 277,
  "main_url": "https://www.cnnindonesia.com/indeks/2/277",
  "time": "2023-12-08 05:45:28.312329",
  "datas": [
    {
      "id": 1,
      "title": "Jadwal Final Piala Dunia U-17 2023: Jerman vs Prancis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128214533-142-1030271/jadwal-final-piala-dunia-u-17-2023-jerman-vs-prancis",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 22:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semi-final-piala-dunia-u-17-prancis-melawan-mali-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "timnas prancis u-17",
          "jerman vs prancis",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "final piala dunia u-17 2023"
        ],
        "article": "FinalPiala Dunia U-17 2023 mempertemukan Jerman vs Prancis pada Sabtu (2 12). Berikut jadwal Jerman vs Prancis di partai puncak. Jerman lebih dulu memastikan lolos ke final usai mengalahkan Argentina lewat drama adu penalti yang berakhir dengan skor 4-2. Gol-gol kemenangan Jerman di babak tos-tosan masing-masing dicetak Eric da Silva, Robert Ramsak, Fayssal Harchaoi, dan Paris Brunner. Sementara dua gol penalti Argentina dibuat oleh Juan Gimenez dan Juan Vilalba.    Duel Argentina vs Jerman berlangsung dramatis di waktu normal. Kedua tim saling mengejar gol hingga berujung 3-3 di akhir babak kedua. Paris Brunner mengemas dua gol dan satu gol lainnya diciptakan Max Moerstedt. Sementara tiga gol Albiceleste diborong Agustin Ruberto. Sementara itu, kemenangan Prancis atas Mali dengan skor 2-1 pun tak kalah dramatis. Mali unggul lebih dulu di babak pertama melalui Ibrahim Diarra, sedangkan gol kemenangan Prancis dibukukan Yvann Titi dan Ismail Bouneb. Kemenangan Prancis diwarnai kartu merah pemain Mali, Souleymane Sanogo pada menit ke-55. Selanjutnya, Prancis akan menghadapi Jerman di final Piala Dunia U-17 2023. Partai puncak turnamen elite kelompok umur ini akan digelar di Stadion Manahan, Solo, Sabtu (2 12). Sehari sebelumnya, Argentina dijadwalkan bentrok dengan Mali di stadion yang sama demi memperebutkan tempat ketiga terbaik di Piala Dunia U-17 2023. Waktu: Sabtu (2 12)Kick off: 19.00 WIBStadion: Manahan, Surakarta, Indonesia.  "
      }
    },
    {
      "id": 2,
      "title": "Kampanye Perdana Main Bola, Cak Imin Sempat Gagal Cetak Gol Penalti",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128183350-617-1030213/kampanye-perdana-main-bola-cak-imin-sempat-gagal-cetak-gol-penalti",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/main-bola-di-kampanye-hari-pertama-cak-imin-sempat-gagal-tendang-penalti_169.jpeg?w=650&q=90",
        "tags": [
          "muhaimin iskandar",
          "pilpres 2024",
          "cawapres",
          "pemilu 2024",
          "hari pertama kampanye",
          "kampanye",
          "berita daerah"
        ],
        "article": "Calon wakil presiden nomor urut 1Muhaimin Iskandar alias Cak Imin menjalani hari pertama ampanyePilpres 2024 dengan mengikuti pertandingan sepak bola di Lapangan Desa Wedorejo, Waru, Sidoarjo, Selasa (28 11). Cak Imin satu tim dengan sejumlah pemain legenda Persebaya Surabaya seperti Anang Ma'ruf dan Mat Halil. Kemudian ada pula mantan Bupati Lumajang Thoriqul Haq, Bupati Sidoarjo Ahmad Muhdlor dan beberapa tokoh lainnya.    Saat pertandingan, Ketua Umum PKB yang berada di posisi striker, dua kali mendapat peluang emas. Kesempatan pertama, saat dia mendapat hadiah tendangan penalti usai lawan melakukan handball. Namun sayang, sepakan Cak Imin masih bisa ditepis kiper lawan. Cak Imin yang menggunakan jersey hijau ini baru bisa mencetak gol saat menendang bola dari titik putih untuk yang kedua kalinya, usai pemain legenda Persebaya yang jadi teman satu timnya, Mat Halil, dilanggar oleh pemain bertahan lawan. 'Perubahan itu seperti sepak bola, kalau tidak bisa ciptain peluang, rebut peluang lawan. Tapi hati-hati lawan akan mengganjal kita,' kata Cak Imin saat turun minum.  Cak Imin mengaku sempat gugup saat gagal mencetak gol di penalti pertama. Namun menurutnya pertandingan tetap harus dilanjutkan dengan spirit perjuangan. 'Perubahan harus diperjuangkan terus, enggak perlu nervous atau takut di-tackling lawan. Yang penting wasitnya harus adil, kalau wasitnya enggak adil, Indonesia terancam bahaya,' ucapnya. Pendamping calon presiden Anies Baswedan ini pun mengaku senang bisa bertanding bersama para pemain legenda Persebaya dan mantan pemain Timnas.  'Saya senang bisa ketemu idola-idola lama, para legend Persebaya, hampir semua tim ini tadi adalah pemain nasional Timnas dan mantan Persebaya yang sudah pensiun,' pungkasnya."
      }
    },
    {
      "id": 3,
      "title": "Link Live Streaming Liga Champions Rabu Dini Hari: Milan vs Dortmund",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128162455-142-1030110/link-live-streaming-liga-champions-rabu-dini-hari-milan-vs-dortmund",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/soccer-champions-mil-psgreport_169.jpeg?w=650&q=90",
        "tags": [
          "liga champions",
          "jadwal liga champions",
          "liga champions 2023/2024",
          "link live streaming liga champions",
          "ac milan vs borussia dortmund",
          "milan vs dortmund"
        ],
        "article": "Berikut link live streaming AC Milan vs Borussia Dortmund pada matchday kelimaLiga Champions di Stadion San Siro, Rabu (29 11) dini hari WIB. Saat ini Milan menempati peringkat ketiga Grup F. Rossoneri mengoleksi lima poin dari empat pertandingan. Adapun Dortmund berada di puncak klasemen dengan tujuh poin. Karena itu pertandingan ini cukup vital bagi Milan. Pasalnya pada pekan terakhir babak grup, Milan akan melakoni laga tandang ke markas Newcastle United pada 14 Desember nanti.   Pada pertemuan pertama di markas Dortmund, skor 0-0 menjadi hasil akhir. Hasil imbang tak diharapkan Milan karena tiga poin akan membuat mereka berada di posisi agak aman. Asa itu sangat mungkin tercipta mengingat Dortmund sedang dalam tren negatif. Jika bisa tampil disiplin sesuai dengan skema permainan, tiga poin akan diraih tim asuhan Stefano Pioli ini. Pada saat yang sama PSG akan menjamu Newcastle United. Di atas kertas tim tuan rumah akan meraih poin sempurna, sehingga punya peluang menjadi pemuncak klasemen. Karena Milan, Dortmund, dan PSG sama-sama punya peluang lolos ke fase gugur, pertandingan pekan kelima ini sangat krusial. Bisa dibilang ini menjadi laga penentuan bagi Milan. 00:45 WIB Lazio vs Celtic (SCTV, Vidio)00:45 WIB Shakhtar Donetsk vs Antwerp (Champions TV 2, Vidio)03:00 WIB AC Milan vs Dortmund (SCTV, Vidio)03:00 WIB Barcelona vs Porto (Champions TV 2, Vidio)03:00 WIB Feyenoord vs Atletico Madrid (Vidio)03:00 WIB Manchester City vs RB Leipzig (Champions TV 3, Vidio)03:00 WIB PSG vs Newcastle (Vidio)03:00 WIB Young Boys vs Red Star Belgrade (Vidio) "
      }
    },
    {
      "id": 4,
      "title": "2 Tim Negara Lolos ke Final Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128212915-142-1030269/2-tim-negara-lolos-ke-final-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 21:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semi-final-piala-dunia-u-17-jerman-menang-atas-argentina-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "timnas prancis u-17",
          "timnas argentina u-17",
          "timnas mali u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "final piala dunia u-17 2023"
        ],
        "article": "Dua tim telah memastikan lolos ke final untuk bertemu memperebutkan gelar juara di Piala Dunia U-17 2023. Dua tim itu adalah wakil Eropa, Jerman dan Prancis. Jerman mengalahkan Argentina dan Prancis menghentikan langkah tim kejutan Mali di babak semifinal. Prancis memastikan lolos ke partai final setelah menang 2-1 atas Mali di Stadion Manahan, Solo, Selasa (28 11) malam WIB.   Mali sebenarnya bisa unggul lebih dulu di laga ini berkat gol Ibrahim Diarra pada masa injury time babak pertama. Namun, kartu merah yang diterima Souleymane Sanogo mengubah keadaan. Prancis bisa menyamakan kedudukan berkat gol Yvann Titi pada menit ke-56. Gol penentu kemenangan Les Bleuets dijaringkan Ismael Bouneb (69'). Di laga sebelumnya, Jerman lebih dulu memastikan lolos setelah melakoni duel dramatis kontra Argentina. Jerman dan Argentina saling balas gol dengan kedudukan 3-3 selama 90 menit shingga penentuan pemenang harus dilakukan lewat adu penalti.    Drama tendangan dari titik 12 pas dimenangi oleh Jerman dengan skor 4-2. Kiper Jerman U-17, Konstantin Heide jadi pahlawan karena mampu menggagalkan eksekusi Franco Mastantuono dan kapten tim Argentina, Claudio Echeverri. Hasil ini membuat Prancis dan Jerman akan bertemu pada partai final Piala Dunia U-17 2023 di Stadion Manahan, Sabtu (2 12) pukul 19.00 WIB.    "
      }
    },
    {
      "id": 5,
      "title": "Megawati Melesat ke Posisi Keempat Top Skor Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128201457-178-1030241/megawati-melesat-ke-posisi-keempat-top-skor-liga-voli-korea",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 21:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "daejeon jung kwanjang red sparks"
        ],
        "article": "Megawati Hangestri Pertiwimenempati peringkat keempat dalam daftar top skor liga voli Korea Selatan atau V League 2023 2024. Pemain timnas voli putri Indonesia itu menambah poin dalam lanjutan V League 2023 2024 ketika membantu Red Sparsk menang 3-1 atas AI Peppers. Megawati menyumbang 30 poin dalam pertandingan kandang Red Sparks di Gymnasium Chungmu, Selasa (28 11). Secara total Megawati kini mengemas 276 poin dari 12 pertandingan yang sudah dilewati di V League musim ini.   Dalam daftar top skor, Megawati menempati peringkat keempat. Pemain yang memuncaki posisi teratas dalam daftar peraih poin terbanyak adalah Gyselle Silva dari GS Caltex dengan 313 poin. Sementara Vanja Bukilic dari Hi Pass menempati peringkat kedua dengan 291 poin. Brittany Abercrombie dari IBK Altos menempati peringkat ketiga dengan 288 poin. Jumlah poin Megawati setara dengan yang diraih Yasmeen Beddart-Ghani dari tim AI Peppers, namun catatan persentase serangan sukses Megawati lebih baik ketimbang Yasmeen. Sementara Giovanna Milana yang merupakan rekan satu tim Megawati sudah mengemas 228 poin dan menempati peringkat kesembilan dalam daftar top skor V League. Kontribusi 30 poin Megawati saat membela Red Sparks mengalahkan AI Peppers begitu penting karena berakhir dengan kemenangan penting. Red Sparks yang sebelumnya kalah lima kali beruntun akhirnya bisa menang. Red Sparks untuk sementara menempati peringkat keempat dari tujuh peserta V League 2023 2024. 1. Gyselle Silva 313 poin2. Vanja Bukilic 291 poin3. Brittany Abercrombie 288 poin4. Megawati Hangestri Pertiwi 276 poin4. Yasmeen Beddart-Ghani 276 poin  "
      }
    },
    {
      "id": 6,
      "title": "KPK Jadwalkan Ulang Periksa Anggota BPK Pius Lustrilanang 30 November",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128210010-12-1030266/kpk-jadwalkan-ulang-periksa-anggota-bpk-pius-lustrilanang-30-november",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 21:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/25/e695e594-7b26-4c5c-8d12-66fcd54fff1c_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "pius lustrilanang",
          "bpk"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) mengatur ulang jadwal pemeriksaan Anggota VI Badan Pemeriksa Keuangan (BPK) RIPius Lustrilanang menjadi Kamis (30 11). Pius sedianya diperiksa sebagai saksi kasus dugaan suap pengondisian temuan pemeriksaan BPK di Kabupaten Sorong, Provinsi Papua Barat Daya, Senin (27 11). Namun, ia mengaku sedang sakit sehingga tidak memenuhi panggilan penyidik KPK.    'Informasi terakhir dari teman-teman penyidik akan menjadwalkan hari Kamis, 30 November 2023,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri setelah konferensi pers pengumuman kasus dugaan suap di Bandung, Gedung Merah Putih KPK, Selasa (28 11) malam. KPK, lanjut Ali, meminta Pius kooperatif hadir memenuhi panggilan. Ia menjelaskan keterangan Pius sangat diperlukan untuk melengkapi berkas perkara tersangka Penjabat Bupati Sorong Yan Piet Mosso dan kawan-kawan. 'Kami juga berharap saksi ini dapat kooperatif hadir,' ucap Ali. Sebelumnya, KPK menyita sejumlah dokumen, catatan keuangan dan bukti elektronik saat menggeledah ruang kerja Pius pada Rabu (15 11). Penggeledahan tersebut dilakukan setelah tim KPK menyegel ruang kerja Pius. Saat itu, Pius disebut sedang berada di Korea Selatan.  Belum diketahui keterkaitan Pius dengan kasus dugaan korupsi yang sedang diusut di Sorong. KPK menetapkan enam orang sebagai tersangka dalam kasus dugaan suap terkait pengondisian temuan pemeriksaan BPK di Kabupaten Sorong, Provinsi Papua Barat Daya. Penetapan tersangka ini merupakan tindak lanjut dari Operasi Tangkap Tangan (OTT) yang digelar tim KPK pada Minggu (12 11). Enam orang tersangka yaitu Penjabat (Pj) Bupati Sorong Yan Piet Mosso; Kepala Badan Pengelola Keuangan dan Aset Daerah (BPKAD) Kabupaten Sorong Efer Sigidifat; Staf BPKAD Kabupaten Sorong Maniel Syatfle; Kepala Perwakilan BPK Provinsi Papua Barat Daya Patrice Lumumba Sihombing; Kasubaud BPK Provinsi Papua Barat Daya Abu Hanifa; dan Ketua Tim Pemeriksa David Patasaung. Para tersangka ditahan untuk 20 hari pertama terhitung mulai tanggal 14 November 2023 sampai dengan 3 Desember 2023 di Rutan KPK.  Atas perbuatannya, Yan Piet, Efer Sigidifat dan Maniel Syatfle sebagai pemberi suap disangkakan melanggar Pasal 5 ayat 1 huruf a atau b atau Pasal 13 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Sedangkan Patrice Lumumba Sihombing, Abu Hanifa dan David Patasaung sebagai penerima suap disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 UU Tipikor jo Pasal 55 ayat 1 ke-1 KUHP."
      }
    },
    {
      "id": 7,
      "title": "Luhut Bahas Metode Belajar 'Gasing' dengan Puan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128204442-92-1030254/luhut-bahas-metode-belajar-gasing-dengan-puan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 21:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/27/luhut-binsar-pandjaitan-dan-puan-maharani_169.png?w=650&q=90",
        "tags": [
          "luhut panjaitan",
          "puan maharani",
          "pdip",
          "dpr"
        ],
        "article": "Menteri Koordinator Bidang Kemaritiman dan Investasi (Menko Marves)Luhut Panjaitanmenerima kunjungan Ketua DPR RI sekaligus Ketua DPP PDI Perjuangan, Puan Maharani, di Singapura pada Selasa sore (28 11). Usai kunjungan, Luhutmengatakan dia dan Puan banyak membahasbanyak isu. Salah satunya, program pelatihan Metode Gasing (gampang, asyik, dan menyenangkan) yang diciptakan dan dikembangkan oleh Yohanes Surya.   Ia mengatakan metode ini memungkinkan siswa memahami operasi matematika seperti penjumlahan, perkalian, pengurangan, dan pembagian dalam waktu hanya 2 minggu, telah sukses diimplementasikan di 55 kabupaten kota di seluruh Indonesia.  'Salah satu kunci penting dalam meningkatkan kesejahteraan masyarakat adalah dengan mengalokasikan investasi yang lebih besar dalam bidang pendidikan. Dan saya meminta betul kepada Mbak Puan untuk mendukung program yang juga menjadi perhatian Presiden Jokowi ini,' ungkapnya dalam pernyataan yang dikeluarkan di Jakarta, Selasa ini. Selain masalah itu, Luhutdan Puan juga membahas Pemilu 2024.Luhutmengaku dirinya dan Puan sepakat bahwa persatuan dan perdamaian haruslah menjadi prioritas utama di tengah Pilpres2024. Menurutnya, semua pihak memiliki tanggung jawab yang sama untuk memastikan bahwa kampanye berlangsung dalam kerangka saling menghormati dan menjunjung tinggi kepentingan bangsa.  'Saya dan Mbak Puan sepakat bahwa Pemilu ini haruslah berjalan dengan menyenangkan, dan meskipun kita semua memiliki pilihan yang berbeda-beda, tapi persatuan dan perdamaian haruslah selalu dijaga. Dan yang paling penting, kepentingan masyarakat haruslah menjadi yang utama,' ataLuhut. Sedangkan masalah lain yang juga dibahasLuhut dan Puanadalah soal peluang ekonomi baru untuk Indonesia, khususnya dalam aspek penangkapan dan penyimpanan emisi karbon menggunakan teknologi Carbon Capture and Storage (CCS). Sementara itu Puan berharap Luhutsegera sembuh dan pulih seperti sedia kala. 'Yang paling utama adalah Pak Luhut sehat dan pulih seperti semula. Saya dan banyak masyarakat Indonesia mendoakan kesembuhan Pak Luhut,' katanya.  "
      }
    },
    {
      "id": 8,
      "title": "Ganjar Bicara Opsi DPR Pakai Hak Konstitusi Jika Pemilu Tak Adil",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128145733-617-1030062/ganjar-bicara-opsi-dpr-pakai-hak-konstitusi-jika-pemilu-tak-adil",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 21:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-18_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "kepala desa",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden nomor urut satu, Ganjar Pranowo mengatakan rekan-rekannya di DPR bakal menggunakan hak yang dimiliki jikaPemilu 2024 berjalan secara tidak jujur dan adil (jurdil). Pernyataan itu disampaikan Ganjar merespons kabar soal sejumlah dugaan intimidasi yang diterima masyarakat. 'Bapak ibu, teman-teman dari relawan, ada kawan-kawan dari DPR yang akan menggunakan seluruh hak konstitusinya jika pemilu ini tidak jurdil,' kata Ganjar di acara konsolidasi relawan, Jakarta, Senin malam (27 11).   Mantan Gubernur Jawa Tengah itu tak menjelaskan hak konstitusi yang dimaksud. Apakah itu hak angket, interpelasi atau hak menyampaikan pendapat. Ketiganya merupakan hak anggota anggota dewan yang diatur dalam UU MD3 terkait penyalahgunaan pelaksanaan UU dalam kebijakan eksekutif. Dalam kesempatan itu, Ganjar juga mengatakan ada kepala desa di Jawa Tengah yang diperiksa polisi. Ganjar mengaku geram saat mendengar informasi itu. Dia lantas menghubungi kepala desa yang diperiksa untuk mencari tahu apa penyebabnya. 'Saya sudah mendapatkan laporan kades mulai diperiksa. Maaf, maaf, saya tidak bisa lagi diam. Dan saya kontak apa yang sebenarnya terjadi,' kata Ganjar.  Ganjar lalu meminta relawan agar pasang telinga dan mata untuk melihat dinamika yang terjadi. Ganjar menegaskan bakal akan menuntaskan agenda reformasi yang tertunda. Menurut dia, reformasi tak bisa berbelok kanan kiri. Reformasi yang telah diperjuangkan masyarakat harus berada di jalan yang lurus. 'Kita bapak ibu yang akan menjaga agenda Reformasi di mana mahasiswa menjadi kurban saat itu agar tercapai pada tujuan. Tidak boleh bengkok kanan, tidak boleh bengkok ke kiri, dan kekuatan rakyat akan pastikan lurus ke depan,' kata dia."
      }
    },
    {
      "id": 9,
      "title": "Hasil Piala Dunia U-17: Prancis Jumpa Jerman di Final",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128205115-142-1030265/hasil-piala-dunia-u-17-prancis-jumpa-jerman-di-final",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 21:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semi-final-piala-dunia-u-17-prancis-vs-mali_169.mpo?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "timnas mali u-17",
          "prancis vs mali",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17",
          "semifinal piala dunia u-17"
        ],
        "article": "Prancis sukses mengalahkan Mali 2-1 pada semifinalPiala Dunia U-17 2023 di Stadion Manahan, Surakarta, Selasa (28 11). Dengan demikian Prancis berhak tampil di final lawan Jerman. Duel Prancis vs Mali sebenarnya berlangsung menarik sepak mula laga. Kedua tim sama-sama tampil menyerang meski bermain dengan tempo sedang. Mali mendapat peluang emas di menit ke-10 melalui aksi Ibrahim Kanate yang berhasil menjangkau umpan terobosan. Sayang, tembakan Kanate masih bisa diblok kiper Prancis Paul Argney.   Delapan menit berselang, giliran Prancis yang mengancam. Mathis Lambourde merangsek ke kotak penalti dan melepaskan tembakan jarak dekat tapi masih bisa diblok penjaga gawang Bourama Kone. Mali kembali menghasilkan peluang berbahaya pada menit ke-35. Kanate yang lolos dari penjagaan bek Prancis berhasil mencocor bola di kotak penalti namun masih bisa ditepis Argney yang tampil gemilang. Prancis kemudian berbalik mengancam pada menit ke-42. Umpan pendek Gomis di kotak penalti disambar Fode Sylla tapi sayang tembakannya masih membentur kaki Baye Coulibaly. Ibrahim Diarra akhirnya berhasil memecah kebuntuan pada masa injury time. Kesalahan Argney yang gagal membuang umpan silang malah membuat bola jatuh di kotak penalti yang bisa disambar Diarra. Mali pun unggul 1-0 hingga jeda. Prancis berhasil membalikkan keadaan di babak kedua. Kartu merah yang diberikan kepada Souleymane Sanogo pada menit ke-55 jadi titik awal kebangkitan Les Bleus. Wasit memberikan hukuman kartu merah langsung kepada Sanogo usai melakukan pelanggaran berat kepada Ismael Bouneb. Hasil pengamatan VAR membuktikan Sanogo menginjak kaki Bouneb. Semenit berselang, tendangan bebas Bouneb berhasil disambar sundulan jarak dekat Yvan Titi yang tak kuasa digagalkan penjaga gawang Mali. Prancis kemudian berhasil berbalik unggul 2-1 berkat gol yang dicetak Bouneb. Tendangan bebas terukur Bouneb tak mampu dibendung Kone. Mali nyaris menyamakan skor pada menit ke-89 lewat tendangan bebas Makalou. Amat disayangkan tembakannya masih membentur mistar dan lebih memantul ke kotak penalti sebelum berhasil disapu bek Prancis. Masa injury time 13 menit membuka kesempatan bagi Mali untuk mencetak gol penyama kedudukan. Namun, Prancis tampil solid dan mampu mempertahankan keunggulan hingga laga bubar. Dengan demikian Prancis berhak melaju ke final melawan Jerman yang sebelumnya sukses menaklukkan Argentina. Die Mannschaftmenang lewat drama adu penalti 4-2 setelah sebelumnya imbang 3-3 di waktu normal. Prancis XI (4-3-3): Paul Argney (PG); Yvan Titi, Bastien Meupiyou, Joachim Kayi Sanda, Aymen Sadi; Ismail Bouneb, Fode Sylla, Mathis Amougou; Nhoa Sanggui, Mathis Lambourde, Tidiam Gomis. Mali XI (4-3-3): Bourama Kone (PG); Moussa Traore, Souleymane Sanogo, Issa Traore, Baye Coulibaly; Hamidou Makalou, Sekou Kone, Ange Martial Tia; Ibrahim Diarra, Ibrahim Kanate, Mohamoud Barry.  "
      }
    },
    {
      "id": 10,
      "title": "Kombes Irwan Anwar Diperiksa Polda Lagi soal Pemerasan Firli Bahuri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128204215-12-1030252/kombes-irwan-anwar-diperiksa-polda-lagi-soal-pemerasan-firli-bahuri",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 21:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/17/polisi-curigai-penjaga-portal-terlibat-pembunuhan-asn-pemkot-semarang_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "pemerasan syl",
          "pemerasan pimpinan kpk",
          "firli bahuri bertemu syahrul yasin limpo",
          "kombes irwan anwar"
        ],
        "article": "Polisi diam-diam memeriksa Kapolrestabes Semarang Kombes Irwan Anwardi kasus dugaan pemerasan Firli Bahuri epada eks Menteri Pertanian Syahrul Yasin Limpo, pada Selasa (28 11) hari ini. Irwan diperiksa di Gedung Bareskrim Polri dalam kapasitasnya sebagai saksi setelah Polda Metro Jaya menetapkan Firli Bahuri sebagai tersangka. 'Iya diperiksa hari ini. Sudah selesai tadi sore,' ujar Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa saat dikonfirmasi lewat pesan singkat.   Pemeriksaan terhadap Irwan itu tercatat merupakan yang keempat kalinya dilakukan penyidik gabungan Polda Metro Jaya dan Bareskrim Polri. Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikorjuncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. Terkait status tersangka, Firlidicopot sementara dari jabatan Ketua KPKdan dinonaktifkan dari posisi komisioner lembaga antirasuah tersebut. KPK ini dipimpin ketua sementara, NawawiPomolango. Selain itu, KPKpun menyatakan tak akan memberikan bantuan hukum kepada Firli, karena kasus yang menjeratnyaadalah personal. "
      }
    }
  ]
}