{
  "page": 398,
  "main_url": "https://www.cnnindonesia.com/indeks/2/398",
  "time": "2023-12-08 06:00:57.923017",
  "datas": [
    {
      "id": 1,
      "title": "6 Syarat Bagnaia Juara Dunia di Sprint Race MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124114846-156-1028428/6-syarat-bagnaia-juara-dunia-di-sprint-race-motogp-valencia",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jelang-motogp-valencia-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "pecco bagnaia",
          "motogp valencia",
          "motogp",
          "jorge martin",
          "sprint race motogp valencia",
          "motogp valencia 2023",
          "sprint race motogp valencia 2023"
        ],
        "article": "Francesco Bagnaiadifavoritkan untuk merebut gelar juara dunia 2023 di MotoGP Valenciaakhir pekan ini. Berikut enam syarat Bagnaia menjadi juara dunia di Sprint Race MotoGP Valencia 2023. Bagnaia memiliki keunggulan 21 poin atas Jorge Martin jelang MotoGP Valencia 2023. Pembalap Ducati itu bisa memastikan gelar juara dunia MotoGP 2023 pada balapan Sprint Race MotoGP Valencia 2023 pada Sabtu (25 11). Dengan 37 poin maksimal yang bisa direbut di Valencia, maka Bagnaia tinggal butuh menambah keunggulan empat poin atas Martin sepanjang balapan Sprint dan Grand Prix MotoGP Valencia akhir pekan ini.   Jika mampu unggul empat poin atas Martin di Sprint Race MotoGP Valencia, Bagnaia dipastikan menjadi juara dunia 2023. Keunggulan 25 poin Pecco tidak akan membuatnya tergeser dari puncak klasemen MotoGP karena punya keunggulan kemenangan Grand Prix. 1. Jika Bagnaia menang Sprint Race MotoGP Valencia, Martin harus finis posisi 3 atau lebih buruk. 2. Jika Bagnaia finis 2, Martin harus finis 5 atau lebih buruk. 3. Jika Bagnaia finis 3, Martin harus finis 7 atau lebih buruk. 4. Jika Bagnaia finis 4, Martin harus finis 8 atau lebih buruk. 5. Jika Bagnaia finis 5, Martin harus finis 9 atau lebih buruk. 6. Jika Bagnaia finis 6, Martin harus finis 10 atau lebih buruk.  Sprint Race MotoGP Valencia 2023 akan digelar di Sirkuit Ricardo Tormo, Spanyol, Sabtu (25 11) mulai pukul 21.00 WIB. Balapan akan berlangsung sepanjang 13 lap. Sementara balapan Grand Prix MotoGP Valencia 2023 akan berlangsung Minggu (26 11) mulai pukul 21.00 WIB. Siaran langsung MotoGP Valencia 2023 bisa disaksikan melalui stasiun televisi Trans7. Jumat 24 November 16:45-17:30 WIB: FP1 MotoGP21:00-22:00 WIB: Practice MotoGP Sabtu 25 November 16:10-16:40 WIB: FP2 MotoGP16:50-17:30 WIB: Kualifikasi MotoGP21:00-21:45 WIB: Sprint Race MotoGP (13 lap) Minggu 26 November 18:00-18:35 WIB: Race Moto319:15-19:55 WIB: Race Moto221:00-21:50 WIB: Race MotoGP (27 lap) "
      }
    },
    {
      "id": 2,
      "title": "Pelawak Eko Londo Meninggal Dunia",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124113723-234-1028429/pelawak-eko-londo-meninggal-dunia",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/12/ilustrasi-meninggal-dunia_169.jpeg?w=650&q=90",
        "tags": [
          "cak londo",
          "cak londo meninggal",
          "selebriti"
        ],
        "article": "PelawakEko Londo alias Eko Tralala meninggal dunia pada Jumat (24 11) sekitar pukul 07.30 WIB. Kabar itu dikonfirmasi oleh Cak Suro yang merupakan salah satu sahabat Eko Londo lewat akun TikTok. 'Innalillahi wainnalillah hirojiun. Telah berpulang saudara kita EKO KUNCORO   CAK EKO LONDO pagi ini Jumat pkl. 07.30,' tulis Cak Suro dalam video yang diunggah.    Berdasarkan keterangan dari Cak Suro, rumah duka Eko Londo berlokasi di Surabaya dan akan dimakamkan pada hari ini. 'Jl kembang kuning kulon 2 no 21 A Surabaya ( insya allah dimakamkan secepatnya hr ini),' tulis Cak Suro. 'Semoga khusnul khotimah.' Berdasarkan laporan detikJatim, Eko Londo sempat mengalami kecelakaan tunggal saat mengendarai motornya di Surabaya pada 26 Oktober lalu. Ia mengalami kecelakaan saat naik motor Yamaha Xeon di Jalan Dr. Soetomo dekat Hotel Dul Zel.    Warga sekitar dan petugas keamanan hotel, yang menjadi saksi kecelakaan itu, mengatakan Eko Londo melajukan kendaraan dari timur ke barat di Jalan Dr. Soetomo. Namun, motor Eko Londo hilang kendali hingga pelawak itu terjatuh di kawasan taman di median jalan. 'Akibat kecelakaan itu, korban mengalami luka robek di pipi kanan dan lecet di bahu, serta dalam kondisi tidak sadar,' kata Aprilia, petugas command center 112, via WhatsApp kepada detikJatim. Eko Londo merupakan pelawak asal Surabaya yang lahir pada 1975 dengan nama Ong Lie Oen atau nama Indonesia Eko Untoro Kurniawan. Ia memiliki beberapa nama panggilan, seperti Eko Londo atau Eko Tralala. Ia juga dikenal sebagai pelawak yang pernah menjadi anggota Srimulat."
      }
    },
    {
      "id": 3,
      "title": "Pegawai Gelisah Firli Masih Berkantor, Pimpinan KPK Mulai Dicurigai",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124111219-12-1028408/pegawai-gelisah-firli-masih-berkantor-pimpinan-kpk-mulai-dicurigai",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-penuhi-penggilan-dewas-2_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri",
          "firli bahuri tersangka",
          "firli bahuri tersangka pemerasan"
        ],
        "article": "Salah seorang penyidik Komisi Pemberantasan Korupsi (KPK) menyampaikan saat ini ada kegelisahan di kalangan pegawai bidang penindakan usai Ketua KPKKomjenPol (Purn)Firli Bahuri menjadi tersangka tetapi masih melaksanakan tugas seperti biasa di kantor. Ia mengaku khawatir segala pekerjaan di bidang penindakan akan dinilai tidak berdasar hukum apabila Firli turut andil. 'Keabsahan surat-surat yang ditandatangani oleh Firli menjadi bahan pertanyaan oleh berbagai kalangan khususnya yang awam hukum dan sudah tidak percaya dengan KPK,' ujar penyidik senior yang tidak ingin identitasnya diungkap kepada CNNIndonesia.com melalui pesan tertulis, Jumat (24 11).   'Apalagi oleh pihak lawan yang memang mencari-cari celah untuk menghalangi upaya penindakan di KPK,' sambungnya.  Penyidik ini mengatakan di internal KPK sudah berembus isu kalau Firli menolak pemberhentian sementara karena alasan yang tidak masuk akal. Menurut dia, pimpinan KPK lain menyetujui hal tersebut sehingga membiarkan Firli hadir di kantor bahkan memimpin pertemuan strategis padaKamis (23 11) kemarin. 'Kejadian ini menimbulkan ketidakpercayaan pegawai terhadap pimpinan secara keseluruhan karena diduga kuat pimpinan KPK saat ini membantu Firli untuk secara sengaja melawan perintah Undang-undang dan kemungkinan besar terlibat dalam dugaan TPK [Tindak Pidana Korupsi] yang dilakukan Firli,' kata dia. 'Seharusnya, akses kantor untuk Firli langsung dinonaktifkan sehingga tidak mencemari lembaga antirasuah dan semakin menjatuhkan nama lembaga,' lanjut dia.  Ia pun mengungkapkan rasa kecewa terhadap Wakil Ketua KPK Alexander Marwata yang tidak merasa malu atas status hukum Firli sebagai tersangka. 'Dikatakan kegiatan berjalan baik-baik saja, faktanya respons masyarakat terhadap KPK saat ini sangat negatif. Indeks kepercayaan masyarakat terhadap KPK terus melorot. Sementara pimpinan KPK masih seolah mengingkari fakta bahwa Firli harusnya sudah tidak lagi ada di KPK,' tandasnya. Belum ada pernyataan resmi dari pimpinan KPK guna menyikapi kegelisahan pegawai tersebut. Sebelumnya, Alex menegaskan Firli masih aktif sebagai Ketua KPK meskipun telah ditetapkan sebagai tersangka kasus dugaan korupsi oleh Polda Metro Jaya. Ia menyebut Firli masih menjalankan tugas seperti biasa hingga ada Surat Keputusan Presiden (Keppres) tentang pemberhentian sementara. 'Sesuai dengan ketentuan Pasal 32 ayat 2 dan ayat 4 Undang-undang Nomor 19 Tahun 2019 tentang perubahan kedua atas Undang-undang Nomor 30 Tahun 2002 tentang KPK, dalam hal pimpinan KPK menjadi tersangka tindak pidana kejahatan, pimpinan KPK diberhentikan sementara dari jabatannya,' ucap Alex dalam jumpa pers di Kantornya, Jakarta, Kamis (23 11). 'Pemberhentiannya tersebut ditetapkan dengan Keputusan Presiden,' sambungnya. Alex mengaku tidak merasa malu atas kasus yang tengah menerpa lembaganya, terutama Firli yang terseret kasus dugaan korupsi. Menurutnya, asas praduga tak bersalah harus dikedepankan lantaran belum terbukti di pengadilan. 'Kita juga harus berpegang pada prinsip praduga tak bersalah. Apakah kami malu? Saya pribadi tidak. Karena ini belum terbukti,' kata Alex. Berbeda dengan Alex, pada Jumat ini dalam keterangan tertulis, Wakil Ketua KPKNurulGhufronjustru melayangkan permohonan maaf ke publik, dan menjanjikan itu akan jadi momentum pembenahan lembaga antirasuah itu 'Saya sebagai salah satu dari pimpinan turut bertanggung jawab dan karenanya meminta maaf kepada segenap bangsa Indonesia atas peristiwa tersebut yang telah menimbulkan kegaduhan dan hampir mengikis harapan pada KPK untuk menjadi garda pemberantas korupsi,' ujar Ghufron melalui pesan tertulis, Jumat (24 11). Sementara itu, Firlimelalui kuasa hukumnya, menyatakan bakal melawan penetapan tersangka oleh Polda Metro Jaya. 'Sebagai kuasa hukumnya kami keberatan atas penetapan tersangka Pak Firli. Alasannya satu, itu dipaksakan, kedua, alat bukti yang menurut mereka sudah disita itu, itu tidak pernah diperlihatkan,' ujar Kuasa hukum Firli, Ian Iskandar, kepada wartawan, Kamis lalu. Ia mengatakan bakal mendalami terlebih dahulu seluruh pertimbangan yang digunakan Polda Metro Jaya dalam penetapan tersangka itu. 'Kita akan pelajari dulu pertimbangannya apa ditetapkan tersangka. Kita pelajari dululah,' jelasnya, 'Intinya kita akan melakukan perlawanan, itu saja.' Di sisi lain, Presiden Jokowidisebut akan menandatangani keppres pemberhentian sementara Firlidari jabatan Ketua KPK karena berstatus tersangka. Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan rancangan keppres telah disiapkan. Pengesahan keppres itu menunggu kepulangan Jokowi dari kunjungan ke Kalimantan Barat. Ari berkata keppres itu akan berisi dua hal. Pertama, pemberhentian sementara Firli dari ketua KPK. Lalu ada penunjukan ketua KPK sementara. Dia mengaku belum tahu siapa nama ketua KPK sementara pengganti Firli. Meski demikian, Ari memastikan pengganti Firli dipilih dari pimpinan KPK yang sudah ada. Hal itu merujuk pasal 33A Undang-Undang nomor 10 tahun 2015. 'Mungkin setelah beliau mendarat akan diputuskan,' ujar Ari di Kantor Kementerian Sekretariat Negara, Jakarta, Jumat pagi.   "
      }
    },
    {
      "id": 4,
      "title": "Mobil Penggerak Roda Belakang Kuat Nanjak, tapi Ada Plus Minusnya",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231124112236-592-1028410/mobil-penggerak-roda-belakang-kuat-nanjak-tapi-ada-plus-minusnya",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/28/04f6c0d0-d8a4-4755-b19d-3d843e05c75e_169.jpeg?w=650&q=90",
        "tags": [
          "mobil gerak roda belakang",
          "toyota avanza gerak roda belakang",
          "toyota avanza",
          "fwd rwd",
          "all wheel drive",
          "mobil rwd"
        ],
        "article": "Ada beberapa sistem penggerak rodamobil seperti Rear Wheel Drive (RWD), Front Wheel Drive (FWD), dan All Wheel Drive (AWD). Salah satu tipe yang paling banyak dibahas saat ini adalah sistem mobil penggerak roda belakang (RWD). Contoh video viral di media sosial menampilkan satu unit Toyota Avanza RWD tanpa mengalami kendala saat melibas tanjakan Spongebob di Bandung tepatnya di Jalan Bukanagara, Desa Pagerwangi, Kecamatan Lembang, KBBbeberapa waktu lalu. Mobil daya tampung 7 penumpang itu ramai dibicarakan karena sistem gerak roda yang dipakai. Sistem gerak roda model itu memiliki kelebihan dan kekurangan yang wajib kita ketahui sebelum memutuskan membeli mobil RWD.    Mobil RWD memanfaatkan roda belakang untuk menyalurkan tenaga dari mesin, sementara roda depan murni hanya untuk mengarahkan dan mengendalikan mobil. Secara teknis, terdapat poros penerus atau drive shaft (as kopel) yang diletakkan antara transmisi dan as roda belakang untuk menyalurkan tenaga yang dihasilkan mesin mobil ke dua roda belakang. Keuntungan pakai mobil RWD adalah distribusi bobot lebih merata lantaran posisi mesin di depan, transmisi dan as kopel di tengah dan differensial (gardan) di belakang. Lantaran distribusi bobot yang lebih ideal ini, penggerak roda belakang memiliki pengendalian lebih baik namun cenderung oversteer. Karena fungsi roda depan hanya untuk kemudi dan roda belakang untuk penggerak, beban kerja masing-masing roda dapat terdistribusi lebih optimal sehingga usia pakai komponen suspensi, kemudi, rem, dan penggerak dapat lebih panjang. Mobil dengan penggerak roda belakang juga dianggap lebih andal melahap tanjakan dibanding FWD.Hal itu karena roda penggerak di belakang membuat ban tidak mudah kehilangan traksi akibat pindahnya bobot mobil ke belakang saat di jalan menanjak. [Gambas:Instagram]  Di balik keunggulannya, mobil RWD memiliki beberapa kekurangan seperti kurang efisien menyalurkan tenaga berkurang akibat kerugian mekanis, di mana tenaga akan disalurkan via komponen ekstra seperti as kopel sebelum ke gardan belakang. Umumnya mesin RWD menganut tata letak longitudinal atau membujur sehingga membutuhkan ruang mesin lebih besar dan mengorbankan area kabin penumpang. Ditambah lagi, lantai kabin akan muncul gundukan untuk transmisi dan jalur as kopel. Belum lagi kabin lebih 'berisik' saat sistem mekanikal di bawah lantai bekerja. Namun umumnya pabrikan menambah peredam untuk meredam suara-suara masuk ke interior.    "
      }
    },
    {
      "id": 5,
      "title": "Prabowo di UMS: Saya Sangat Nyaman di Kalangan Muhammadiyah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124113616-617-1028418/prabowo-di-ums-saya-sangat-nyaman-di-kalangan-muhammadiyah",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/prabowo-minta-maaf-gibran-absen-dialog-muhammadiyah-karena-hadiri-acara-nu_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "surabaya",
          "prabowo subianto"
        ],
        "article": "Capres nomor urut dua Prabowo Subiantomengaku merasa nyaman berada dekat di lingkungan Muhammadiyah. Ia menyampaikan itu di hadapan petinggi Muhammadiyah kala menghadiri rangkaian dialog publik calon pemimpin bangsa yang kini digelar di Universitas Muhammadiyah Surabaya, Jumat (24 11). 'Hari ini saya merasa sangat nyaman di kalangan keluarga besar Muhammadiyah,' kata Prabowo dalam pidatonya.   Prabowo mengaku sangat akrab dengan sosok ketua umum PP Muhammadiyah Haedar Nashir maupun mantan ketum, seperti Amien Rais, Din Syamsuddin, hingga almarhumAhmad Syafi'i Ma'arif. 'Kita bersahabat dan kadang-kadang kita beda pandangan, tapi tetap bersahabat,' ujar dia.  Selain itu, Prabowo juga mengaku selama ini iajuga dikelilingi orang-orang yang berlatar belakang Muhammadiyah. Dalam kesempatan itu, Prabowo menyebutkan sejumlah nama, di antaranya Juru Bicara Dahnil Anzar Simanjuntak yang merupakan mantan Ketum PP Pemuda Muhammadiyah. 'Kemudian juga ikut tim saya saudara Saleh Daulay ketua juga Pemuda Muhammadiyah, hadir juga Raja Juli Antoni mantan ketum IPM, sekarang Sekjen PSI, koalisi saya alhamdulillah,' ujarnya. Lalu, ia juga menyebut nama Ketum PAN Zulkifli Hasan yang memiliki kedekatan ideologis dengan Muhammadiyah.Prabowo menyinggung selama ini PAN telah erat dengan dirinya selama 10 tahun terakhir. 'PAN ini bersama saya sudah 10 tahun Insyaallah akan terus,' ucap dia. Dialog Publik Muhammadiyah Bersama Calon Pemimpin Bangsa digelar maraton di tiga kota dalam tiga hari terakhir, termasuk Jumat ini. Pada Rabu (22 11) lalu paslon nomor urut 1 Anies Baswedan dan Muhaimin Iskandar menjadi pembicara di Universitas Muhammadiyah Surakarta (UMS). Kemudian pada Kamis (23 11), paslon nomor urut 3 Ganjar Pranowo dan Mahfud MD yang menjadi pembicara di Universitas Muhammadiyah Jakarta (UMJ). Adapun pada kegiatan di UMSpada hari ini, Prabowomeminta maaf karena cawapresnya, GibranRakabuming Raka, tak bisa hadir. Dia mengatakan pada hari yang sama ini, putra sulung Presiden RI JokoWidodo (Jokowi) itu harusmenghadiri acara NU di Jawa Timur. 'Hari ini saya minta maaf Gibran Rakabuming Raka tidak bisa hadir karena justru ada acara lain yang bersamaan waktunya, di Jatim juga, tapi yang menyelenggarakan adalah NU,' kata Prabowo disambut tawa audiens di auditorium kampus UMS. Pada akhir kegiatan itu,Prabowodiberikan suvenir oleh PP Muhammadiyahseperti kepada dua capres sebelumnya yakni Anggota Kehormatan Muhammadiyah. Sebelumnya, Sekretaris TKN Prabowo-Gibran, Nusron Wahid mengatakan cawapres nomor urut 2 itu tak bisa hadir di UMS, karena datang ke acara PP Persatuan Guru Nahdlatul Ulama (Pergunu) di Pondok Pesantren Amanatul Ummah, Mojokerto, Jawa Timur. Ia menyebut Prabowo dengan Gibran berbagi tugas untuk menghadiri acara berbeda yang digelar bersamaan pada hari ini. "
      }
    },
    {
      "id": 6,
      "title": "Studi Ungkap Astronaut Rentan Alami Masalah Ereksi",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124095852-199-1028374/studi-ungkap-astronaut-rentan-alami-masalah-ereksi",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/30/2972861c-f751-4557-a9b4-b1b88ba9cd4b_169.jpg?w=650&q=90",
        "tags": [
          "astronaut",
          "disfungsi ereksi",
          "penelitian",
          "nasa",
          "antariksa",
          "luar angkasa",
          "ruang angkasa"
        ],
        "article": "Sebuah studi mengungkap bahwa paraastronaut rentan mengalamidisfungsi ereksi setelah kembali dari perjalanan luar angkasa. Simak penelitiannya. Hal itu tercantum dalam sebuah penelitian yang diklaim sebagai studi pertama untuk mengetahui dampak radiasi galaksi dan keadaan tanpa bobot terhadap kesehatan seksual pria. Para peneliti yang didanai NASA menemukan bahwa sinar kosmik galaksi dan pada tingkat lebih rendah gaya berat mikro dapat merusak fungsi jaringan ereksi, dengan dampak yang merugikan berpotensi berlangsung selama beberapa dekade.   Dalam laporan tersebut, para peneliti menyampaikan kekhawatiran mereka mengenai 'Risiko kesehatan baru yang perlu dipertimbangkan dalam eksplorasi luar angkasa'.  Mereka menyerukan agar kesehatan seksual para astronaut dipantau secara ketat sekembalinya mereka dari misi luar angkasa di masa depan, mengingat bahwa antioksidan tertentu dapat membantu melawan dampak buruk dengan menghalangi proses biologis yang berbahaya. 'Meskipun dampak negatif dari radiasi kosmik galaksi bertahan lama, perbaikan fungsional yang disebabkan oleh penargetan jalur redoks dan oksida nitrat dalam jaringan secara akut menunjukkan bahwa disfungsi ereksi mungkin dapat diobati,' kata Dr Justin La Favor, pakar disfungsi neurovaskulardi Florida State University dan penulis senior dalam penelitian ini. Mengutip The Guardian, peringatan ini muncul di tengah fokus baru pada misi luar angkasa, saat NASA dan badan antariksa besar lainnya mempersiapkan ekspedisi jangka panjang ke Bulan dan perjalanan yang lebih ambisius ke Mars.  Program Artemis NASA bercita-cita mengirim astronaut ke bulan paling cepat tahun depan dan misi berawak ke Mars untuk sementara dijadwalkan paling cepat pada tahun 2040. Sejak awal era ruang angkasa, para ilmuwan telah mengeksplorasi dampak kondisi tanpa bobot dan radiasi kosmik terhadap fisiologi manusia. Pekerjaan ini telah mengarah pada penerapan langkah-langkah pencegahan, termasuk program latihan khusus di Stasiun Luar Angkasa Internasional (ISS) untuk melindungi astronaut dari pengeroposan tulang dan otot. Namun menurut La Favor dan rekan-rekannya di Fakultas Kedokteran Universitas Wake Forest di North Carolina, dampak penerbangan antariksa terhadap disfungsi ereksi belum dieksplorasi. 'Meskipun disfungsi ereksi mempengaruhi lebih dari separuh pria berusia di atas 40 tahun dan merupakan faktor penting dalam kepuasan hidup, dampak perjalanan ruang angkasa terhadap fungsi ereksi masih belum jelas,' tulis mereka dalam jurnal yang terbit diFederation of American Societies for Experimental Biology (FASEB).  Bumi sangat terlindungi dari radiasi kosmik oleh medan magnet planet dan atmosfernya yang besar, namun di bulan dan Mars serta di ruang angkasa di antaranya tidak ada penghalang yang efektif. Di dalam ISS, kru dilindungi oleh perisai dan medan magnet bumi, namun dalam satu minggu mereka masih menerima radiasi sebanyak yang diterima seseorang di bumi dalam setahun. Tanpa kehadiran manusia, para peneliti beralih ke tikus untuk mengeksplorasi dampak penerbangan antariksa terhadap fisiologi pria.  Dalam serangkaian percobaan, lusinan tikus digantung dengan tali pengaman pada sudut 30 derajat dan disinari dengan simulasi sinar kosmik galaksi di Laboratorium Radiasi Luar Angkasa NASA di New York. Analisis jaringan tikus satu tahun kemudian mengungkapkan bahwa paparan sinar kosmik galaksi yang rendah sekalipun dapat meningkatkan stres oksidatif pada hewan. Hal ini mengganggu fungsi arteri yang memasok darah ke penis dan jaringan ereksi. Penurunan bobot juga berdampak tetapi tidak terlalu signifikan. 'Secara kolektif, hasil ini menunjukkan bahwa fungsi neurovaskular jaringan ereksi mungkin terganggu sepanjang sisa masa kesehatan seksual astronaut setelah kembali ke Bumi dari eksplorasi luar angkasa yang berkepanjangan,' tulis para penulis. "
      }
    },
    {
      "id": 7,
      "title": "Temui Pemikir Franz Magnis Suseno, Ganjar Diberi Buku Etika Politik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124112305-617-1028409/temui-pemikir-franz-magnis-suseno-ganjar-diberi-buku-etika-politik",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/ganjar-franz-magnis_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "franz magnis-suseno",
          "capres",
          "stf driyarkara",
          "pilpres 2024"
        ],
        "article": "Calon presiden nomor urut tiga,Ganjar Pranowo menyambangi Guru Besar FilsafatFranz Magnis Suseno di Sekolah Tinggi Filsafat Driyarkara, Jakarta, Jumat (24 11). Dia mendapat buku terkait etika politik. Ganjar sempat berkelakar soal rambut putihnya yang sama dengan Franz Magnis.    'Ini orang yang lebih muda datang kepada orang yang lebih tua meskipun rambutnya sama,' ujar Ganjar disambut tawa Franz Magnis. Ganjar menyebut pertemuannya dengan Franz Magnis kali ini untuk diskusi biasa. Hal itu menjawab pertanyaan awak media mengenai apakah tujuan pertemuan ini sebagai bentuk dukungan atau bukan. 'Diskusi biasa. Beliau sebagai intelektual sebagai tokoh agama tentu beliau punya sikap pribadi tapi tidak boleh berpihak secara terbuka,' kata Ganjar. Ganjar juga mendapat buku karya Franz Magnis, yakni Iman dalam Tantangan Apa Kita Masih Dapat Percaya Pada 'Yang di Seberang?' dan Etika Politik Prinsip Dasar Kenegaraan Modern.  Menurut Franz Magnis, kata Ganjar, buku tersebut dapat menjadi bekal. Ganjar juga mengaku senang mendapat cerita dari Franz Magnis, mulai dari cerita etik hingga cerita moral dalam berbangsa, bernegara, bermasyarakat. Mantan Gubernur Jawa Tengah itu mengatakan Franz Magnis juga bercerita soal teori representasi terkait orang kecil yang kesulitan mencari wakil untuk menyuarakan suaranya. Ganjar menilai hal itu mencolek hati para politisi yang duduk dalam jabatan publik agar lebih perhatian. 'Beliau cerita soal kemiskinan, soal akses-akses kemudahan menuju kesejahteraan ya, dan itu yang beliau ceritakan,' sebut dia. Dalam kesempatan yang sama, Franz Magnis mengungkap topik pembicaraannya dengan Ganjar. Menurut Franz Magnis, mereka membicarakan bahwa Indonesia itu masih tetap memiliki masa depan yang cerah, tetapi kita harus mengatasi masalah-masalah yang sekarang dirasakan, seperti korupsi, masalah kemerosotan etika demokrasi. 'Perpolitikan itu bukan memenangkan kiri kanan orang, tetapi memenangkan, menyelamatkan, memajukan bangsa Indonesia dan itu yang kami bicarakan kurang lebih tadi,' ungkap Franz Magnis.  Franz Magnis tidak memberikan pesan khusus kepada capres dari PDIP itu. Ia hanya mempersilakan Ganjar untuk terus melanjutkan perjuangannya. 'Saya tidak ada pesan khusus. Semoga Tuhan memberkati dan silakan jalan terus,' imbuh dia. Ganjar merupakan salah satu capres yang akan berkontestasi pada Pilpres 2024. Adapun capres lainnya yaitu Anies Baswedan dengan nomor urut satu dan Prabowo Subianto dengan nomor urut dua."
      }
    },
    {
      "id": 8,
      "title": "Dorong Swasembada Energi, Prabowo Janji RI Tak Impor BBM Jika Terpilih",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124113649-85-1028415/dorong-swasembada-energi-prabowo-janji-ri-tak-impor-bbm-jika-terpilih",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/prabowo-minta-maaf-gibran-absen-dialog-muhammadiyah-karena-hadiri-acara-nu_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo",
          "swasembada energi",
          "bbm",
          "impor bbm"
        ],
        "article": "Capres nomor urut duaPrabowo Subiantoberjanji tak akan mengimpor bahan bakar minyak (BBM) jika nanti terpilih menjadi presiden di Pilpres 2024. 'Kita tidak akan impor BBM lagi saudara-saudara sekalian,' kata Prabowo di acara Dialog Publik di Universitas Muhammadiyah Surabaya, Jumat (24 11). Prabowo menyebut Indonesia akan menjadi satu-satunya negara di dunia yang 100 persen BBM-nya menggunakan energi hijau.   Ia mengatakan BBM yang digunakan di Indonesia masuk dalam kategori biofuel,yang diproduksi dari bahan-bahan organik.  'Dari kelapa sawit, dan dari jagung, dan dari tebu,' ucapnya. Dalam konteks itu, Prabowo menekankan Indonesia harus bisa mencapai taraf swasembada energi. Selain itu, ia juga mendambakan Indonesia mampu mencapai swasembada pangan hingga air. Cita-cita swasembada itu termaktub dalam delapan misi Asta Cita Prabowo-Gibran. 'Memantapkan sistem pertahanan keamanan negara dan mendorong kemandirian bangsamelalui swasembada pangan, energi, air, ekonomi kreatif, ekonomi hijau, dan ekonomi biru,' bunyi poin nomor dua Misi Asta Cita. "
      }
    },
    {
      "id": 9,
      "title": "Cara Menanam Bayam di Rumah agar Tumbuh Subur",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123114624-284-1027934/cara-menanam-bayam-di-rumah-agar-tumbuh-subur",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/22/ilustrasi-berkebun-sayur_169.jpeg?w=650&q=90",
        "tags": [
          "berkebun",
          "bayam",
          "tips berkebun",
          "cara menanam bayam",
          "benih bayam",
          "cara menanam bayam di polybag",
          "proses pertumbuhan bayam"
        ],
        "article": "Cara menanam bayam sebetulnya mudah. Kapan lagi mengolah bayam dari hasil panen sendiri? Bayam sangat direkomendasikan untuk dimasukkan dalam diet harian. Sayuran hijau ini kaya akan nutrisi dan bermanfaat untuk kesehatan tubuh. Mengutip dari Medical News Today, sebanyak 100 gram bayam mengandung 28,1 miligram vitamin C atau sekitar 34 persen dari kebutuhan vitamin C harian.   Selain itu, bayam juga menyediakan kebutuhan mineral seperti zat besi, magnesium, potasium, dan fosfor.  Bayam pada dasarnya mudah didapatkan di pasar atau supermarket. Hanya saja, belum tentu bayam yang tersedia dalam kondisi segar dan bebas pestisida. Untuk itu, tak ada salahnya jika Anda menanam bayam sendiri. Dengan menanamnya sendiri, Anda bisa memetik bayam kapan pun dibutuhkan. Bayam juga dijamin lebih segar. Berikut beberapa cara menanam bayam yang bisa Anda ikuti. Anda perlu menyiapkan polybag atau pot, benih bayam, media tanam, pupuk NPK, pupuk kandang, dan peralatan menanam seperti sekop kecil. Media tanam biasanya bisa didapat dengan mudah di toko tanaman hias atau toko alat kebun. Namun, Anda juga bisa membuat campurannya sendiri. Campur tanah, pupuk kompos, dan arang sekam dengan perbandingan 1:1:1. Pastikan semuanya tercampur dan semprotkan air untuk memastikan media tanam dalam kondisi basah. Benih bayam terlebih dahulu harus disemai pada nampan atau polybag kecil. Gunakan media tanam untuk membuat media semai. Lapisan media semai tidak harus tebal atau sesuaikan dengan polybag. Lubangi hingga kedalaman 2 cm lalu masukkan benih sebanyak 2-3 benih. Jaga agar media semai tetap lembap. Proses pertumbuhan bayam akan berjalan selama beberapa waktu. Benih biasanya mulai berkecambah setelah 5-14 hari dan siap dipindahkan ke pot atau polybag berukuran besar.  Kalau pun tidak disemai, Anda bisa mengikuti cara menanam bayam di pot atau polybag langsung. Media tanam harus basah atau lembap, tabur 2-3 benih lalu ditutup dengan campuran tanah halus campur pupuk kandang. Bayam perlu diberi pupuk secara teratur. Lebih baik gunakan pupuk organik. Mengutip dari laman Kementerian Pertanian, ada beberapa jenis pupuk organik di antaranya pupuk hijau atau dari sisa makanan, pupuk organik, pupuk hayati, pupuk humus, dan pupus serasah. Selain pupuk, jaga media tanam tetap lembap dengan menyemprotkan air. Setelah 40-45 hari, bayam pun siap dipanen. Bagaimana, cara menanam bayam ini cukup mudah dilakukan bukan?   "
      }
    },
    {
      "id": 10,
      "title": "Jelang Gencatan Senjata, Warga Gaza Mengaku Lelah Digempur Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124093521-120-1028365/jelang-gencatan-senjata-warga-gaza-mengaku-lelah-digempur-israel",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza-6_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas",
          "agresi israel di gaza",
          "gaza",
          "palestina"
        ],
        "article": "Warga Palestina di Deir Al Balah, di tengah Jalur Gazasangat berharapgempuran dan bombardir berhentiselama gencatan senjataberlangsung antara Israel dan Hamasyang rencananya mulai pada Jumat (24 11) pagi waktu lokal. Warga Palestina di Gaza mengaku merasa sangat lelah dengan gempuran brutal dan tanpa ampun militer Israel sejak perang dengan Hamaspecah pada 7 Oktober lalu.    'Kami mengharapkan gencatan senjata, kami lelah. Rakyat Gaza lelah,' kata seorang wanita yang melarikan diri ke selatan dari Kota Gaza seperti dilaporkan CNN. 'Kami tidak akan lagi mendengar suara pesawat dan pemboman. Kami akan bisa duduk dengan aman.' Ia berharap gencatan senjata akan terus berlanjut.  Sementara itu seorang pria mengatakan bahwa dia melarikan diri ke Deir Al Balah dari kamp pengungsi Al Shati, yang terletak di utara Kota Gaza. Ia mengaku ingin mengakhiri kecemasan yang terus-menerus terjadi. '[Gencatan senjata] akan menjadi awal yang baik, dan ketakutan dalam diri kita akan hilang,' katanya.  Semua orang yang mengungkapkan harapannya ini enggan disebutkan namanya. Pria lain juga menyampaikan hal yang sama tentang ketenangan mental yang akan dirasakan dengan adanya gencatan senjata. 'Jika ada gencatan senjata, kami akan lega secara mental; gencatan senjata adalah kenyamanan mental,' katanya. Orang ketiga mengatakan kepada CNN bahwa dia berharap gencatan senjata tersebut akan menghasilkan peningkatan bantuan yang masuk ke Jalur Gaza, sebagaimana diatur dalam ketentuan perjanjian, serta pemulihan listrik. 'Kami berharap mereka akan mencapai kesepakatan dan itu akan menjadi kesepakatan yang memungkinkan kami untuk tetap tenang,' katanya."
      }
    }
  ]
}