{
  "page": 675,
  "main_url": "https://www.cnnindonesia.com/indeks/2/675",
  "time": "2023-12-08 06:38:55.584785",
  "datas": [
    {
      "id": 1,
      "title": "Pilot Panik Kuda Lepas dari Kandang, Pesawat Putar Balik",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115102219-269-1024436/pilot-panik-kuda-lepas-dari-kandang-pesawat-putar-balik",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/21/b2ac2b7f-dd7b-4b80-b869-00a45bcc2bc7_169.jpg?w=650&q=90",
        "tags": [
          "penerbangan",
          "pesawat kargo",
          "pesawat",
          "bandara jfk",
          "kuda lepas di pesawat",
          "travel"
        ],
        "article": "Banyak alasan untuk pilot mengalihkan penerbangan, baik itu untuk putar balik atau pendaratan darurat di bandara terdekat yang paling aman. Biasanya kondisi seperti darurat medis, masalah mekanis, atau cuaca menjadi alasan pilot mengalihkan penerbangan. Tapi, peristiwa yang terjadi baru-baru ini barangkali merupakan kasus pengalihan penerbangan paling aneh. Sebuah pesawat harus putar balik gara-gara ada seekor kuda yang lepas. Ya benar, kamu tidak salah baca, seekor kuda lepas di dalam pesawat dalam penerbangan dari bandara JFK New York, Amerika Serikat menuju Liege di Belgia.   Seperti dikutip Stuff, Seekor kuda lepas di ruang kargo pesawat terbang. Insiden itu terjadi pada penerbangan yang dioperasikan oleh Air Atlanta Icelandic. Pesawat jenis Boeing 747 milik operator sewaan baru saja lepas landas dari bandara JFK New York menuju Liege di Belgia, ketika pilot harus menelepon kontrol lalu lintas udara di Boston. Dalam rekaman yang diperoleh saluran YouTube, kamu dapat melihat ATC, terdengar awak pesawat berkata: 'Kami adalah pesawat kargo; kami memiliki hewan hidup, seekor kuda di dalam pesawat.' 'Kuda itu berhasil melarikan diri dari kandangnya. Kami tidak punya masalah dalam hal terbang, tapi kami harus kembali ke New York; kami tidak bisa mengamankan kudanya kembali,' kata awak pesawat tersebut. Pilot kemudian kembali ke New York, membuang 20 ton bahan bakar dalam prosesnya, sambil memanggil dokter hewan untuk menemui pesawat tersebut. [Gambas:Youtube] Pesawat Boeing 747 milik maskapai Air Atlanta Icelandic tersebut hanya mengudara selama lebih dari 90 menit. Saat mendarat, kuda tersebut digambarkan berada dalam 'kesulitan', lapor blog penerbangan Paddle Your Own Kanoe. Belum terungkap juga apa yang terjadi pada hewan tersebut saat mendarat. Flightradar24 menunjukkan penerbangan tersebut akhirnya baru bisa lepas landas lagi di kemudian hari."
      }
    },
    {
      "id": 2,
      "title": "Saudi Beberkan Alasan Tolak Seruan Iran Embargo Minyak ke Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115113327-120-1024472/saudi-beberkan-alasan-tolak-seruan-iran-embargo-minyak-ke-israel",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/11/dec97882-dbf2-4d9e-b96c-106b8604f50f_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "arab saudi",
          "israel",
          "negara arab tolak embargo minyak ke israel"
        ],
        "article": "Arab Saudipernah mengungkapkan alasan menolak seruanIran untuk melakukan embargo terhadap Israel. Presiden Iran Ebrahim Raisi menyerukan agar negara-negara penghasil minyak terutama negara Arab melakukan embargo minyak ke Israel saat konferensi darurat negara-negara Arab dan organisasi kerja sama Islam (OKI) di Riyadh.    Usulan itu dilontarkan Raisi agar Israel menyetop agresi di Jalur Gaza dan Tepi Barat Palestina yang menyebabkan lebih dari 11 orang tewas. Negara-negara Arab pun tak menggubris seruan Raisi di konferensi negara Arab dan OKI tersebut. Sebelum pertemuan itu, Saudi melalui Menteri Investasi Khalid Al Falih mengatakan kerajaannya tak ada niat untuk menjadikan minyak bumi sebagai senjata demi mendesak gencatan senjata di Gaza.  'Hal itu bukan pembahasannya saatini. Arab Saudi tengah berupaya mencari solusi melalui diskusi damai,' kata Al Falih dalam diskusi Bloomberg New Economy Forum di Singapura pada 8 November lalu, seperti dikutip dari New Arab. Dalam kesempatan itu, AlFalih mengatakan rencana normalisasi dengan Israel masih dalam pertimbangan meski agresi negara Zionis itu di Gaza berlanjut. 'Ini masih dibicarakan, masih akan dibahas dan jelas kemunduran selama sebulan terakhir menjelaskan kenapa Saudi begitu gencar menjadikan resolusi atas konflik di Palestina merupakan bagian dari kesepakatan normalisasi di Timur Tengah,' ucap Al Falih.  Sebelumnya, pembicaraan antara Saudi dan Israel menyangkut normalisasi mengalami kemajuan sebelum serangan Hamas ke Israel pada 7 Oktober. Perdana Menteri sekaligus Putra Mahkota Saudi Pangeran Mohammed bin Salman (MbS) juga sebelumnya meminta syarat teknologi nuklir dan senjata canggih untuk kerajaannya sebagai imbal balik normalisasi dengan Israel.  Para diplomat Saudi pun sepakat bahwa Israel harus setuju dengan pendirian negara Palestina yang sudah dicanangkan melalui Inisiatif Damai Saudi pada 2002 silam."
      }
    },
    {
      "id": 3,
      "title": "Aksi Joget Prabowo yang Undang Senyum usai Dapat Nomor Urut 2",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115111644-633-1024467/aksi-joget-prabowo-yang-undang-senyum-usai-dapat-nomor-urut-2",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/golkar_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto berjoget",
          "prabowo subianto",
          "pilpres 2024"
        ],
        "article": "Calon presiden (capres) Prabowo Subianto terekam dalam sebuah momen unik usai penetapan nomor urut 2 dalam pengundian nomor urut pemilihan presiden (pilpres) 2024 mendatang. Prabowo terlihat berjoget di depan para ketua umum partai, termasuk Ketua Umum PDI Perjuangan (PDIP) Megawati Soekarnoputri. Saat itu, Prabowo dan pasangannya, calon wakil presiden (cawapres) Gibran Rakabuming turun dari podium usai menyampaikan pidato. Keduanya lantas saling berjabat tangan dengan pasangan calon (paslon) nomor 1, Anies Baswedan dan Muhaimin Iskandar, dan bertukar senyum. Setelah itu, Prabowo pun menyempatkan memberikan tanda penghormatan kepada Megawati lewat tangkupan kedua tangan di dada.   Kemudian baru Prabowo berjalan kembali menuju kursinya sambil berjoget kecil. Tak mau kalah, Gibran yang bersebelahan segera turut mengiringi jogetan Prabowo dengan tepukan tangan, diikuti para pendukung Prabowo-Gibran. Menyaksikan aksi Prabowo itu, Megawati pun mengulas senyum. Di sebelahnya, paslon nomor urut 3 Ganjar Pranowo-Mahfud MD tampak tertawa. Ketua Umum Partai Hanura Wiranto juga terlihat terkekeh. Dalam pidatonya, Prabowo menyatakan keyakinan bahwa KPU dan penyelenggaraan Pemilu akan menjalani proses dengan baik serta jujur dan adil. Menurutnya, kecurangan pemilu sama artinya dengan pengkhianatan terhadap rakyat. 'Kita percaya dan yakin KPU akan melaksanakan semua proses pemilihan umum dengan sebaik-baiknya dengan sejujur-jujurnya, dengan seadil-adilnya tanpa kecurangan apapun, karena kalau melaksanakan pemilu yang curang, mengkhianati bangsa dan rakyat Indonesia,' kata Prabowo."
      }
    },
    {
      "id": 4,
      "title": "Polda Tetap Usut Aiman Meski Ada Telegram Tunda Kasus Peserta Pemilu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115105540-12-1024456/polda-tetap-usut-aiman-meski-ada-telegram-tunda-kasus-peserta-pemilu",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/kombes-ade-safri-simanjuntak_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pileg 2024",
          "aiman witjaksono",
          "polda metro jaya"
        ],
        "article": "Polda Metro Jayaangkat suara soal surat telegram Kapolri terkait penundaan proses hukum terkait pengungkapan kasus tindak pidana yang melibatkan peserta Pemilu 2024. Ini terkait dengan laporan terhadap juru bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Aiman Witjaksono. Aiman diketahui merupakan caleg dari Perindo, sehingga dia adalah seorang peserta Pemilu 2024. Hingga saat ini, Polda Metro Jaya telah menerima enam laporan polisi terhadap Aiman buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024.   Aiman dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan atau Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana. Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan laporan terhadap Aiman itu saat ini masih dalam tahap penyelidikan. Proses penyelidikan yang dilakukan Subdit Siber ini merupakan tindak lanjut setelah laporan polisi diterima. 'Sebagai tindak lanjut penanganannya, maka penyelidik saat ini sedang melakukan kegiatan penyelidikan,' kata Ade saat dikonfirmasi, Rabu (15 11).  Dalam proses penyelidikan ini, kata Ade, pihaknya melakukan serangkaian tindakan untuk mencari dan menemukan suatu peristiwa yang diduga tindak pidana. 'Jadi di tahap penyelidikan ini nanti akan ditentukan apakah ada peristiwa pidana yang terjadi atau tidak,' ucap dia. Ade menyebut surat telegram nomor ST 1160 V RES.1.24.2023 tentang penundaan proses hukum terkait pengungkapan kasus tindak pidana yang melibatkan peserta Pemilu 2024, juga telah diubah. 'Terkait ST dimaksud, sudah ada perubahan dalam ST 2232 IX RES.1.24. 2023 tanggal 29 September 2023 yaitu khususnya perubahan pada point CCC angka 5 huruf BB,' tutur dia. Kendati demikian, Ade tak menjelaskan lebih lanjut ihwal perubahan aturan tersebut. CNNIndonesia.com sudah berupaya mendapat draf surat telegram tersebut, namunsejauh ini belum mendapat salinannya. Lebih lanjut, Ade hanya menyampaikan laporan terhadap Aiman itu masih diselidiki untuk mencari apakah ada peristiwa pidana atau tidak. 'Jadi saat ini penyelidik masih melakukan penyelidikan terlebih dahulu untuk menentukan apakah ada atau tidak peristiwa pidana yang terjadi,' ucap Ade.  Sebelumnya, Kapolri Jenderal Listyo Sigit Prabowo mengeluarkan aturan untuk penundaan sementara proses hukum yang melibatkan para peserta Pemilu 2024. Aturan ini dituangkan dalam ST Kapolri dengan nomor: ST 1160 V RES.1.24.2023 tentang penundaan proses hukum terkait pengungkapan kasus tindak pidana yang melibatkan peserta Pemilu 2024. 'Memang sudah ada petunjuk melalui STR tersebut dalam rangka menjaga kondusifitas untuk kegiatan pemilu ini,' kata Kadiv Humas Polri Irjen Sandi Nugroho di Jakarta Utara, Jumat (13 10). 'Untuk kita tunda dulu sehingga tidak mempengaruhi nantinya kepentingan-kepentingan pihak-pihak tertentu dalam pelaksanaannya,' lanjutnya. Meski demikian, Sandi menyebut tidak semua proses hukum yang melibatkan para peserta pemilu ditunda. Dia menyebut keputusan akan diambil masing-masing penyidik melalui gelar perkara. 'Namun demikian itu juga akan kita putuskan melalui dengan hasil gelar perkara maupun hasil dari perkembangan di lapangan nantinya,' ucap dia. Sementara itu pada awal pekan ini, saat dihubungi, Aimanmengatakan pernyataan yang ia sampaikan terkait ketidaknetralan aparat dalam Pemilu 2024 bukanlah sebuah hoaks. 'Bukanlah, masa saya sampaikan hoaks,' kata dia yang juga sebelumnya dikenal sebagai jurnalis televisi itu pada Senin (13 11). 'Semua yang saya sampaikan kemarin adalah apa yang saya alami, atau itu adalah fakta yang saya sampaikan,' imbuhnya. "
      }
    },
    {
      "id": 5,
      "title": "5 Fakta Soal Women from Rote Island, Film Terbaik Piala Citra FFI 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115112811-220-1024471/5-fakta-soal-women-from-rote-island-film-terbaik-piala-citra-ffi-2023",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:33 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "women from rote island",
          "film indonesia",
          "film"
        ],
        "article": "Women from Rote Islandmenjadi sorotan setelah membawa pulang Piala Citra FFI 2023 untuk kategori prestise Film Panjang Terbaik. Film tersebut mengalahkan sejumlah unggulan lainnya, seperti Budi Pekerti karya Wregas Bhanuteja dan 24 Jam Bersama Gaspar karya Yosep Anggi Noen.    Selain itu, film yang konon didasarkan dari kisah nyata ini juga ditayangkan di berbagai festival film internasional, salah satunya Busan International Film Festival 2023. Women from Rote Island mengisahkan perjalanan seorang perempuan asal Pulau Rote bernama Orpha. Ia merupakan seorang pekerja migran ilegal yang akhirnya dipulangkan dari Sabah, Malaysia. Kepulangan Orpha juga bersamaan untuk menghadiri pemakaman ayahnya. Namun kepulangan Martha tersebut juga menyimpan duka lantaran ia mengalami trauma menjadi korban kekerasan seksual. Bukan hanya itu, selama dua tahun bekerja di perkebunan kelapa sawit, ia tidak membawa apapun selain daripada depresi usai tragedi pemerkosaan yang menimpanya.    Di kampung halaman, Orpha berusaha dan berjuang menjalani kehidupannya dengan rasa trauma tersebut. Bukan hanya itu, Orpha juga berjuang melawan kekerasan baik secara verbal maupun non verbal yang ia terima. 'Orpha harus menghadapi diskriminasi yang terus terjadi dan tradisi berabad-abad yang selalu menempatkan perempuan sebagai gender kelas dua di masyarakat,' tulis pihak Busan International Film Festival terkait film Women from Rote Island. Women from Rote Island ditulis dan diarahkan oleh Jeremias Nyangoen. Menurut laman Busan International Film Festival, film ini adalah debut penyutradaraan sineas lulusan Institut Kesenian Jakarta tersebut.  Sebelum menjadi sutradara film ini, Jeremias dikenal sebagai produser, aktor, dan penulis film. Sejumlah film yang pernah ia rulis adalah Denias, Senandung di Atas Awan (2006) dan Serdadu Kumbang (2011). 'Sesungguhnya film ini ingin mengajak orang untuk berani speak-up, berteriak, untuk melawan kejahatan-kejahatan tersebut,' kata Jeremias dalam video sambutan di BIFF 2023. 'Sebab para pelakunya berada di mana-mana, bisa terjadi kapan saja, dan bisa dialami oleh perempuan maupun laki-laki,' lanjutnya. Lanjut ke sebelah... "
      }
    },
    {
      "id": 6,
      "title": "Mengenal Motor Listrik Honda Mirip Vario, Mau Dijual di Indonesia?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231115111553-603-1024463/mengenal-motor-listrik-honda-mirip-vario-mau-dijual-di-indonesia",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/honda-sc-e-concept_169.jpeg?w=650&q=90",
        "tags": [
          "honda",
          "honda sc e concept",
          "honda sc e",
          "motor listrik",
          "skuter listrik",
          "japan mobility show 2023",
          "eicma 2023"
        ],
        "article": "Honda menunjukkan model konsep sepedamotor listrik baru, SC e: Concept, di EICMA 2023 usai sebelumnya memajang model ini di Japan Mobility Show 2023. SC e: Concept adalah calon skuter listrik kedua Honda yang bentuknya terlihat mirip Vario di Indonesia. Honda di EICMA tahun ini sebenarnya semua soal moge. Di pameran yang digelar di Milan, Italia itu Honda memamerkan CB1000 Hornet, CB650R, CBR650R, CBR500R, Africa Twin, Fireblade dan Fireblade SP yang telah diperbarui, serta NX500 baru (yang sebelumnya dikenal sebagai CB500X).    Namun yang menarik perhatian di booth Honda bukan cuma moge, tetapi ada satu yang mencolok, yaitu SC e: Concept. SC e: Concept bakal mengikuti jejak motor listrik pertama Honda, EM1 e:, yang sudah meluncur di dunia, termasuk Indonesia pada Agustus lalu. Beda dari EM1 e:, SC e: Concept ukurannya terlihat lebih besar dan secara keseluruhan punya elemen seperti Vario, misalnya dari bentuk setang, area dasi dan jok. Honda tak banyak mengurai spesifikasi SC e: Concept tetapi dikatakan baterainya berteknologi Honda Mobile Power Pack. Ada dua baterai di bawah jok yang bisa ditukar, sayangnya tak disebut kapasitas dan jarak tempuh yang ditawarkan, apakah bisa lebih dari EM1 e: yaitu 1,7 Kw dan 41 km. SC e: Concept memiliki nama yang terbilang aneh dari nama motor lainnya. Ride Apart menjelaskan SC pada nama motor ini berarti SCooter (skuter), sedangkan e: merujuk pada nomenklatur kendaraan listrik Honda yang juga mencakup mobil listrik. Honda mendefinisikan SC e: Concept sebagai skuter komuter personal 'class 2 moped' di Jepang. Class 2 moped artinya motor ini bisa tandem alias boncengan.  Astra Honda Motor (AHM) sudah menjanjikan bakal meluncurkan dua motor listrik di Indonesia tahun ini. Satu sudah keluar, yaitu EM1 e:, sedangkan satunya lagi masih misterius. Apa pun model motor listrik kedua, entah versi produksi SC e: Concept atau bukan, AHM mengatakan model itu akan diproduksi di dalam negeri."
      }
    },
    {
      "id": 7,
      "title": "Panja RUU DKJ Bahas Opsi Wali Kota di Jakarta Dipilih Lewat Pilkada",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115111626-32-1024464/panja-ruu-dkj-bahas-opsi-wali-kota-di-jakarta-dipilih-lewat-pilkada",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/kpu-adakan-simulasi-pemilu-2024-13_169.jpeg?w=650&q=90",
        "tags": [
          "dki jakarta",
          "ruu daerah khusus jakarta",
          "jakarta",
          "dpr",
          "pemprov dki jakarta"
        ],
        "article": "Panja RUU Daerah khusus Jakarta (DKJ) di Badan Legislasi (Baleg)DPR membahas opsi kepala daerah di tingkat kabupaten kota diJakarta dipilih melalui pemilihan umum usaitak lagi jadi ibu kota. Saat ini, ada lima kota dan satu kabupaten administrasi di Jakarta, yakni, Jakarta Pusat, Selatan, Timur, Utara, Jakarta Barat, dan Kabupaten Administrasi Kepulauan Seribu.    Anggota Baleg dari Fraksi Partai Golkar Supriansa mengatakan perlu dipikirkan apakah pemilihan kepala daerah di tingkat kota kabupaten Jakarta akan disamakan dengan provinsi lainnya atau tetap seperti sekarang. Menurut UU Provinsi DKI Jakarta, otonomi Provinsi DKI Jakarta diletakkan pada tingkat provinsi. Maka, tak ada pemilihan kepala daerah di tingkat kota kabupaten secara langsung. 'Apa manfaat kira-kira kalau sistem pemilihannya pemerintah ini misalnya wali kota dipilih oleh rakyatnya, kalau begitu kita pikirkan,' ucap Supriansa dalam rapat, Selasa (14 11). Bertalian dengan itu, ia juga mengusulkan opsi untuk membentuk DPRD di tingkat kabupaten kota.  Anggota Baleg Fraksi PAN Guspardi Gaus melontarkan hal senada. Menurutnya, sudah saatnya kepala daerah tingkat kota kabupaten di Jakarta dipilih langsung. 'Kalau dia sudah merupakan daerah khusus, saya sependapat dengan kawan bahwa provinsi, kabupaten kota itu, kepala daerahnya dipilih,' kata Guspardi. Guspardi berpendapat kurang elok jika setelah berubah status menjadi Daerah Khusus Jakarta, kepala daerah di kabupaten kota masih ditunjuk oleh gubernur. Ia menilai metode penunjukan yang diterapkan selama ini merupakan kekhususan yang dimiliki Jakarta sebagai daerah khusus ibu kota. Guspardi menyebut pemilihan langsung kepala daerah bisa memberi ruang demokrasi kepada warga dalam menentukan pemimpin. 'Kenapa tidak kita berikan ruang kepada para politisi untuk berkompetisi, untuk meraih jabatan yang kita berikan ruang untuk itu,' ujar dia.  Saat ini, RUU DKJ telah masuk dalam daftar Program Legislasi Nasional (Prolegnas) Prioritas DPR tahun 2023. RUU ini disusun sebagai tindak lanjut dari pemindahan ibu kota ke Kalimantan Timur. UU Nomor 3 Tahun 2022 tentang Ibu Kota Negara (IKN) mengamanatkan sebagai konsekuensi dari pemindahan ibu kota negara, pemerintah dan DPR harus melakukan perubahan UU Nomor 29 2007 tentang Pemerintahan Provinsi DKI Jakarta sebagai Ibu Kota Negara RI. Pj Gubernur DKI Jakarta Heru Budi Hartono sempat menyampaikan RUU DKJ akan dirampungkan pada akhir tahun ini."
      }
    },
    {
      "id": 8,
      "title": "Skuad Timnas Indonesia Lengkap Usai Asnawi, Shayne, Struick Tiba",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115111911-142-1024466/skuad-timnas-indonesia-lengkap-usai-asnawi-shayne-struick-tiba",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/latihan-timnas-indonesia-di-basra_169.jpeg?w=650&q=90",
        "tags": [
          "irak vs indonesia",
          "timnas indonesia",
          "asnawi mangkualam",
          "timnas irak",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia",
          "piala dunia 2026"
        ],
        "article": "Timnas Indonesiauntuk kali pertama latihan dengan skuad lengkap di Basra, Irak, Selasa (14 11) sore waktu setempat, jelang melawan timnas Irak pada Kualifikasi Piala Dunia 2026. Seluruh 25 pemain Timnas Indonesia yang dipanggil Shin Tae Yong telah lengkap setelah Asnawi Mangkualam Bahar, Shayne Pattynama dan Rafael Struick tiba di Basra pada Selasa pagi waktu setempat. 'Alhamdulillah saya sudah tiba di tujuan dengan selamat. Perjalanan sangat jauh, Total waktu yang saya tempuh kurang lebih 26 jam,' ucap Asnawi dikutip dari situs resmi PSSI.   'Tadi hanya latihan pemulihan fisik, memang satu hari sebelumnya saya ada pertandingan, langsung berangkat ke Turki untuk transit, kurang lebih 11 jam. Lalu langsung berangkat ke Basra,' ucap pemain Jeonnam Dragons itu. Asnawi mengatakan meski baru bergabung dengan Timnas Indonesia dua hari sebelum duel melawan Irak di Stadion Internasional Basra, Kamis (16 11), hal itu tidak jadi masalah berarti. 'Ya memang teman-teman lain sudah datang sebelum saya, tetapi karena saya masih ada pertandingan, di hari Minggu kemarin, jadi tidak bisa langsung bergabung, tetapi kondisi saya saat ini Alhamdulillah baik. Mungkin sedikit letih saja, karena menempuh perjalanan yang sangat jauh, tetapi saya tetap optimis bisa bermain di tanggal 16 nanti,' ucap Asnawi.  Terkait laga Irak vs Indonesia, Asnawi mengatakan tim Garuda tidak takut melawan Irak yang memiliki ranking FIFA jauh lebih tinggi. 'Kalau yang kita tahu, memang kualitas Irak di atas kita, tetapi kita tidak memikirkan itu. Kita akan bermain saja sesuai dengan apa yang sudah pelatih inginkan dan kita menargetkan kemenangan di pertandingan nanti,' ujar Asnawi. Timnas Indonesia dijadwalkan menghadapi Irak pada laga pertama Grup F Kualifikasi Piala Dunia 2026, Kamis (16 11). Setelah itu Indonesia akan bertandang ke markas Filipina pada 21 November. Kiper:1. Nadeo Arga Winata - Borneo FC2. Muhamad Riyandi - Persis Solo3. Ernando Ari - Persebaya Surabaya Belakang:4. M. Edo Febriansah - Persib Bandung5. Wahyu Prasetyo - PSIS Semarang6. Rizky Ridho - Persija Jakarta7. Jordi Amat - Johor Darul Tazim FC8. Elkan Baggott - Ipswich Town9. Sandy Walsh - KV Mechelen10. Shayne Pattynama - Viking FK11. Asnawi Mangkualam - Jeonnam Dragons12. Pratama Arhan - Tokyo Verdy Tengah:13. Saddil Ramdani - Sabah FC14. Marc Klok - Persib Bandung15. Rachmat Irianto - Persib Bandung16. Ricky Kambuaya - Dewa United17. Witan Sulaeman - Persija Jakarta18. Egy Maulana - Dewa United19. Adam Alis - Borneo FC20. Arkhan Fikri - Arema FC Depan:21. Hokky Caraka - PSS Sleman22. Ramadhan Sananta - Persis Solo23. Dendy Sulistyawan - Bhayangkara Presisi FC24. Dimas Drajad - Persikabo25. Rafael Struick - ADO Den Haag "
      }
    },
    {
      "id": 9,
      "title": "Respons Ganjar-Mahfud soal Dugaan Pakta Integritas di OTT Sorong",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115111126-32-1024460/respons-ganjar-mahfud-soal-dugaan-pakta-integritas-di-ott-sorong",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/penjabat-pj-bupati-sorong-yan-piet-mosso-di-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "pakta integritas"
        ],
        "article": "Isu dokumen pakta integritas yang ditandatangani oleh Pj Bupati Sorong, Yan Piet Mosso untuk memenangkan Ganjar Pranowo di Pilpres 2024menuai polemik. Dokumen pakta integritas itu disebut ditemukan KPKsaat Operasi Tangkap Tangan (OTT) kasus Bupati Sorong YanPiet, tapi kebenaraninformasi ini hingga kini belum diketahui. Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri mengatakan pihaknya akan mengecek terlebih dahulu kebenaran dokumen tersebut. Yan Pietsaat ini tengah menjalani proses hukum usai ditetapkan sebagai tersangka kasus dugaan suap terkait pengondisian temuan pemeriksaan Badan Pemeriksa Keuangan (BPK).   'Nanti akan saya cek dari mana rekan-rekan akan dapat itu, apakah ada di KPK atau tidak,' ucap Firli di gedung KPK, Kuningan Jakarta Pusat, Selasa (14 11).  Pengacara Yan Piet, Hadi Tausikal, yang dikonfirmasi terpisah mengaku enggan berkomentar karena belum mendapat informasi tersebut dari kliennya. Sementara itu, calon presiden Ganjar Pranowo mengklaim belum mengetahui isu dokumen pakta integritas itu. Ia mengatakan jika pakta integritas tersebut benar adanya, maka hal itu harus ditindak karena merupakan bentuk tidak netralnya aparat negara dalam Pilpres 2024. 'Belum tahu saya, malah enggak tahu itu. Kalau enggak benar, itu bagian tidak netral yang harus ditertibkan,' kata Ganjar usai pengambilan nomor urut di Kantor KPU, Jakarta Pusat, Selasa (14 11) malam. Ganjar menegaskan bahwa pihaknya tak menggunakan aparat negara untuk memenangkan dirinya di Pilpres mendatang lantaran tidak memiliki kekuatan untuk melakukan hal tersebut. Calon wakil presiden pendamping Ganjar, Mahfud MD menyebut isu dokumen pakta integritas itu bukan masalah hukum. Menurutnya, dokumen tersebut diteken pada Agustus sebelum capres-cawapres resmi ditetapkan KPU RI. Sehingga, belum ada calon resmi kontestan pilpres. Mahfud enggan berspekulasi bahwa dokumen tersebut telah mencoreng netralitas Aparatur Sipil Negara (ASN). 'Enggak, yang gitu kan bukan masalah hukum. Ya, biarkan aja kalau hukumnya di-clear-kan saja. Itu kan bulan Agustus, belum ada calon-calon resmi, kan,' kata Mahfud usai menghadiri deklarasi relawan di Gedung Inews Tower, Selasa (14 11). Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Chico Hakim mengaku ragu dengan keabsahan pakta integritas yang sebelumnya viral dan dikeluarkan oleh Badan Intelijen Negara (BIN) atau BIN daerah tersebut. Chico menuturkan dari pengalaman Pilpres 2019, maraknya hoaks berbentuk testimoni-testimoni palsu, surat atau dokumen palsu sengaja disebarkan untuk menimbulkan friksi dan polarisasi. 'Rasanya aneh kalau sebuah institusi intelijen negara membuat dokumen yang begitu eksplisit menyatakan kewajiban mendukung kandidat politik. Dan ada kejanggalan dimana dokumen tersebut tidak ber-tanggal bulan tahun,' kata Chico kepada CNNIndonesia.com. TPN Ganjar-Mahfud berharap isu tersebut benar benar ditelusuri hingga tuntas agar tidak terjadi kesimpangsiuran informasi yang menyesatkan. "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: 100 Staf Tewas di Gaza, PBB Kibarkan Bendera Setengah Tiang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115111441-139-1024462/video-100-staf-tewas-di-gaza-pbb-kibarkan-bendera-setengah-tiang",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:20 WIB",
        "media_url": null,
        "tags": [
          "pbb",
          "perang israel palestina",
          "israel palestina",
          "konflik israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Kantor PBB di seluruh dunia mengibarkan bendera setengah tiang pada Senin (13 11). Hal itu dilakukan untuk menghormati lebih dari 100 staf yang meninggal dunia di Jalur Gaza. Di markas besar PBB di New York, Sekjen Antonio Guterres memimpin prosesi mengheningkan cipta selama satu menit. Hingga Senin, setidaknya 102 staf UNRWA telah meninggal dunia dan 27 lain luka di Jalur Gaza. Sedangkan korban jiwa akibat serangan Israel ke Palestina hingga Rabu (15 11) sudah lebih dari 11 ribu orang."
      }
    }
  ]
}