{
  "page": 526,
  "main_url": "https://www.cnnindonesia.com/indeks/2/526",
  "time": "2023-12-08 06:18:33.923410",
  "datas": [
    {
      "id": 1,
      "title": "Apa Arti Selulosa dan Manfaatnya untuk Kesehatan?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114144359-255-1024038/apa-arti-selulosa-dan-manfaatnya-untuk-kesehatan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/23/ilustrasi-daun-seledri_169.jpeg?w=650&q=90",
        "tags": [
          "arti selulosa",
          "selulosa",
          "kesehatan",
          "seledri",
          "tomat"
        ],
        "article": "Apa arti selulosa? Selulosa biasanya menjadi istilah dalam ilmu biologi. Meski demikian penting juga untuk mengetahui artinyadan manfaatnya untuk kesehatan. Selulosa sering ditemukan dalam kehidupan sehari-hari. Namun apa arti selulosa sebenarnya? Selulosa bisa ditemukan dalam buah-buahan, sayur, dan makanan lain yang berasal dari tumbuhan. Selulosa sendiri juga ditemukan dalam tanaman sebagai bagian dari sel tumbuhan.   Ketika Anda makan tumbuhan, maka secara tak sadar, Anda juga makan selulosa.  Mengutip Healthline, selulosa terdiri dari serangkaian molekul gula yang dihubungkan bersama dalam rantai panjang. Karena merupakan serat yang membentuk dinding sel tumbuhan, serat ini ditemukan di semua makanan nabati. Saat Anda mengonsumsi makanan yang mengandung selulosa, selulosa tetap utuh saat melewati usus kecil. Manusia tidak memiliki enzim yang dibutuhkan untuk memecah selulosa Selulosa juga merupakan serat yang tidak larut dan tidak larut dalam air. Saat dikonsumsi, serat tidak larut dapat membantu mendorong makanan melalui sistem pencernaan dan mendukung pergerakan usus secara teratur. Selain perannya dalam kesehatan pencernaan, serat makanan seperti selulosa dapat meningkatkan kesehatan dengan cara lain. Studi menunjukkan bahwa asupan serat makanan yang tinggi dapat mengurangi risiko beberapa penyakit, termasuk kanker lambung dan penyakit jantung. Jadi apa arti selulosa sebenarnya? Selulosa adalah serat tidak larut yang tidak dapat dicerna yang ditemukan dalam buah-buahan, sayuran, dan tanaman lainnya.  Setelah mengetahui berbagai macam manfaat selulosa dalam tubuh, pertanyaan selanjutnya adalah apa sumber selulosa terbaik? Buah-buahan, sayuran, kacang-kacangan, biji-bijian, kacang-kacangan, biji-bijian, dan makanan nabati lainnya mengandung selulosa dalam jumlah yang bervariasi. Namun, yang harus diingat, kulit buah-buah dan sayur atau makanan nabati lainnya, biasanya memiliki lebih banyak selulosa dibandingkan dagingnya.  Ini alasannya mengapa tomat sebaiknya dimakan bersama kulit tipisnya dan begitu juga kentang. Seledri, khususnya, mengandung selulosa yang sangat tinggi. Jika Anda pernah merasakan potongan seledri yang berserabut tersangkut di sela-sela gigi Anda, maka itulah selulosa yang bisa Anda rasakan. Itu penjelasan tentang apa arti selulosa dan juga sumber selulosa tertinggi."
      }
    },
    {
      "id": 2,
      "title": "Israel Akui Militer Tembaki Warga Sendiri di Festival Musik 7 Oktober",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120131521-120-1026561/israel-akui-militer-tembaki-warga-sendiri-di-festival-musik-7-oktober",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/11/horor-sisa-puing-festival-musik-israel-yang-diserang-hamas-6_169.jpeg?w=650&q=90",
        "tags": [
          "israel palestina",
          "palestina vs israel",
          "israel vs palestina",
          "israel",
          "palestina",
          "perang israel palestina",
          "hamas",
          "perang palestina israel"
        ],
        "article": "PolisiIsrael mengakui helikopter tempur mereka bukan hanya menembaki Hamastetapi juga warga sendiri di festivalmusik Supernova 7 Oktober lalu. Hal tersebut terungkap dari hasil penyelidikan atas insiden tersebut yang dilaporkan surat kabarHaaretz, dikutip dari Al Jazeerapada Sabtu (18 11). 'Penyelidikan atas insiden itu mengungkapkan sebuah helikopter tempur [militer Israel] yang tiba di lokasi kejadian dari pangkalan Ramat David menembaki para teroris dan tampaknya juga mengenai beberapa orang yang bersenang-senang di sana,' bunyi laporan Haaretz mengutip seorang pejabat polisi yang tidak disebutkan namanya.    Haaretz juga mengabarkan Hamas tampaknya tidak berencana menargetkan festival musik tersebut. Hal itu berdasarkan hasil 'penilaian yang berkembang di lembaga keamanan Israel' atas penyelidikan dan interogasi terhadap sejumlah anggota Hamas yang ditangkap. Peta lokasi target yang ditemukan pada jenazah anggota Hamas di lokasi tersebut juga menunjukkan milisi tersebut tak pernah menargetkan lokasi festival. Temuan ini sama dengan laporan kantor berita Israel, Ynet, yang menyebut milisi Palestina tak pernah berencana menyerang acara tersebut, yang diklaim Israel menewaskan total 1.200 orang. Berdasarkan salinan laporan polisi Israel, Hamas pada awalnya bermaksud menyerang kibbutz Re'im di dekat lokasi festival. Mereka juga berniat menyerbu desa-desa lain di dekat perbatasan Gaza. Hamas baru tahu ada festival musik saat memantau dari udara menggunakan drone dan kala mereka terjun payung memasuki area itu. Ynet bahkan menyebut angkatan udara Tel Aviv tak sengaja menyerang warganya sendiri karena kelabakan dengan serangan Hamas. Pilot helikopter Apache Israel disebut kesulitan membedakan antara Hamas dan warga sipil di tengah kabut hitam."
      }
    },
    {
      "id": 3,
      "title": "UMP Buruh di Jambi Hanya Naik 3,2 Persen Atau Rp94 Ribu Pada 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120140328-92-1026598/ump-buruh-di-jambi-hanya-naik-32-persen-atau-rp94-ribu-pada-2024",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah_169.jpeg?w=650&q=90",
        "tags": [
          "upah",
          "upah buruh",
          "ump",
          "jambi"
        ],
        "article": "UpahMinimum Provinsi (UMP)Jambi hanya akan naik 3,2 persen atau Rp94 ribu dari Rp2.943.121 menjadi Rp3.037.121 pada 2024 mendatang. Sekretaris Daerah Provinsi (Sekdaprov) Jambi Sudirmanmengatakan kenaikan tersebut berdasarkan hasil rapat antara Pemprov Jambi, Dewan Pengupahan, asosiasi pengusaha, buruh dan akademisi pada Kamis (16 11). Ia mengatakan dalam waktu dekat ini draf keputusangubernur mengenai kenaikan UMP itu segera ditangani Gubernur Jambi Al Haris.   'Kita masih menunggu Gubernur Jambi Al Haris untuk menandatangani Upah Minimum Provinsi 2024 yang diperkirakan dalam waktu dekat sudah disetujui dan ditandatangani gubernur,' katanyadi Jambi, Senin (20 11) seperti dikutip dari Antara.  Sudirman menuturkanSenin ini surat penetapan UMP akan segera diserahkan kepada gubernur untuk ditandatangani. Setelah surat UMP tersebut ditandatangani Gubernur maka Pemerintah Provinsi (Pemprov) Jambi segera melaporkan ke Kementerian Ketenagakerjaan RI. Ketika ditanya mengenai apakahbesaran kenaikan itu bisa direvisi lagi,ia mengatakan tidak ada.Pasalnya, besaran kenaikan itu sudah dimusyawarahkan bersama dewan pengupahan. 'Karena ini sudah dimusyawarahkan oleh Pemprov, Dewan Pengupahan, Asosiasi, kenaikan UMP tersebut dampak dari inflasi Jambi yang rendah coba inflasi tinggi pasti kenaikan UMP juga tinggi seperti tahun sebelumnya,' kata Sudirman.   "
      }
    },
    {
      "id": 4,
      "title": "Alasan Jeka Saragih Pakai Gotong Simalungun di UFC Vegas 82",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120133417-178-1026579/alasan-jeka-saragih-pakai-gotong-simalungun-di-ufc-vegas-82",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/jeka-saragih-4_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "gotong simalungun",
          "topi gotong",
          "ufc vegas 82",
          "ufc fight night 232",
          "ufc",
          "lucas alexander",
          "ufc vegas",
          "ufc fight night"
        ],
        "article": "Jeka Saragihmemberikan alasan memakai penutup kepala Gotong Simalungun usai menang KO atas Lucas Alexander dalam debut di UFC di UFC Vegas 82, Minggu (19 11). Bertarung di UFCAPEX, petarung 28 tahun tersebut merobohkan Lucas Alexander dengan pukulan hook kanan. Usai Alexander terkapar tersandar di pagar, Jeka melepaskan pukulan bertubi-tubi sebelum dihentikan wasit. Jeka Saragih menang dalam debut UFC dengan catatan waktu 1 menit 30 detik. Menjelang peresmian kemenangan atas Alexander, Jeka Saragih terlihat mengenakanpenutup kepala adat daerah Simalungun, SumateraUtara, yakni Gotong.   'Ini adalah lambang dari suku kami, suku Simalungun, namanya Gotong Simalungun,' ujar Jeka saat wawancara usai pertarungan dikutip dari MMA Junkie. 'Ini yang dipakai untuk cowok [laki-laki], ada juga yang dipakai untuk cewek [perempuan], tapi beda bentuk. Dan ini kebanggaan saya juga, motivasi saya juga untuk bertarung di sini,' ucap Jeka menambahkan. Dikutip dari situs resmi Kementerian Pendidikan dan Kebudayaan,penutup kepala Gotong ini melambangkan suka cita.  'Gotong adalah penutup kepala adat suka cita [malas ni uhur] yang dikenakan pada setiap upacara adat suka cita.' Kemenangan atas Lucas Alexander membuat Jeka Saragih mencatat sejarah sebagai petarung Indonesia pertama yang tampil di UFC sekaligus meraih kemenangan pertama di UFC. Hasil epik itu dibukukan Jeka Saragihsepuluhbulan usai meraih tiket promosi ke UFC setelah kalah TKO dari Anshul Jubli pada 4 Februari 2023. Sebelum melakoni debut di UFC dan menang atas Lucas Alexander, Jeka Saragih sudah dua kali ganti lawan. Semula Jeka Saragih akan 'diadu' dengan Jesse Butler. Gara-gara Butler cedera, Jeka dijadwalkan duel dengan Charlie Campbell. Akan tetapi rencana pertarungan itu kembali batal, sehingga Jeka diadu dengan Alexander di UFC Vegas 82. "
      }
    },
    {
      "id": 5,
      "title": "Survei IPO: Elektabilitas PDIP Tertinggi, PKB Kudeta Posisi Tiga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120133422-617-1026576/survei-ipo-elektabilitas-pdip-tertinggi-pkb-kudeta-posisi-tiga",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/27/ilustrasi-kotak-suara_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "pdip",
          "pkb",
          "survei"
        ],
        "article": "Hasil survei terbaru Indonesia Political Opinion menempatkan PDIPsebagai partai dengan elektabilitas tertinggi di Pemilu 2024.PDIP meraih elektabilitas hingga 23,8 persen, unggul sekitar 7,3 persen dari Partai Gerindra sebagai runner up (16,5 persen). 'Elektabilitas PDIP di angka 25-26 persen di sebelumnya. Tapi November ini hanya tersisa di 23,8 persen, dilanjutkan Gerindra 16,5 persen, ini juga mengalami peningkatan,' kata Direktur Eksekutif IPO, Dedi Kurnia Syah dalam konferensi pers, Jakarta, Senin (20 11).    Kemudian duduk di posisi ketiga PKB yang meraup elektabilitas hingga 9,4 persen, unggul 0,2 persen dari Partai Golkar dengan 9,2 persen.Dedi menjelaskan elektabilitas PKByang menyalip Partai Golkar itu mengalami peningkatan dibanding hasil survei pada Bulan Juni lalu. Sementara elektabilitas Partai Golkar cenderung stabil jika dibandingkan dengan hasil survei sebelumnya. 'Lalu dilanjutkan posisi kelima, NasDem 7,9 persen, NasDem pun mengalami peningkatan,' ucap dia.  PAN di posisi keenam dengan 6,4 persen, disusul Demokrat 6,3 persen, dan PKS 5,8 persen. Lalu, Perindo di urutan ke-9 dengan elektabilitas sebesar 4,1 persen. Hasil survei ini menempatkan mereka sebagai partai di urutan terakhir yang lolos ambang batas parlemen. 'Partai Perindo sebagai partai posisi buncit untuk lolos ke parlemen di 4,1 persen. PPP terprediksi tidak lolos kecuali memang ada hal-hal yang mengejutkan,' ujarnya. Hasil survei lainnya yang dirilis Populi Center periode November 2023 menunjukkan hasil yang tak jauh berbeda. PDIP memimpin dengan elektabilitas 18,1 persen, disusul Gerindra dengan 15,2 persen. Perbedaan terjadi pada posisi ketiga dan keempat. Populi menempatkan Golkar di posisi ketiga dengan 10,7 persen, sedangkan PKB di posisi keempat dengan perolehan 9,1 persen. "
      }
    },
    {
      "id": 6,
      "title": "Harga Telur Hingga Cabai-Cabaian Merangkak Naik Sepekan Ini",
      "categories": "INFO HARGA PANGAN Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120133809-92-1026578/harga-telur-hingga-cabai-cabaian-merangkak-naik-sepekan-ini",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/04/harga-bahan-pokok-naik-jelang-idul-adha-1_169.jpeg?w=650&q=90",
        "tags": [
          "info harga pangan",
          "harga bahan pokok",
          "telur ayam",
          "bawang merah",
          "cabai rawit"
        ],
        "article": "Harga bahan pokokantara lain; telur ayam, bawang merah, cabai merah,cabai rawit hingga gula pasir merangkak naik pada sepekan belakangan ini. Mengutip Pusat Informasi Harga Pangan Strategis (PIHPS), harga telur ayam yang pada Senin (13 11) lalu rata-ratanya masih Rp28.850 per kg, naik jadi Rp29 ribu pada awal pekan ini. Sementara itu, harga bawang merah yang pada Senin pekan lalu masih Rp30.500, naik menjadi Rp31.600 per kg. Segendang sepenarian dengan kedua komoditas tersebut, harga cabai merah juga naik dari Rp64.350 per kg menjadi Rp65.500 per kg.   Sementara itu, harga cabai rawit naik dari Rp70.700 menjadi Rp73.450 per kg. Untuk kategori cabai rawit merah, harga naik dari Rp77.900 menjadi Rp82.450.  Di Jakarta bahkan, harga cabai rawit merah sudah tembus Rp95.069 per kg. Dan gula, yang pada pekan lalu masih Rp16.800 naik menjadi Rp17.150 pada pekan ini. Meski demikian, ada juga harga komoditas yang cenderung turun pada pekan ini. Penurunan salah satunya dialami oleh daging ayam yang turun dari Rp35.700 menjadi Rp35.500 per kg. Bawang putih juga turun dari Rp37.750 menjadi Rp37.500 per kg. Sementara itu, minyak goreng dan daging sapi stabil di Rp18.800 dan Rp134.500 per kg.  "
      }
    },
    {
      "id": 7,
      "title": "Segitiga Merah Terbalik Jadi Simbol Perlawanan Palestina ke Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120124216-120-1026528/segitiga-merah-terbalik-jadi-simbol-perlawanan-palestina-ke-israel",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/internasional_169.png?w=650&q=90",
        "tags": [
          "segitiga merah terbalik",
          "palestina israel",
          "perang palestina israel",
          "palestina vs israel",
          "israel palestina",
          "israel vs palestina",
          "perang israel hamas"
        ],
        "article": "Segitiga merah terbalik kini menjadi simbol perlawananPalestina terhadap Israel. Simbol ini kali pertama muncul di video Hamas yang menunjukkan sasaran target seperti tank Israel. Dilansir dari Al Jazeera, simbol segitiga merah terbalik ini muncul setelah Israel melancarkan invasi darat ke Gaza pada bulan lalu. Simbol segitiga merah terbalik ini diduga diambil dari bagian desain Bendera Palestina. Simbol ini pun telah digunakan oleh para aktivis dan pengunjuk rasa di seluruh dunia pada demonstrasi pro-Palestina maupun dukungan di media sosial.    'Soal segitiga merah itu ternyata sudah ada di sana [dalam demonstrasi pro Palestina] sejak lama,' tulis seorang netizen A van Worden di Twitter. Beberapa pengguna media sosial juga membagikan grafik segitiga merah terbalik yang menyerupai dengan simbol seperti ketapel, masker wajah, dan sebagai tanda target serangan. Namun, kubu Israel meniru simbol tersebut untuk menggunakan pada video mereka saat menyerang beberapa target di Palestina. Hal tersebut terlihat dari video yang dibagikan oleh Juru bicara Divisi Media Arab militer Israel yang menggunakan segitiga merah untuk menunjukkan target di Palestina. Pesan di akhir video tersebut mengatakan 'Segitiga kami lebih kuat dari segitigamu, Abu Obeida.' Peniruan simbol perlawanan Palestina ini mendapat 'serangan' dari netizen di media sosial. Netizen menilai Israel tidak hanya mencuri tanah Palestina, namun juga simbol perlawanan Palestina. 'Mereka bahkan mencuri segitiga merah,' kata seorang netizen. 'IDF [Pasukan Pertahanan Israel] kini mencoba meniru video segitiga merah Hamas namun gagal total karena tidak ada gunanya menargetkan bangsal kanker anak-anak,' tulis netizen lainnya di media sosial."
      }
    },
    {
      "id": 8,
      "title": "Pelatih Filipina Sesumbar: Kami Akan Mendominasi Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120133137-142-1026572/pelatih-filipina-sesumbar-kami-akan-mendominasi-timnas-indonesia",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/filipina-vs-vietnam_169.jpeg?w=650&q=90",
        "tags": [
          "filipina vs indonesia",
          "timnas indonesia",
          "timnas filipina",
          "michael weiss",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia"
        ],
        "article": "Pelatih Filipina Hans Michael Weiss sesumbar bakal mendominasiTimnas Indonesia dalam lagaKualifikasi Piala Dunia 2026 di Stadion Rizal Memorial, Manila, Selasa (21 11). Setelah menelan kekalahan di laga pertama Grup F Kualifikasi Piala Dunia 2026, Timnas Indonesia dan Filipina akan bertemu di Manila. Pada laga pertama Indonesia dikalahkan Irak 1-5, sedangkan Filipina takluk 0-2 dari Vietnam. Kekalahan telak Indonesia menjadi modal bagi Filipina menatap pertandingan kedua Grup A Kualifikasi Piala Dunia 2026 dengan positif. Weiss percaya diri bisa mengalahkan Indonesia.   'Saya memiliki ekspektasi lebih pada laga kedua [melawan Indonesia]. Saya mengharapkan permainan lebih terbuka dan kami mendominasi dengan kekuatan yang kami miliki,' kata Weiss dikutip dari Rappler. Kepercayaan diri pelatih asal Jerman ini muncul karena saat melawan Vietnam, timnas Filipina bisa memberi tekanan, meski akhirnya kalah 0-2. Sayang Filipina tak bisa membobol gawang Vietnam, meski punya beberapa peluang. Weiss juga berasumsi level sepak bola Vietnam berada di atas Filipina. Kalau level Indonesia tidak. Weiss merasa level sepak bola Indonesia dan Filipina saat ini sama.  'Vietnam adalah negara dengan tingkat kemajuan yang sangat tinggi dalam hal sepak bola. Kami masih sedikit tertinggal, namun hari ini kami bisa memberi perlawanan ke Vietnam.' 'Mengingat tekanan dan peluang yang kami miliki di babak kedua, mungkin hasil imbang adalah hasil yang adil,' ucap Weiss soal laga melawan Vietnam. Saat ini untuk sementara Indonesia menjadi juru kunci Grup F Kualifikasi Piala Dunia 2026. Karenanya Shin Tae Yong membidik kemenangan untuk menaikkan posisi di klasemen. "
      }
    },
    {
      "id": 9,
      "title": "FOTO: Kecelakaan Maut KA Probowangi Tabrak Minibus di Lumajang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120134454-22-1026583/foto-kecelakaan-maut-ka-probowangi-tabrak-minibus-di-lumajang",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn",
        "media_url": null,
        "tags": [
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Kemenkes Sebar Nyamuk Wolbachia di 5 Kota: Jakbar hingga Kupang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120133633-20-1026577/kemenkes-sebar-nyamuk-wolbachia-di-5-kota-jakbar-hingga-kupang",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/11/mengintip-distrik-pengendali-nyamuk-di-utah-2_169.jpeg?w=650&q=90",
        "tags": [
          "kemenkes",
          "nyamuk",
          "nyamuk wolbachia",
          "dbd",
          "penyakit dbd",
          "nyamuk dbd"
        ],
        "article": "Kementerian Kesehatan (Kemenkes) menyebarnyamuk Wolbachiadi lima kota Indonesia, mulai dari Jakarta Barat, Bandung, Semarang, Bontang, dan Kupang. Staf Teknis Komunikasi Transformasi Kesehatan Kemenkes Ngabila Salama mengatakan hal itu sesuai dengan Surat Keputusan Menteri kesehatan RI Nomor 1341 tentang Penyelenggaraan Pilot project Implementasi Wolbachia sebagai inovasi penanggulangan demam berdarah dengue (DBD).    'Lima kota penerapan inovasi Wolbachia sesudah Yogyakarta sesuai SK Kemenkes RI: Jakarta Barat, Bandung, Semarang, Bontang, Kupang,' kata Ngabila dalam keterangannya, Senin (20 11). Ngabila menegaskan bahwa manusia tidak dijadikan kelinci percobaan pada program tersebut. Bahkan, tidak dilakukan rekayasa genetik pada nyamuk. 'Karena Wolbachia bakteri alamiah pada serangga, dan tentunya ramah lingkungan karena tidak mengganggu ekosistem atau siklus hidup mikroorganisme lain,' jelasnya. Ngabila menyebut Wolbachia dapat membuat nyamuk aedes aegypti menjadi mandul dan tidak menularkan penyakit deman berdarah dengue (DBD). Dengan demikian, orang yang terjangkit DBD nantinya akan jauh berkurang.  Ia menjelaskan siklus kenaikan kasus DBD di DKI Jakarta terjadi per tiga tahunan yakni 2016, 2019, dan 2022. Jumlah kasus per bulan saat tidak puncak kasus rata-rata berkisar 200 hingga 300 kasus. 'Sedangkan saat puncak kasus berkisar 400-600 kasus,' ucap Ngabila. Sebelumnya, Kemenkes mengungkapkan teknologi Wolbachia untuk menurunkan penyebaran DBD sudah terbukti di sembilan negara. Negara yang dimaksud adalah Brasil, Australia, Vietnam, Fiji, Vanuatu, Meksico, Kiribati, Kaledonia Baru, dan Sri Lanka. Oleh sebab itu, teknologi Wolbachia juga diterapkan di Indonesia."
      }
    }
  ]
}