{
  "page": 326,
  "main_url": "https://www.cnnindonesia.com/indeks/2/326",
  "time": "2023-12-08 05:51:43.302841",
  "datas": [
    {
      "id": 1,
      "title": "Bawaslu Klaim Tak Pandang Bulu Tegakkan Aturan di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127121246-617-1029494/bawaslu-klaim-tak-pandang-bulu-tegakkan-aturan-di-pilpres-2024",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/bawaslu-gelar-apel-siaga-kampanye-2024-9_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "pemilu 2024",
          "pilpres 2024",
          "anies baswedan",
          "ganjar pranowo",
          "prabowo subianto"
        ],
        "article": "Ketua Badan Pengawas Pemilu (Bawaslu) Rahmat Bagja mengklaim tidak akan pandang bulu menegakkan aturan terkait penyelenggaraan Pilpres 2024 epada para tiga pasangan calon presiden dan wakil presiden. Tiga paslon yang bertanding di 2024 yaitu Ganjar Pranowo-Mahfud MD, Prabowo Subianto-Gibran Rakabuming, dan Anies Baswedan-Muhaimin Iskandar.    'Kami harus yakinkan kepada peserta pemilu bahwa Badan Pengawas Pemilu dari tingkat pusat sampai nanti ketika ada pemakai TPS tidak akan pandang bulu, tidak akan pilih kasih dalam menegakkan peraturan perundang-undangan,' kata Bagja saat Deklarasi Kampanye Damai Tertib dan Taat Hukum peserta Pemilu 2024 di Hotel Grand Sahid Jaya, Jakarta Pusat, Senin (27 11). Bagja mengajak seluruh peserta Pemilu 2024 menjaga komitmen untuk menggelar kampanye sesuai peraturan undang-undang. Misalnya, tidak menggunakan politik uang dan tidak menyebarkan hoaks. 'Menjauhi tindak politik uang, tidak melakukan politisasi SARA, tidak menyebarkan hoaks dan ujaran kebencian demi mewujudkan pemilu yang aman, damai dan demokratis,' ujarnya.  Ia mengaku Bawaslu akan mengedepankan upaya pencegahan dan peningkatan pengawasan pemberdayaan masyarakat untuk mengawasi pelaksanaan pemilu. Selain itu, lanjut Bagja, Panglima TNI dan Kapolri akan menjamin netralitas TNI, Polri, ASN serta seluruh penyelenggara pemilu. 'Yang paling penting adalah seluruh penyelenggara pemilu, kami akan yakinkan kepada peserta pemilu bahwa suara satu di TPS akan bertahan sampai dengan satu di tingkat rekapitulasi nasional nanti,' kata dia."
      }
    },
    {
      "id": 2,
      "title": "Ganjar Pranowo Yakin KPU, Bawaslu, dan APH Komitmen Pemilu Damai 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127115256-617-1029490/ganjar-pranowo-yakin-kpu-bawaslu-dan-aph-komitmen-pemilu-damai-2024",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-1_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "deklarasi kampanye damai",
          "bawaslu",
          "ganjar pranowo",
          "pelanggaran pemilu",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden nomor urut tigaGanjar Pranowomeyakini KPU, Bawaslu hingga aparat penegak hukum (APH) melaksanakan komitmen yang telah ditandatangani dalam Deklarasi Kampanye Damai Tertib dan Taat Hukum peserta Pemilu 2024. Ganjar mengatakan deklarasi tersebut merupakan bentuk keseriusan yang lahir dari pikiran, hati, dan tindakan. 'Apa yang tadi dibacakan, apa yang tadi kita torehkan dalam tandatangani komitmen adalah sebuah ungkapan dan keseriusan dari pikiran, hati, dan tindakan,' kata Ganjar di Hotel Grand Sahid Jaya, Jakarta Pusat, Senin (27 11).   'Kami sangat percaya seluruh penyelenggara pemilu dan aparatur akan melaksanakan dengan sungguh-sungguh,' sambungnya.  Ganjar menyampaikan ungkapan terima kasih kepada para penyelenggara pemilu atas komitmen yang telah disepakati tersebut. 'Tugas kira hari ini adalah melaksanakan komitmen dan kata-kata yang sudah kita tandatangani,' ucapnya. Tiga capres-cawapres resmi menandatangani Deklarasi Kampanye Damai Tertib dan Taat Hukum peserta Pemilu 2024, dalam Rapat Koordinasi Nasional Sentra Penegakan Hukum Terpadu (Gakkumdu) di Hotel Grand Sahid Jaya, Jakarta Pusat pada hari ini. Pasangan Anies Baswedan dan Muhaimin Iskandar atau Cak Imin terlebih dahulu menandatangani deklarasi. Kemudian disusul oleh pasangan Prabowo Subianto-Gibran RakabumingRaka dan Ganjar Pranowo-Mahfud MD.  Isi dari deklarasi tersebut yakni pertama, menjaga persatuan dan kesatuan bangsa, menghormati keberagaman serta mewujudkan suasana aman tertib dan damai selama penyelenggaraan pemilu. Kedua, melaksanakan kampanye pemilu dengan mematuhi peraturan perundang-undangan yang berlaku antara lain tidak melibatkan pihak yang dilarang selama masa kampanye pemilu. Ketiga, tidak melakukan politisasi sarang menyebarkan hoax ujaran kebencian dan perbuatan politik yang selama politik uang selama penyelenggaraan pemilu. Terakhir, tidak memanfaatkan tempat ibadah dalam melaksanakan kampanye.   "
      }
    },
    {
      "id": 3,
      "title": "TNI-Polri Teken Komitmen Netralitas Penyelenggaraan Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127111523-617-1029458/tni-polri-teken-komitmen-netralitas-penyelenggaraan-pemilu-2024",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/01/apel-gelar-pasukan-pengamanan-ktt-ke-43-asean-3_169.jpeg?w=650&q=90",
        "tags": [
          "tni-polri",
          "pemilu 2024",
          "pilpres 2024",
          "netralitas tni polri",
          "bawaslu"
        ],
        "article": "TNI-Polriresmi meneken deklarasi komitmen netralitas penyelenggaraanpemilu serentak di 2024. Penandatanganan itu dilakukan langsung oleh Panglima TNI Jenderal Agus Subiyanto dan Kapolri Jenderal Listyo Sigit Prabowo dalam Rakornas Gakkumdu Pemilu 2024 yang digelar Bawaslu. Berikut isi Deklarasi Komitmen Netralitas TNI-Polri dalam penyelenggaraan Pemilu 2024 yang ditandatangani di Hotel Grand Sahid, Jakarta Pusat, Senin (27 11).   Untuk menciptakan pemilu tahun 2024 yang demokratis, TNI-Polri dengan ini menyatakan:  1. Menjaga dan menegakkan prinsip netralitas. 2. Menghindari konflik kepentingan dan tindakan yang menguntungkan atau merugikan salah satu peserta Pemilu. 3. Bersama-sama melakukan upaya pencegahan pelanggaran Pemilu dan politik uang.    4. Saling bersinergi untuk menjaga kondusifitas penyelenggaraan Pemilu. Acara yang diselenggarakan Bawaslu bersama kepolisian dan kejaksaan ini bertujuan untuk mempersiapkan penyelenggaraan Kampanye Pemilu 2024 agar berjalan netral dan damai.  Kegiatan ini memiliki tema 'Gakkumdu Mengawal Pemilu 2024 yang Demokratis dan Bermartabat'. Rakornas Sentra Gakkumdu digelar dalam rangka persiapan pengawasan menjelang masa kampanye. Pada hari yang sama Komisi Pemilihan Umum (KPU) juga akan menggelar acara Deklarasi Kampanye Pemilu 2024 Damai."
      }
    },
    {
      "id": 4,
      "title": "Exco PSSI Arya Sinulingga Jelaskan Video Viral Marah-marah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127123950-142-1029516/exco-pssi-arya-sinulingga-jelaskan-video-viral-marah-marah",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/26/arya-sinulingga-1_169.jpeg?w=650&q=90",
        "tags": [
          "arya sinulingga",
          "pssi",
          "exco pssi",
          "sada sumut fc",
          "persiraja banda aceh",
          "liga 2"
        ],
        "article": "Anggota Komite Eksekutif (Exco) PSSIArya Sinulinggamenjelaskan duduk perkaraalasan memarahi presiden Persiraja Nazaruddin Dek Gam. Video Arya memarahi Dek Gam viral di media sosial pada Sabtu (25 11) malam. Insiden itu terjadi pada laga Liga 2 antara Sada Sumut FC vs Persiraja di Stadion Baharoeddin Siregar. Dalam video tersebut tampak Arya mendekati Dek Gam yang sedang duduk dan mengucapkan sejumlah kalimat.    'Kenapa saya marah terhadap Presiden Persiraja? Hal ini karena yang bersangkutan melakukan tindakan sangat tidak terpuji di sepak bola, dengan melakukan intimidasi terhadap wasit,' kata Aryadalam pernyataan resmi, Senin (27 11). Intimidasi yang dirujuk Arya adalah peristiwa dalam pertandingan Persiraja kontra Sada Sumut FC pada 30 September. Dek Gam kedapatan mengintervensi wasit saat istirahat babak pertama. Kejadian ini lantas di sidang Komite Disiplin (Komdis) PSSI pada 5 Oktober. Hasilnya Dek Gam dilarang berpartisipasi dalam pertandingan sebanyak lima kali dan didenda Rp22,5 juta. Merujuk sanksi ini, Dek Gam seharusnya tak boleh hadir di pertandingan Persiraja melawan PSDS (14 10), Semen Padang (21 10), PSPS (6 11), Sriwijaya FC (13 11), dan PSMS (18 11). Artinya pula Dek Gam sudah bebas dari sanksi Komdis saat pertandingan melawan Sada Sumut pada Sabtu (25 11). Namun Arya, yang merupakan pendiri Sada Sumut FC, punya fakta lain sehingga ia melabrak Dek Gam.  'Tetapi kenyataannya Presiden Persiraja tidak pernah menjalani hukuman, karena terbukti di akun Persiraja datang dan menghadiri pertandingan Persiraja melawan Sriwijaya, melawan Semen Padang, dan PSMS Medan.' 'Jadi kalau ada yang mengatakan dia sudah menjalani hukuman lima kali pada saat melawan Sada Sumut kemarin tanggal 25 November 2023 di Deli Serdang, itu sama sekali bohong,' kata Arya. Itu pula yang menjadi alasan Arya memarahi Dek Gam. Menurutnya presiden sebuah klub harus diingatkan tentang pentingnya sportivitas demi masa depan sepak bola Indonesia yang lebih baik. 'Dan saya perlu luruskan juga, kejadian terjadi setelah pertandingan selesai. Silakan lihat di video dan selama pertandingan di kandang Sada kemarin, pertandingan tidak ada terganggu,' ucap Arya. 'Jadi saya cukup memarahi orang yang tidak layak masuk stadion karena melakukan intimidasi kepada klub lawannya, bahkan sampai masuk ke ruang wasit dan mengintimidasi wasit,' katanya. "
      }
    },
    {
      "id": 5,
      "title": "Mayoritas Harga Pangan Naik, Cabai Rawit Kian 'Menggigit'",
      "categories": "INFO HARGA PANGAN Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127121906-92-1029515/mayoritas-harga-pangan-naik-cabai-rawit-kian-menggigit",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/09/harga-cabe-semakin-pedas-5_169.jpeg?w=650&q=90",
        "tags": [
          "harga pangan",
          "cabai",
          "cabai rawit",
          "beras",
          "pangan",
          "info harga pangan"
        ],
        "article": "Mayoritasharga pangan naik pada awal pekan ini, Senin (27 11). Kenaikan tertinggi masih terjadi pada komoditas cabai-cabaian, terutama cabai rawit. Berdasarkan Pusat Informasi Harga Pangan Strategis (PIHPS) Nasional, harga cabai rawit merah melesat 9,88 persen ke Rp90.600 per kg. Bahkan, di Pasar Alok, Kota Maumere harganya menembus Rp250 ribu per kg. Cabai merah besar juga makin mahal. Tercatat, harganya naik 6,79 persen ke Rp66.850 per kg. Kenaikan juga terjadi pada cabai merah keriting sebesar 3,23 persen ke Rp68.800 per kg dan cabai rawit hijau 3,81 persen ke Rp65.350 per kg.   Selain cabai, harga bawang merah ukuran sedang juga merangkak 1,74 persen ke Rp32.150 per kg. Lalu, gula pasir kualitas premium naik 1,45 persen ke Rp17.550 per kg, minyak goreng curah merangkak 0,33 persen ke Rp15.300 per kg, dan beras kualitas super II naik 0,32 persen ke Rp15.500 per kg.  Sementara itu, harga daging ayam ras segar turun 0,99 persen ke Rp35.150 per kg. Harga daging sapi kualitas 1 juga turun 0,07 persen ke Rp137.900 per kg, daging sapi kualitas 2 turun 0,08 persen ke Rp129.050 per kg, dan bawang putih ukuran sedang turun 0,27 persen ke Rp37.450 per kg.  Adapun harga komoditas pangan lainnya terpantau stagnan. Rinciannya, beras kualitas bawah I Rp13.550 per kg, beras kualitas bawah II Rp13.450 per kg, beras kualitas medium I Rp14.700 per kg, beras kualitas medium II Rp14.500 per kg, dan beras kualitas super I Rp15.950 per kg. Kemudian, harga minyak goreng kemasan bermerek 1 Rp20.900 per kg, minyak goreng kemasan bermerek 2 Rp19.450 per kg, dan telur ayam ras segar Rp29 ribu per kg.  "
      }
    },
    {
      "id": 6,
      "title": "Satu Anggota Brimob Jadi Tersangka Kasus Penembakan di Seruyan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127091614-12-1029383/satu-anggota-brimob-jadi-tersangka-kasus-penembakan-di-seruyan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/05/f75c525c-b47b-4dd8-9f18-cee9b646abfd_169.jpeg?w=650&q=90",
        "tags": [
          "brimob",
          "seruyan",
          "bentrokan",
          "kalteng"
        ],
        "article": "Polda Kalteng menetapkan satu anggotaBrimob berinisial Iptu ATW sebagai tersangka dalam kasus bentrokan yang terjadi di wilayah PT HMBP, Desa Bangkal, Seruyan, KalimantanTengah (Kalteng) pada Sabtu (7 10). Kabid Humas Polda Sulteng Kombes Erlan Munaji mengatakan Iptu ATW dinilai telah terbukti melakukan kelalaian dalam menggunakan senjata api hingga menewaskan salah seorang warga. Erlan mengatakan penetapan tersangka dilakukan sesuai hasil penyidikan dengan metode Sciencetific Crime Investigation (SCI) serta asistensi dari Mabes Polri.   'Hasil penyidikan yang diperoleh dari tim investigasi Mabes Polri, (ATW) ditetapkan sebagai tersangka akibat kelalaiannya dalam menggunakan senjata api yang mengakibatkan meninggalnya seseorang,' ujarnya dalam keterangan tertulis, dikutip Senin (27 11). Sementara itu Direktur Reserse Kriminal Umum Polda Kalteng Kombes Nuredy mengatakan tersangka ATW saat ini juga telah ditahan di Rutan Mako Brimob terhitung sejak Selasa (14 11) kemarin. Dalam proses penahanan itu, Nuredy menyebut penyidik juga turut menyita sejumlah barang bukti berupa senjata api yang digunakan dalam pengamanan demo hingga amunisi peluru tajam. 'Sejumlah barang bukti berupa senjata api dan puluhan amunisi berupa peluru karet, hampa dan tajam turut diamankan,' jelasnya. 'Untuk situasi saat ini di Kabupaten Seruyan tepatnya di Desa Bangkal di PT HMBP sudah aman dan kondusif serta aktivitas masyarakat berjalan seperti biasa,' imbuhnya. Lebih lanjut, Nuredy menjelaskan selain dari anggota kepolisian, pihaknya juga turut menetapkan beberapa orang tersangka lantaran kedapatan menggunakan senjata tajam dan melawan petugas dalam bentrokan tersebut. Ia menjelaskan keempat warga yang telah ditetapkan sebagai tersangka berinisial BA, M, CI, dan S saat ini masih belum dilakukan penahanan. Keempat tersangka itu dinilai terbukti membawa empat senjata tajam jenis mandau, tiga senjata tajam jenis dohong, satu buah senjata tajam jenis katana dan senjata lainnya. 'Atas Dugaan tindak pidana membawa senjata tajam dan atau melawan seorang pejabat yang sedang menjalankan tugas yang sah dan atau melawan kepada seseorang pegawai negeri yang melakukan pekerjaannya yang sah' pungkasnya. Sebelumnya seorang warga dilaporkan tewas dalam bentrokan antara aparat kepolisian saat demo di wilayah PT HMBP, Kabupaten Seruyan, Kalimantan Tengah. Ketua Yayasan Lembaga Bantuan Hukum Indonesia (YLBHI) Muhammad Isnur mengatakan bentrokan terjadi saat warga sedang melakukan aksi menuntut haknya pada perusahaan perkebunan sawit PT HMBP. Dalam aksinya, warga menuntut plasma sawit dan area lahan di luar hak guna usaha (HGU) PT HMBP. Permintaan dan aksi ini sendiri sudah dilakukan warga sejak 16 September lalu. "
      }
    },
    {
      "id": 7,
      "title": "BCL dan Tiko Bakal Nikah di Bali, Rekomendasi Keluar 24 November",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127122126-234-1029506/bcl-dan-tiko-bakal-nikah-di-bali-rekomendasi-keluar-24-november",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/16/ab5623e1-d4d2-4f44-9742-e06970c604a6_169.jpeg?w=650&q=90",
        "tags": [
          "bunga citra lestari",
          "bcl tiko aryawardhana",
          "tiko aryawardhana",
          "selebriti"
        ],
        "article": "Kepala Kantor Urusan Agama (KUA) Pasar Minggu Daud Damsyik mengonfirmasiBunga Citra Lestari dan Tiko Pradipta Aryawardhana telah mengajukan permohonan rekomendasi menikah di luar domisili. Daud menjelaskan calon pengantin itu mengajukan rekomendasi di KUA Pasar Minggu, Jumat (24 11). Rekomendasi itu juga telah dikeluarkan oleh pihak KUA pada hari yang sama.    'Daftar atau masuknya berkas itu 24 November 2023, hari Jumat. Perwakilannya habis Jumatan datang ke sini, mengajukan rekomendasi,' ujar Daud di kantor KUA Pasar Minggu, Senin (27 11). 'Sudah [dikeluarkan], surat rekomendasinya sudah keluar tanggal 24 November. Langsung hari itu juga,' lanjutnya. Daud kemudian menjelaskan surat rekomendasi itu nantinya akan dibawa BCL dan Tiko saat mendaftar di KUA wilayah mereka menikah. Ia pun mengatakan pasangan itu rencananya akan mendaftar di KUA Mengwi, Badung, Bali. Namun, Daud tidak menjelaskan lokasi persis atau waktu pernikahan tersebut diadakan. Ia hanya menjelaskan BCL dan Tiko akan mendaftar dengan membawa sejumlah persyaratan yang dibutuhkan.    Daud juga memastikan syarat BCL dan Tiko untuk mendaftar di KUA Mengwi sudah terpenuhi, sehingga mereka dapat segera mendaftar.  'Secara umum syarat untuk menikah sudah terpenuhi tinggal nanti beliau ke sana mendaftarkan. Tinggal mungkin nanti ada beberapa persyaratan lain,' ujar Daud. 'Misalnya saksi-saksi, seperti itu kan itu nanti pihak KUA Mengwi yang akan meminta. Mungkin juga ada beberapa keterangan yang juga diminta dari pihak sana,' lanjutnya. Sementara itu terkait tanggal pernikahan, belum ada detail resmi yang terungkap. Namun bila berdasarkan aturan,pernikahan mestinya digelar setidaknya 10 hari kerja setelah rekomendasi diberikan atau dalam hal ini hingga 8 Desember 2023. Di sisi lain, diberitakan detikHot, beredar rumor bahwa BCLdan Tikoakan menikah di Bali pada2 Desember 2023. Pihak BCLpun belum buka suara terkait hal ini.    Apabila terkonfirmasi detailnya, pernikahan ini bakal menjadi yang kedua bagi BCL setelah Ashraf Sinclair meninggal dunia pada 18 Februari 2020 saat berusia 40 tahun. Doddy, manajer BCL, kala itu mengatakan Ashraf meninggal dunia karena serangan jantung. BCL dan Ashraf membangun rumah tangga 12 tahun sejak resmi menikah pada 2008 di Masjid Al Bina, Senayan, Jakarta. Pernikahan mereka dikaruniai satu anak laki-laki, Noah. Begitu pula dengan Tiko yang sebelumnya sempat membangun rumah tangga dengan Arina Winarto dan resmi cerai pada Oktober 2021. Pernikahan mereka kala itu dikaruniai tiga anak."
      }
    },
    {
      "id": 8,
      "title": "Kapolri Respons Bentrok di Bitung: Jangan Memecah Belah Kerukunan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127121201-12-1029502/kapolri-respons-bentrok-di-bitung-jangan-memecah-belah-kerukunan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/15/polri-tetapkan-tersangka-kasus-tragedi-kanjuruhan_169.jpeg?w=650&q=90",
        "tags": [
          "kapolri",
          "kapolri jenderal listyo sigit prabowo",
          "listyo sigit prabowo",
          "bentrok",
          "bitung"
        ],
        "article": "KapolriJenderal Listyo Sigit Prabowo merespons aksi bentrokan yang terjadi antara ormas adat dan massa pendukung Palestina di Kota Bitung, Sulawesi Utara, pada Sabtu (25 11). Listyo mengaku telah memerintahkan jajaran Polda Sulut untuk mengimbau masyarakat agar tidak melakukan aksi serupa. Ia menyebut sosialisasi itu juga turut dilakukan oleh jajaran TNI beserta seluruh stakeholder terkait lainnya.    'Sampai dengan hari ini Pangdam, Kapolda dan seluruh stakeholder bersama-sama bekerja untuk mengimbau agar peristiwa yang terjadi tidak terulang lagi,' ujarnya kepada wartawan di Hotel Grand Sahid, Senin (27 11). Selain itu, ia juga berharap agar seluruh masyarakat di wilayah Bitung dapat menjaga persatuan dan tidak mudah terprovokasi atas informasi di media sosial. 'Sehingga semangat yang terkait dengan apa yang disampaikan jangan membuat kemudian memecah belah kerukunan yang ada,' tambahnya.  Sebelumnya salah satu ormas adat di Bitung terlibat bentrok dengan massa aksi bela Palestina. Bentrokan itu menimbulkan satu korban tewas. Kapolda Sulut Irjen Setyo Budiyanto mengatakan pihaknya telah menangkap tujuh orang pelaku yang diduga melakukan penganiayaan dalam aksi bentrokan tersebut. Setyo mengatakan ketujuh pelaku masing-masing berinisial RP, HP, GK, FL, BI, MP dan RA. Ia menyebut para pelaku diduga melakukan penganiayaan di lokasi berbeda yakni di Kelurahan Sari Kelapa dan Jalan Sudirman, Bitung. 'Pada peristiwa bentrokan antara ormas adat dan ormas keagamaan, yang menyebabkan tiga korban yaitu dua luka-luka dan satu meninggal dunia ini, polisi sudah menangkap sebanyak tujuh terduga pelaku,' jelasnya.  Lebih lanjut, ia menyebut dalam penangkapan itu petugas juga turut menyita sejumlah barang bukti yang diduga digunakan saat terjadi bentrokan. Adapun barang bukti yang disita berupa lima senjata tajam jenis parang, pedang katana, badik dan anak panah, hingga dua buah kayu totara."
      }
    },
    {
      "id": 9,
      "title": "Hyundai: Percuma Subsidi Mobil Listrik, tapi Produksi Tak Mendukung",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127121721-603-1029504/hyundai-percuma-subsidi-mobil-listrik-tapi-produksi-tak-mendukung",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/05/hyundai-ioniq-5-2_169.jpeg?w=650&q=90",
        "tags": [
          "hyundai",
          "mobil listrik hyundai",
          "hyundai ioniq 5",
          "subsidi mobil listrik"
        ],
        "article": "Hyundai Motors Indonesia (HMI) mendukung program subsidi mobil listrik berupa bea balik nama nol persen untuk mobil-mobil listrik yang memenuhi syarat Tingkat Komponen Dalam Negeri (TKDN). Salah satu produk Hyundai, yakni mobil listrik Ioniq 5 sangat terbantu penjualannya. 'Memang pastinya tuh ada peningkatan. Biasanya kalau dulu mungkin kita cuma bisa delivery 200-300 unit, tapi sekarang kami itu bisa delivery itu kurang lebih average tiap bulan di angka lebih dari 700 unit ke seluruh Indonesia,' kata Astrid Ariani Wijana, Head of Marketing Department Hyundai Motors Indonesia disitat dari Antara, Senin (27 11).    Menurut Astrid. peningkatan penjualan Ioniq 5 sangat menggembirakan, namun di sisi lain merupakan tantangan. Karenanya ketika regulasi digulirkan, komitmen pertama dari Hyundai adalah meningkatkan kapasitas produksi untuk mengakomodir peningkatan permintaan yang harus dipenuhi. 'Percuma ada regulasi, demand-nya ada tapi kapasitasnya[produksi mobil listrik Hyundai] enggak ada. Meningkatkan penjualan istilahnya hanya ada di awang-awang ketika mobilnya tidak ada, jadi tugas pertama Hyundai pastikan kapasitas produksinya ada untuk mendukung regulasi ini,' ucap Astrid. Astrid mengatakan Hyundai Motor Manufacturing Indonesia (HMMI) berkomitmen untuk menambah kapasitas produksi kendaraan listrik bersubsidi hingga 1.000 unit per bulan agar bisa memenuhi distribusi ke seluruh Indonesia.  'Ini tidak hanya untuk memastikan bahwa ketersediaan itu akan tetap stabil, dan otomatis program pemerintahnya sukses ya,' tutur Astrid. Guna mendorong pembentukan ekosistem kendaraan listrik, pihak perusahaan mengklaim akan meningkatkan kapasitas produksi mobil listrik hingga 250 persen pada 2024. Saat ini kapasitas atau kemampuan produksi mobil listrik di HMMI Cikarang, Jawa Barat, mencapai 20 ribu per tahun dan akan ditingkatkan menjadi 70 ribu unit mobil listrik di 2024.   "
      }
    },
    {
      "id": 10,
      "title": "Panglima Sebut Empat Prajurit TNI Meninggal di Papua Sudah Dievakuasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127120811-12-1029491/panglima-sebut-empat-prajurit-tni-meninggal-di-papua-sudah-dievakuasi",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/kepala-staf-tni-ad-ksad-jenderal-agus-subiyanto-1_169.jpeg?w=650&q=90",
        "tags": [
          "panglima tni agus subiyanto",
          "agus subiyanto",
          "kkb",
          "kontak tembak",
          "tni tewas"
        ],
        "article": "Panglima TNI Jenderal Agus Subiyantomengatakan empat personel Satgas Yonif Mekanis Raider 411 Pandawa yang meninggal usai kontak tembak dengan Kelompok Kriminal Bersenjata (KKB) di Nduga, Papua Pegunungan, telah dievakuasi. Agus menyebut keempatnya diterbangkan ke rumah duka masing-masing pada hari ini, Senin (27 11).    'Hari ini dibawa ke rumah duka masing-masing, Jawa Barat, Jawa Tengah dan kita sudah berikan santunan sesuai hak-haknya dia,' kata Agus usai Rakornas Gakkumdu di Hotel Grand Sahid, Jakarta, Senin. Agus menyampaikan duka cita atas peristiwa itu. Ia mengatakan personel terlibat kontak tembak saat mengejar KKB yang sebelumnya menembak masyarakat. 'Ya kita semua turut berduka cita ya. Itu pengejaran kemarin yang OPM membunuh masyarakat yang ada di Paro itu,' kata Agus. Kontak tembak terjadi antara personel Satgas Yonif Mekanis Raider 411 Pandawa dengan Kelompok Kriminal Bersenjata (KKB) di Nduga, Papua Pegunungan, Sabtu (25 11) lalu. Pangkostrad Letjen Maruli Simanjuntak membenarkan peristiwa itu. Ia mengatakan ada empat personel yang gugur akibat kontak tembak. 'Terjadi kontak tembak 4 personel gugur,' kata Maruli lewat pesan singkat kepada CNNIndonesia.com, Senin.  Ia belum menjelaskan kronologi peristiwa itu. Maruli mengatakan personel itu merupakan penugasan BKO dari Kodam XVII Cendrawasih 'Detailnya masih menunggu kronologi dari Kodam Cendrawasih,' katanya."
      }
    }
  ]
}