{
  "page": 626,
  "main_url": "https://www.cnnindonesia.com/indeks/2/626",
  "time": "2023-12-08 06:32:10.191641",
  "datas": [
    {
      "id": 1,
      "title": "RS Al Shifa Hancur, Pasukan Israel Bawa Paksa 200 Warga Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116173804-120-1025202/rs-al-shifa-hancur-pasukan-israel-bawa-paksa-200-warga-gaza",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 18:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/tentara-israel-masuk-ke-rs-al-shifa-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "rs al shifa gaza",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza"
        ],
        "article": "Bangunan Rumah Sakit Al Shifa di Jalur Gaza, Palestina, dilaporkan hancur akibat serbuanIsrael sejak Rabu (15 11) lalu. Wartawan Al Jazeera, Hani Mahmoud, melaporkan bangunan operasi khusus rumah sakit telah hancur usai pasukan Negeri Zionis meledakkan gudang obat-obatan dan peralatan medis di dalam rumah sakit.    'Militer Israel benar-benar mengoyaknya, semua partisi, dinding di antara kamar, dan semua peralatan medis di dalam gedung telah hancur total,' tulis laporan Al Jazeera, Kamis (16 11). Bukan cuma itu, Hani juga menyebut bahwa ada laporan sekitar 200 warga sipil ditutup matanya, diinterogasi, dan dibawa ke daerah yang tidak diketahui. Nasib mereka saat ini tidak ada yang tahu.   'Saksi di rumah sakit yang kami ajak bicara mengatakan [pasukan Israel] mulai melakukannya terhadap 30 orang yang dilucuti pakaiannya dan dibawa ke halaman rumah sakit,' tulis Hani. 'Banyak orang yang kemudian dibawa setelah diinterogasi, ditutup matanya, dan dimasukkan ke dalam kelompok,' lanjutnya.  Hani mengatakan peristiwa ini terjadi saat militer Israel berupaya membuktikan klaimnya bahwa milisi Hamas bersembunyi dan beroperasi di rumah sakit terbesar di Gaza tersebut. Israel menyebut Hamas memiliki markas komando di bawah RS Al Shifa yang terhubung dengan terowongan, dan menggunakannya untuk menjalankan operasi serta menyembunyikan para sandera. Hamas dan pengelola RS Al Shifa sudah membantah keras tuduhan tersebut.  Sejauh ini, belum diketahui berapa banyak korban jiwa akibat serangan Israel itu. Sebab saluran komunikasi juga diblokir saat insiden terjadi."
      }
    },
    {
      "id": 2,
      "title": "Hasil Piala Dunia U-17: Mali Dampingi Spanyol ke Babak 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116173909-142-1025203/hasil-piala-dunia-u-17-mali-dampingi-spanyol-ke-babak-16-besar",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 18:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/piala-dunia-u-17-mali-vs-kanada_169.mpo?w=650&q=90",
        "tags": [
          "timnas mali u-17",
          "timnas kanada u-17",
          "kanada vs mali",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Timnas Mali U-17 berhasil mendampingi Spanyol untuk memastikan lolos ke babak 16 besar Piala Dunia U-17 2023, Kamis (16 11). Mali memastikan lolos ke babak 16 besar Piala Dunia U-17 usai mengalahkan Kanada dengan skor telak 5-1 pada laga pamungkas Grup B di Stadion Gelora Bung Tomo, Surabaya. Mali unggul dua gol lebih dulu melalui aksi individu ciamik Ibrahim Diarra di menit ke-14 dan sundulan Mohamoud Barry pada menit ke-26.   Kanada bukan tanpa perlawanan, skuad arahan Andrew Olivieri justru bermain lepas dan mampu menciptakan sederet peluang emas. Penyerang Kanada, Kevaughn Tavernier nyaris mencetak gol pada menit ke-43. Ia berhasil melewati penjaga gawang Ibrahim Kanate namun tembakannya masih bisa diblok bek Mali. Dua menit berselang, Kanada akhirnya sukses memperkecil kedudukan melalui tembakan jarak dekat Richard Chukwu di pengujung babak pertama. Skor 1-2 untuk keunggulan Mali bertahan hingga turun minum. Duel sengit terjadi di babak kedua. Baik Mali maupun Kanada bergantian menebar ancaman demi mencetak gol tambahan. Namun, Mali membuktikan diri sebagai tim terbaik di laga ini dengan mencetak tiga gol tambahan di babak kedua. Gol tersebut masing-masing dicetak Ibrahim Kanate (73'), Hamidou Makalou(77'), dan OusmaneThiero(90'). Hasil ini membuat Mali finis sebagai juara grup dengan raihan enam poin hasil dari dua kali menang dan sekali kalah. Sementara Spanyol berhak menyandang juara Grup B dengan tujuh poin. Di tempat terpisah, Spanyol hanya mampu bermain imbang 2-2 melawan Uzbekistan. Raihan satu poin membuka peluang Uzbekistan lolos ke fase knock out lewat jalur peringkat ketiga terbaik. Kanada XI: Nathaniel Abraham; Theo Rigopoulos, Chimere Omeze, Lazar Stefanovic, Richard Chukwu; Taryck Tahid, Jeevan Badwal, Tyler Londono, Lino Aklil; Philip Igbinobaro, Lucas Ozimec. Mali XI: Bourama Kone; Moussa Traore, Souleymane Sanogo, Issa Traore, Baye Coulibaly; Hamidou Makalou, Sekou Kone, Ibrahim Diarra, Ange Martial Tia, Mahamoud Barry; Ibrahim Kanate.  "
      }
    },
    {
      "id": 3,
      "title": "Hasil Piala Dunia U-17: Uzbekistan Beri Kejutan, Tahan Spanyol 2-2",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116174222-142-1025204/hasil-piala-dunia-u-17-uzbekistan-beri-kejutan-tahan-spanyol-2-2",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 18:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/uzbekistan-vs-spanyol_169.jpeg?w=650&q=90",
        "tags": [
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "uzbekistan vs spanyol",
          "timnas spanyol u-17",
          "timnas uzbekistan u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Spanyol U-17ditahan Uzbekistan 2-2 pada pertandingan terakhir Grup BPiala Dunia U-17 2023 di Stadion Manahan, Solo, Kamis (16 11). Pada babak pertama Spanyol U-17 unggul 2-1 atas Uzbekistan. Gol-gol Spanyol dicetak Igor Oyono pada menit ke-10 dan Roberto Martin (19'). Uzbekistan kemudian mencetak gol balasan pada menit injury time (45+5') berkat sontekan Behruz Shukurullaev. Babak kedua langsung berjalan sengit sejak awal. Reimov melepaskan tembakan kaki kanan yang menyamping di sisi kanan gawang Spanyol pada menit ke-47.    Saat Spanyol memainkan tempo lambat pada awal babak kedua, Uzbekistan lagi-lagi memberikan kejutan dengan gol cepat pada awal paruh kedua. Lewat serangan balik cepat yang tidak terduga Spanyol, Uzbekistan menyamakan kedudukan jadi 2-2 pada menit ke-53. Serangan balik cepat Uzbekistan itu berawal dari lemparan kiper Muhammadyusuf Sobirov kepada Behruz Karimov yang bermain di sisi kanan.  Karimov sempat menggiring bola sebelum memberikan umpan terobosan kepada Amir Saidov. Saidov pun tidak membuang kesempatan dalam menaklukkan kiper Raul Jimenez saat satu lawan satu. Gol itu sempat dicek VAR karena kemungkinan offside. Namun VAR mengesahkan gol Saidov sehingga Uzbekistan menyamakan skor jadi 2-2. Uzbekistan main bermain agresif dan mulai menguasai permainan. Sementara Spanyol seperti mengalami kebuntuan dalam mencari peluang gol di pertahanan lawan. Roberto Martin nyaris mencetak gol kedua dalam pertandingan ini yang bisa membawa Spanyol kembali unggul 3-2. Akan tetapi, tendangan kaki kanan Roberto dari dalam kotak penalti ditangkap dengan baik kiper Sobirov pada menit ke-83. Masuknya sejumlah pemain utama pada babak kedua, seperti Juan Hernandez, mengubah permainan Spanyol. Tim Matador menguasai permainan dan serangan dengan mengurung Uzbekistan pada menit-menit akhir pertandingan. Akan tetapi Spanyol U-17 masih kesulitan mencetak gol tambahan. Uzbekistan akhirnya menahan Spanyol 2-2 pada laga terakhir Grup B. Hasil ini membuka peluang Uzbekistan ke babak 16 besar Piala Dunia U-17 2023 lewat jalur peringkat tiga terbaik. Susunan Pemain Uzbekistan U-17 vs Spanyol U-17: Uzbekistan: Sobirov; Tulkunbekov, Abdullayev, Jumatov, Abdulboriev; Reimov, Mirzayev; B Karimov, O Karimov, Shukurullaev; Saidov. Spanyol: Jimenez; Merino, Jon Martin, Cuenca, Mesa; Junyent, Bernal, Roberto Martin; Huestamendia, Oyono, Lopez.   "
      }
    },
    {
      "id": 4,
      "title": "Pemerintah Belum Bayar Utang Minyak Goreng Rp344 M ke Pengusaha Ritel",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115153616-92-1024644/pemerintah-belum-bayar-utang-minyak-goreng-rp344-m-ke-pengusaha-ritel",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 18:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/04/04/84fd3a9f-ffbf-4f6d-b9af-89740cf96da7_169.jpg?w=650&q=90",
        "tags": [
          "pengusaha ritel",
          "utang",
          "minyak goreng"
        ],
        "article": "Ketua Umum AsosiasiPengusaha Ritel Indonesia (Aprindo) Roy Nicholas Mandey menyebut pemerintah hingga saat ini belum melakukan langkah nyata untuk melunasiutangrafaksiminyak goreng Rp344 miliar. 'Sampai hari ini, 15 November, Aprindo belum mendapatkan langkah-langkah konkret dan nyata dari pemerintah untuk niat menyelesaikan rafaksi. Malah kami melihat justru niat itu mungkin sudah pupus untuk menyelesaikan refraksi,' kata Roy saat konferensi pers di Epicentrum Walk, Jakarta Selatan, Rabu (15 11). Roy mengatakan pemerintah dalam hal ini Kementerian Perdagangan (Kemendag) tak memperlihatkan adanya itikad baik untuk menyelesaikan utang rafaksi tersebut.   Padahal, kata dia, sudah terlampir pendapat hukum atau legal opinion (LO) dari Kejaksaan Agung bahwa pemerintah berkewajiban untuk membayar utang rafaksi berdasarkan ketentuan yang ada.   'KPPU juga sudah jelas perintahnya harus dibayarkan pemerintah. kemudian juga komisi VI DPR, itu juga perlu menyelesaikan, karena ini kewajiban. Pemerintah di mana kewajiban kita, pelaku usaha, udah kita penuhi,' ujar Roy lebih lanjut. Roy mengungkapkan perkembangan terakhir terkait utang rafaksi ini adalah Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan (Kemenkopolhukam) meminta utang ini harus diselesaikan melalui rapat terbatas antara Kemendag dan Kementerian Koordinator Bidang Perekonomian. Namun Roy kecewa rapat tersebut belum kunjung dilaksanakan lantaran kedua kementerian beralasan sibuk. 'Ya sekarang pertanyaannya niat atau enggak sih? Kalau mau betul-betul niat, rapat kerja dong, rakor. Dan itu adalah surat rekomendasi dari Kemenkopolhukam, ketika kami beraudiensi dan menyampaikan seluruh poin terhadap rafaksi ini,' lanjutnya. Roy menegaskan rafaksi yang belum kunjung terselesaikan selama hampir dua tahun ini menyebabkan kerugian besar di industri ritel. Maka itu, ia mengatakan para pengusaha ritel akan melakukan langkah untuk melaporkan Kemendag ke Kepolisian Bareskrim buntut dari utang rafaksi tersebut. 'Kita siap maju. Apakah kita melaporkan kepada Mabes? Apakah kita somasi, gugat PTUN (Pengadilan Tata Usaha Negara) dan lain-lain ini lagi bicara nih, antar kuasa hukum,' ucap Roy.  'Jadi kita serahkan tentunya kepada kuasa hukum. Kenapa harus lewat itu? Karena kami enggak dapat kepastiannya. Niatnya juga udah enggak ada bahkan. Karena kalau niat, yang namanya surat terakhir dari Kemenkopolhukam untuk mendorong Kemendag mestinya segera selesai,' sambungnya. Roy pun menegaskan pihaknya dan para pelaku usaha lainnya tidak akan menyerah untuk memperjuangkan haknya sampai utang rafaksi tersebut lunas. Pengusaha ritel menyebut pemerintah memiliki utang Rp344 miliar kepada mereka. Utang terkait pembayaran selisih harga minyak goreng alias rafaksi dalam program satu harga pada 2022. Namun, sudah hampir dua tahun berlalu, pemerintah belum juga mau membayar utang tersebut. Wakil Menteri Perdagangan (Wamendag) Jerry Sambuaga beberapa waktu lalu mengatakan Kemendag masih mempelajari masalah rafaksi minyak goreng untuk menentukan sikap kementerian ke depannya."
      }
    },
    {
      "id": 5,
      "title": "Lagi Ramai di Media Sosial, Apa Itu Backburner?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116135457-277-1025072/lagi-ramai-di-media-sosial-apa-itu-backburner",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/12/ilustrasi-selingkuh-2_169.jpeg?w=650&q=90",
        "tags": [
          "backburner",
          "apa itu backburner",
          "backburner adalah",
          "arti backburner",
          "backburner artinya",
          "selingkuh",
          "tanda pasangan punya backburner"
        ],
        "article": "Istilah 'backburner' tengah wira-wiri di media sosial. Apa itu backburner? Pada dasarnya, istilah ini digunakan dalam konteks hubungan. Backburner menggambarkan sosok 'orang cadangan' yang tidak menjadi prioritas utama. Mengutip laman Merriam-Webster, backburner adalah kondisi yang tak masuk dalam pertimbangan. Istilah ini juga biasa digunakan untuk merujuk bagian belakang kompor.   Dari sana, istilah backburner pun diadaptasi di tengah kehidupan masyarakat urban zaman kiwari. Istilah ini digunakan dalam konteks hubungan asmara.  Lantas, apa itu backburner dalam konteks hubungan? Mengutip laman Urban Dictionary, backburner digunakan untuk menggambarkan seseorang yang tidak penting, namun komunikasi dengannya tetap dijaga. Pasalnya, menjaga hubungan dengan sosok backburner dianggap bisa bermanfaat untuk masa depan. Dengan kata lain, arti backburner adalah orang cadangan. Keberadaannya antara ada dan tiada. Orang-orang juga menyebutnya sebagai 'backburner relationship'. Sayangnya, hubungan jenis ini sering kali tak menguntungkan salah satu pihak. Mengutip Metro UK, dalam banyak kasus, orang yang mempertahankan backburner relationship sebenarnya telah memiliki hubungan resmi dengan orang lain. Sebuah survei juga pernah menemukan bahwa 56 persen orang yang telah berpasangan memiliki sosok cadangan atau backburner. 'Mempertahankan hubungan seperti ini adalah cara untuk melindungi diri dari kekecewaan di masa depan,' ujar relationship expert Sally Baker. Dengan demikian, backburner relationship biasanya akan melibatkan tiga pihak. Pihak pertama adalah pelaku backburner, pihak kedua adalah pasangan dari pelaku backburner, dan pihak ketiga adalah sosok yang menjadi backburner. Sebagai contoh, Anda (pihak pertama) tetap menjaga dan menjalin komunikasi dengan seseorang lain (pihak ketiga) meski Anda telah berstatus sebagai kekasih orang (pihak kedua). Namun, tak ada intensi romantis dalam komunikasi yang dibangun. Harapannya, jika suatu saat hubungan Anda dan pasangan resmi berakhir, maka Anda sudah punya cadangan. Sosok yang menjadi backburner sebelumnya bisa langsung menggantikan posisi yang kosong tersebut. Secara teknis, backburner relationship tak masuk dalam kategori perselingkuhan. Hubungan ini hanya dibangun untuk melindungi diri dari kekecewaan di masa mendatang. 'Ini [backburner relationship] adalah strategi untuk menahan diri secara emosional jika Anda terluka dan kecewa,' ujar Baker.  Ada beberapa tanda yang mengindikasikan pasangan kamu punya sosok backburner. Berikut di antaranya. 1. Masih menjalin hubungan baik dengan mantan pacar.2. Mengaku hanya berusaha bersikap ramah pada sosok backburner saat Anda bertanya.3. Sering menyukai dan mengomentari foto orang lain yang bisa menjadi backburner-nya.4. Punya teman yang tidak pernah mereka bicarakan.5. Saat Anda sibuk atau tidak punya waktu, mereka akan langsung menghubungi sosok backburner-nya. Dengan ini, maka Anda tak perlu lagi bertanya-tanya soal apa itu backburner. Singkatnya, arti backburner adalah orang cadangan."
      }
    },
    {
      "id": 6,
      "title": "Kakak Klaim Gus Baha Bakal Ikut Dukung Anies-Imin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116175117-617-1025211/kakak-klaim-gus-baha-bakal-ikut-dukung-anies-imin",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/28/gus-muhaimin-dan-gus-baha-bertemu-di-wisuda-al-falah-ploso_169.jpeg?w=650&q=90",
        "tags": [
          "gus baha",
          "silsilah gus baha",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Co-captain Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar atau Cak Imin (AMIN), Nasirul Mahasin memberi sinyal adiknya Ahmad Bahauddin Nursalim atau Gus Baha akan mengikuti jejaknya untuk mendukung pasangan AMIN. 'Ikut kakaknya. Gus Baha ikut siapa? ikut kakaknya, masa ikut orang lain,' kata Gus Mahasin di Rumah Perubahan, Menteng, Jakarta, Kamis (16 11). Gus Mahasin mengklaim banyak tokoh lintas agama kini banyak mendukung pasangan AMIN. Dukungan ini, lanjutnya, untuk menjaga 'berkah langit' karena pasangan AMIN kini banyak mengalami keajaiban hingga titik saat ini.    Ia juga mengatakan komponen relawan, kiai, ulama, dan tokoh agama terus bekerja di lapangan untuk memenangkan pasangan AMIN. 'Tokoh-tokoh di Jawa Timur kalau top-top kiai ya di AMIN ini, seperti KH. R. Kholil Asa'ad Syamsul Arifin, dan lainnya, banyak sekali kiai-kiai, menurut saya kiai langit,' ujar dia. Gus Mahasin dan Gus Baha merupakan anak dari tokoh NU Kiai Nursalim Al-Hafidz sekaligus pengasuh pesantren Tahfidzul Qur'an LP3IA di Kragan, Narukan, Rembang. Nama Gus Baha kini sangat populer di media sosial dengan dakwahnya. Bahkan, nama Gus Baha sempat masuk di peringkat pertama dari 20 dai NU (D20) paling populer di media sosial versi Lembaga Dakwah Pengurus Besar Nahdlatul Ulama (LD PBNU) tahun 2022 lalu.  "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Amnesty International 'Pamerkan Korban Gaza' di Gedung Putih",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116174501-139-1025207/video-amnesty-international-pamerkan-korban-gaza-di-gedung-putih",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:51 WIB",
        "media_url": null,
        "tags": [
          "demo bela palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "israel palestina",
          "korban perang israel hamas",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Amnesty International menggelar unjuk rasa dengan meletakkan patung-patung berlapis kain putih pada Kamis (15 11). Aksi ini merupakan gambaran visual dari ribuan korban Gaza yang tewas dalam perang Israel-Palestina Pengunjuk rasa menaruh mawar dan lilin pada alat peraga untuk menyerukan gencatan senjata segera dilakukan oleh Presiden Amerika Joe Biden. Amnesty International juga menyerukan Israel untuk mengizinkan bantuan kemanusiaan dikirim ke Gaza. AS menyebutkan gencatan senjata tidak tepat untuk dilakukan meskipun penghentian permusuhan sudah dilakukan. Hingga Rabu (15 11) malam, korban tewas akibat perang ini sudah lebih dari 11.500 jiwa."
      }
    },
    {
      "id": 8,
      "title": "Konser Coldplay di Jakarta yang (Semestinya) Paripurna",
      "categories": "REVIEW KONSER Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116165008-227-1025194/konser-coldplay-di-jakarta-yang-semestinya-paripurna",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "review konser",
          "coldplay jakarta",
          "konser coldplay jakarta",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "Menonton konser Coldplayrasanya memang layak disebut pengalaman bermusik yang wajib dicoba minimal sekali seumur hidup. Ucapan itu awalnya terdengar lebay, tetapi ada benarnya juga saat saya akhirnya melihat sendiri aksi Coldplay di Stadion Utama Gelora Bung Karno (SUGBK), Rabu (15 11) malam.    Coldplay dan Indonesia sama-sama menyimpan dahaga karena tak kunjung bersua sejak band itu berdiri pada 1997. Penantian lebih dari seperempat abad itu akhirnya terjawab ketika Coldplay melawat ke Jakarta dalam rangkaian Music of the Spheres World Tour. Saya ogah menaruh ekspektasi yang biasa-biasa saja sebelum mendatangi GBK. Wajar saja, band ini punya segudang pengalaman dalam menggelar tur dengan ribuan testimoni apik dari publik. Waktu menunjukkan pukul 19.00 WIB. Saya dan puluhan ribu penonton bersiap dengan penuh antusias untuk menyambut Chris Martin, Guy Berryman, Jonny Buckland, dan Will Champion. Sambil menunggu, saya mengamati sudut-sudut stadion yang sudah dijejali penonton. Mata saya juga tertuju pada kemegahan panggung, dengan berbagai instalasi pendukung yang selalu dibawa Coldplay sepanjang tur. Setelah menunggu sekitar dua jam dan sempat dihibur penampilan menawan Rahmania Astrini sebagai pembuka, alunan instrumental Music of the Spheres mulai terdengar dari panggung.  Perjalanan magis sepanjang dua jam itu pun dimulai. Coldplay membuka konsernya lewat title track Music of the Spheres berjudul Higher Power. Panggung konser yang sejak awal sudah megah itu semakin menakjubkan ketika visual serta lighting mulai dinyalakan. Bulu kuduk saya kian bergidik melihat gelang PixMob yang terpasang di tangan 80 ribuan penonton ikut menyalakan berbagai rona. Coldplay kemudian beralih membawakan single hit Adventure of a Lifetime (2015), Paradise (2011), hingga The Scientist (2002). Empat lagu populer band itu dengan mudah membakar semangat dan membuat penonton berjingkrak. 'Welcome everybody, assalamualaikum!' ucap Chris Martin usai membuka konser di Jakarta. Sejak awal, ia memang terbukti lihai dalam memikat hati penonton lewat kata-kata.  Ucapan demi ucapan Chris Martin itu seolah menjadi fan service yang menjaga mood dari lagu ke lagu. Ia juga begitu piawai dalam membangun chemistry dengan fan lewat banyak usaha sepanjang konser. Vokalis Coldplay itu tidak hanya melontarkan sapaan bahasa Indonesia yang singkat, seperti 'Selamat malam!' atau 'Terima kasih'. Ia justru melempar dua pantun berbahasa Indonesia, suatu upaya yang jarang dilakukan musisi internasional lain. Usaha serupa berlanjut sepanjang konser. Chris Martin berusaha memangkas jarak dengan fan lewat berbagai ucapan afektif. Kedekatan itu bak mencapai puncak ketika ia mengajak dua penggemar menyanyikan Everglow. Momen itu, bagi saya, membuktikan kemampuan Coldplay menciptakan momen yang berkesan bagi fan.  Lanjut ke sebelah..     "
      }
    },
    {
      "id": 9,
      "title": "SPK Xforce Tembus 4.000 Unit, Baru Dikirim 3.000 Unit",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231116174300-587-1025205/spk-xforce-tembus-4000-unit-baru-dikirim-3000-unit",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/07/mitsubishi-xforce_169.jpeg?w=650&q=90",
        "tags": [
          "mitsubishi xforce",
          "spk mitsubishi xforce",
          "mitsubishi"
        ],
        "article": "MitsubishiMotors Krama Yudha Indonesia (MMKI) mulai mengirimkan 3.000 unit Xforce kepada konsumen yang telah memesan sejak beberapa waktu lalu, Kamis (6 11). Atsushi Kurita Presiden Direktur PT Mitsubishi Motors Krama Yudha Sales Indonesia (MMKSI) mengatakan distribusi Xforce ke konsumen di seluruh Indonesia mulai bulan ini. 'Kami telah menjanjikan bahwa mobil ini akan sampai ke tangan para pemiliknya dimulai sejak bulan November ini. Dan hari ini, kami telah melakukan serah terima unit-unit Xforce kepada grup dealer,' kata dia di pabrik perakitan Mitsubishi, Cikarang, Jawa Barat, Kamis (16 11).    Sementara itu, Minoru Saito Presiden Direktur MMKI mengatakan, sejak Oktober 2023 Surat Pemesanan Kendaraan (SPK) Xforce sudah tembus 4.000 unit. 'Target empat ribu kendaraan akan dikirim oleh MMKSI, yang bisa kita kirim ke konsumen baru tiga ribu sisanya untuk pameran dan test drive,' kata Saito. Kendati demikian Saito mengungkapkan sudah ada 16 ribu calon pembeli yang menyatakan minat terhadap mobil compact SUV ini.Di satu sisi, ia menjelaskan ekspor Xforce dimulai tahun depan. 'Saya merasa gembira karena akan mulai ekspor Xforce buatan RI beberapa bulan ke depan,' katanya.  Di tahun depan, kata Saito, pihaknya akan meningkatkan produksi Xforce maksimal lima ribu unit per bulan. Pabrik MMKI telah mempersiapkan pabrik untuk memproduksi Xforce dengan target produksi lima ribu unit per bulan. Namun untuk tahap awal akan ditingkatkan tiga ribu unit per bulan. Mitsubishi Xforce merupakan model produksi XFC Concept. Xforce ditopang mesin bensin kode 4A91 1.500 cc dapat melepas tenaga 103,2 hp pada 6.000 rpm dan torsinya 141 nm pada 4.000 rpm. Xpander didesain dengan panjang 4.595 mm, lebar 1.750 mm, dan tinggi 1.750 mm. Khusus varian GLS, tingginya hanya 1.730 mm. Sementara Xforce, dirancang dengan panjang 4.390 mm, lebar 1.810 mm, tinggi 1.660 mm, dan ground clearance 222 mm.    "
      }
    },
    {
      "id": 10,
      "title": "Hujan Meteor Leonid Capai Puncak Mulai Malam ini, Cek Jadwalnya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231116165450-199-1025185/hujan-meteor-leonid-capai-puncak-mulai-malam-ini-cek-jadwalnya",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/12/13/6b555b19-bb7a-42e6-8bf9-a470e3146bba_169.jpg?w=650&q=90",
        "tags": [
          "hujan meteor",
          "hujan meteor leonid",
          "puncak hujan metor leonid",
          "fenomena langit",
          "planetarium"
        ],
        "article": "Hujan meteor Leonidakan mencapai puncaknyatak lama lagi denganpemandangan berupa 15 'bintang jatuh' per jam. Simak jadwal lengkapnya. Menurut American Meteor Society, hujan meteor tahunan ini, yang namanya diambil dari konstelasi Leo, akan terjadi saat fase bulan mencapai 23 persen alias bulan sabit. Hal ini akan membuat langit menjadi gelap, meski memang diperlukan langit yang cerah untuk melihat meteor. Lokasi dengan polusi cahaya sesedikit mungkin bakal memberi bonus.    Leonid sebenarnya mulai aktif 3 November hingga 2 Desember. Mengutip LiveScience, 'bintang jatuh' ini sebenarnya adalah meteoroid, sebuah partikel kecil yang menghantam atmosfer bumi, lalu memanas dan menguap kemudian melepaskan energi yang terlihat sebagai seberkas cahaya di langit malam. Partikel-partikel tersebut biasanya berasal dari komet yang melintasi jalur orbit Bumi mengelilingi Matahari. Sumber Leonid sendiri berasal dari komet kecil bernama 55P Tempel-Tuttle, yang mengunjungi tata surya bagian dalam setiap 33 tahun. NASAmengungkap kunjungan terakhirnya tercatat pada 1998 dan diperkirakan akan terjadi kembali pada tahun 2031.  NASA jugamenyebutmeteor dari hujan meteor Leonidmemiliki kecepatan tertinggi, melaju dengan kecepatan 44 mil per detik (71 kilometer per detik). Lajutersebut terlalu cepatbuat dilihat melalui teleskop. Namun, sepasang teropong pengamatan bintang dapat membantu meningkatkan pandangan pengamat. Walaubintang jatuh dapat muncul di mana saja di langit malam, masuk akal jikapengamatmemantau ke arah tempat asal meteor tersebut, yakni konstelasi Leo. Untuk waktu puncak hujan meteor di Indonesia, Planetarium Jakartamengungkapkanmomennyaakan terjadi pada Jumat (17 11)dan Sabtu (18 11) pukul 00.21 WIB hingga 05.00 WIB. [Gambas:Instagram] 'Puncak Hujan Meteor Leonid terjadi pada tanggal 17-18 November 2023. Hujan Meteor ini dapat diamati dari tanggal 6-30 November 2023 pada tengah malam hingga menjelang Matahari terbit,' menurut keterangan Planetarium. Berdoa saja hujan tak turun atau langit cukup cerah untuk melihat fenomena langit ini.  Meskipunfrekusensi kemunculanmeteornya relatif rendah, Leonid diklasifikasikan sebagai hujan meteor yang signifikan karena 'bola api' (meteor yang sangat terang) dan 'meteor Bumi' (yang melesat mendekati cakrawala). Selain itu, hujan meteor tersebut sesekali menghasilkan hujan meteor yang signifikan. Setiap 33 tahun atau lebih, hujan meteor Leonid menghasilkan setidaknya 1.000 meteor per jam. Pada peristiwa 1966, ada periode 15 menit ketika banyak sekali meteor yang terlihat hingga tampak jatuh seperti hujan. Namun,badai meteor Leonid terbaru terjadi pada 2002 sehingga badai berikutnya baru akan terjadi pada 2035.   "
      }
    }
  ]
}