{
  "page": 439,
  "main_url": "https://www.cnnindonesia.com/indeks/2/439",
  "time": "2023-12-08 06:06:43.286806",
  "datas": [
    {
      "id": 1,
      "title": "Persentase Perwakilan Perempuan di Timses Anies, Ganjar, Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122182546-617-1027687/persentase-perwakilan-perempuan-di-timses-anies-ganjar-prabowo",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/25/ilustrasi-capres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "ganjar pranowo",
          "prabowo subianto",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Tiga pasang calon presiden dan calon wakil presiden yang berlaga di Pilpres 2024telah mengumumkan struktur tim sukses masing-masing. Tim sukses diisi para tokoh dari beragam latar belakang. Tokoh-tokoh perempuan ikut mengisi struktur timses para paslon. Namun, laki-laki masih mendominasi. Berdasarkan data yang dihimpun CNNIndonesia.com, paslon Anies Baswedan-Muhaimin Iskandar (AMIN) telah membacakan secara langsung 299 nama yang masuk Tim Nasional (Timnas) Pemenangan AMIN ke publik.   Dari total jumlah itu, tokoh perempuan yang masuk dalam Timnas ada 42 orang atau sekitar 14 persen.  Beberapa tokoh perempuan yang menjadi petinggi di Timnas AMIN di antaranya politikus PKB Nihayatul Wafiroh yang menjabat co-captain dan Anggia Ermarini yang menjabat Wasekjen Timnas. Ada pula nama Novita Dewi yang menjabat Sekjen Timnas AMIN. Kemudian, eks gubernur Lampung Chusnunia Halim sebagai Ketua Tim Kampanye Daerah Lampung, Siti Maekesi sebagai Deputi Penggalangan Eks Kepala Daerah, dan Okky Asokawati sebagai Deputi Minat dan Hobi. Prabowo Subianto-Gibran Rakabuming Raka juga menggaet tokoh-tokoh perempuan di timsesnya. Berdasarkan dokumen Tim Kampanye Nasional (TKN) Prabowo-Gibran, terdapat total 270 personel yang tergabung dalam TKN. Dari total jumlah itu, hanya 31 perempuan yang tergabung atau sekitar 12 persen. Mereka yang tergabung di antaranya Siti Hardjanti Wismoyo Aris Munandar yang menjabat pembina. Kemudian, anggota Wantimpres Putri K Wardhani, Linda Agum Gumelar, Siti Hediati Soeharto, Irma Hutabarat, dan Ratih Sanggarwaty yang menjabat sebagai penasihat.  Sementara, Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD baru mengumumkan 64 personel timsesnya ke publik. Dari total itu, terdapat 19 perempuan yang tergabung dalam TPN atau 25 persen. Mereka yang tergabung seperti Ketua DPP PDIP Puan Maharani dan putri mantan Presiden Abdurahman Wahid, Yenny Wahid. Kemudian terdapat enam perempuan yang menduduki di Deputi Inklusi. Mereka adalah Jaleswari Pramodawardhani, Sandra Moniaga, Nia Sjarifudin, Yustitia Arief, Ruby Khalifah, dan Ika Ardina. Secara rinci, berikut ini para tokoh perempuan yang mengisi timses Ganjar, Prabowo, dan Anies. Puan MaharaniYenny WahidAngela HM TanoesoedibjoSarahRuby KhalifahJaleswari PramodhawardaniSandra MoniagaNia SjarifudinYustitia AriefIka ArdinaFitria AldianiTina ToonPutri AyuRiri MaharaniNadya HasnaIke SuharjoSiti RahmayantiYolanda Tamara TobingTamara Geraldine  Nyai latifahSaidah MarzukiAnisatussa'diyah CholilNi'matul HudaNursjahbani KatjasungkanaHesty Amri WulanSuryani SF MotikLita MachfudSiti MarkesiSiar Anggretta SiagianEva YulianaKurniasih MufidaAmelia AnggrainiMinawatiNining Indra ShalehRatih Megasari SingkarruSyifa FauziaNurfitria Fahrana ChatibLathifa Maria Al AnshoriOkky asokawatyHanifah HuseinEva sundariLuluk Nur HamidahIntan RJ AzizahAnis ByarwatiAmanda Putri AmeliaFatia Nur MasriatiLatifina Ali UmarWulan Sari MochtarBella AgustiAis ShafiyahJulie LaiskodatHumairaSasa ChalimChusnunia HalimFaridawaty D. AtjehNilam Sari LawiraRosita UsmanSepti InusiNihayatul WafirohNovita DewiAnggia Ermarini  Machfudhoh Aly UbaidSiti Hardjanti Wismoyo Aris MunandarNurmala Kartini SjahrirPutri K WardaniLinda agum gumelarSiti Hediati SoehartoIrma HutabaratRatih SanggarwatyRina AdelineSarah HandayaniSitaresmi SoekantoYuanita IndrianiYohanna MurtikaArifah Choiri FauziGrace NatalieKeke ParawansaRatu Ratna DamayantiSulistianingasihFenty NoveritaNurul ArifinCheryl TanzilTatyana S. SutaraRahayu SaraswatiDyah Roro EstiZita AnjaniIreneUlta Levenia NababanSona MaesanaDewi Mutiara LubisKaylaniImelda sari"
      }
    },
    {
      "id": 2,
      "title": "Gencatan di Gaza, Netanyahu Perintahkan Mossad Habisi Pemimpin Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123081302-120-1027816/gencatan-di-gaza-netanyahu-perintahkan-mossad-habisi-pemimpin-hamas",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/14/suka-cita-rakyat-israel-rayakan-netanyahu-lengser-keprabon-8_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "israel",
          "mossad",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Perdana Menteri Benjamin Netanyahu memerintahkan badan intelijen Israel, Mossad, untuk menghabisi para pemimpin Hamasdi mana pun mereka berada. Mengutip media lokal, Al Jazeeramelaporkan perintah ini diutarakan Netanyahudi hari yang sama ketika ia menyepakati penerapan gencatan senjata dengan milisi Hamasdi Jalur Gaza Palestina.    'Itu adalah keputusan sulit, namun benar. Saya telah menginstruksikan Mossad untuk melawan para pemimpin Hamas di mana pun mereka berada,' kata Netanyahu dalam konferensi pers, seperti dikutip Jerusalem Post, Rabu (22 11). Netanyahu memberi sinyal bahwa Mossad boleh membantai para pemimpin Hamas di luar Gaza, termasuk di Qatar. Kepala Mossad David Barnea sendiri saat ini dilaporkan tengah berada di Qatar. Qatar adalah mediator perjanjian gencatan senjata sementara antara Israel-Hamas bersama dengan Mesir. Hamasjuga memiliki kantor perwakilan di Qatar. Menurut Times of Israel, pernyataan Netanyahu ini dilontarkan kala menjawab pertanyaan reporter mengenai pemimpin Hamas Ismail Haniyeh dan Khaled Mashaal yang menyatakan bakal terus memimpin Gaza usai perang.  Saat ditanya apakah gencatan senjata berlaku untuk menargetkan pemimpin Hamas, Netanyahu mengaku 'tidak ada kewajiban seperti itu.' Namun, kala ditanya mengenai pembebasan tahanan Palestina, dia menegaskan bakal mengejar mereka lagi jika kembali terbukti melakukan terorisme. Pemerintah Israel pada Rabu (22 11) menyetujui gencatan senjata sementara selama empat hari untuk memungkinkan pembebasan sejumlah sandera yang ditahan Hamas sejak konflik meletus 7 Oktober lalu. 'Kami telah memutuskan keputusan yang sulit malam ini, tapi ini adalah keputusan yang benar,' kata Netanyahu pada Rabu (22 11) dini hari usai merampungkan rapat kabinet darurat. Selama masa gencatan senjata, Israel berkomitmen untuk tidak menyerang atau menangkap siapa pun di seluruh wilayah Jalur Gaza. Israel meminta pembebasan setidaknya 50 sandera dari total sekitar 240 orang yang masih ditahan Hamas. Pembebasan 50 sandera ini termasuk perempuan, anak-anak, dan warga asing seperti orang Amerika Serikat. Negeri Zionis juga sepakat membebaskan sekitar 150 warga Palestina yang selama ini ditahan di penjara negara tersebut, terutama tahanan perempuan dan anak-anak. Israel turut menawarkan perpanjangan gencatan senjata apabila Hamas berkenan menambah jumlah sandera yang dibebaskan.  Al Jazeera melaporkan Israel menawarkan satu hari tambahan gencatan senjata untuk setiap sepuluh sandera tambahan yang dibebaskan oleh Hamas. Meski begitu, kesepakatan gencatan senjata tidak serta merta membuat perang antara Israel dan Hamas di Gaza berhenti. Netanyahu mewanti-wanti bahwa agresi Israel ke Gaza akan tetap lanjut sampai tujuan negaranya tercapai. 'Saya ingin menegaskan. Kita sedang dalam perang dan akan terus berperang sampai kita mencapai seluruh tujuan kita, untuk menghancurkan Hamas, dan untuk membebaskan seluruh sandera dan warga kita yang hilang,' kata Netanyahu. 'Kami akan memastikan bahwa tidak ada lagi entitas di Gaza yang akan mengancam Israel,' paparnya menambahkan seperti dikutip Jerusalem Post."
      }
    },
    {
      "id": 3,
      "title": "Tren Kenaikan Elektabilitas Anies-Cak Imin yang Terekam Lembaga Survei",
      "categories": "DATALOGI Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122234032-617-1027764/tren-kenaikan-elektabilitas-anies-cak-imin-yang-terekam-lembaga-survei",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-paslon-anies-muhaimin-rev1_169.jpeg?w=650&q=90",
        "tags": [
          "datalogi",
          "amin",
          "anies baswedan",
          "muhaimin iskandar",
          "cak imin"
        ],
        "article": "Elektabilitas pasangan calon nomor urut 1 Pilpres 2024Anies Baswedan-Muhaimin Iskandar(AMIN) tercatat mengalami kenaikan dalam dua hingga tiga bulan terakhir. Berdasarkan hasil survei sejumlah lembaga yang baru saja dirilis, elektabilitas AMIN naik ketika Ganjar Pranowo-Mahfud MD menurun. Bahkan ada lembaga survei yang menempatkan AMIN unggul dari Ganjar-Mahfudjika head to head. Sementara itu, elektabilitasPrabowo Subianto-Gibran Rakabumingmasih menjadi yang tertinggi dibanding dia pasangan calon lainnya jelang masa kampanye Pemilu 2024. Masa kampanye akan dimulai pada 28 November mendatang.   Berikut data elektabilitaspara pasangan calon yang akan bertarung di Pilpres2024 mendatang dari hasil survei berbagai lembaga.     <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>    Survei LSI Denny JA dilakukan sepanjang 6-13 November 2023. Melibatkan 1.200 responden di seluruh Indonesia. Wawancara dilakukan secara tatap muka menggunakan kuesioner. Margin of error survei sekitar 2,9 persen.        <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]> Survei IPO dilakukan pada 10-17 November 2023 dengan melibatkan. 1.400 responden. Dipilih dengan metode multistage random sampling. Toleransi kesalahan atau margin of error survei kurang lebih 2,50 persen pada tingkat kepercayaan 95 persen.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Survei IPO dilakukan pada 10-17 November 2023 dengan melibatkan. 1.400 responden. Dipilih dengan metode multistage random sampling. Toleransi kesalahan atau margin of error survei kurang lebih 2,50 persen pada tingkat kepercayaan 95 persen.       <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>"
      }
    },
    {
      "id": 4,
      "title": "Profil Issoufou, Sebab Prancis Terancam Dicoret dari Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123080154-142-1027812/profil-issoufou-sebab-prancis-terancam-dicoret-dari-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/prancis-vs-burkina-faso_169.mpo?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "timnas prancis u-17 didiskualifikasi",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "yanis issoufou",
          "yanis ali issoufou"
        ],
        "article": "Timnas Prancis U-17terancam didiskualifikasi dariPiala Dunia U-17 2023 lantaran keberadaan Yanis Issoufou. Berikut profil Issoufou yang diduga bermasalah dalam Piala Dunia U-17 tahun ini. Yanis Ali Issoufou adalah seorang pemain depan yang menjadi andalan Prancis U-17. Issoufou yang lahir di Nimes, Prancis, menjalani karier di negara tersebut sejak 2013. AC Pissevin Valdegour menjadi klub pertama Issoufou. Setelah itu Issoufou bergabung ke Nimes Olympique. Pada tahun lalu Montpellier memboyong Issoufou.    Meski baru berusia 17 tahun, Issoufou sudah mendapat kepercayaan berlaga di Ligue 1. Pelatih Montpellier Michel Der Zakarian memain Issoufou dalam laga menghadapi Nantes pada 22 Oktober lalu. Issoufou bermain 12 menit sebagai pemain pengganti. Di luar caps membela Montpellier di Ligue 1, Issoufou memiliki pengalaman membela klub berjuluk La Paillade itu di ajang Championnat National atau divisi 3 liga sepak bola Prancis. Tak hanya membela tim senior Montpellier B yang berlaga di Championnat National, Issoufou juga memperkuat tim U-19. Issoufou yang sudah mengoleksi satu gol untuk tim Montpellier U-19 musim ini pernah memperuat Niger U-17 dengan tiga caps dan dua gol. Keberadaan Issoufou di timnas Niger U-17 pada Kualifikasi Piala Afrika U-17 2022 yang kemudian menjadi permasalahan sehingga Prancis terancam didiskualifikasi dari Piala Dunia U-17 2023, pasalnya ajang yang diikuti Niger itu merupakan bagian dari rangkaian awal Piala Dunia U-17 2023. Sementara pada Piala Dunia U-17 2023 Issoufou tidak membela Mali, melainkan Prancis U-17. Hal itulah yang diperdebatkan timnas Burkina Faso U-17, merujuk pada berita dari Sport News Africa. Issoufou sendiri bukanlah pemain yang baru sekali dua kali saja membela Prancis. Dikutip dari Transfermarkt, Issoufou sudah 14 kali bermain untuk Prancis U-17 dan mencetak tiga gol. Selain itu Issoufou juga tercatat bermain di tim Prancis U-18 dengan sumbangan satu gol dari empat laga. Pada Piala Dunia U-17, Issoufou tampil dalam tiga laga fase grup dengan perincian dua kali bermain sebagai starter dan sekali sebagai cadangan. Issoufou juga mengemas dua assist selama berlaga di Indonesia.  "
      }
    },
    {
      "id": 5,
      "title": "Jokowi Terbitkan Aturan Cuti Kampanye Menteri-Walkot di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123080413-617-1027813/jokowi-terbitkan-aturan-cuti-kampanye-menteri-walkot-di-pilpres-2024",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/23/jokowi-resmi-lantik-kepala-bnn-petrus-golose-dan-kepala-brg-2_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "jokowi"
        ],
        "article": "Presiden RIJoko Widodo(Jokowi) menerbitkan Peraturan Pemerintah Nomor 53 Tahun 2023 yang mengatur tata cara pengajuan cuti menteri, gubernur, wali kota bupati untuk kampanye Pilpres 2024. Jokowi mewajibkan menteri hingga wali kota mengajukan cuti saat hendak berkampanye di hari kerja. Jika kampanye dilakukan pada hari libur, menteri hingga wali kota tak perlu mengajukan cuti. 'Menteri dan pejabat setingkat menteri, gubernur, wakil gubernur, bupati, wakil bupati, walikota, dan wakil walikota yang melaksanakan kampanye sebagaimana dimaksud pada ayat (1) dan ayat (2) harus menjalankan Cuti,' bunyi pasal 31 ayat (3) PP 53 2023.   Kewajiban cuti berlaku bagi menteri, gubernur, wali kota bupati yang berstatus calon presiden atau calon wakil presiden. Pejabat-pejabat yang berstatus anggota partai politik atau tim kampanye juga wajib mengajukan cuti.  Beleid itu mengatur bahwa untuk pengajuan cuti menteri ditujukan ke presiden melalui menteri sekretaris negara. Kemudian untuk cuti gubernur diajukan ke melalui menteri dalam negeri dengan tembusan ke presiden. Adapun cuti wali kota bupati ditujukan ke gubernur dengan tembusan mendagri. Sementara pejabat yang menjadi capres atau cawapres, permohonan cuti harus diajukan paling lambat 7 hari sebelum hari kampanye. Sementara untuk anggota parpol atau tim kampanye, cuti diajukan paling lambat 12 hari sebelum hari kampanye. '... Cuti selama 1 (satu) hari kerja dalam 1 (satu) minggu pada masa Kampanye Pemilihan Umum,' bunyi pasal 36 ayat (1) PP 53 2023.  Sebelumnya, Komisi Pemilihan Umum (KPU) menetapkan tiga pasangan calon Pilpres 2024. Mereka adalah Anies Baswedan dan Muhaimin Iskandar(nomor urut 1), Prabowo Subianto dan Gibran Rakabuming Raka (nomor urut 2), serta Ganjar Pranowo dan Mahfud MD (nomor urut 3). Dari nama-nama itu, ada tiga orang yang masih berstatus pejabat pemerintahan. Mereka adalah Prabowoyang juga KetumGerindra saat ini menjabat Menteri PertahanandanGibranyang juga putra sulung Jokowisaat ini masih menjabat Wali Kota Solo. Dan,Mahfud MD yang saat ini masih menjabat Menko Polhukam. Tiga lainnya yakni AniesBaswedanadalah sipil yang pernah menjadi Gubernur DKIJakarta periode 2017-2022 dan Ganjar Pranowoadalah kader PDIP yangtelah selesai masa jabatannya sebagai Gubernur Jawa Tengah dua periode. Sementara itu MuhaiminIskandaryang juga Ketua Umum PKB saat ini diketahui menjabat Wakil Ketua DPR RI."
      }
    },
    {
      "id": 6,
      "title": "Jokowi Bakal Resmikan Dua Bandara Baru di Papua Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123074727-532-1027809/jokowi-bakal-resmikan-dua-bandara-baru-di-papua-hari-ini",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/23/presiden-jokowi-resmikan-bendungan-napun-gete-ntt-8_169.jpeg?w=650&q=90",
        "tags": [
          "dua bandara baru di papua",
          "bandara",
          "jokowi",
          "papua"
        ],
        "article": "Presiden Joko Widodo (Jokowi) bakal meresmikan dua bandara baru di Papua, Kamis (23 11) ini. Menteri Perhubungan Budi Karya Sumadi mengatakan dua bandara tersebut adalah Bandara Douw Aturure di Nabire Papua Tengah dan Bandara Siboru di Fakfak Papua Barat. 'Kami sudah membangun bandara yang cantik dan keren di Papua. Inshaallah sudah siap diresmikan oleh Bapak Presiden Jokowi besok (Kamis, 23 11),' ujar Budi melalui keterangan resmi, Rabu (22 11).   Ia mengatakan dua bandara yang masuk Strategis Nasional (PSN) itu merupakan hasil kolaborasi antara pemerintah pusat dan daerah untuk saling melengkapi. Dalam kolaborasi itu, kata Budi, pemerintah daerah menyediakan lahannya kepada pemerintah pusat. Kemudian, pemerintah pusat yang melakukan pembangunan baik terminal, runway, dan fasilitas lainnya. Budi berharap kehadiran dua bandara ini dapat semakin melancarkan mobilitas masyarakat dari dan ke Papua, baik ke Nabire maupun Fakfak. 'Kami mohon dukungan pemerintah daerah untuk melakukan upaya-upaya untuk memasarkan bandara ini agar penumpang dan penerbangannya semakin ramai,' ucapnya. Bandara Siboru dibangun mulai 2020 sampai dengan 2023. Sedangkan Bandara Douw Aturure Baru dibangun mulai 2020 hingga 2022. "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Sejumlah Bayi Prematur Gaza Dirawat di RS El Arish Mesir",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123073329-124-1027805/video-sejumlah-bayi-prematur-gaza-dirawat-di-rs-el-arish-mesir",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:08 WIB",
        "media_url": null,
        "tags": [
          "bayi prematur gaza",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Beberapa bayi prematur yang dievakuasi Gaza, Palestina telah dirawat di RS El Arish, Mesir pada Rabu (22 11). Sebelumnya Mesir menerima sebanyak 28 bayi dari RS Al Shifa, Gaza pada Senin (20 11). Bayi-bayi tersebut pun menerima perawatan dari dua rumah sakit yang berbeda. Manajer RS El Arish mengatakan fasilitas kesehatan akan terus ditingkatkan demi bersiap menerima lebih banyak pasien dari Gaza."
      }
    },
    {
      "id": 8,
      "title": "G-Dragon Siap Gugat Penghujat Usai Hasil Tes Narkoba Negatif",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122195440-234-1027738/g-dragon-siap-gugat-penghujat-usai-hasil-tes-narkoba-negatif",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "g-dragon",
          "bigbang",
          "hallyu",
          "selebriti"
        ],
        "article": "G-DragonBIGBANGbersiap ambil langkah hukum atas unggahan bernada kejahatan yang ditujukan kepada dirinya. Gugatan tersebut diajukan usai sederet hasil tes narkoba G-Dragon terbukti negatif. Kuasa hukum idol bernama lengkap Kwon Ji-yong itu menyatakan sedang mempersiapkan tindakan hukum atas unggahan hingga komentar jahat netizen kepada G-Dragon selama kasus tersebut bergulir.    'Kami tengah mengambil langkah hukum terhadap mereka yang mengunggah postingan jahat, termasuk pencemaran nama baik, penghinaan, pelecehan seksual, penyebaran informasi palsu, dan fitnah keji terhadap Kwon Ji-yong,' ujar pengacara Kim Soo-hyun, seperti diberitakan Sports Seoul via Naverpada Rabu (22 11). Pihak pengacara lantas menjelaskan langkah hukum itu bakal meliputi sejumlah gugatan. Berbagai barang bukti ujaran kebencian yang diarahkan kepada G-Dragon saat ini juga masih dihimpun tim kuasa hukum. Sederet bukti itu diperoleh dari pemantauan kuasa hukum hingga laporan dari penggemar. Di sisi lain, pihak G-Dragon memastikan tidak akan memberi toleransi atau keringanan dalam langkah hukum tersebut. 'Kami bersiap mengajukan berbagai gugatan ke badan investigasi dengan mengumpulkan bukti tindakan yang melanggar hak dan kepentingan Kwon Ji-yong,' ujar kuasa hukum.    'Kami akan terus meminta pertanggungjawaban para tersangka dan mengambil tindakan tegas tanpa keringanan hukuman apa pun,' lanjutnya. Badan Forensik Nasional Korea beberapa waktu lalu disebut telah mengirim hasil uji rambut dan kuku G-Dragon kepada Kepolisian Incheon, Seoul. Berdasarkan hasil tersebut, G-Dragon dinyatakan negatif narkoba. Kedua hasil tes yang dilakukan Badan Forensik Nasional Korea sekaligus memperkuat posisi G-Dragon dalam kasus dugaan penyalahgunaan obat terlarang. Lanjut ke sebelah..."
      }
    },
    {
      "id": 9,
      "title": "5 Cara Menurunkan Kolesterol di Usia Muda Tanpa Obat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123071713-255-1027797/5-cara-menurunkan-kolesterol-di-usia-muda-tanpa-obat",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "kolesterol",
          "kesehatan",
          "kolesterol jahat",
          "hdl",
          "ldl"
        ],
        "article": "Siapa bilang anak muda tak bisa punya angka olesterol tinggi?Berikut cara menurunkan kolesterol di usia muda yang bisa dilakukan. Tak dimungkiri, kolesterol sebenarnya bisa bersumber dari pola hidup. Oleh karenanya, perubahan gaya hidup dapat membantu meningkatkan kolesterol Anda. Kolesterol tinggi meningkatkan risiko penyakit jantung dan serangan jantung. Obat-obatan dapat membantu memperbaiki tingkat kolesterol Anda.   Beberapa perubahan dalam pola makan Anda dapat mengurangi kolesterol dan meningkatkan kesehatan jantung Anda: Lemak jenuh, terutama ditemukan pada daging merah dan produk susu berlemak penuh, meningkatkan kolesterol total Anda. Mengurangi konsumsi lemak jenuh dapat mengurangi kolesterol low-density lipoprotein (LDL) - kolesterol 'jahat'.  Lemak trans, kadang-kadang tercantum pada label makanan sebagai 'minyak nabati terhidrogenasi parsial', sering digunakan dalam margarin dan kue kering, biskuit, dan kue yang dibeli di toko. Lemak trans meningkatkan kadar kolesterol secara keseluruhan. Asam lemak omega-3 tidak mempengaruhi kolesterol LDL. Namun buah ini mempunyai manfaat lain yang menyehatkan jantung, termasuk menurunkan tekanan darah. Makanan dengan asam lemak omega-3 termasuk salmon, mackerel, herring, walnut, dan flaxseed. Serat larut dapat mengurangi penyerapan kolesterol ke dalam aliran darah Anda. Serat larut ditemukan dalam makanan seperti oatmeal, kacang merah, apel dan pir.  Protein whey, yang ditemukan dalam produk susu, mungkin memberikan banyak manfaat kesehatan yang diperoleh dari produk susu. Penelitian telah menunjukkan bahwa protein whey yang diberikan sebagai suplemen menurunkan kolesterol LDL dan kolesterol total serta tekanan darah."
      }
    },
    {
      "id": 10,
      "title": "Contoh Surat Lamaran PLD Kemendesa 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231123071640-561-1027798/contoh-surat-lamaran-pld-kemendesa-2023",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/02/ilustrasi-orang-lagi-ngetik-di-komputerlaptop-2_169.jpeg?w=650&q=90",
        "tags": [
          "contoh surat lamaran pld kemendesa 2023",
          "pld kemendesa 2023",
          "surat lamaran pld kemendesa 2023",
          "artikel timeless"
        ],
        "article": "Rekrutmen Pendamping Lokal Desa (PLD) Kementerian Desa dan Pembangunan Daerah Tertinggal dan Transmigrasi (KemendesaPDTT) 2023 telah dibuka sejak Rabu (22 11) hingga Minggu (26 11). Surat lamaran adalah salah satu dokumen yang dilampirkan pada saat mendaftar lowongan tersebut. Berikut contoh surat lamaran PLD Kemendesa 2023 untuk keperluan mendaftar.    Dokumen surat lamaran ini nantinya ditujukan kepada KepadaKepala Badan Pengembangan SDM dan Pemberdayaan Masyarakat Desa, Daerah Tertinggal, Transmigrasi Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi. Supaya surat lamaran yang dikirim untuk rekrutmen PLD Kemendesa tidak keliru, simak format atau contoh surat lamaran PLD Kemendesa 2023 berikut. ........, ....... November 2023 Hal : Lamaran Pekerjaan Lampiran : 2 (dua) Berkas Kepada Yth.Kepala Badan Pengembangan SDM danPemberdayaan Masyarakat Desa,Daerah Tertinggal dan Transmigrasi.di tempat Dengan hormat,Saya yang bertanda tangan di bawah ini:Nama : ...................NIK : ...................Tempat tanggal lahir umur : ...................Pendidikan terakhir : ...................Alamat domisili : ...................Desa : ...................Kecamatan : ...................Kabupaten : ...................Provinsi : ...................Nomor handphone : ...................Email : ................... Dengan ini bermaksud untuk mengajukan lamaran pekerjaan sebagai Pendamping Lokal Desa (PLD) Tahun Anggaran 2023. Sebagai bahan pertimbangan saya lampirkan juga data-data scan dokumen berupa ijazah terakhir, KTP, dan surat domisili. Demikian surat lamaran ini. Atas perhatian Bapak Ibu, saya sampaikan terima kasih. Hormat saya, (nama calon pelamar)    Dilansir dari laman resmi rekrutmenpld.kemendesa.go.id, syarat umum melamar PLD Kemendesa 2023 yaitu sebagai berikut: Selain persyaratan umum, calon pelamat juga harus memenuhi syarat dokumen pendaftaran PLD Kemendesa 2023. Berikut rinciannya: Berikut jadwal pelaksanaan rekrutmen PLD Kemendesa 2023. Itulah contoh format surat lamaran PLD Kemendesa 2023 untuk keperluan mendaftar atau registrasi. Semoga membantu."
      }
    }
  ]
}