{
  "page": 758,
  "main_url": "https://www.cnnindonesia.com/indeks/2/758",
  "time": "2023-12-08 06:50:25.089717",
  "datas": [
    {
      "id": 1,
      "title": "Menyoroti Extra Time Prancis vs Burkina Faso di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112215602-142-1023280/menyoroti-extra-time-prancis-vs-burkina-faso-di-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 13 Nov 2023 00:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/soccer-1_169.jpeg?w=650&q=90",
        "tags": [
          "extra time",
          "extra time piala dunia",
          "extra time piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "prancis vs burkina faso",
          "indonesia vs ekuador"
        ],
        "article": "Waktu tambahan atau extra time pertandingan Prancis vs Burkina Faso padaPiala Dunia U-17 2023 di Jakarta International Stadium (JIS) jadi salah satu yang paling lama selain Indonesia vs Ekuador. Pertandingan babak penyisihan Grup E pada Minggu (12 11) ini berakhir 3-0 untuk kemenangan Prancis. Di luar hasil laga yang memuaskan untuk tim muda Les Bleus, waktu tambahan dalam pertandingan juga jadi hal yang menarik. Laga ini memiliki waktu tambahan di babak kedua selama 14 menit. Wasit baru meniup peluit panjang pertandingan ketika waktu tambahan tercatat 14 menit 7 detik.   Keputusan wasit menetapkan tambahan waktu 14 menit tak lepas dari pertandingan yang berjalan alot dihadirkan kedua tim. Belum lagi ada tiga gol yang dicetak Prancis sehingga waktu pertandingan terkuras ketika mereka merayakan gol. Catatan tambahan waktu laga itu jadi salah satu yang terlama di Piala Dunia U-17 2023. Selain pertandingan Prancis vs Burkina Faso, laga Timnas Indonesia U-17 vs Ekuador U-17 juga memiliki waktu tambahan yang lama. Pertandingan Timnas U-17 vs Ekuador U-17 memiliki waktu tambahan selama 13 menit. Namun, wasit baru menghentikan pertandingan ketika waktu tambahan sudah bergulir lebih dari 15 menit.  Waktu tambahan yang cukup lama mulai diterapkan sejak Piala Dunia 2022 Qatar. Ketua Komite Wasit FIFA Piereluigi Collina berpendapat, jumlah waktu tambahan yang lebih lama dapat membuat pertandingan bergulir lebih proporsional. 'Pikirkan pertandingan ketika dalam satu babak ada tiga gol. Selebrasi gol biasanya memakan satu hingga satu setengah menit. Dengan tiga gol, berarti akan kehilangan lima sampai enam menit. Yang kami lakukan adalah untuk mengkalkulasi waktu lebih akurat,' kata Collina dikutip dari The Guardian. Momen waktu tambahan yang terbilang lama sempat terjadi di Piala Dunia 2022 Qatar ketika waktu tambahan bergulir 14 menit 8 detik. Itu terjadi pada laga Inggris vs Iran berakhir 6-2 untuk kemenangan The Three Lions. Salah satu penyebabnya adalah kiper Iran dalam laga itu, Alireza Beiranvand harus mengalami perawatan setelah kepalanya berbenturan dengan pemain lawan.  "
      }
    },
    {
      "id": 2,
      "title": "Maudy Ayunda Ungkap Rahasia Vlogging Ciamik dengan vivo V29e",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113115736-305-1023446/maudy-ayunda-ungkap-rahasia-vlogging-ciamik-dengan-vivo-v29e",
      "konten": {
        "posted": "Senin, 13 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/adv-vivo-2_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Peluncuran vivo V29e disambut antusiasme yang tinggi di pasar Indonesia. Smartphone dengan fitur kamera paling mumpuni dikelasnya ini menjadi pendamping sempurna dalam mengabadikan berbagai momen berharga sambil memaksimalkan produktivitas pengguna. vivo V29e juga memiliki desain yang membalut smartphone terbaru ini juga sangat stylish dan elegan. Selain warna Gold 'Cahaya Negeri', vivo V29e juga memiliki varian warna Blue 'Kilau Samudra' yang terinspirasi dari gemerlapnya perairan yang mengelilingi Indonesia. Product Ambassador vivo V Series, Maudy Ayunda, menyampaikan bahwa vivo selalu berhasil menunjukkan komitmen dan inovasinya dalam menghadirkan fotografi dan videografi pada sebuah smartphone. 'Lini V-Series vivo selalu dapat menghadirkan produk yang sesuai dengan kebutuhanku menghasilkan konten berkualitas. Apalagi, dengan hadirnya vivo V29e ini, pastinya sudah menjadi perangkat wajib dalam rutinitas vlog dan andalan untuk menangkap berbagai momen berhargaku bersama orang terdekat,' ujarnya. 'Semua varian warna vivo V29e selalu membuatku jatuh cinta, warna dan desainnya sangat stylish jadi cocok untuk melengkapi berbagai outfit saat vlogging,' imbuh dia. Maudy, yang juga dikenal sebagai seorang creator pun memberikan beberapa tip untuk memaksimalkan vivo V29e agar menghasilkan portrait hingga vlog terbaik: 1. Rencanakan Momen Serta Angle Vlog yang Ingin Diabadikan Sebelum memulai memproduksi sebuah konten, tentukan konsep dari vlog yang ingin dibuat dan pastikan memiliki keunikan tersendiri. Pengguna dapat membuat storyboard sederhana sebagai acuan untuk menyesuaikan momen yang ingin diabadikan sehingga mempermudah melakukan prosespengumpulan gambar dan editing nantinya. Setelah melakukan perencanaan yang baik, persiapkanlah perlengkapan yang tepat untuk mendukung produksi video, seperti vivo V29e. 2. Optimalkan Berbagai Fitur Kamera untuk Memastikan Pengambilan Gambar Berkualitas Dengan 50MP AF Group Photo beserta menu 0.8x wide-angle, vivo V29e mampu menangkap lebih banyak objek ketika melakukan wefie atau selfie menggunakan kamera depan. Alhasil, pengguna dapat membuat vlog dengan lebih banyak orang di dalamnya. Tidak hanya itu, pastikan juga pengambilan gambar memiliki fokus sesuai keinginan. Manfaatkan fitur Autofocus pada vivo V29e untuk menentukan fokus dengan lebih cepat dan akurat. 3. Jangan Lewatkan Momen Terbaik, bahkan Saat Pencahayaan Ekstrem Momen spesial bersama orang tersayang bisa terjadi di mana saja dan kapan saja. Jangan lewatkan momen terbaik di berbagai kesempatan dengan tetap memperhatikan pencahayaan pada stok foto dan video vlog. Jika sedang dalam situasi pencahayaan yang ekstrem, manfaatkan fitur Aura Light Portrait with Smart Lighting Control dan Night Mode pada vivo V29e untuk menangkap objek dengan lebih jernih. Selain itu, stabilitas pengambilan gambar juga menjadi salah satu kunci dalam membuat vlog yang sempurna.4. Gunakan Kemampuan Fitur Kamera Belakang untuk Berkreasi Bebaskan kreasimu dalam membuat vlog dengan kreasi konten yang beragam. vivo V29e mendukung kamu untuk membuat ragam kreasi hasil foto dan video berkat kamera belakang yang mumpuni. Dengan 64MP OIS Night Camera dan 8MP Super Wide-Angle Camera dari vivo V29e juga dapat menjadi pendamping yang tepat ketika pengguna hendak mengambil foto dan video di kondisi penuh guncangan seperti ketika sedang berolahraga. 5. Maksimalkan Story Telling Vlog dengan Vlog Movie Creator Setelah mengumpulkan berbagai konten video dengan angle yang sesuai dengan storyboard, mulailah proses editing setiap videonya menjadi sebuah video story telling yang menarik. Untuk membantu melakukan hal ini, vivo V29e juga memiliki fitur Vlog Movie Creator. Dengan menggunakan fitur ini, pengguna dapat memanfaatkan berbagai menu, efek, dan template pengeditan video sehingga bisa menghasilkan vlog dengan ambience yang diinginkan dan lebih menarik bagi penonton. Fendy Tanjaya, Product Manager vivo Indonesia mengungkapkan bahwa vivo V29e merupakan pelengkap dari V29 Series yang membuktikan konsistensi vivo dalam menghadirkan teknologi portrait terbaik. 'Lebih lagi, menjawab tren konten video yang semakin semarak, maka vivo V29e pun kami siapkan sebagai teman setia bagi mereka yang ingin mengabadikan momen berharga menjadi rangkaian video dan foto yang jernih, berkualitas dan kreatif. Semuanya bisa didapatkan dalam satu genggaman saja,' paparnya. Penawaran Menarik Sejak Kamis (2 11), vivo V29e sudah dapat dibeli dengan harga Rp4.399.000 untuk kapasitas 8GB + 8GB Extended RAM dan 256GB ROM baik secara langsung dari toko fisik di seluruh Indonesia maupun secara online melalui website resmi vivo Indonesia atau Shopee. Setiap pembelian vivo V29e pada kanal offline, konsumen bisa menikmati promo bundling eksklusif dari XL PRIORITAS berupa paket myPRIO DEAL Silver berupa nomor cantik dan total kuota 420GB, dengan harga mulai dari Rp30.000 per bulan. Konsumen juga bisa memanfaatkan program promo gratis 1x cicilan tenor 6, 9, dan 12 bulan dari Spektra, 0 persen conditional tenor dari HCI (Home Credit Indonesia), hingga double 0 persen installment dari Indodana dan Kredivo. Selain itu, ada juga promo cashback OVO hingga Rp300.000 dari Payku dan cashback voucher Traveloka hingga senilai Rp1.000.000 jika melakukan pembayaran melalui Traveloka PayLater. Konsumen yang ingin menukar smartphone vivo lamanya dengan vivo V29e, juga dapat memanfaatkan program buyback trade in di Laku6 dengan nilai tukar hingga Rp500.000. Sedangkan untuk pembelian secara online, konsumen berkesempatan untuk mendapatkan gratis voucher berlangganan Viu Premium selama 6 bulan untuk pembelian di vivo official store,Shopee, Tokopedia, Blibli, Lazada, dan vivo.com selama promo 11.11 Ultimate Sale. Pengguna dapat memanfaatkan cicilan 0 persen selama 6 bulan dengan SPayLater atau cashback hingga Rp350.000 jika melakukan pembayaran dengan kartu kredit bank yang bekerja sama dengan Shopee hingga 30 November 2023. Sedangkan pada Tokopedia, pengguna dapat menikmati 0 persen cicilan GoPay Later selama 6 bulan hingga 30 November 2023. Untuk meningkatkan kenyamanan, vivo Indonesia juga menyelenggarakan program vivo CARE+ untuk konsumen yang melakukan pembelian di vivo Official Store Indonesia. Bekerja sama dengan BCA Insurance, program ini memberikan manfaat jaminan kerusakan atau kehilangan atas smartphone vivo yang disebabkan oleh kejadian tidak terduga selama 12 bulan. Tidak hanya itu, vivo juga memberikan program layanan extended warranty (perpanjangan garansi) dan gratis screen protection, masing-masing selama 6 bulanuntuk periode pembelian ponsel tanggal 2 November hingga 1 Desember 2023. Khusus pembelian di kanal offline, vivo memberikan perlindungan kerusakan senilai Rp80.000,- untuk satu tahun. Ragam promo dan paket penawaran ini bisa didapatkan dengan syarat dan ketentuan berlaku. Informasi lebih lanjut tentang vivo V29e dan layanan pendukung lainnya dapat ditemukan di website vivo Indonesia, atau akun media sosial resmi di kanal YouTube, Instagram, dan Facebook."
      }
    },
    {
      "id": 3,
      "title": "Lakupon: Payment Gateway Game Online yang Aman dan Anti Ribet",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113093300-307-1023368/lakupon-payment-gateway-game-online-yang-aman-dan-anti-ribet",
      "konten": {
        "posted": "Senin, 13 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/adv-lakupon-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Dunia game online terus berkembang dengan pesat, menarik jutaan pemain dari seluruh penjuru dunia untuk terlibat dalam berbagai aktivitas virtual. Dengan peningkatan jumlah transaksi yang dilakukan setiap harinya, pemahaman tentang payment gateway (gerbang pembayaran) menjadi sangat penting, terutama bagi para gamer yang ingin melakukan transaksi dengan aman dan efisien. Platform seperti Lakupon telah mengidentifikasi kebutuhan ini dan menawarkan solusi yang praktis dan aman untuk transaksi game online. Payment gateway adalah layanan yang memfasilitasi pembayaran online antara pembeli dan penjual. Dalam konteks game online, ini memungkinkan pemain untuk membeli item virtual, seperti skin, karakter, atau mata uang in-game, dengan menggunakan metode pembayaran yang beragam seperti kartu kredit, transfer bank, atau dompet digital. Keamanan transaksi online merupakan aspek yang sangat penting. Payment gateway yang dipilih harus mampu melindungi informasi pribadi dan finansial penggunanya. Lakupon memastikan bahwa setiap transaksi dilindungi dengan teknologi enkripsi terkini, memberikan keamanan kepada penggunanya saat melakukan pembelian voucher game online. Keuntungan Lakupon Dengan Lakupon, pembelian voucher game menjadi lebih mudah dan cepat. Tidak perlu lagi menunggu proses yang lama untuk memulai atau melanjutkan permainan. Lakupon menawarkan berbagai metode pembayaran, memungkinkan pemain untuk memilih opsi yang paling nyaman bagi mereka. Ini termasuk kartu kredit, e-wallet, dan bahkan pembayaran tunai. Lakupon sering kali menawarkan promo dan diskon eksklusif untuk pembelian voucher game, sehingga pemain dapat menghemat uang atau mendapatkan bonus tambahan. Jika ada masalah atau pertanyaan, tim dukungan pelanggan Lakupon siap untuk membantu. Pelayanan yang cepat dan responsif ini menjamin pengalaman pengguna yang positif. Cara Kerja Lakupon Pilih Voucher Game: Pertama, pilih voucher game yang diinginkan dari berbagai pilihan yang tersedia di Lakupon. Lakukan Pembayaran: Pilih metode pembayaran yang Anda inginkan dan ikuti proses yang aman untuk menyelesaikan transaksi. Terima Voucher: Setelah pembayaran dikonfirmasi, voucher game akan dikirimkan ke Anda, siap untuk digunakan. Edukasi tentang payment gateway tidak hanya membantu pemain untuk melakukan transaksi dengan lebih aman tetapi juga memberikan kepercayaan kepada mereka bahwa data pribadi mereka terlindungi. Lakupon mengambil peran aktif dalam edukasi ini dengan menyediakan informasi yang jelas dan transparan mengenai proses pembayaran dan keamanannya. Pilihan payment gateway yang tepat adalah kunci untuk menikmati pengalaman bermain game online yang lancar dan aman. Lakupon dengan bangga menawarkan solusi pembayaran yang tidak hanya mudah dan cepat tetapi juga aman dan terpercaya. Jelajahi berbagai voucher game dan nikmati kemudahan transaksi dengan Lakupon, partner terpercaya untuk semua kebutuhan game online Anda. Kunjungi situs Lakupon sekarang untuk informasi lebih detail, dan mulai transaksi game online dengan cara yang lebih cerdas dan aman di tautan ini. "
      }
    },
    {
      "id": 4,
      "title": "Baggott Terbang Bareng Walsh ke Irak Gabung Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112231540-142-1023286/baggott-terbang-bareng-walsh-ke-irak-gabung-timnas-indonesia",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 23:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/16/latihan-timnas-jelang-lawan-argentina-6_169.jpeg?w=650&q=90",
        "tags": [
          "abroad",
          "elkan baggott",
          "sandy walsh",
          "timnas",
          "timnas indonesia",
          "timnas indonesia vs irak",
          "irak vs indonesia"
        ],
        "article": "Dua pemain abroadElkan BaggottbersamaSandy Walsh terbang bareng dari Inggris ke Irak guna bergabung dengan Timnas Indonesia. Hal tersebut diketahui dari unggahan Instagram Story Sandy Walsh pada Minggu (12 11) malam WIB. 'Kami dalam perjalanan ke Basra,' tulis Sandy Walsh saat berada di Bandara London, Inggris, Minggu (12 11).   Timnas Indonesia akan melakoni pertandingan Grup F pada putaran kedua Kualifikasi Piala Dunia 2026 menghadapi Irak di Basra International Stadium, Basra, pada Kamis (16 11) mendatang. Shin Tae Yong (STY) bersama sebagian besar para pemain Timnas Indonesia yang berkarier di Liga 1 kini sudah berada di Irak setelah melakukan perjalanan dari Jakarta pada Sabtu (11 11). Bahkan, Timnas Indonesia sudah menggelar latihan perdana di Basra, Irak pada Minggu (12 11)..  Dalam latihan tersebut tampak Timnas Indonesia belum komplet diikuti seluruh pemain yang dipanggil. Beberapa pemain yang berkarier di luar negeri seperti Sandy Walsh, Shayne Pattynama, Elkan Baggott, Asnawi Mangkualam, dan Pratama Arhan belum bergabung karena masih dalam perjalanan menuju Irak. Namun dua pemain Indonesia yang berkarier di Liga Malaysia yakni Jordi Amat dan Saddil Ramdani sudah terlihat bergabung denganskuad Merah Putih. Dalam video latihan yang beredar di media sosial terlihat para pemain Timnas Indonesia tampak santai menjalani pemanasan. Marc Klok dan kawan-kawan mengawali latihan dengan berlari berkeliling lapangan bersama-sama sambil berbincang-bincang satu sama lain. Setelah joging keliling lapangan para pemain berkumpul di tengah lapangan untuk mendapat arahan dari STY. Pada putaran kedua Kualifikasi Piala Dunia 2026 Zona Asia, Indonesia tergabung di Grup F bersama Irak, Vietnam, dan Filipina. Indonesia dan Irak berjumpa di pertandingan pertama Grup F Kualifikasi Piala Dunia 2026 pada Kamis (16 11) mendatang. Selanjutnya, Timnas Indonesia akan bertandang ke Filipina pada 21 November mendatang.  "
      }
    },
    {
      "id": 5,
      "title": "Hamas Tunda Perundingan Sandera karena Israel 'Bombardir' RS di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112230811-120-1023285/hamas-tunda-perundingan-sandera-karena-israel-bombardir-rs-di-gaza",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 23:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/ribuan-massa-pro-palestina-banjiri-jalanan-ibu-kota-as-1_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "palestina",
          "israel",
          "gaza"
        ],
        "article": "Kelompok Hamasmenunda pembicaraan negosiasi soal sandera karena militer Israel menargetkan serangan ke area sekitar rumah sakit Al Shifadi Gaza, Palestina. Mengutip dari Reuters, hal tersebut diungkap salah satu pejabat Palestina mengenai dinamika terkini di Gaza yang sedang dibombardir militer Israel (Israel Defense Forces IDF) Sejak Jumat (10 11),area sekitar rumah sakit Al Shifamendapat serangan dari IDFbaik lewat udara, maupun tank di darat. IDFmenuding kelompok milisi Hamasmenggunakan rumah sakit itu sebagai 'kedok' persembunyian. Namun, pihak Hamasmembantah tudingan tersebut.   Israel memborbardir wilayah Gaza selama lebih dari sebulan terakhir, sebagai tindak balasan atas aksi kelompok Hamaspada 7 Oktober lalu.  Sebelumnya, Perdana Menteri Israel Benjamin Netanyahu menolak seruan internasional soal gencatan senjata dan setop bombardir Jalur Gaza. Netanyahu malah menyatakan IDFakan terus menggempur milisi Hamas yang ada di Gaza dengan kekuatan penuh. Mengutip Al Jazeera, dalam pernyataan yang ditayangkan di saluran televisi, Netanyahu mengatakan gencatan senjata hanya akan mungkin apabila Hamas melepaskan seluruh dari 240 sandera yang diambil dari wilayah selatan Israel pada 7 Oktober lalu. 'Keputusan kabinet cukup jelas - tak akan ada gencatan senjata hingga para sandera dikembalikan,' kata Netanyahu seperti dikutip dari Haaretz. 'Kepada para pemimpin negara Arab yang peduli dengan masa depan negara-negara kalian di kawasan-Anda harus berdiri melawan Hamas,' imbuhnya. Selanjutnya, dia mengatakan Gaza akan didemiliterisasi setelah perang. Kemudian, sambungnya, Isarael akan 'melanjutkan untuk mengontrol keamanan di sana'. Saat ditanya apa yang dimaksudnya soal 'kontrol keamanan', Netanyahu menjawab pasukan Israel bisa masuk ke Gaza ketika dibutuhkan untuk memburu milisi Hamas di wilayah tersebut. 'Saya ulangi: kontrol keamanan total dengan kemampuan untuk masuk [Gaza] kapanpun Anda ingin untuk menghabisi teroris yang mungkin bersiap kembali,' katanya.  "
      }
    },
    {
      "id": 6,
      "title": "Daftar Top Skor Piala Dunia U-17 Usai Matchday Pertama Selesai",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112224200-142-1023283/daftar-top-skor-piala-dunia-u-17-usai-matchday-pertama-selesai",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 23:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-mali-menang-atas-uzbekistan_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "top skor piala dunia u-17",
          "top skor piala dunia u-17 2023"
        ],
        "article": "Matchday pertamaPiala Dunia U-17 2023 menghasilkan 42 gol dari 12 pertandingan. Berikut daftar top skor Piala Dunia U-17 2023 hingga matchday pertama tuntas. Terdapat 36 pemain yang sudah mencetak gol pada pekan pertandingan pertama Piala Dunia U-17 2023. Dari tiga lusin pencetak gol tersebut, dua di antaranya mencetak gol bunuh diri. Sementara terdapat 29 pemain yang mencetak satu gol dan lima pemain lain mencetak lebih dari satu gol.   Pemuncak daftar top skor Piala Dunia U-17 2023 untuk sementara adalah Mamadou Doumbia yang mencetak tiga gol saat memperkuat timnas Mali melawan Uzbekistan. Doumbia dibuntuti empat pemain yang mengemas dua gol yakni Justin Oboavwoduo (Inggris), Amara Diouf (Senegal), Nimfasha Berchimas (Amerika Serikat), dan Leenhan Romero (Venezuela). Inggris menjadi negara dengan jumlah pemain terbanyak di daftar pencetak gol lantaran kemenangan 10-0 atas Kaledonia Baru. Selain Oboavwoduo, pemain Inggris lain yang menjaringkan gol adalah dua sosok yang memiliki caps di Premier League yakni Sam Amo-Ameyaw dan Ethan Nwaneri. Selevel dengan Amo-Ameyaw dan Nwaneri adalah pemain Indonesia Arkhan Kaka yang membuat gol ke gawang Ekuador. Pemain muda Barcelona yang turut membawa timnas Spanyol U-17 menang pada laga perdana, Marc Guiu, juga baru mencetak satu gol. Di kolom pencetak gol bunuh diri terdapat pemain Iran Abolfazi Zamani dan pemain Kaledonia Baru Wadria Hanye. 3 Gol: Mamadou Doumbia (Mali)2 Gol: Justin Oboavwoduo (Inggris), Amara Diouf (Senegal), Nimfasa Berchimas (AS), Leenhan Romero (Venezuela)   "
      }
    },
    {
      "id": 7,
      "title": "Penjelasan Ending Gen V dan Hubungannya dengan The Boys Season 4",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110162427-220-1022656/penjelasan-ending-gen-v-dan-hubungannya-dengan-the-boys-season-4",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 23:05 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gen v",
          "the boys",
          "serial televisi",
          "film"
        ],
        "article": "Artikel ini mengandung spoiler. Gen V, spin-off serial The Boys, menyelesaikan delapan episode musim pertamanya pekan lalu (3 11). Serial tersebut telah dikonfirmasi bakal lanjut ke season 2 dan berkaitan dengan serial orisinalnya, The Boys. Tak hanya itu, kurang dari sepekan Gen V berakhir, The Boys mengumumkan bahwa season 4 bakal mengambil latar waktu satu bulan setelah semua hal yang terjadi dalam akhir cerita serial spin-offnya.    Keterkaitan langsung Gen V dengan The Boys sesungguhnya sudah mulai tampak sebelum penayangan episode akhir. Semua jelas terlihat sejak Indira Shetty (Shelley Conn) mengajak Grace Mallory (Laila Robins) terlibat dalam rencananya. Selama bertahun-tahun, Indira Shetty mengembangkan virus mematikan yang hanya memengaruhi para Supe. Penelitian itu dilakukan di The Woods, laboratorium rahasia di bawah Godolkin University, bersama Edison Cardosa (Marco Pigossi). Shetty menghubungi Mallory karena merasa memiliki kesedihan yang sama hingga mau menghabiskan seluruh Supe yang ada di muka bumi.    Suami dan anak Shetty merupakan korban dari kecelakaan pesawat yang dibiarkan berakhir tragis oleh Homelander (Antony Starr) dan Queen Maeve (Dominique McElligott) di awal musim The Boys dan disinggung lagi pada musim ketiga. Namun, Mallory dengan tegas menolak misi Shetty. Ia juga ternyata membocorkan secara langsung perbincangan dengan Shetty kepada orang lain yang kemungkinan besar adalah Billy Butcher (Karl Urban) atau timnya. Di sisi lain, Marie Moreau (Jaz Sinclair) juga sudah berkomunikasi dengan Victoria Neuman (Claudia Doumit) mengenai virus yang dikembangkan Shetty dan berujung virus itu kini ada di tangan Vic setelah membunuh dokter Cardosa. Semua makin jelas di menit-menit akhir episode 8 Gen V dengan kemunculan Homelander di tengah kekacauan Godolkin University imbas Cate Dunlap (Maddie Phillips) dan Sam (Asa Germann) membebaskan semua 'tahanan' di The Woods.  Alih-alih membantu Marie cs menghentikan kegilaan di sana, Homelander malah menembakkan laser ke mahasiswa yang baru saja diajak Ashley Barrett (Colby Minifie) bergabung dalam The Seven. Marie bersama Andrea Anderson (Chance Perdomo), Emma Meyer (Lizze Broadway) dan Jordan Li (London Thor, Derek Luh) kemudian terlihat dalam ruang perawatan atau kamar penelitan tak berpintu. Sedangkan Cate dan Sam, seperti yang diunggah lewat media sosial Vought International, sudah diperkenalkan sebagai the New Guardians of Godolkin. Lanjut ke sebelah..."
      }
    },
    {
      "id": 8,
      "title": "STY Pimpin Latihan Perdana Timnas Indonesia di Irak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112224305-142-1023284/sty-pimpin-latihan-perdana-timnas-indonesia-di-irak",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 22:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/latihan-timnas-indonesia-jelang-lawan-brunei-darussalam-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas",
          "timnas indonesia",
          "shin tae yong",
          "sty",
          "indonesia vs irak",
          "irak vs indonesia"
        ],
        "article": "Timnas Indonesia menggelar latihan perdana di Basra, Irak pada Minggu (12 11) dengan dipimpin langsungShin Tae Yong (STY). Latihan ini digelar sebagai persiapan jelang pertandingan melawan Irak di putaran kedua Kualifikasi Piala Dunia 2026 Zona Asia pada Kamis (16 11) mendatang. Dalam latihan tersebut tampak skuad Timnas Indonesia belum komplet karenatidak diikuti seluruh pemain yang dipanggil.    Beberapa pemain yang berkarier di luar negeri seperti Sandy Walsh, Shayne Pattynama, Elkan Baggott, Asnawi Mangkualam, dan Pratama Arhan belum bergabung karena masih dalam perjalanan menuju Irak. Namun dua pemain Indonesia yang berkarier di Liga Malaysia yakni Jordi Amat dan Saddil Ramdani sudah terlihat bergabung dengan tim Merah Putih. Dalam video latihan yang beredar di media sosial terlihat para pemain Timnas Indonesia tampak santai menjalani pemanasan. Marc Klok dan kawan-kawan berlari berkeliling lapangan bersama-sama sambil berbincang-bincang satu sama lain. Setelah joging keliling lapangan para pemain berkumpul di tengah lapangan untuk mendapat arahan dari STY. Pada putaran kedua Kualifikasi Piala Dunia 2026 Zona Asia, Indonesia tergabung di Grup F bersama Irak, Vietnam, dan Filipina. Indonesia dan Irak berjumpa di pertandingan pertama Grup F Kualifikasi Piala Dunia 2026. Pertandingan Irak vs Indonesia akan digelar di Basra International Stadium, Basra, pada Kamis (16 11) mendatang. Selanjutnya, Timnas Indonesia akan bertandang ke Filipina pada 21 November mendatang.  "
      }
    },
    {
      "id": 9,
      "title": "Megawati Bahas Kecurangan Pemilu, PDIP Ungkit Penurunan Baliho di Bali",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112221415-617-1023282/megawati-bahas-kecurangan-pemilu-pdip-ungkit-penurunan-baliho-di-bali",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 22:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/kunker-presiden-jokowi-di-batu-bulan-bendera-pdip-dan-baliho-capres-ganjar-pranowo-dan-mahfud-dicopot_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "megawati soekarnoputri",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua DPP PDIPAhmad Basarah menyinggung penurunan baliho Ganjar Pranowo-Mahfud MD di Bali usai Ketua Umum PDIP Megawati Soekarnoputri menyebut kecurangan sudah mulai terlihat menjelang Pemilu atau Pilpres 2024. Mulanya, Basarah mengatakan sebelum Megawati menyampaikan pidato hati nuraninya, sejumlah tokoh masyarakat juga telah menyampaikan keprihatinan terkait kekhawatiran praktek demokrasi yang tidak sesuai dengan prinsip demokrasi Indonesia. Dia meyakini keprihatinan para tokoh tersebut disampaikan karena telah melihat praktik-praktik demokrasi dalam tahapan pemilu, terutama Pilpres 2024 yang mulai menandakan adanya tindakan-tindakan yang unfair atau tidak adil.   Menurut Basarah, pendapat para tokoh itu kian diperkuat dengan putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) yang menilai adanyapelanggaran etik berat oleh hakim konstitusi Anwar Usman pada penanganan perkara syarat usia minimal capres-cawapres. Putusan MK terkait syarat usia itu akhirnya membuka jalan salah satu cawapres yang belum memenuhi syarat usia 40 tahun tetap maju pada Pilpres 2024. 'Maka logika sederhananya, dalam bahasa rakyat, kalau lembaga Mahkamah Konstitusi yang menurut ketentuan Undang-Undang Dasar bersifat merdeka, bersifat bebas tanpa campur tangan siapapun dapat terjadi abuse of power untuk kepentingan pilpres ini, maka bagaimana dengan lembaga-lembaga pemerintah di bawah cabang kekuasaan eksekutif yang memang langsung direct di bawah seseorang yang memegang kekuasaan eksekutif tertinggi,' kata Basarah di Posko Pemenangan Ganjar-Mahfud, Jakarta, Minggu (12 11).  Lalu, Basarah menyinggung peristiwa penurunan baliho Ganjad-Mahfud di Bali beberapa waktu lalu. 'Hal-hal yang sementara ini muncul di lapangan seperti peristiwa di Bali beberapa waktu yang lalu, yang baliho-baliho kami diturunkan karena presiden akan hadir ke tempat itu. Lalu kemudian diklarifikasi dan seterus-seterusnya dan di daerah lain menunjukkan tanda-tanda ketidakadilan itu,' jelas dia. Apabila bicara soal kecurangan dalam konteks pemilu, kata dia, tahapan pemilu terkait kampanye memang belum berlaku pada saat ini, sehingga KPU dan Bawaslu pun belum dapat mengambil tindakan. Jika baliho Ganjar-Mahfud diturunkan, Basarah meminta baliho kontestan pemilu lain juga diturunkan. 'Sehingga kalau memang mau seluruh baliho-baliho itu diturunkan, maka seluruh baliho dari capres manapun atau caleg dari partai manapun juga harus diturunkan. Intinya bersikap adillah terhadap sesama peserta pemilu, baik partai politik maupun calon presiden atau calon wakil presiden,' imbuh dia. Sebelumnya, Megawati menyinggung kecurangan yang menurutnya sudah mulai terlihat menjelang Pemilu atau Pilpres 2024. 'Jangan biarkan kecurangan pemilu yang akhir ini terlihat sudah mulai akan terjadi lagi,' kata Megawati dalam pidatonya yang disiarkan di akun Youtube resmi PDI Perjuangan, Minggu (12 11). Megawati juga mengingatkan agar rakyat menggunakan hak pilih dengan tuntunan hati nurani di Pilpres 2024.  Diberitakan sebelumnya, sejumlah elite PDIP merespons pencopotan baliho Ganjar-Mahfud serta bendera partai saat kunjungan Presiden Joko Widodo di Bali pada Selasa (30 10) lalu. Sekjen PDIP Hasto Kristiyanto menyinggung politik diskriminasi dalam kasus tersebut. Hasto mengatakan Presiden Jokowi sebelumnya telah meminta agar para Pj Kepala Daerah bersikap netral di Pilpres 2024. 'Bahwa demokrasi yang disampaikan untuk menyampaikan ekspresi melalui pemasangan bendera-bendera parpol, yang oleh KPU sudah ditetapkan ... itu turun dan mencederai rasa keadilan,' kata Hasto usai rapat tim pemenangan di Gedung High End, Jakarta Pusat, Rabu (1 11). Hasto menilai insiden itu telah mencederai keadilan dan kontraproduktif dengan kunjungan Presiden ke Sumatera Barat sepekan sebelumnya. Kala itu, Hasto mengungkap baliho bergambar Prabowo Subianto-Gibran Rakabuming justru bertebaran di sepanjang jalan bersamaan kedatangan Jokowi. Sementara itu, Pj Gubernur Bali Sang Made Mahendra Jaya sudah angkat suara merespons itu. Dia menjelaskan alasan pencopotan baliho capres-cawapres Ganjar-Mahfud saat kunjungan Jokowi murni tak bermuatan politis. Ia menyebut penertiban alat sosialisasi politik, termasuk pencopotan baliho Ganjar-Mahfud, di sekitar lokasi kunjungan kerja Jokowi dimaksudkan untuk menjaga netralitas kegiatan Presiden. Mahendra mengatakan penertiban itu murni mengacu pada prosedur tetap (protap) kunjungan kenegaraan, baik itu presiden maupun wakil presiden. 'Salah satu kegiatan yang dilakukan Bapak Presiden di Gianyar adalah penyerahan bantuan paket sembako kepada masyarakat. Hal ini merupakan implementasi kebijakan pemerintah dalam pengendalian inflasi. Sehingga pembersihan alat sosialisasi politik itu penting agar acara yang dilaksanakan tak bernuansa politik,' kata Mahendra dalam keterangan tertulis, Rabu (1 11). "
      }
    },
    {
      "id": 10,
      "title": "Klasemen Grup F Piala Dunia U-17 2023 Usai Jerman Benamkan Meksiko",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112215646-142-1023281/klasemen-grup-f-piala-dunia-u-17-2023-usai-jerman-benamkan-meksiko",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 22:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-jerman-melawan-meksiko-1_169.mpo?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "klasemen piala dunia u-17",
          "klasemen piala dunia u-17 2023",
          "timnas meksiko u-17",
          "timnas jerman u-17",
          "timnas venezuela u-17",
          "timnas selandia baru u-17"
        ],
        "article": "Timnas Jerman U-17 mengemas tiga poin, namun tidak bisa menyingkirkan Venezuela pada puncak klasemen Grup F Piala Dunia U-17 2023. Jerman yang bermain meladeni Meksiko di Stadion Si Jalak Harupat, Bandung, Minggu (12 11) malam, bisa unggul 2-0 pada babak pertama melalui gol Noah Darvich dan Max Moerstedt. Sementara pada babak kedua, Eric Da Silva Moreira membuat gol ketiga Die Mannschaft. Jerman gagal menang tanpa kebobolan setelah Tahiel Jimenez mengubah angka di papan skor.   Lantaran gagal mempertahankan clean sheet hingga menit ke-75, Jerman tak bisa melangkah Venezuela yang sebelumnya menundukkan Selandia baru dengan tiga gol tak berbalas. Venezuela menduduki posisi teratas di klasemen Grup F dengan 3 poin dan unggul selisih gol atas Jerman. Venezuela menang 3-0 atas Selandia Baru. David Martinez mencetak gol pembuka pada pertengahan babak pertama. Sementara dua gol terakhir Venezuela dibukukan saat waktu menjelang akhir. Tepatnya pada menit ke-87 dan 90+7 melalui pemain pengganti Leenhan Romer. Kemampuan mencetak satu gol yang dibuat Meksiko, membuat mereka menempati peringkat ketiga atau berada di atas Burkina Faso di klasemen Grup F Piala Dunia U-17 2023. Matchday kedua Grup F akan mempertemukan Meksiko dan Venezuela serta Selandia Baru vs Jerman. Seluruh pertandingan bakal digelar pada Rabu (15 11) di Stadion Si Jalak Harupat, Bandung. 1. Venezuela 32. Jerman 33. Meksiko 04. Selandia Baru 0   "
      }
    }
  ]
}