{
  "page": 279,
  "main_url": "https://www.cnnindonesia.com/indeks/2/279",
  "time": "2023-12-08 05:45:44.731812",
  "datas": [
    {
      "id": 1,
      "title": "Klasemen Liga Korea Usai Megawati Bawa Red Sparks Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128202102-178-1030246/klasemen-liga-korea-usai-megawati-bawa-red-sparks-menang",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 20:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-4_169.png?w=650&q=90",
        "tags": [
          "megawati megatron",
          "megawati hangestri pertiwi",
          "red sparks",
          "liga korea",
          "megawati hangestri",
          "liga voli korea"
        ],
        "article": "Megawati 'Megatron' Hangestri Pertiwi berhasil membawa Red Sparks meraih kemenangan. Berikut klasemen Liga Korea usai hasil tersebut. Megawati dan Red Sparks sedang berada dalam situasi sulit di Liga Korea. Pasalnya dalam lima laga di putaran kedua, Megawati dan kawan-kawan tidak bisa meraih kemenangan. Catatan itu membuat Red Sparks berada dalam tekanan kuat. Namun tekanan tersebut akhirnya bisa lepas dari Megawati dan Red Sparks.   Dalam duel lawan AI Peppers, Red Sparks sukses mengakhiri pertandingan dengan kemenangan 3-1. Sempat kalah di set pertama, Red Sparks lebih dominan dan merebut tiga set berikutnya. Kemenangan itu membuat Red Sparks mencatat tambahan tiga angka dan kini mengoleksi 16 poin. Red Sparks pun kembali dalam posisi mengejar GS Caltex di peringkat ketiga. Red Sparks terpaut tiga angka dari GS Caltex. Liga Korea menganut sistem enam putaran babak reguler. Setelah itu, tim peringkat pertama akan langsung lolos ke babak final. Sedangkan tim peringkat tiga dan empat bakal tampil di babak playoff untuk memperebutkan tiket menuju babak final.  Liga Korea baru menyelesaikan dua putaran. Masih ada empat putaran berikutnya bagi Megawati dan Red Sparks untuk terus mengumpulkan poin dan memperbaiki posisi di klasemen sehingga bisa lolos ke fase perebutan gelar juara. 1. Pink Spiders 28 poin2. Hillstate 23 poin3. GS KIXX 19 poin4. Red Sparks 16 poin5. IBK Altos 14 poin6. Hi Pass 12 poin7. AI Peppers 5 poin   "
      }
    },
    {
      "id": 2,
      "title": "FOTO: Melihat Pameran Motor Listrik dan Ekosistemnya di Indonesia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231128164058-605-1030135/foto-melihat-pameran-motor-listrik-dan-ekosistemnya-di-indonesia",
      "konten": {
        "posted": "Bagikan:",
        "media_url": null,
        "tags": [
          "foto cnn",
          "pameran motor listrik",
          "motor listrik"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Bantuan Pangan untuk 1,4 Juta Keluarga Rawan Stunting Lanjut di 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128185356-532-1030217/bantuan-pangan-untuk-14-juta-keluarga-rawan-stunting-lanjut-di-2024",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/06/12/20934807-7cb2-4d75-ba0b-ed0bce372d9f_169.jpeg?w=650&q=90",
        "tags": [
          "bantuan pangan",
          "stunting",
          "telur ayam",
          "daging ayam"
        ],
        "article": "Pemerintah akan melanjutkanbantuan pangan untuk penangananstunting hingga tahun depan. Kepala Badan Pangan Nasional (Bapanas) Arief Prasetyo Adi mengatakan bantuan pangan akan disalurkan oleh ID Food. 'Untuk tahun depan, NFA (Bapanas) bersama Kementerian BUMN kembali menugaskan ID FOOD menyalurkan paket bantuan pangan seperti ini kepada 1,4 Juta KRS (keluarga rawan stunting) di 7 provinsi prioritas, yaitu Banten, Jawa Barat, Jawa Tengah, Jawa Timur, Nusa Tenggara Timur, Sulawesi Barat, dan Sumatera Utara,' kata Arief dalam keterangan resmi, Selasa (28 11).   Bantuan pangan tersebut berisi 1 pak telur ayam dan 1 kg daging ayam.  Arief mengatakan bantuan pangan tidak hanya untuk mengentaskan stunting, tetapi juga berdampak ke peternak rakyat. Pasalnya telur dan daging ayam yang disediakan peternak akan dibeli ID FOOD dengan harga yang baik. 'Adanya paket bantuan pangan daging ayam dan telur ini turut menjadi program stabilisasi harga pangan, khusus daging ayam dan telur yang cukup fluktuatif,' kata Arief.  Bantuan pangan pengendalian stunting sudah disalurkan selama dua periode. Periode pertama pada April hingga Juni 2023. Kemudian periode kedua pada September sampai November 2023. Arief mengatakan bantuan pangan penanganan stunting tahap kedua yang telah bergulir 11 September, realisasinya secara nasional semakin mendekati target selesai. Realisasi telah mencapai 89,66 persen dan merupakan bagian dari Cadangan Pangan Pemerintah (CPP) untuk bantuan pangan dengan jumlah penerima sebanyak 1.446.089 KRS. 'Data KRS ini kita peroleh dari BKKBN yang tentunya valid dan akurat serta terperinci hingga by name by address. Kami berharap pendataan KRS supaya bisa terus menerus dalam memvalidasi datanya, karena tentu selalu ada perubahan di masyarakat. Pemutakhiran data menjadi penting dan perlu setiap bulan,' katanya.  "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Upaya Penyelamatan 41 Penambang India yang Terjebak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128092027-115-1029866/foto-upaya-penyelamatan-41-penambang-india-yang-terjebak",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn india terowongan runtuh di india",
        "media_url": null,
        "tags": [
          "foto cnn",
          "india",
          "terowongan runtuh di india"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "The Boy and the Heron Mundur Tayang ke 13 Desember 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128191243-220-1030223/the-boy-and-the-heron-mundur-tayang-ke-13-desember-2023",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 20:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/07/film-the-boy-and-the-heron-2023_169.jpeg?w=650&q=90",
        "tags": [
          "hayao miyazaki",
          "the boy and the heron",
          "studio ghibli",
          "film"
        ],
        "article": "Jadwal tayang film terbaru Hayao Miyazaki, The Boy and the Heron, di Indonesia mundur hingga 13 Desember 2023 setelah sebelumnya dijadwalkan tayang esok, (29 11). CBI Pictures selaku distributor resmi film ini di Indonesia mengumumkan hal tersebut di media sosial bersamaan dengan poster terbaru film terbaru Studio Ghibli tersebut.    'The Boy & The Heron tayang di bioskop 13 Desember 2023,' tulis pengumuman tersebut, Selasa (28 11). 'Kembalinya Hayao Miyazaki setelah 10 tahun lewat karya masterpiece dengan 97 persen fresh di Rotten Tomatoes,' The Boy and the Heron sebelumnya sudah merilis trailer yang dibuka dengan latar Jepang pada era Perang Dunia II. Mahito Maki (Soma Santoki) terlihat berlarian mencari ibunya di tengah perang yang masih berkecamuk. Mahito kemudian menjalani kehidupan baru usai pindah ke pedesaan. Kehidupan baru itu pun tak lepas dari pertemuannya dengan seekor burung heron alias burung kuntul berwarna abu-abu yang misterius. Soma Santoki menjadi pengisi suara pemeran utama The Boy and the Heron. Ia merupakan aktor berusia 18 tahun yang mulai aktif di industri perfilman Jepang sejak 2016.    The Boy and the Heron juga diramaikan oleh Keiko Takeshita, Jun Fubuki, Sawako Agawa, Shinobu Otake. Sedangkan, aktor ternama Takuya Kimura muncul untuk memberikan penampilan spesial sebagai ayah dari pemeran utama.  Selain itu, penyanyi Kenshi Yonezu terungkap mengisi lagu tema untuk The Boy and the Heron berjudul Chikyuugi atau Globe. Sedangkan, Joe Hisaishi kembali menyumbang musik untuk film tersebut Film The Boy and the Heron merupakan hasil adaptasi lepas dari novel berjudul sama karya Genzaburo Yoshino yang terbit pada 1937 silam. Studio Ghibli tidak melakukan promosi saat film tersebut tayang di Jepang seperti film-film sebelumnya. Mereka hanya merilis satu poster promosi yang menampilkan potret seekor burung. The Boy and the Heron tayang perdana di Jepang pada 14 Juli 2023, kemudian tayang secara global untuk pertama kali dalam Toronto International Film Festival 2023.  [Gambas:Twitter] "
      }
    },
    {
      "id": 6,
      "title": "250 Juta Data Diklaim Bocor di Hari Pertama Kampanye, KPU Telusuri",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231128195610-192-1030235/250-juta-data-diklaim-bocor-di-hari-pertama-kampanye-kpu-telusuri",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 20:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/17/fd3e2309-1dd1-4b18-b6aa-3b3407155e24_169.jpeg?w=650&q=90",
        "tags": [
          "kebocoran data pribadi",
          "hacker",
          "kpu",
          "peretasan",
          "breachforums"
        ],
        "article": "Dugaan ebocoran data Komisi Pemilihan Umum (KPU) mewarnai hari pertama kampanyePilpres 2024, Selasa (28 11). Hal itu terungkap dalamunggahandi akunX milik Founder Ethical Hacker Indonesia Teguh Aprianto. 'Belum juga pemilu dan tau hasilnya gimana tapi data pribadi kita semua yang terbaru malah udah bocor duluan,' tulisnya dalam unggahan tersebut disertai tangkapan layar unggahan data di Breachforums, Selasa (28 11) siang.    [Gambas:Twitter] Menurut penelusuran CNNIndonesia.com, data yang diklaim milik KPU tersebut dibocorkan oleh akun dengan nama Jimbo di BreachForums pada Senin (27 11) pukul 09.21 WIB.Unggahan tersebut terakhir kali disunting pada siang ini. Dalam unggahan tersebut, penjahat siber ini juga melampirkan sampel data yang diklaimnya didapatkan dari KPU(kpu.go.id). Sampel data tersebut memuat nama, Nomor Induk Kependudukan (NIK), tanggal lahir, hingga alamat. Sampel ini juga memuat data sejumlah pemilih yang berada di luar negeri. Pengunggahmengklaim memiliki lebih dari 250 juta (252.327.304) data. Ia menyediakan sekitar 500 ribu data sebagai sampel yang bisa dilihat para pengguna BreachForums. Penjahat siber ini menjual data tersebut dengan harga 2BTC atau US$74 ribu (Rp1,14 miliar). Menanggapi dugaan kebocoran data ini, Komisioner KPU Betty Epsilon Idroos mengatakan pihaknya tengah melakukan penelusuran bersama kepolisian dan Badan Siber dan Sandi Negara (BSSN). 'Kami masih on proses melakukan penelusuran dengan mabes cyber bareskrim dan BSSN(Badan Siber dan Sandi Negara),' ujarnya kepada CNNIndonesia.com lewat pesan teks, Selasa (28 11). Bukan sekali ini saja KPUdihantam dugaan kebocoran data. Pada era hype Bjorka, 2022,105 juta data KPUdiduga dibocorkan. Berdasarkan penyelidikan saat itu, kebocoran data diklaim bukan berasal dari penyelenggara pemilu. Jelang Pemilu 2024, KPUpun rutinberkoordinasi dengan berbagai lembaga yang terkait keamanan siber, termasuk BSSN. "
      }
    },
    {
      "id": 7,
      "title": "Apes Argentina di Piala Dunia U-17 Berlanjut: Gagal ke Final 6 Kali",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128183504-142-1030214/apes-argentina-di-piala-dunia-u-17-berlanjut-gagal-ke-final-6-kali",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 20:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-jerman-kalahkan-argentina_169.jpeg?w=650&q=90",
        "tags": [
          "timnas argentina",
          "timnas argentina u-17",
          "timnas jerman",
          "timnas jerman u-17",
          "argentina vs jerman",
          "jerman vs argentina",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "semifinal piala dunia u-17",
          "semifinal piala dunia u-17 2023"
        ],
        "article": "Timnas Argentina embali harus menelan kenyataan pahit usai kalah dari Jerman pada semifinalPiala Dunia U-17 2023 di Stadion Manahan, Surakarta, Selasa (28 11) sore. Pertandingan melawan Jerman di Indonesia merupakan penampilan Argentina keenam di semifinal Piala Dunia U-17. Dalam lima laga sebelumnya di babak semifinal Piala Dunia U-17, Argentina selalu menelan kekalahan. Hasil melawan Jerman merupakan kekalahan keenam Argentina di babak semifinal Piala Dunia U-17.    Sebelum perhelatan di Indonesia, Argentina melaju ke semifinal Piala Dunia U-17 pada 1991, 1995, 2001, 2003, dan 2013. Pada semifinal Piala Dunia U-17 1991, Argentina kalah dari Spanyol. Empat tahun kemudian skuad junior tim Tango kalah dari Brasil. Argentina merasakan kekalahan dari Prancis pada semifinal Piala Dunia U-17 2001. Argentina kembali takluk dari Spanyol pada perhelatan ajang junior itu pada 2003. Sementara pada 2013, Argentina dikandaskan Meksiko. Kekalahan dari Jerman membuat catatan buruk Argentina di semifinal Piala Dunia U-17 berlanjut. Duel Argentina vs Jerman di Stadion Manahan berlangsung sengit. Saling balas gol terjadi sejak babak pertama. Jerman unggul lebih dulu melalui Paris Brunner pada menit kesembilan. Agustin Ruberto menyamakan kedudukan menjadi 1-1 lewat gol yang dibukukan pada menit ke-36. Ruberto sempat membawa Albiceleste memimpin 2-1 berkat gol pada masa injury time babak pertama. Brunner kemudian membuat skor menjadi 2-2 pada menit ke-58. Gol Max Moerstedt membawa Jerman berbalik unggul 3-2. Gol ketiga Ruberto pada pengujung babak kedua membuat skor menjadi 3-3 dan laga dilanjutkan ke babak adu penalti. Pada babak adu penalti dua algojo Argentina gagal melaksanakan tugas. Sepakan Juan Gimenez dan Juan Villalba diblok kiper Jerman Konstantin Heide. Sementara hanya satu eksekutor Jerman yang gagal melaksanakan tugas yaitu Finn Jeltsch. Kekalahan adu penalti di babak semifinal baru sekali dirasakan Argentina. Dalam lima kekalahan sebelumnya, Argentina takluk empat kali dalam laga 90 menit dan satu kali kalah melalui extra time pada Piala Dunia U-17 2003.  "
      }
    },
    {
      "id": 8,
      "title": "Selain SYL, Polisi Juga Bakal Periksa 2 Mantan Petinggi Kementan Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128192040-12-1030225/selain-syl-polisi-juga-bakal-periksa-2-mantan-petinggi-kementan-besok",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 20:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/03/kombes-trunoyudo-wisnu-andiko-1_169.jpeg?w=650&q=90",
        "tags": [
          "syl",
          "syahrul yasin limpo",
          "firli bahuri",
          "polda metro jaya"
        ],
        "article": "Polisi bakal memeriksa dua mantan petinggi Kementerian Pertanian terkait kasus dugaan pemerasan Firli Bahuri, pada Rabu (29 11) besok. Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko mengatakan pemeriksaan bakal dilakukan terhadap mantan Direktur Mesin dan Alat Pertanian Muhammad Hatta serta Sekjen Kementan Kasdi Subagyono. Ia menyebut penyidik juga telah berkoordinasi dengan Komisi Pemberantasan Korupsi (KPK) mengingat keduanya telah ditetapkan sebagai tersangka dan ditahan di Rutan KPK.   'Telah dilakukan koordinasi dengan KPK RI untuk bantuan menghadirkan saksi yang saat ini berstatus tahanan KPK RI dan telah dilayangkan surat panggilan terhadap para saksi yang saat ini menjadi tahanan KPK RI Kasdi dan M Hatta,' ujarnya kepada wartawan, Selasa (28 11).  Keduanya, kata dia, bakal diperiksa penyidik gabungan Polda Metro Jaya dan Bareskrim Polri bersamaan dengan eks Menteri Pertanian Syahrul Yasin Limpo. Meski begitu, Trunoyudo tidak menjelaskan apakah ketiganya bakal diperiksa secara konfrontir atau tetap sendiri-sendiri. Ia hanya mengatakan ketiganya bakal diperiksa di Bareskrim Polri. 'Permintaan keterangan terhadap ketiga orang saksi tersebut pada hari Rabu, 29 November 2023 pukul 14.00 WIB di ruang pemeriksaan Dittipidkor Bareskrim Polri, Gedung Bareskrim Polri lantai 6,' jelasnya.  Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. "
      }
    },
    {
      "id": 9,
      "title": "Anggota DPR Vita Ervina Dicecar 28 Pertanyaan Terkait Kasus SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128194855-12-1030237/anggota-dpr-vita-ervina-dicecar-28-pertanyaan-terkait-kasus-syl",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 20:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/ede2ae90-b103-44ac-a698-cf25a8a5d287_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi kementan",
          "syahrul yasin limpo",
          "kpk",
          "anggota dpr",
          "vita ervina"
        ],
        "article": "Anggota Komisi IV DPR RI dari Fraksi PDI Perjuangan (PDIP) Vita Ervina mengaku didalami penyidik KPKdengan 28 pertanyaan terkait penanganan kasus dugaan korupsi mantan Menteri Pertanian Syahrul Yasin Limpo(SYL) dan kawan-kawan. 'Saya diminta keterangan, hadir sebagai saksi. Tadi ada sekitar 28 pertanyaan,' ujar Vita di Gedung Merah Putih KPK, Jakarta, Selasa (28 11) malam. Vita enggan mengungkapkan materi penyidikan karena hal itu merupakan ranah KPK. Ia meminta jurnalis menanyakan hasil pemeriksaannya kepada KPK.   Hingga berita ini ditulis belum ada keterangan resmi dari KPK perihal hasil pemeriksaan Vita.  'Terkait materi nanti lebih jelas sama penyidik,' imbuhnya. Dalam kesempatan itu, Vita membantah KPK yang menyatakan telah menyita catatan dokumen dan bukti elektronik saat menggeledah rumah dinasnya pada Rabu (15 11). 'Enggak, salah itu. Tanyakan saja bahwa memang tidak ada yang terkait,' ucap Vita. Direktur Penyidikan KPK Brigjen Asep Guntur Rahayu menjelaskan Vita diperiksa karena yang bersangkutan sebagai Anggota Komisi IV DPR RI yang bermitra dengan Kementan RI dan mengetahui kasus yang sedang diusut. 'Terkait dengan Komisi IV, kita juga perlu mendalami karena di sana ada program atau kegiatan baik di Hortikultura maupun Alsintan [Alat dan Mesin Pertanian] atau di tempat lainnya,' kata Asep di Kantornya, Jakarta, Selasa. Dalam kesempatan itu, Asep juga memberi penjelasan penyidik pada hari ini turut menjadwalkan pemeriksaan terhadap Dirjen Hortikultura Prihasto Setyanto. 'Kita melihat secara komprehensif bagaimana terjadinya tindak pidana korupsi ini,' kata Asep. 'Pertama yang sudah kita dapatkan itu ada setoran-setoran dari eselon I dan II. Baik itu Alsintan, Hortikultura dan lain-lain. Kita dalami dari mana sih uang yang selama ini disetorkan ke SYL,' tandasnya. Pada hari ini, KPK juga menjadwalkan pemeriksaan terhadap lima saksi lainnya yang mayoritas berasal dari Kementan RI.  Mereka ialah Direktur Jenderal Tanaman Pangan Suwandi; Dirjen Hortikultura Prihasto Setyanto; Kepala Biro Organisasi dan Kepegawaian Zulkifli; Sekretaris Pribadi Sekretaris Jenderal Merdian Tri Hadi; dan Direktur PT Indo Raya Mitra Persada 168 Atik Chandra. KPK memproses hukum SYL atas kasus dugaan pemerasan, penerimaan gratifikasi dan Tindak Pidana Pencucian Uang (TPPU). SYL sudah ditahan KPK. KPK juga memproses hukum dua orang anak buah SYL di Kementan RI atas kasus dugaan pemerasan dan penerimaan gratifikasi. Mereka ialah Sekretaris Jenderal Kementan Kasdi Subagyono dan Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta.    Para tersangka disangkakan melanggar Pasal 12 huruf e dan Pasal 12 huruf B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) Jo Pasal 55 ayat 1 ke-1 KUHP. Teruntuk SYL juga disangkakan melanggar Pasal 3 dan atau Pasal 4 UU 8 2010 tentang TPPU."
      }
    },
    {
      "id": 10,
      "title": "Anies Pulang ke Jakarta Naik KRL Usai Kampanye di Bogor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128194040-617-1030236/anies-pulang-ke-jakarta-naik-krl-usai-kampanye-di-bogor",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 20:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/anies-usai-kampanye-di-bogor-dan-kembali-ke-jakarta-pakai-krl_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024"
        ],
        "article": "Capres nomor urut 1 Anies Baswedan embali ke Jakarta menggunakan Kereta Rel Listrik (KRL) Commuter Line usai melakukan kampanye di Bogor, Jawa Barat, pada Selasa (28 11). Pantauan CNNIndonesia.com,Anies memulai perjalanan kembali ke Jakarta dari Stasiun Bogor menuju stasiun pemberhentian Tanjung Barat, Jakarta Selatan. Di tengah perjalanan Anies berjalan ke gerbong-gerbong lain untuk berbincang dengan pengguna KRL lain. Sejumlah pengguna KRL juga tampak melakukan swafoto denganeksGubernur DKIJakarta itu.   Ketika tiba di Stasiun Tanjung Barat, Anies mengatakan bakal mengembangkan KRL di daerah-daerah lain di Indonesia jika berhasil memenangkan Pilpres2024. 'Sore ini tadi kita naik KRL, ini salah satu hal yang ingin kita kembangkan. Kota-kota di indonesia masih banyak sekali yang belum membangun transportasi umum,' kata Anies saat ditemui wartawan di Stasiun Tanjung Barat, Selasa (28 11) petang.  Ia pun menyebut pembangunantransportasi umum adalah salah satu solusi dalam mengatasi permasalahan iklim yang semakin genting. Oleh karena itu, menurut dia, membangun transportasi umum sangat penting untuk mengurangi emisi karbon yang dihasilkan kendaraan pribadi. 'Kita tahu masalah lingkungan hidup itu sudah sangat genting dan untuk mengurangi karbon emisi yang paling cepat adalah dengan berpindahnya warga dari kendaraan pribadi ke kendaraan umum,' jelas Anies. Sebelum berkampanye di Bogor, Anies telah berkampanye di Tanah Merah(Jakarta Utara) dan GOR Ciracas(Jakarta Timur). Masa kampanye ini akan dilakukan selama 75 hari sebelum dimulainya masa tenang dan pencoblosan yang dilakukan pada 14 Februari 2024.  "
      }
    }
  ]
}