{
  "page": 839,
  "main_url": "https://www.cnnindonesia.com/indeks/2/839",
  "time": "2023-12-08 06:59:56.058081",
  "datas": [
    {
      "id": 1,
      "title": "Travis Kelce Disebut Susul Taylor Swift, Temani Konser di Argentina",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109190951-234-1022202/travis-kelce-disebut-susul-taylor-swift-temani-konser-di-argentina",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/taylor-swift-dan-travis-kelce_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "travis kelce",
          "selebriti"
        ],
        "article": "Travis Kelcedisebut menyusul Taylor Swift ke Argentina untuk menemani musisi tersebut memulai leg internasional The Eras Tour di negara Amerika Latin tersebut Kamis (9 11) waktu setempat. Diberitakan Page Six pada Rabu (8 11), seorang sumber dekat Travis menyebut bintang NFL itu akan terbang menyusul Swift meskiharus menjalani belasan jam penerbangan.    'Dia harus kembali pada Minggu (12 11) karena harus latihan pada Senin,' kata sumber tersebut. Page Sixmenyebut sudah meminta tanggapan perwakilan Taylor Swift dan Travis Kelce. Taylor Swift dijadwalkan memulai konsernya di Buenos Aires pada 9 November hingga Sabtu, 11 November 2023. Ia akan manggung di Estadio River Plat Stadium dan sudah tiba sejak kemarin, tanpa terlihat kemunculan Travis. Kemudian, Swift dijadwalkan lanjut manggung di Rio de Janeiro, Brazil, pada Jumat (17 11) hingga Minggu (19 11). Ia lanjut konser di Sao Paulo, Brazil, pada Jumat (24 11) hingga Minggu (26 11). Sementara itu, Travis Kelce memiliki sejumlah jeda laga untuk bisa menemani Swift.    Laga Chiefs berikutnya tercatat berlangsung pada 20 November melawan Philadelphia Eagles, tim favorit Swift yang juga jadi tim abang Travis, Jason Kelce.  Pada 20 Oktober, Travis Kelce diberitakan memang berencana menemani Taylor Swift menjalani tur internasional seiring komitmen keduanya atas hubungan asmara mereka. 'Travis dan Taylor berkomitmen. Keduanya sangat menyukai satu sama lain dan menikmati waktu mereka bersama, tetapi juga merencanakan masa depan,' kata seorang sumber kepada ET, Kamis (19 10). 'Taylor memulai tur internasionalnya pada November dan Travis berencana berada di sana untuk menghabiskan waktu bersamanya,' lanjutnya. Meskipun keduanya tetap fokus pada karier masing-masing sebagai penyanyi dan atlet, baik Travis Kelce dan Taylor Swift ingin menunjukkan bahwa mereka mendukung satu sama lain.    'Travis dan Taylor sangat serius dengan karier mereka, serta keduanya terikat dalam hal itu dan ingin menunjukkan dukungan satu sama lain kapan pun mereka bisa,' kata sumber tersebut.  Di sisi lain, Travis Kelce baru membeli rumah mewah yang lebih memiliki privasi lantaran merasa rumah sebelumnya begitu mudah untuk diakses. Kini, rumahnya berada di lingkungan dengan keamanan yang cukup ketat. TMZ menyebut hubungan dirinya dengan Taylor Swift yang selalu diikuti oleh media juga menjadi pendorong dirinya membeli rumah tersebut. "
      }
    },
    {
      "id": 2,
      "title": "Megawati dan Red Sparks Kalah dari Hyundai Hillstate di Liga Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109182622-178-1022176/megawati-dan-red-sparks-kalah-dari-hyundai-hillstate-di-liga-korea",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga voli korea",
          "hasil v-league",
          "hasil v-league korea",
          "red sparks",
          "hasil hyundai hillstate vs red sparks",
          "hyundai hillstate vs red sparks",
          "megawati",
          "megawati megatron",
          "megawati hangestri pertiwi",
          "voli"
        ],
        "article": "Pemain Timnas Voli Indonesia Megawati Hangestri Pertiwi kembali tampil sebagai andalan Red Sparks saat menghadapi Hyundai Hillstate pada pertandingan Liga Voli Putri Korea atau V-League 2023 2024. Dalam pertandingan Hyundai Hillstate vs Red Sparks yang digelar di Suwon Gimnasium, Kamis (9 11) sore WIB ini, Megawati kembali tampil sebagai starter. Sayangnya dalam pertandingan ini Megawati dan kawan-kawan kalah dari Hyundai Hillstate dengan skor 1-3 lewat pertarungan empat setdengan skor 26-28, 26-24, 21-25, dan 16-25.   Di awal set pertama, Red Sparks mampu unggul dalam perolehan angka. Saat skor 3-2 Megawati sempat melakukan penyelamatan gemilang dengan berlari mengejar bola hingga ke tepi lapangan dan berhasil mengambil bola yang nyaris melewati papan iklan. Red Sparks terus menjaga keunggulan dua angka atas Hyundai Hillstate hingga akhirnya dapat disamakan lawan menjadi 8-8. Skor imbang 8-8, 10-10, mewarnai jalannya pertandingan. Red Sparks sempat mimpin 12-10 hingga 17-16. Tapi situasi dapat dibalikkan oleh lawan menjadi 18-17. Blunder setter Red Sparks membuat mereka tertinggal dua angka dari Hyundai Hillstate menjadi 17-19. Megawati sempat sukses menyamakan skor menjadi 24-24 lewat smes kerasnya. Skor kemudian terus imbang 26-26. Sayangnya kesalahan setter Red Sparks lagi-lagi membuat tim Megawati jadi tertinggal 26-27 dan akhirnya kalah 26-28 di set pertama. Pada set kedua, Red Sparks mampu memimpin di awal permainan 8-5. Blok sukses Megawati juga menambah skor menjadi 9-5. Sayangnya situasi kembali berbalik, Hyundai Hillstate dapat memimpin 13-12. Namun, Red Sparks mampu menyamakan skor menjadi 16-16. Bahkan, Red Sparks berhasil memimpin menjadi 18-17. Pelatih Red Sparks berteriak puas saat timnya mampu kembali unggul. Namun, Hyundai Hillstate dapat menyamakan skor 18-18 dan berbalik memimpin 19-18. Namun, smes lawan keluar dan smes Gia yang masuk membawa Red Sparks menyamakan skor 21-21. Blok gemilang pemain Red Sparks membuat mereka memimpin 24-23. Dan dua smes Megawati berturut-turut berhasil bawa Red Sparks menang 26-24 di gim kedua. Skor Hyundai Hillstate vs Red Sparks pun menjadi 1-1. Sayangnya pada set ketiga Red Sparks harus menelan kekalahan 21-25 sehingga membuat Hyundai Hillstate unggul 2-1. Kemudian di set keempat, Red Sparks kembali kesulitan untuk menembus pertahanan kokoh Hyundai Hillstate. Megawati sempat ditarik keluar digantikan pemain lain untuk memberikan penyegaran. Megawati kembali dimasukkan saat skor 10-19 di set keempat. Namun karena sudah tertinggal jauh situasi pun tak banyak berubah, Red Sparks pun kalah 16-25 di set keempat. Pertandingan berakhir dengan kemenangan Hyundai Hillstate 3-1 atas Red Sparks."
      }
    },
    {
      "id": 3,
      "title": "Akademisi Jawab Soal Mimpi Mahasiswa RI Berkarier di Luar Negeri",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109184441-199-1022185/akademisi-jawab-soal-mimpi-mahasiswa-ri-berkarier-di-luar-negeri",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/dialog-panel-shaping-and-revolutionizing-indonesia-creative-industry-1_169.jpeg?w=650&q=90",
        "tags": [
          "diaspora",
          "peneliti",
          "leadership forum digital creative",
          "brin"
        ],
        "article": "Salah satu fenomena yang terjadi di kalanganmahasiswa di Indonesia yakni ketika sudah terlalu nyaman kuliah di luar negerihingga bermimpi berkarier di sana dantak ingin kembali ke tanah air. Bagaimana akademisi menyikapinya? Hal ini menjadi salah satupertanyaan salah satu pesertaseminarDigital Creative Leadership Forum yang diadakan CNN Indonesia, Kamis (9 11). Dalam perbincangannya hadir tiga tokoh pembicara yakni Andi Kristianto (CEO INDICO), Tombak Matahari (Head of Study Program Visual Communication Sampoerna University), dan Ngurah Rangga W. (Head of Program Study Media Production Universitas Indonesia).    Menanggapi hal tersebut, Rangga mengatakan bahwa sebetulnya mahasiswa melihat Indonesiasebagai tempat yang beragam sekali dan inklusif. Walhasil, kata dia, generasimuda cenderung melihat Indonesia sebagai wadah untuk mengimplementasikan ilmu yang mereka dapat dari luar negeri. 'Jadi mindset dan skills agar bisa mengimplementasikan skills mereka di Indonesia.' ujar Rangga dalam acaratersebut, Kamis (9 11). Pada ajang yang sama, Tombak Matahari tak mempermasalahkan soal mimpi berkarier di luar negeri.Dirinya lebih menekankan penggunaan materi-materi kebudayaan Indonesia dalam setiap karya ilmiah.  'Salah satu contohnya ada mahasiswa saya yang memiliki proposal ketika akan ke Eropa, dimana sisi baik nya adalah topiknya mengambil dari Indonesia'. ujar Tombak dalam acara Digital Creative Leadership Forum yang diselenggarakan CNN Indonesia di Grand Ballroom Kempinski, Jakarta Pusat, Kamis (9 11). Halitu pun diharapkan dapat menumbuhkan rasa cinta kepada Indonesia. 'Mudah-mudahan dia cinta Indonesia dan saya selalu bilang kalau misalnya setelah lulus ya jangan pernah lelah mencintai Indonesia itu aja sih.' tambahnya. Andi Kristiantomemberi resep agar para mahasiswa memilih 'pulang' dan mengembangkan kampung halamannya.  'Jadi the best person of himself. sehingga yang bersangkutan bisa menemukan jati dirinya. Jadi bukan cuma masalah gaji lebih gede dan lain-lain, enggak mudah, tapi ya memang harus bisa,' ucapnya. Sebelumnya, sejumlah peneliti mengungkapkan alasan keengganan untuk pulang dan berkarier di Indonesia adalah terutama karena birokrasi. Periset kecerdasan buatan (AI) diaspora Indonesia di Jepang, Pitoyo Hartono,mengaku khawatir ketidakpahaman soal birokrasi di dalam negerimalah membuatnya tidak bisa berkontribusi. Sementara, kata dia, pemerintah Jepang memiliki visi yang sangat jelas untuk iklim penelitianyang memudahkanpara periset.  Berdasarkan riset perusahaan perekrutan profesional Robert Walters yang dirilis 1 September, tiga dari lima (60 persen) diaspora Indonesia menyatakan berencana untuk kembali ke Tanah Air dalam 5 tahun ke depan. Temuan ini menunjukkan kenaikan dari data sebelumnya di 2021, yang mencatat hanya 46 persen responden yang mempertimbangkan untuk kembali ke Indonesia. Kenaikan minat diaspora Indonesia untuk kembali ke Tanah Air dipengaruhi oleh beberapa faktor. Yakni,mau mengurus orang tua dan tinggal lebih dekat dengan kerabat pasangan (68 persen); hubungan emosi, sosial, dan kultural yang mendalam dengan Indonesia (36 persen), peluang pekerjaan yang menarik (29 persen), ingin memberikan sumbangsih pada negara (25 persen). Selain itu, ada keinginan untuk menghabiskan masa pensiun di Indonesia (20 persen). Survei yang sama juga mengungkap masih ada 35 persen diaspora Indonesia menyatakan enggan untuk kembali ke Indonesia. "
      }
    },
    {
      "id": 4,
      "title": "Istana Bantah Jokowi Kebut Agus Subiyanto Jadi Panglima TNI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109185740-32-1022197/istana-bantah-jokowi-kebut-agus-subiyanto-jadi-panglima-tni",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/29/moeldoko-3_169.jpeg?w=650&q=90",
        "tags": [
          "moeldoko",
          "agus subiyanto",
          "panglima tni",
          "calon panglima tni",
          "tni",
          "ksad"
        ],
        "article": "Kepala Staf Presiden Moeldokomembantah spekulasi publik tentang Presiden JokoWidodo mengebut pengangkatan Jenderal Agus Subiyantosebagai Panglima TNI. Moeldoko yang pernah menjabat Panglima TNI menilai pergantian kepemimpinan saat ini biasa saja. Menurutnya, penunjukan Agus sesuai jadwal pergantian panglima. 'Tidak ada percepatantidak ada upaya tetek bengek, memang sudah waktunya,' kata Moeldoko di Istana Kepresidenan Jakarta, Kamis (9 11).    Moeldoko mengatakan Yudo akan masuk masa pensiun bulan ini. Berdasarkan tradisi di TNI, memang sudah seharusnya ada pencalonan panglima baru. Dia mengatakan Yudo tidak akan langsung pensiun setelah diganti panglima baru. Moeldoko menyebut Yudo baru akan resmi pensiun pada 1 Desember. 'Di tentara itu tradisinya kalau lahirnya pada bulan November, biasanya pensiunnya dipensiunkan pada 1 Desember. Tapi untuk penggantian panglimanya bisa saja, kapan saja sesuai dengan kebutuhan,' ujad Moeldoko. Sebelumnya, Jokowi mengajukan nama Pangkostrad Letjen Agus Subiyanto sebagai Kepala Staf Angkatan Darat pada 25 Oktober. Baru sepekan berjalan, Jokowi mengajukan nama Agus ke DPR sebagai calon panglima TNI. Pengajuan itu menyusul masa pensiun Panglima TNI Laksamana Yudo Margono yang semakin dekat. Yudo akan masuk masa pensiun pada 26 November ini. Agus Subiyantopernah mengatakan bahwa kedekatannya dengan Presiden Jokowisebatas hubungan kerja. Dulu dia juga bertugas di Solo, Jawa Tengah saat Jokowimenjabat sebagai Wali Kota. 'Saya kan pernah ditempatkan di mana saja gitu. Jadi kalau kedekatan tuh saya pernah juga, kedekatan sama presiden itu saya Dandim ya. Kedekatan ya kita kedekatan kerja ya gitu. Task Oriented,' kata Agus di Monas, Jakarta Pusat, Rabu (8 11). "
      }
    },
    {
      "id": 5,
      "title": "Tim AMIN Respons Jokowi soal Banyak Drama Jelang Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109182237-617-1022166/tim-amin-respons-jokowi-soal-banyak-drama-jelang-pilpres-2024",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/momen-kumpul-jokowi-bersama-anies-ganjar-dan-prabowo-di-meja-makan-10_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "pilpres 2024",
          "pemilu 2024",
          "jokowi"
        ],
        "article": "Juru Bicara Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar(AMIN), Andi Sinulingga merespons ucapan Presiden JokoWidodoyang menyebut banyak drama bak sinetron jelang Pilpres 2024. 'Dalam peristiwa politik, yang paling layak untuk jadi sutradara itu ya presiden dan itu terbukti, banyak sekali buktinya,' kata Andi di kawasan Mampang, Jakarta Selatan, Kamis (9 11).    Dia menilai pernyataan Presiden tak sesuai dengan realitas terkait dengan situasi jelang Pilpres2024. Sebelumnya Jokowi menyebut akhir-akhir ini ia melihat terlalu banyak drama hingga sinetron dalam perpolitikan nasional. Padahal menurutnya yang seharusnya muncul ialah pertarungan gagasan. Jokowi menyampaikan itu dalam pidatonya di puncak acara HUT ke-59 Partai Golkar, di Kantor DPP, Slipi, Jakarta, Senin (6 11) lalu. 'Saya lihat akhir-akhir ini yang kita liat adalah terlalu banyak dramanya. Terlalu banyak drakornya. Terlalu banyak sinetronnya. Sinetron kita liat. Mestinya pertarungan gagasan, pertarungan ide. Bukan pertarungan perasaan,' ujar Jokowi yang disambut riuh tamu undangan yang hadir. Jokowi pun mengingatkan para kandidat yang bertarung di Pilpres 2024 untuk tetap menjaga persatuan. Menurutnya, seluruh pihak yang bertarung merupakan anggota keluarga Indonesia.  "
      }
    },
    {
      "id": 6,
      "title": "Erick Thohir Incar Pengusaha Timur Tengah Jadi Investor Baru BSI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109175708-92-1022159/erick-thohir-incar-pengusaha-timur-tengah-jadi-investor-baru-bsi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/erick-thohir_169.jpeg?w=650&q=90",
        "tags": [
          "bsi",
          "bank syariah",
          "erick thohir",
          "bumn",
          "bank"
        ],
        "article": "Menteri BUMN Erick Thohir mengincar pengusaha Timur Tengah untuk menjadi investor baru PT Bank Syariah Indonesia Tbk (BSI). Pencarian investor anyar ini di tengah rencana hengkangnya PT Bank Rakyat Indonesia (Persero) Tbk dan PT Bank Negara Indonesia (Persero) Tbk dari kepemilikan BSI. Meski tidak menyebut negara mana, Erick ingin pengusaha Timur Tengah yang nanti mengisi kekosongan tersebut. 'Prioritas Timur Tengah. Kalau kita mau mencari partner BSI, kita pengin juga mitra yang bisa menjadikan BSI bank syariah secara global sekarang ini ranking 12, siapa tahu ke depan bisa masuk 10 besar,' jelasnya, dikutip dari CNBC Indonesia, Kamis (9 11).   'Karena pendanaan dalam konteks syariah menarik ke depan untuk terus dieksplorasi,' tambah Erick.  Erick menekankan butuh perhitungan dan pertimbangan matang dalam mencari mitra bisnis baru BSI. Ia menyebut langkah ini bakal menentukan keberlangsungan kinerja perusahaan ke depan. Harapannya, investor baru nanti bisa memberikan akses kepada BSI untuk membuka kantor di London, Riyadh, Mekkah, Madinah, hingga Dubai. Kementerian BUMN mengatakan setidaknya ada 20 persen saham gabungan dari BRI dan BNI di BSI yang bakal didivestasi. Terpisah, Direktur Utama BSI Hery Gunardi mengatakan dirinya hanya menjalankan operasional perusahaan, bukan pemegang saham. Oleh karena itu, ia tidak bisa bicara banyak soal rencana divestasi bank syariah pelat merah ini. 'Terkait divestasi, BSI ini kan bank Tbk, itu regulatornya banyak. Ada Otoritas Jasa Keuangan (OJK), pasar modal (Bursa Efek Indonesia), dan Bank Indonesia. Jadi hal-hal sensitif saya gak bisa saya sampaikan di sini,' kata Hery dalam Ngopi BUMN di Kementerian BUMN, Jakarta Pusat, Selasa (10 10). 'Kalau disuruh ini (divestasi) ya jalanin, termasuk (merger BSI dengan) BTN Syariah. Bohirnya bilang maju ya maju, mundur ya mundur, tahan ya tahan,' imbuhnya. "
      }
    },
    {
      "id": 7,
      "title": "Zulhas: Pilpres 2024 Damai, Jika Ribut Pelakunya \"Lu Lagi Lu Lagi\"",
      "categories": "LEADERSHIP FORUM Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109183222-617-1022180/zulhas-pilpres-2024-damai-jika-ribut-pelakunya-lu-lagi-lu-lagi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/zulkifli-hasan-6_169.jpeg?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "zulhas",
          "pilpres 2024",
          "pemilu 2024",
          "digital creative leadership forum"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan(Zulhas) optimistisPilpres 2024akan berjalan damai. Menurutnya, jika terjadi ribut-ribut pelakunya hanya itu-itu saja. 'Insya Allah aman. Kalau ribu ya paling ya 4L aja, lulagi lulagi lulagi,' kata Zulhas saat menghadiri acara Digital Creative Leadership Forum yang diselenggarakan CNN Indonesia di Grand Ballroom Kempinski, Jakarta Pusat, Kamis (9 11).    Zulhas menjelaskan 4L yang dirinya maksud adalah tim sukses dari ketiga calon presiden yang ikut dalam kontestasi Pilpres 2024. Menurutnya, para calonnya, mulai dari Anies Baswedan, Ganjar Pranowo, hingga Prabowo Subiantosaling bersahabat. 'Pak Anies, Pak Ganjar, Pak Prabowo itu kader-kader terbaik Indonesia dan ada tiga. Oleh karena itu enggak begitu keras saya kira. Insya Allah politik stabil,' ujarnya. Lebih lanjut, ketua umum PAN itu menyebut Pilpres 2024 hanya sebatas pertandingan persahabatan sehingga tak akan keras seperti dua edisi sebelumnya. 'Saya sudah 25 tahun menjadi politisi, jadi aman-aman saja. Saya anggap pertandingan ini ya pertandingan persahabatan saja. Yang keras sudah lewat di 2014 dan 2019,' katanya.  Zulhasmemastikan kondisi ekonomi stabil dan harga-harga bahan pokok terjangkau selama tahun politik. Menurutnya, ekonomi bisa tumbuh dan bisa menjadi pondasi menuju Indonesia maju pada 2035 sampai 2045 mendatang. 'Ekonomi tumbuh, dan semua tumbuh. mudah-mudahan kita punya segalanya,' katanya."
      }
    },
    {
      "id": 8,
      "title": "Bahasa Indonesia Diusulkan Jadi Bahasa Resmi Konferensi Umum UNESCO",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109184807-106-1022193/bahasa-indonesia-diusulkan-jadi-bahasa-resmi-konferensi-umum-unesco",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/04/13/d8ab3ebe-5dca-4807-995d-e0afbafeb9cc_169.jpg?w=650&q=90",
        "tags": [
          "bahasa indonesia",
          "unesco"
        ],
        "article": "Bahasa Indonesiadiusulkan menjadi bahasa resmi yang digunakan untuk Konferensi Umum Organisasi Pendidikan, Ilmu Pengetahuan, dan Kebudayaan (UNESCO). Dokumen bernomor 42 C 28 tertanggal 6 November 2023 dalam perpustakaan digital UNESCO menyebutkan bahwa pemerintah Indonesia mengajukan agar Bahasa Indonesia ditambahkan ke dalam daftar bahasa resmi konferensi umum UNESCO. '[Meminta UNESCO] memutuskan untuk menambahkan Bahasa Indonesia ke dalam daftar bahasa resmi Konferensi Umum UNESCO,' demikian bunyidokumen tersebut.    RI mengajukan demikian salah satunya lantaran Bahasa Indonesia telah lama 'menjadi kekuatan pemersatu' khususnya sejak masa pra-kemerdekaan. Bahasa Indonesia juga diajukan menjadi bahasa resmi karena 3,52 persen populasi global menggunakan bahasa tersebut. Juga karena menjadi negara dengan jumlah penduduk terbesar keempat di dunia. 'Penjangkauan Bahasa Indonesia secara global dapat dicontohkan dengan dimasukkannya ke dalam program pendidikan di 52 negara,' bunyi dokumen tersebut.    Partisipasi aktif Indonesia dan peran kepemimpinannya di berbagai forum dan organisasi internasional, seperti G20 dan ASEAN 2023, membuktikan RI 'telah memainkan peran penting dalam mengatasi tantangan global, mendorong kolaborasi, dan mengadvokasi solusi dalam pemeliharaan perdamaian dan perubahan iklim, pembangunan ekonomi, serta pertukaran budaya.'  'Pengakuan Bahasa Indonesia sebagai bahasa resmi Konferensi Umum UNESCO tidak hanya akan menjamin penyebaran informasi yang adil, mendorong inklusivitas, menumbuhkan pemahaman dan apresiasi yang lebih dalam terhadap bahasa dan sastra, namun juga memperkuat kolaborasi dengan UNESCO dan memperkuat komitmennya untuk memajukan budaya global, perdamaian, dan pembangunan berkelanjutan,' tulis dokumen tersebut. Selain itu, memasukkan Bahasa Indonesia sebagai bahasa resmi juga diharapkan bisa meningkatkan keunggulan RI di dunia internasional, mendorong kerja sama yang lebih besar, serta memberikan manfaat bagi negara dan misi UNESCO di seluruh dunia. Terkait pengajuan bahasa resmi ini, RI memastikan bahwa hal ini tidak akan memiliki implikasi finansial apapun bagi UNESCO.  Pemerintah RI juga berkomitmen penuh menanggung seluruh biaya yang berkaitan dengan penerjemahan naskah Konstitusi UNESCO, keputusan-keputusan Konferensi Umum khususnya yang berkaitan dengan status hukum UNESCO, serta dokumen-dokumen penting lainnya. UNESCO sendiri tengah menggelar sidang umum terkait pengakuan Bahasa Indonesia menjadi bahasa resmi dalam konferensi umum badan tersebut pada 8 November. Sidang umum ini berlangsung pada 7-22 November 2023."
      }
    },
    {
      "id": 9,
      "title": "Edaran Menag: Baca Qunut Nazilah dan Salat Gaib untuk Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109183322-20-1022181/edaran-menag-baca-qunut-nazilah-dan-salat-gaib-untuk-palestina",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/31/raker-penyelenggaraan-ibadah-haji-2_169.jpeg?w=650&q=90",
        "tags": [
          "yaqut cholil qoumas",
          "menag",
          "kemenag",
          "palestina"
        ],
        "article": "Menteri Agama Yaqut Cholil Qoumas menerbitkan edaran untuk menggelar aksi solidaritas dan doa bersama untuk Palestina. Edaran bernomor 12 Tahun 2023 yang ditandatangani Yaqut pada Kamis (9 11) itu ditujukan kepada seluruh Aparatur Sipil Negara (ASN) hingga pejabat Kementerian Agama serta Ketua Pimpinan Lembaga Organisasi Kemasyarakatan Keagamaan, Pengelola Rumah Ibadah dan seluruh umat beragama. 'Bangsa Palestina sedang mengalami penderitaan akibat serangan Israel. Kami mengajak keluarga besar Kementerian Agama dan seluruh umat beragama untuk menggelar doa bersama serta aksi solidaritas untuk rakyat Palestina,' kata Yaqut dalam keterangannya, Kamis (9 11).    Yaqut juga meminta umat Islam membaca kunut nazilah dan melakukan salat gaib untuk para korban sebagai wujud solidaritas, kepedulian, dan keprihatinan terhadap kondisi rakyat Palestina. Ia juga meminta umat beragama melaksanakan doa bersama sesuai agama masing-masing atau doa bersama lintas agama untuk seluruh korban. 'Tujuannya agar bangsa Palestina segera mendapatkan kedamaian, keadilan, dan kemerdekaannya,' harapnya. Sementara bagi umat beragama yang akan memberikan donasi untuk warga Palestina, surat Edaran Menag mengatur ketentuan berikut. a. Bagi Pegawai Aparatur Sipil Negara Kementerian Agama, donasi dikoordinasikan oleh masing-masing satuan kerja b. Bagi Lembaga Organisasi Kemasyarakatan Keagamaan dan Pengelola Rumah Ibadah, donasi melalui BAZNAS atau lembaga donasi keagamaan lainnya yang resmi dan akuntabel. Sejauh ini korban meninggal akibat serangan Israel ke Palestina telah menelan lebih dari 10 ribu jiwa. Komunitas dan organisasi internasional berulang kali menyerukan gencatan senjata, tetapi Israel dan sekutunya, Amerika Serikat, menolak. "
      }
    },
    {
      "id": 10,
      "title": "Veda Ega Pratama Berpeluang Juara ATC di Malaysia dan Cetak Rekor",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109171858-156-1022139/veda-ega-pratama-berpeluang-juara-atc-di-malaysia-dan-cetak-rekor",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/pembalap-indonesia-veda-ega-pratama-menang-race-2-asia-talent-cup-atc-mandalika-2_169.jpeg?w=650&q=90",
        "tags": [
          "veda ega pratama",
          "veda ega",
          "iatc",
          "iatc 2023",
          "atc",
          "atc 2023",
          "asia talent cup",
          "asia talent cup 2023"
        ],
        "article": "Pembalap Veda Ega Pratamayang tampil di ajang Asia Talent Cup (ATC) 2023 berpeluang menjadi juara pada putaran kelima yang berlangsung di Malaysia, Sabtu (11 11) dan Minggu (12 11). Saat ini Veda memimpin klasemen ATC 2023 dengan 181 poin atau unggul 74 poin dari pembalap asal Thailand Jakkreephat Phuettisan yang menempati peringkat kedua. Seandainya bisa menjadi juara maka Veda bakal mencetak sejarah sebagai pembalap pertama asal Indonesia yang berhasil menjadi kampiun ATC.   'Saya bertekad untuk kembali meraih podium tertinggi pada IATC Sepang. Berbagai persiapan sudah saya lakukan, ditambah hasil positif podium pertama pada ARRC Zhuhai tentunya menambah kepercayaan diri saya. Seri IATC Sepang ini akan menjadi seri penting dalam upaya saya mengunci gelar IATC pertama untuk Indonesia. Mohon doa dan dukungannya,' kata Veda dikutip dari situs resmi Astra Honda Motor. Dengan koleksi 181 poin dan sisa empat balapan lagi, dua di Malaysia dan dua di Qatar, Veda bisa menjadi mengamankan gelar juara bila bisa meraih minimal 26 poin dari dua balapan. ATC musim ini berlangsung enam putaran yang tiap putaran menggelar dua seri. Dari empat putaran atau delapan seri yang sudah berlangsung, Veda mengemas enam gelar juara, sekali menjadi runner up, dan sekali menempati peringkat kelima. Veda punya catatan baik dalam balapan di Sirkuit Sepang. Pada putaran pertama yang berlangsung di tempat yang sama, Veda sekali menjadi runner up pada balapan pertama dan juara pada balapan kedua. Selain Veda terdapat Chessy Meiliandri yang juga berasal dari Indonesia. Sementara Reykat Yusuf Fadilah tak akan berlaga di Malaysia karena mengalami insiden saat berlaga di kejuaraan nasional beberapa waktu lalu. Chessy saat ini mengantongi 24 poin dan menempati posisi ke-15, sementara Reykat berada di peringkat ke-15 dengan memiliki 54 poin. Race pertama ATC 2023 seri kelima akan berlangsung Sabtu (11 11) mulai pukul 15:10 WIB, sedangkan race kedua akan diselenggarakan pada Minggu (12 11) pukul 08:45 WIB. Live balap IATC bisa disaksikan di Youtube Asia Talent Cup.  "
      }
    }
  ]
}