{
  "page": 700,
  "main_url": "https://www.cnnindonesia.com/indeks/2/700",
  "time": "2023-12-08 06:42:39.271778",
  "datas": [
    {
      "id": 1,
      "title": "Ricky Ham Pagawak Dituntut 12 Tahun Penjara dan Uang Pengganti Rp211 M",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114173043-12-1024153/ricky-ham-pagawak-dituntut-12-tahun-penjara-dan-uang-pengganti-rp211-m",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/04/ricky-ham-pagawak-jelaskan-soal-uang-rp-380-juta-dan-mobil-untuk-brigita_169.jpeg?w=650&q=90",
        "tags": [
          "ricky ham pagawak",
          "ricky ham pagawak bupati mamberamo tengah",
          "kasus korupsi ricky ham pagawak",
          "sidang tuntutan ricky ham pagawak",
          "berita daerah"
        ],
        "article": "Jaksa Penuntut Umum (JPU) Komisi Pemberantasan Korupsi (KPK) menuntut Bupati Mamberamo Tengah nonaktif, Ricky Ham Pagawakselama 12 tahun pidana penjaradalam kasus dugaan suap dan gratifikasi. Jaksa KPK dalam pembacaan tuntutannya menyebut bahwa terdakwa, Ricky Ham Pagawak secara sah dan meyakinkan telah melanggar tindak pidana korupsi sebagai diatur dan diancam pidana dalam Pasal 12 huruf b junctoPasal 18 Undang-undang Nomor 31 tahun 1999 tentang Korupsi sebagaimana diubah dengan Undang-undang Nomor 20 tahun 2001 tentang perubahan atas Undang-undang Nomor 31 tahun 1999 tentang Korupsi junctoPasal 65 ayat (1) KHUPidana Kemudian perbuatan terdakwa tersebut merupakan tindak pidana korupsi sebagaimana diatur dan diancam pidana dalam Pasal 11 junctoPasal 18 Undang-undang Nomor 31 tahun 1999 tentang Korupsi sebagaimana telah diubah dengan Undang-undang Nomor 20 tahun 2001 tentang perubahan atas Undang-undang Nomor 31 Tahun 1999 tentang Korupsi junctoPasal 65 ayat (1) KUHPidana.   Selanjutnya perbuatan terdakwa tersebut merupakan Tindak Pidana Pencucian Uang (TPPU) yang diatur dan diancam pidana dalam pasal 3 Undang-undang Nomor 8 tahun 2010 tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang junctoPasal 65 ayat (1) KUHPidana.  'Menjatuhkan hukuman penjara selama 12 tahun dikurangi selama terdakwa berada dalam tahanan dan pidana denda sebesar Rp 500 juta subsider 1 bulan kurungan,' kata Jaksa Fahmi Ariyoga, di Pengadilan TipikorMakassar, Selasa (14 11). Kemudian jaksa juga menuntut terdakwa, Ricky Ham Pagawak untuk membayar uang pengganti sebesar Rp211 miliar. Namun, jika tidak dapat mengganti uang pengganti tersebut dalam kurung waktu satu bulan setelah putusan Pengadilan Tipikor Makassar, maka negara akan menyita seluruh aset yang dimiliki terdakwa untuk dilelang untuk menutupi uang pengganti tersebut. 'Jika tidak mencukupi maka dipidana penjara selama 5 tahun,' ujarnya.  Sidang tersebut akan dilanjutkan pada Selasa (21 11) pekan depan dengan agenda pembacaan pledoi oleh pihak terdakwa, Ricky Ham Pagawak dan penasehat hukumnya. 'Pledoi Selasa pekan depan mengingat masa penahanan terdakwa sehingga direncanakan diputuskan pada 30 November,' kata Ketua Majelis Hakim, Jahoras Siringo Ringo."
      }
    },
    {
      "id": 2,
      "title": "Hizbullah Rilis Video Hantam Pasukan Israel Pakai Rudal dari Lebanon",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114164257-120-1024139/hizbullah-rilis-video-hantam-pasukan-israel-pakai-rudal-dari-lebanon",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/07/puluhan-roket-ditembakkan-dari-libanon-ke-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "hizbullah",
          "lebanon",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Kelompok milisi Hizbullahmerilis sebuah video yang menunjukkan anggotanya menyerang pasukanIsrael permukiman Netu'a yang berada di wilayah utara dekat dengan perbatasan Lebanon. Hizbullah menyerang permukiman tersebut menggunakan rudal anti-tank (anti-tank guided missile ATGM) di Barak Brannit.    Video tersebut diterima dan dipublikasikan oleh media Lebanon, Al Mayadeen, pada Selasa (14 11). Dalam video tersebut, terdapat beberapa korban dari pihak militer Israel yang berjatuhan akibat serangan Hizbullah. Israel kemudian memakai sebuah mobil milik warga sipil untuk mengevakuasi korban tersebut. Selain itu, Hizbullah juga melakukan tembakan terhadap pasukan militer Israel yang sedang berkumpul di dalam pos militer Birket Risha.    Hizbullah sebelumnya mengatakan akan menyerang pasukan militer Israel dengan rudal presisi di Barak Brannit pada Senin (13 11). Di sisi lain, Israel sebelumnya menggempur basis Hizbullah yang berada di Lebanon selatan pada Minggu (12 11).  Mengutip dari Al Jazeera, serangan udara itu dilakukan sebagai balasan atas tembakan misil antitank dekat perbatasan dua wilayah yang disebut melukai warga-warga Israel di Dovev. Doovev berada sekitar 800 meter dari perbatasan dengan Lebanon. Hizbulah dan Houthi melakukan serangan ke Israel sebagai bentuk solidaritas dengan kelompok milisi Hamas Palestina di tengah agresi Negeri Zionis itu di Gaza. Houthi dan Hizbullah merupakan milisi di Timur Tengah bagian dari Front Perlawanan yang diyakini dibekingi oleh Iran. Sejak Israel berperang dengan Hamaspada 7 Oktober lalu, beberapa milisi di Timur Tengah juga turut melancarkan serangan ke Israel dan wilayah sekutu, terutama pos militer Amerika Serikat di Timur Tengah, sebagai bentuk dukungan terhadap Palestina. Saat ini, lebih dari 11.100 warga Palestina meninggal akibat agresi Israel sejak 7 Oktober lalu. Berdasarkan data Kementerian Kesehatan Palestina, jumlah korban jiwa itu termasuk 4.609 anak-anak dan 3.100 wanita. Sedangkan, Kementerian Kesehatan mencatat sebanyak 28.200 orang mengalami luka-luka.  [Gambas:Twitter] "
      }
    },
    {
      "id": 3,
      "title": "Romo Magnis Prihatin dengan RI: Kita Dalam Situasi yang Cukup Serius",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114170138-617-1024132/romo-magnis-prihatin-dengan-ri-kita-dalam-situasi-yang-cukup-serius",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/04/025a6b4f-44b6-4f01-8558-58d44a269a0b_169.jpg?w=650&q=90",
        "tags": [
          "romo magnis",
          "politik dinasti",
          "kpk",
          "dinasti keluarga",
          "penguasa"
        ],
        "article": "Guru Besar Filsafat Moral Romo Franz Magnis Suseno mengatakan Indonesia saat ini dalam kondisi yang cukup serius. Ia menyoroti soal kemiskinan, orupsi yang merajalela,politik dinasti hingga pengadilan yang tidak independen. 'Kita dalam situasi yang cukup serius,' kata Magnis dalam diskusi bertajuk 'Menyelamatkan Demokrasi dari Cengkeraman Oligarki dan Dinasti Politik' di Jakarta, Selasa (14 11). Terkait kemiskinan, ia mengatakan 50 persen penduduk Indonesia belum sejahtera. Ia menyebut bahkan ada 9 persen berada dalam garis kemiskinan.   Menurutnya, jika ada anggapan di masyarakat bahwa Indonesia hanya milik kalangan atas, menjadi wajar jika masyarakat mencari ideologi lain selain Pancasila. 'Kita tentu jangan heran kalau mereka mencari orientasi ideologis lain daripada Pancasila. Jadi kita menghadapi ancaman perpecahan vertikal antara orang kecil yang masih menunggu sebetulnya di mana janji Indonesia ini dan mereka yang merasa di atas segala-galanya mungkin,' katanya.  Ia menyinggung soal korupsi, kolusi, dan nepotisme (KKN). Magnis menyebut banyak pejabat di eksekutif hingga legislatif yang sibuk memperkaya diri dan melupakan rakyat. 'Kenyataan bahwa sekian banyak menteri, kepala daerah anggota DPR, DPRD, eselon 1 sampai 4 saya catat itu sudah dikena korupsi, sebetulnya mengejutkan. Kok bisa seperti itu? kok bisa melayani masyarakat dalam negara merosot menjadi melayani kepentingannya sendiri,' katanya. Ia kemudian menyoroti soal pelemahan Komisi Pemberantasan Korupsi (KPK) melalui revisi Undang-Undang hingga perilaku penguasa yang membangun dinasti. 'Dan tahun-tahun terakhir dengan dukungan presiden mengebiri KPK. Penguasa tanpa malu mencoba membangun dinasti keluarga dan kekuasaan keluarga,' katanya. Selain itu, ia mengatakan saat ini ada ancaman terhadap independensi lembaga peradilan. Menurutnya, ancaman itu menunjukkan kondisi yang gawat. 'Masyarakat tidak akan kerasaan di negara ini, tidak akan percaya kalau tidak mendapat keadilan,' katanya.  "
      }
    },
    {
      "id": 4,
      "title": "Rayakan Hari Ayah, Zita Kenang Sosok Zulhas bagi Keluarga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114173120-633-1024152/rayakan-hari-ayah-zita-kenang-sosok-zulhas-bagi-keluarga",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pan-3_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "hari ayah",
          "zulkifli hasan",
          "zita anjani"
        ],
        "article": "Menteri Perdagangan dan Ketua Umum Partai Amanat Nasional, Zulkifli Hasan (Zulhas), dikenal sebagai sosok yang pekerja keras, pantang menyerah, dan selalu ada untuk keluarga. Hal ini diungkapkan oleh putrinya yang saat ini tercatat sebagai Wakil Ketua DPRD DKI Jakarta, Zita Anjani, di Hari Ayah yang jatuh pada Minggu (12 11). Dia bercerita bahwa ayahnya sejak dulu sudah dikenal sebagai sosok pekerja keras. Ia sering kali menegur anak-anaknya jika terlihat bermalas-malasan.   'Dia jadi contoh nyata bagi kami, bagaimana seorang ayah berusaha mencukupi semua kebutuhan keluarganya,' kenangnya dalam keterangan tertulis, Selasa (14 11). Menurutnya, hal ini dilakukan Zulhas untuk mengajarkan anak-anaknya pentingnya kerja keras dalam meraih kesuksesan. Zita juga menceritakan bahwa ayahnyaberasal dari keluarga yang sederhana. Namun, hal ini tidak menyurutkan semangatnya untuk meraih cita-cita. Alhasil, dia tumbuh menjadi sosok pantang menyerah dan tidak berhenti berusaha. Meski sibuk dengan pekerjaannya sebagai menteri dan ketua umum partai, Zulhas tetap meluangkan waktu untuk keluarga. Ia selalu berusaha membagi waktu dan energinya untuk pekerjaan, dirinya, dan keluarga. 'Tapi satu hal soal Pak Zul itu, sesibuk-sibuknya dia, ga bikin dia ga ada di tengah keluarga. Dia bisa membagi waktu dan energinya untuk pekerjaan, dirinya dan keluarga,' sebuat Zita. Di kesempatan Hari Ayah ini, Zita mengingatkan kita untuk menyatakan rasa cinta dan terima kasih pada ayah kita. Menurutnya, hal ini penting dilakukan karena ayah sering kali kurang mendapatkan pernyataan cinta dari anggota keluarganya. Selain menceritakan tentang sosok ayahnya, Zita juga mengungkapkan bahwa ayahnya masih peduli dengan adiknya, Haikal Hasan, yang masih jomblo. Zulhas bahkan sudah tidak sabar untuk bertemu calon menantunya. 'Pak Zul ga sabar ketemu calon menantunya,' tandasnya sambil tertawa."
      }
    },
    {
      "id": 5,
      "title": "Apresiasi Kemajuan Kesehatan, Kemenkes Berikan 468 Penghargaan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114164948-25-1024124/apresiasi-kemajuan-kesehatan-kemenkes-berikan-468-penghargaan",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/kemenkes_169.jpeg?w=650&q=90",
        "tags": [
          "kemenkes",
          "hari kesehatan nasional",
          "penghargaan"
        ],
        "article": "Kementerian Kesehatan (Kemenkes) memberikan penghargaan kepada 468 pihak yang dianggap telah berkontribusi pada kemajuan pembangunan kesehatan di Indonesia. Penghargaan ini diberikan dalam rangka Peringatan ke-59 Hari Kesehatan Nasional (HKN) pada 2023. Penghargaan diberikan kepada berbagai pihak, mulai dari tenaga kesehatan, akademisi, hingga perusahaan swasta. Mereka dinilai telah memberikan kontribusi yang signifikan dalam berbagai bidang kesehatan. Sekretaris Jenderal Kementerian Kesehatan, Kunta Wibawa Dasa Nugraha, menyebutkan bahwa penghargaan ini merupakan bentuk apresiasi sekaligus ucapan terima kasih pemerintah terhadap insan-insan kesehatan yang telah memberikan kontribusi dalam mendukung pembangunan kesehatan di Indonesia selama satu tahun ini.   'Kementerian Kesehatan berkomitmen untuk menghadirkan layanan kesehatan yang berkualitas, adil, dan merata. Ini tidak bisa dilakukan sendiri, harus dilakukan bersama-sama secara agresif dan terarah,' ujarnya dalam keterangan tertulis, Selasa (14 11). Dia melanjutkan, seluruh penghargaan akan diserahkan secara bertahap mulai 9 November sampai 13 November di Jakarta. Pada penghargaan tahap pertama, sebanyak 6 penghargaan diserahkan pada 9 November 2023 di Pameran Inovasi dan Teknologi Kesehatan, JCC Senayan. Tahap kedua, sebanyak 39 penghargaan diserahkan pada 10 November 2023 di Pameran Inovasi dan Teknologi Kesehatan, JCC Senayan, Jakarta. Tahap ketiga, sebanyak 31 penghargaan diserahkan pada 13 November 2023 dalam upacara Peringatan Ke-59 HKN, di kantor Kemenkes RI, Jakarta. Tahap keempat, sebanyak 282 penghargaan diserahkan pada 13 November 2023 di kantor Kemenkes RI, Jakarta. 'Masing-masing penerima penghargaan mendapatkan piagam yang ditandatangani oleh Menteri Kesehatan,' ujar Kunta. Pihaknya berharap penghargaan yang diberikan dapat memberikan motivasi serta mendorong pihak-pihak terkait agar dapat mendukung program serta kebijakan kesehatan. Adapun kategori pemberian penghargaan yang diberikan adalah sebagai berikut:"
      }
    },
    {
      "id": 6,
      "title": "Sempat Disetop 50 Menit, Senegal Unggul atas Polandia di Babak Pertama",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114173959-142-1024159/sempat-disetop-50-menit-senegal-unggul-atas-polandia-di-babak-pertama",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-senegal-vs-polandia-1_169.mpo?w=650&q=90",
        "tags": [
          "timnas senegal",
          "timnas senegal u-17",
          "timnas polandia",
          "timnas polandia u-17",
          "senegal vs polandia",
          "cuaca buruk",
          "stadion si jalak harupat",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Senegalunggul 2-0 atasPolandia di babak pertama dalam laga lanjutan grup DPiala Dunia U-17 2023 yang sempat disetop sementara selama 50 menit karena cuaca buruk di Stadion Si Jalak Harupat, Bandung, Selasa (14 11) sore WIB. Bentrok Senegal vs Polandia sempat dihentikan sementara selama 50 menit. Keputusan ini diambil wasit karena cuaca buruk yang terjadi. Permainan terbuka diperagakan Senegal dan Polandia sejak kick off. Kedua tim bergantian melancarkan serangan walau belum ada yang membahayakan pada 10 menit awal pertandingan.    Senegal bisa membuka keunggulan atas Polandia pada menit ke-18. Umpan terukur Yaya Dieme disambar Idrissa Gueye di dalam kotak penalti untuk mengubah skor menjadi 1-0. Polandia merespons setelah tertinggal untuk bisa menyamakan kedudukan. Peluang didapat Daniel Mikolajewski tetapi belum berbuah gol untuk Polandia. Pada menit ke-27, Senegal nyaris memperbesar skor menjadi 2-0. Daouda Diong melepaskan tembakan spekulasi dari luar kotak penalti yang masih menerpa tiang kiri gawang Polandia. Senegal bisa memperbesar skor menjadi 2-0 setelah DominikSzalamencetak gol bunuh diri saat coba menghalau umpan pemain Senegal yang mengarah ke kotak penalti. Duel Senegal vs Polandia lantas mengalami penundaan sementara karena cuaca buruk di Stadion Si Jalak Harupat pada menit ke-40. Petir yang menyambar membuat wasit meminta pemain untuk masuk ke ruang ganti. Pemain sempat terhenti hingga 50 menit dan diwarnai dengan turunnya hujan di Stadion Si Jalak Harupat. Begitu laga dimulai kembali, Polandia langsung tampil menekan tetapi beberapa peluang yang mereka dapatkan belum berbuah gol dan membuat Senegal menutup babak pertama dengan keunggulan 2-0. Senegal (4-3-3): Serigne Diouf; Mamadou Diallo, Fallou Diouf, Pierre Dorival, Ibrahima Diallo; Daouda Diong, Alpha Toure, Mamadou Gning; Yaya Dieme, Amara Diouf, Idrissa Gueye Polandia (3-5-2): Michal Matys; Dominik Szala, Jakub Krzyzanowski, Igor Orlikowski; Michal Gurgul, Maksymilian Sznaucner, Karol Borys, Krzysztof Kolanko, Igor Brzyski; Daniel Mikolajewski, Mateusz Skoczylas"
      }
    },
    {
      "id": 7,
      "title": "Durian Musang King Asal Lumajang, Berapa Harganya?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113095235-262-1023382/durian-musang-king-asal-lumajang-berapa-harganya",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/15/durian-musang-king_169.jpeg?w=650&q=90",
        "tags": [
          "durian",
          "durian musang king",
          "durian musang king lumajang",
          "harga durian musing king",
          "budidaya durian musang king"
        ],
        "article": "Tak perlu pergi ke Malaysia untuk mencicipi durian Musang King. Durian satu ini kini dapat dibeli di Lumajang, Jawa Timur. Seorang petani di Lumajang berhasil membudidayakan varian durian Musang King setelah empat tahun menanamnya. Durian Musang King sendiri merupakan durian asal Malaysia yang begitu populer. Cita rasanya yang luar biasa membuat harga durian satu ini selangit.   Rohmatullah (43), warga Desa Denok, Kecamatan Lumajang menanam durian jenis ini di atas lahan seluas 1 4 hektar sejak 2019 lalu. Saat ini, durian tersebut telah memasuki masa panen.  Rohmatullah mengatakan, durian ini memang akan memasuki masa panen setelah empat tahun. Pohon dapat kembali berbuah setiap delapan bulan. 'Jadi, durian Musang King ini lebih cepat panen dibandingkan durian lokal,' ujar Rohamtullah, Jumat (10 11), mengutip detikJatim. Durian ini dinilai memiliki kualitas yang lebih baik jika dibandingkan durian lokal. Dagingnya lebih tebal, rasanya pun manis dan legit. 'Durian Musang King ini lebih manis, legit, dan dagingnya tebal. Saya datang langsung ke kebun karena buah duriannya masak, pohon dan buahnya fresh,' ujar Riski, salah satu pembeli durian Musang King asal Lumajang. Setiap satu buah durian Musang King bisa mencapai berat 2 kilogram, dengan harga Rp175 ribu kg. Di negara asalnya, Malaysia, durian ini dikenal dengan sebutan mao shan wang atau yang berarti 'raja kucing'. Diperkenalkan pada 1990 silam, durian ini punya daging berwarna kuning yang mencolok, tebal, lembut, manis sedikit pahit, dan biji berukuran kecil. Warga menamainya dengan sebutan 'musang king' karena lokasi pohon induknya yang berada di dekat Gua Musang, Kelantan, Malaysia. Harga durian Musang King juga terbilang tinggi. Harganya bisa melonjak saat dijual di negara lain di luar Malaysia."
      }
    },
    {
      "id": 8,
      "title": "INFOGRAFIS: Kepak Garuda Wisnu Kencana dalam Angka",
      "categories": "RUNTAI Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114122636-244-1023935/infografis-kepak-garuda-wisnu-kencana-dalam-angka",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:40 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "runtai",
          "nyoman nuarta",
          "seni budaya",
          "garuda wisnu kencana",
          "bali",
          "patung",
          "infografis cnn"
        ],
        "article": "Garuda Wisnu Kencana merupakan mahakarya dari Nyoman Nuarta. Patung setinggi 121 meter dari tanah ini menyambut siapapun yang datang ke Bali."
      }
    },
    {
      "id": 9,
      "title": "Kiper Brasil U-17 'Menganggur' di Babak Pertama Lawan Kaledonia Baru",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114171921-142-1024141/kiper-brasil-u-17-menganggur-di-babak-pertama-lawan-kaledonia-baru",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/brasil-vs-iran-u-17-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas brasil u-17",
          "timnas kaledonia baru u-17",
          "brasil vs kaledonia baru",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Kiper Brasil U-17 Matheus Correa nampak 'menganggur' saat melawan Kaledonia Baru U-17 pada babak pertama pertandingan Grup CPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Selasa (14 11). Brasil tampil dominan sejak menit awal pertandingan. Setelah kalah dramatis dari Iran dengan skor 2-3 di laga pembuka, tim besutan Phelipe Leal itu tak ingin membuang kesempatan untuk kedua kalinya. Alhasil Kaua Elias dan kawan-kawan terus-menerus menggempur pertahanan lawan. Ini membuat Brasil menguasai separuh lapangan sepanjang babak pertama.   Alhasil, kiper Brasil Matheus Korea hampir tak memegang bola sama sekali. Selama babak pertama, penjaga gawang 17 tahun itu hanya menyentuh bola sebanyak tiga kali. Ia bahkan baru pertama memegang bola di ujung paruh pertama, tepatnya di menit ke-45. Itupun karena rekan setimnya yang memberi bola kepada dirinya. Kemudian Correa kembali menyentuh bola dua kali saat waktu tambahan. Lagi-lagi bola berasal dari rekan setimnya. Sepanjang babak pertama, Kaledonia Baru U-17 sama sekali tidak mencatat peluang. Tim arahan Leonardo Lopez itu sepenuhnya bertahan sepanjang 45 menit. Meski menumpuk pemain di zona pertahanan, Kaledonia Baru U-17 kebobolan tiga kali di babak pertama. Gol Brasil yang pertama dicetak oleh Rayan Vitor pada menit ke-30. Kemudian pesta gol Brasil diteruskan oleh Estevao di menit ke-39 dan Luighi pada menit ke-44.  "
      }
    },
    {
      "id": 10,
      "title": "Mahfud Jelang Undian Nomor Urut KPU: Saya Serahkan Yang Maha Kuasa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114163553-617-1024119/mahfud-jelang-undian-nomor-urut-kpu-saya-serahkan-yang-maha-kuasa",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-5_169.jpeg?w=650&q=90",
        "tags": [
          "pengundian nomor urut capres-cawapres",
          "pengundian nomor urut",
          "ganjar mahfud",
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Cawapres pendamping Ganjar Pranowo, Mahfud MDmengaku pasrah soal nomor urut yang akan ia dapat jelang pengundian di Komisi Pemilihan Umum (KPU), Selasa (14 11) malam. Mahfud mengaku siap mendapat nomor urut berapapun bersama Ganjar yang akan ia gunakan di Pilpres 2024. Dia meyakini nomor berapapun akan cocok bagi dirinya dan Ganjar. 'Saya serahkan kepada Yang Maha Kuasa, nomor yang manapun Insyaallah cocok karena kita optimis kita akan berhasil,' ucap Mahfud di Gedung Inews Tower, Jakarta Pusat.   Pernyataan itu ia sampaikan usai menghadiri deklarasi dukungan dari Jaringan Alumni HMI dan Muslimin Indonesia. Sebagai alumni HMI, Mahfud meyakini nomor tak akan lebih berdampak daripada terus berusaha. Mengutip jargon organisasi itu, Mahfud meyakini bahwa setiap usaha akan membuahkan hasil.  'Orang HMI itu yakin usaha sampai, yakin perjuangan kita menangkan itu arti yakin usaha sampai,' ucap Mahfud. Tiga pasangan capres-cawapres akan menghadiri langsung undian nomor urut pilpres di Kantor KPU, Selasa (14 11) malam. Mekanismenya, pengundian nomor urut capres-cawapres akan dilakukan lewat dua tahap. Pertama, pasangan capres-cawapres akan mengambil nomor urut pengundian terlebih dahulu. Setelahnya, baru mengambil nomor urut yang akan dipakai pada kontestasi Pilpres 2024 mendatang.   Berdasarkan agenda, acara malam ini bakal dibuka dengan makan malam (gala dinner) KPU dengan elite partai politik serta paslon. KPU mengundang 150 orang dari tiap kubu capres-cawapres untuk menghadiri acara makan malam dan pengundian nomor urut tersebut. Mereka bakal dijamu di tribun yang telah disiapkan KPU di halaman parkir Kantor KPU."
      }
    }
  ]
}