{
  "page": 120,
  "main_url": "https://www.cnnindonesia.com/indeks/2/120",
  "time": "2023-12-08 05:25:16.006673",
  "datas": [
    {
      "id": 1,
      "title": "Suami Bakar Istri di Jaksel Usai Pergoki Chat Pria Lain",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204123339-12-1032571/suami-bakar-istri-di-jaksel-usai-pergoki-chat-pria-lain",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/10/27/ilustrasi-selingkuh_169.jpeg?w=650&q=90",
        "tags": [
          "suami bakar istri"
        ],
        "article": "Seorangsuami berinisial JK membakar istrinya, AM dalam keadaan hidup-hidup karenatersulut apicemburu usai memergokiistrinyaberbalas chat atau komunikasi dengan pria lain. Peristiwa itu terjadi di Jalan Haryono, Kebayoran Lama, Jakarta Selatan pada Selasa (28 11) sekitar pukul 14.50 WIB. Saat itu, pelaku langsung mengambil jerigen berisi bensin usai memergoki chat tersebut. 'Merasa cemburu dan langsung mengambil jerigen berisi bensin, disiram kepada istrinya dan dilakukan pembakaran,' kata Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro kepada wartawan, Senin (4 12).   Bintoro menyebut aksi pembakaran itu dilakukan oleh pelaku secara spontan. Ia juga memastikan pelaku tak melakukan penganiayaan kepada korban sebelum dibakar.  'Dia (pelaku) sudah merasa sakit hati, langsung secara spontan mengambil jeriken yang berisikan bensin. Selanjutnya disiram kepada si istri dan menyebabkan pembakaran,' ujarnya. Usai pembakaran, korban langsung lari keluar rumah dan meminta pertolongan. Saksi yang melihat hal tersebut langsung membantu korban dengan menyelimutinya menggunakan sarung yang sudah dibasahi. Akibat peristiwa itu, korban mengalami luka bakar hingga mencapai 70 persen. Korban saat ini masih menjalani perawatan intensif di RSCM. Sementara itu, pelaku langsung melarikan diri usai kejadian. Pelaku yang berprofesi sebagai penjual bensin dan ojek ini pun belakangan ditangkap dan telah ditetapkan sebagai tersangka.  'Si pelaku sudah kami tetapkan sebagai tersangka dan kami lakukan penahanan,' ucapBintoro. Atas perbuatannya, tersangka dijerat Pasal 44 ayat 1 dan ayat 2 UU Nomor 23 Tahun 2004 tentang Penghapusan Kekerasan Dalam Rumah Tangga (KDRT) dengan ancaman hukuman paling lama 10 tahun penjara."
      }
    },
    {
      "id": 2,
      "title": "Rekor Luar Biasa Piala Dunia U-17: 175 Gol, Hanya Sekali Skor 0-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204124907-142-1032585/rekor-luar-biasa-piala-dunia-u-17-175-gol-hanya-sekali-skor-0-0",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/final-piala-dunia-u-17-prancis-melawan-jerman-3_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "fifa",
          "jerman vs prancis"
        ],
        "article": "Piala Dunia U-17 2023di Indonesia menciptakan sejumlah rekor luar biasa menyusul berakhirnya laga final Jerman vs Prancis di Stadion Manahan, Solo, Sabtu (2 12). Dikutip dari situs resmi FIFA, dari 52 pertandingan yang digelar di Piala Dunia U-17 2023, total ada 175 gol tercipta. Enam gol di antaranya tercipta pada final Jerman vs Prancis di Stadion Manahan. Dengan total 175 gol, Piala Dunia U-17 di Indonesia menjadi Piala Dunia U-17 dengan torehan gol terbanyak ketiga setelah Piala Dunia U-17 2019 Brasil (177 gol) dan India 2017 (183 gol).   Hebatnya dari 52 pertandingan, hanya ada satu pertandingan waktu normal yang berakhir imbang tanpa gol atau 0-0. Momen itu terjadi saat Prancis vs Senegal pada babak 16 besar yang berakhir 0-0 selama 90 menit. Prancis kemudian menang 5-3 atas Senegal lewat adu penalti. Rekor lainnya adalah, di Grup C ada 35 gol tercipta hanya dalam enam pertandingan Piala Dunia U-17 2023. Itu adalah rekor sepanjang sejarah dalam satu grup Piala Dunia U-17. Sementara di penghargaan Golden Boot, Agustin Ruberto (8 gol) menjadi pemain pertama Argentina yang menjadi top skor Piala Dunia U-17. Ruberto juga menjadi pemain pertama asal Amerika Selatan sejak Adriano (Brasil) pada 1991 yang menjadi top skor.  Terkait final Jerman vs Prancis, ini adalah kali kedua ada dua tim Eropa bertemu pada final Piala Dunia U-17. Kali pertama terjadi di Piala Dunia U-17 2017 saat Inggris mengalahkan Spanyol 5-2 di India. Piala Dunia U-17 2023 di Indonesia merupakan kali pertama negara asal Asia Tenggara dipercaya menjadi tuan rumah turnamen FIFA. Presiden FIFA Gianni Infantino menganggap Indonesia sukses menjadi tuan rumah. 'Indonesia telah menjadi tuan rumah yang hebat, memberikan kami sambutan hangat dan keramahtamahan yang tidak ada duanya. Kami memiliki lebih dari 1.000 sukarelawan dan jumlah penonton yang hadir di stadion sangat banyak, hampir setengah juta orang datang ke pertandingan tersebut,' ucap Infantino. 'Yang mengejutkan kami semua adalah cara kami disambut di negara ini, negara indah yang menyambut dunia. Jadi terima kasih yang sebesar-besarnya kepada Indonesia. Terima kasih,' ujar Infantino. "
      }
    },
    {
      "id": 3,
      "title": "Merasa Tak Ada Perubahan Hidup, Tukang Becak di Blitar Dukung Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204115356-633-1032550/merasa-tak-ada-perubahan-hidup-tukang-becak-di-blitar-dukung-prabowo",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/partai-gerindra-4_169.jpeg?w=650&q=90",
        "tags": [
          "blitar",
          "prabowo gibran",
          "prabowo",
          "gibran",
          "politik",
          "pilpres"
        ],
        "article": "Paguyuban Tukang Becak di Blitar-Jawa Timur mendleklarasikan dukungan kepada calon presiden dan calon wakil presiden nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka dalam Pilpres 2024. Koordinator Paguyuban Tukang Becak, Blitar-Jawa Timur, Tono mengatakan, langkah ini dilakukan karena sudah berpuluh-puluh tahun menjadi tukang becak tidak ada perubahan dalam hidup mereka. Untuk itu, ia bersama teman-temannya berharap jika Prabowo-Gibran terpilih memperhatikan nasib mereka. Hal ini diamini oleh Nurdin (72) yang juga berprofesi sebagai tukang becak. Menurut dia, sampai saat ini belum ada partai yang menolong tukang becak di tengah sepinya penumpang karena kehadiran ojek online.   'Kami sering tidak makan Pak, karena harga -harga naik, padahal sehari paling banter dapat penumpang 1-2 orang saja,' kata Nurdin usai memberikan dukungan kepada Prabowo-Gibran belum lama ini. Kemudian, para penarik becak yang kebanyakan becak ontel atau becak pancal ini berharap , Prabowo -Gibran bisa memberikan bantuan sekolah gratis untuk anak -anak mereka sampai perguruan tinggi, atau minimal SLTA, serta memudahkan anak-anak mereka mencari pekerjaan. Selain itu, mereka juga meminta kepada Prabowo-Gibran menurunkan harga-harga sembako apabila terpilih menjadi presiden dan wakil presiden pada Pemilu kali ini. Hal itu karena harga sembako yang tinggi membuat mereka susah menjangkaunya. Bahkan mereka rela menahan lapar karena tidak punya cukup uang untuk memenuhi kebutuhan."
      }
    },
    {
      "id": 4,
      "title": "Longsor Terjang Pesantren di Karangasem Bali, 1 Santriwati Tewas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204123421-20-1032576/longsor-terjang-pesantren-di-karangasem-bali-1-santriwati-tewas",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/tanah-longsor-timpa-pondok-pesantren-di-karangasem_169.jpeg?w=650&q=90",
        "tags": [
          "longsor di karangasem",
          "longsor di bali",
          "korban longsor di bali",
          "berita daerah"
        ],
        "article": "Peristiwalongsor terjadi di Pesantren At-Taqwiim Dusun Kampung Anyar, Desa Bukit, Kecamatan Karangasem, Kabupaten Karangasem, Bali. Satu santriwati meninggal dunia akibat tertimpa longsor sementara dua lainnya luka. Korban tewas diketahui bernama Mirarafsul Aulia (16) asal Banjar Dinas Musi, Kecamatan Gerokgak, Kabupaten Buleleng. Dua santriwati mengalami luka-luka bernamaSiti Anisah (18) asal Lingkungan Penaban dan Ulva Izzah (12) asal Kampung Jeruk Manis, Kabupaten Karangasem, Bali. Kasi Humas Polres Karangasem Iptu I Gede Sukadana mengatakan longsor tersebut terjadi pada Minggu (3 12) kemarin sekitar pukul 23.00 WITA.   'Akibat dari kejadian tersebut satu orang korban meninggal dunia dan dua orang korban luka-luka yang saat ini dirawat di RSUD Karangasem,' kata Iptu Sukadana, Senin (24 12).  Peristiwa terjadi pada Minggu (3 12) sekitar pukul 22.00 WITA. Saat itu kondisi cuaca hujan lebat. Para santriwati At-Taqwiim belajar di lantai dua. Sedangkan enam orang lainnya mencuci pakaian dan menampung air untuk digunakan mandi di lantai bawah. Sekitar pukul 23.00 WITA, tembok pembatas lapangan voli setinggi kurang lebih tiga meter jebol dan menimpa teras asrama putri yang mengakibatkan korban tertimbun material tembok dan tanah. 'Posisi korban telungkup menghadap ke timur yang mengakibatkan korban meninggal dunia di lokasi kejadian,' ujarnya. Sementara longsor juga terjadi diKabupaten Sinjai, Sulawesi Selatan. Material longsor menimpa dua rumah dan seorang warga. Bencana longsor tersebut terjadi pada Senin (4 12) dini hari tadi di Dusun Rumpala, Desa Botolempangan dan Dusun Ramah, Desa Arabika, Kecamatan Sinjai Barat. 'Iya betul, ada dua rumah warga tertimbun longsor dan jalan Sinjai-Malino, Gowa tertutup longsor sepanjang 30 meter,' kata Analis Bencana BPBD Sinjai, Octavie Amier. Octaviemengatakan seorang warga bernama Rahman sempat tertimbun material longsor, beruntung nyawanya masih dapat diselamatkan dan dilarikan ke rumah sakit. 'Korban satu orang terluka dan saat ini korban telah dilarikan ke RSUD Sinjai,' ungkapnya.    Selain itu sebanyak empat unit kendaraan sepeda motor dan satu unit mobil tertimbun material longsor. 'Ada empat sepeda motor tertimbun dan satu unit mobil rusak ringan. Sementara ini kita sangat butuh alat berat untuk membersihkan material longsor,' pungkasnya."
      }
    },
    {
      "id": 5,
      "title": "Ma'ruf Ibaratkan Palestina Penjara Terbesar Dunia: Israel Kebablasan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204064658-120-1032391/maruf-ibaratkan-palestina-penjara-terbesar-dunia-israel-kebablasan",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/25/wakil-presiden-maruf-amin-3_169.png?w=650&q=90",
        "tags": [
          "ma'ruf amin",
          "wapres ma'ruf amin",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Wakil Presiden Ma'ruf Amin mengibaratkanPalestina sebagai penjara terbesar di dunia lantaran sudah lama dijajah dan dikurung Israel. Ma'ruf bercerita pernyataan ini sempat diutarakannya ketika bertemu dengan petinggi negara Yunani dan Slovakia dalam kunjungan kerjanya ke dua negara tersebut baru-baru ini.    'Mereka mengatakan Hamas itu teroris. Saya bilang bahwa mereka tidak tahu, bahwa orang Palestina sudah lama dijajah oleh Israel. Karena itu orang mengatakan Palestina itu adalah penjara terbesar di dunia itu,' kata Ma'ruf di pembukaan Mukernas MUI, Hotel Mercure Ancol Jakarta. Ma'ruf menganggap bila warga Palestina melakukannya perlawanan, maka sebenarnya mereka sedang melakukan pembebasan. Bukan sebaliknya juga upaya mereka diartikan sebagai pemberontakan. 'Tapi bagaimana dia melepaskan diri dari kekejaman selama berpuluh tahun itu,' kata dia.  Ma'ruf lantas meminta agresi Israel ke Palestina segera diselesaikan. Para petinggi negara Yunani dan Slovakia itu, lanjutnya, juga menyetujui jika Israel sudah kebablasan dengan membunuh banyak orang belakangan ini. 'Pada dasarnya semua setuju bahwa memang Israel sudah kebablasan sudah membunuh orang. Sudah kelewatan, dan mereka mengakui itu dan setuju dihentikan itu,' kata dia.  Di sisi lain, Ma'ruf menceritakan sulitnya membangun masjid di Slovakia. Persoalan ini ia tahu ketika menggelar dialog lintas iman di Slovakia. 'Dan saya sedihkan itu bangun masjid di Slovakia repot sekali. Kenapa? Karena syaratnya harus punya umat 50 ribu orang,' kata dia. Melihat itu, Ma'ruf menganggap aturan mendirikan rumah ibadah harus memiliki 50 ribu pengikut itu sangat menyulitkan warga Islam di negara tersebut. Baginya, kondisi demikian bukan sebagai bentuk menjaga keutuhan berbangsa.  'Saya bilang, kita cuma 90 orang saja sudah diributkan. Iya betul? 90 orang itu supaya jelas, supaya apa? Supaya buat rumah ibadah ada orangnya. Jangan buat rumah ibadah enggak ada orangnya. Bukan untuk halangi, tapi untuk bahwa ada orangnya,' kata dia."
      }
    },
    {
      "id": 6,
      "title": "Diskon 20% Tiap Hari di Transmart, Daging dan Ikan Jadi Makin Murah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204102137-97-1032481/diskon-20-tiap-hari-di-transmart-daging-dan-ikan-jadi-makin-murah",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-1_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart diskon tiap hari",
          "transmart fresh sale",
          "diskon transmart"
        ],
        "article": "Belanja daging dan ikan segar berkualitas di Transmartjadi makin murah karena ada diskon 20 persen setiap hari. Khusus bagi pelanggan setia Transmart yang menggunakan All Prime, kartu kredit Bank Mega dan Bank Mega Syariah bisa langsung dapat ekstra diskon 20 persen.    Daging shabu segar dibanderol Rp89.900 pack untuk harga promo. Nah, kalau pakai Allo Prime atau Kartu Kredit Bank Mega dan Mega Syariah hanya Rp71.920 pack. Ada juga ikan shisamo dari harga promo Rp74.900 pack, bayar pakai Allo Prime atau Kartu Kredit Bank Mega dan Mega Syariah harganya hanya Rp59.920 pack. Selain daging dan ikan, ada juga seafood bakso dan buah-buahan seperti semangka dan anggur muscat yang lagi viral. Diskon setiap hari ini berlaku di seluruh gerai Transmart se-Indonesia. Dijamin belanja produk segar di Transmart makin memuaskan. Kalau belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Tinggal unduh saja aplikasinya dari hp kemudian upgrade ke Allo Prime. Cara lainnya, dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Jangan lupa ya, bayarnya pakai Bank Mega atau Allo Bank biar lebih hemat dan bisa menikmati beragam kemudahan serta promo diskon menarik! Selamat berbelanja!"
      }
    },
    {
      "id": 7,
      "title": "Stafsus Yaqut Respons Klaim Fachrul Razi soal Pencopotan Menag dan FPI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204120422-32-1032556/stafsus-yaqut-respons-klaim-fachrul-razi-soal-pencopotan-menag-dan-fpi",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/23/sertijab-jabatan-menteri-agama_169.jpeg?w=650&q=90",
        "tags": [
          "menteri agama",
          "yaqut cholil qoumas",
          "fachrul razi",
          "fpi"
        ],
        "article": "Anak buah Menteri Agama YaqutCholilQoumasmerespons klaim eks Menteri Agama FachrulRaziyang menduga pencopotan dirinya dari jabatan itu karena menolak membubarkan Front Pembela Islam (FPI). Staf Khusus MenagYaqut,Wibowo Prasetyo,menegaskan penunjukan dan pencopotan menteri adalah hak prerogatif Presiden RIJoko Widodo(Jokowi). Salah satu pesan dari Jokowi epada atasannya, kata dia, adalah untuk membenahi tata kelola Kemenag. 'Setahu saya, pesan yang disampaikan Presiden saat melantik Gus Yaqut adalah agar melakukan percepatan reformasi birokrasi, serta menguatkan persaudaraan seluruh elemen bangsa,' kata Wibowo dalam keterangannya, Senin (4 11).   Jokowi melantik Yaqut pada 22 Desember 2020 menggantikan Fachrul Razi. Wibowo menjelaskan Kemenag merupakan kementerian dengan satuan kerja (satker) terbesar lantaran memiliki lebihempat ribu pegawai. Oleh karena itu, kata Wibowo, dibutuhkan kepemimpinan yang segar, tangkas, dan bisa bergerak cepat. Apalagi, perbaikan tata kelola kementerian ini membutuhkan langkah-langkah akselerasi terukur. 'Gus Yaqut sejak awal berusaha mengubah Kemenag yang terkesan old style menjadi tampil lebih segar dan muda. Sejumlah program prioritas digulirkan, salah satunya transformasi digital,' ujarnya.  Tak hanya itu, Wibowo menjelaskan tugas lain yang diemban Yaqut adalah menguatkan moderasi beragama. Ia mengatakan Yaqut berkomitmen menjadikan agama sebagai inspirasi, bukan menyalahgunakannya sebagai aspirasi politik praktis. 'Gus Yaqut tidak ingin dari Kementerian Agama justru muncul sikap atau cara diskriminatif antara satu agama dengan yang lain,' imbuhnya. Tak hanya itu, Wibowo mengatakan Gus Yaqut juga mendapat tugas untuk meningkatkan ukhuwah atau persaudaraan--baik ukhuwah islamiyah (persaudaraan sesama umat Islam), ukhuwah wathaniyah (persaudaraan sesama warga bangsa), maupun ukhuwah basyariah (persaudaraan sesama manusia). 'Kenapa ukhuwah islamiyah? Karena mayoritas penduduk Indonesia adalah pemeluk Islam. Maka negara ini akan damai dan tenteram jika sesama muslim memiliki ukhuwah atau persatuan di antara mereka,' ujarnya.  Sebelumnya beredar potongan rekaman video pengakuan Fachrul Razi di media sosial yang menceritakan proses di-reshuffle Jokowi pada akhir 2020 silam. Ia mengatakan awalnya ada rapat kabinet dengan topik pembubaran FPI seminggu sebelum dirinya di-reshuffle dari jabatan Menteri Agama. 'Pada saat seminggu sebelum saya reshuffle, ada rapat kabinet topiknya itu pembubaran FPI. Saya tentu saja hadir,' ucap Fachrul dalam video tersebut. Fachrul menilai semua menteri dalam rapat kabinet tersebut bersepakat untuk membubarkan FPI. Namun hanya dirinya satu-satunya menteri yang menolak pembubaran FPI. 'Pada saat rapat, semua menteri dan kepala badan dan lembaga tidak ada satu pun yang ngomong lain kecuali bubarkan. Hanya saya satu-satunya yang sampaikan itu (penolakan pembubaran FPI),' kata mantan Wakil Panglima TNI tersebut. Fachrul menjelaskan FPI dibubarkan setelah dirinya direshuffle. Ia mengaku senang FPI dibubarkan bukan pada saat dirinya menjabat sebagai Menteri Agama. 'Dan saya senang FPI dibubarkan bukan saat saya jadi Menteri Agama. Saya garisbawahi saya bukan pernah pengajian dengan FPI, ketemu Habib Rizieq pun enggak pernah, tapi saya punya prinsip dan idealisme seperti ini,' kata dia. Sebelumnya, Pemerintah telah membubarkan FPI pada 30 Desember 2020 melalui Surat Keputusan Bersama (SKB) tentang Larangan Kegiatan Penggunaan Simbol dan Atribut serta Penghentian Kegiatan FPI. "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Israel Terus Bombardir Gaza dari Darat dan Udara, Perluas Agresi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204110832-122-1032506/foto-israel-terus-bombardir-gaza-dari-darat-dan-udara-perluas-agresi",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn agresi israel ke palestina perang israel palestina perang israel hamas konflik israel palestina jalur gaza",
        "media_url": null,
        "tags": [
          "foto cnn",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Zack Snyder Tak Lagi Minat Garap Film Superhero",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130174145-220-1031225/zack-snyder-tak-lagi-minat-garap-film-superhero",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/03/28/07101162-ee6c-446b-a755-75024e27862b_169.jpg?w=650&q=90",
        "tags": [
          "zack snyder",
          "film"
        ],
        "article": "Zack Snydermengakui dirinya sudah tak lagi minat menggarap film superhero seperti sebelumnya. Namun ia masih membuka sejumlah peluang, walau terbatas. Dalam wawancara denganThe Hollywood Reporter yang rilis pada Rabu (29 11), Snyder merasa semesta superhero 'berjalan di tempat'.    'Kita sudah berjalan di tempat, tidak berkembang. Saya tak punya semangat melakukannya seperti dulu,' kata Snyder. Meski begitu, sutradara asli Justice League tersebut mengaku masih memiliki peluang menggarap film superhero hanya bila ia diundang oleh James Gunn ke semesta film DC. Menurut Snyder, ia berminat untuk mengadaptasi film Dark Knight Returns, Daredevil, dan Elektra. Terutama, mengadaptasi Elektra Lives Again karya Frank Miller. 'Sudah itu saja,' kata Snyder. Dirilis pada 1990, Elektra Lives Again berfokus pada kisah Daredevil Matt Murdock yang sedang dilanda kesedihan.    Ia terus menerus dihantui oleh mimpi buruk yang berulang tentang mantan kekasihnya, Elektra, yang tewas dalam pelukannya, ternyata masih hidup.  Kisah Daredevil dan Elektra pernah diangkat ke layar lebar pada 2003 dan 2005 yang dibintangi Ben Affleck dan Jennifer Garner. Sementara itu, seluruh enam pemain utama Justice League versi Zack Snyder sebelumnya disebut tak akan kembali bergabung dalam proyek DC Universe (DCU) yang sedang digarap James Gunn dan Peter Safran. Variety menyebut, enam pemeran utama itu adalah Ben Affleck yang semula memerankan Batman, Henry Cavill sebagai Superman, Gal Gadot sebagai Wonder Woman, Ezra Miller sebagai The Flash, Jason Momoa sebagai Aquaman, hingga Ray Fisher sebagai Cyborg. Menurut laporan eksklusif yang rilis pada Selasa (10 10) itu, keenam aktor itu tidak lagi berperan menjadi superhero anggota Justice League imbas perubahan besar-besaran dari Gunn dan Safran usai ditunjuk menjadi co-CEO DC Studios. Perubahan besar-besaran DC Studios era James Gunn dan Peter Safran memicu perdebatan dari kalangan penggemar. Sebagian fan mengaku tak sepakat dengan keputusan bos baru DC Studios yang menyingkirkan nama-nama ikonis, terutama Henry Cavill."
      }
    },
    {
      "id": 10,
      "title": "Zulhas: Harga Beras Sudah Tak Naik, Cuma Tidak Turun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204113743-92-1032540/zulhas-harga-beras-sudah-tak-naik-cuma-tidak-turun",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/11/zulhas-rapat-dengan-mensetneg-sore-ini-bahas-rencana-larang-tiktok-shop-di-ri_169.jpeg?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "beras",
          "harga beras naik"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan(Zulhas) mengatakan hargaberas saat ini sudah tidak naik, tetapi masih mahal. Hal itu ia sampaikan saat mengunjungi Pasar Johar Baru, Jakarta Pusat, Senin (4 12). 'Kalau beras kan udah enggak naik. Cuma enggak turun,' kata Zulhas.   Menurut Zulhas, hara beras belum turun karena belum masuk panen padi.  'Jadi beras stabil tapi tinggi, belum turun. Belum panen, kemarau kemarin,' katanya. Sementara bahan pokok lainnya, Zulhas mengatakan masih stabil. Telur dibanderol Rp28 ribu per kg dan daging ayam Rp35 ribu per kg. Namun, kenaikan terjadi pada cabai yang tembus Rp120 ribu per kg. Para pedagang mengaku membeli cabai dari pasar induk sudah Rp100 ribu. 'Ah yang benar kamu, Rp120 ribu mahal sekali jualnya. Belinya darimana? Biasanya Rp100 ribu. Kalau Rp120 ribu mahal banget,' kata Zulhas kepada salah satu pedagang.  Ia mengatakan harga cabai di Jakarta naik karena bukan daerah sentra produksi. Sementara di Jawa Timur, katanya, harga cabai hanya Rp65 ribu - Rp70 ribu per kg. 'Ini Jakarta enggak ada tanam cabainya, pasti ngambil dari daerah,' katanya. Ia mengatakan pemerintah daerah (pemda) setempat biasa mensubsidi ongkos angkut cabai. 'Kita terus cari jalan agar cabai bisa diatasi karena berpengaruh ke inflasi,' katanya.  "
      }
    }
  ]
}