{
  "page": 23,
  "main_url": "https://www.cnnindonesia.com/indeks/2/23",
  "time": "2023-12-08 05:15:16.857797",
  "datas": [
    {
      "id": 1,
      "title": "Cak Imin Mau Punya Mendikbud Berpengalaman Akademis seperti Anies",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207105250-617-1034052/cak-imin-mau-punya-mendikbud-berpengalaman-akademis-seperti-anies",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/bakal-calon-wakil-presiden-koalisi-perubahan-muhaimin-iskandar-1_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "anies baswedan",
          "muhaimin iskandar",
          "cak imin"
        ],
        "article": "Calon wakil presiden nomor urut 1, Muhaimin Iskandaralias Cak Imin, mengungkap kriteria Menteri Pendidikan yang akan ditunjuknya jika menang di Pilpres 2024. Imin mengaku ingin jabatan itu diisi sosok berlatar belakang akademisi dan juga punya inovasi. 'Punya pengalaman bergerak di bidang akademik tapi punya inovasi,' kata Imin dalam 'Dialog Interaktif Cawapres Mencuri Hati Kawula Muda' di kanal Youtube tvOneNews, Rabu (6 12) malam.    Imin mengatakan ingin Menteri Pendidikan di kabinetnya seperti Anies Baswedan. Menurutnya, Anies bisa jadi Menteri Pendidikan di era Presiden Joko Widodo (Jokowi) karena punya inovasi. 'Kalau saya sih pengen Menteri Pendidikan itu minimal seperti Mas Anies Baswedan,' ujar Imin. 'AniesBaswedan jadi menteri kan karena dia punya inovasi,' imbuhnya. Imin mengatakan Menteri Pendidikan harus punya inovasi karena harus berkompetisi dengan negara-negara lain yang sektor pendidikannya yang lebih maju. 'Karena tantangan kita begitu berat untuk bersaing dengan negara-negara lain,' jelas dia.  Saat ini, Kementerian Pendidikan dan Kebudayaan telah berubah nomenklatur jadi Kementerian Pendidikan, Kebudayaan, Riset dan Teknologi (Kemendikbudristek). Menteri yang sekarang menjabat adalah Nadiem Makarim. Adapun Anies yang kini maju jadi calon presiden pernah menjabat sebagai Mendikbud di awal pemerintahan Jokowi pada 2014. Ia diberhentikan dua tahun kemudian dan maju sebagai calon Gubernur DKI Jakarta. Anies merupakan mantan Rektor Universitas Paramadina. Ia menempuh pendidikan sarjana di Universitas Gadjah Mada (UGM) Yogyakarta, lalu melanjutkan pendidikan master di Universitas Maryland, College Park, Amerika Serikat. Ia kemudian menempuh pendidikan doktor di Northern Illinois University, Amerika Serikat."
      }
    },
    {
      "id": 2,
      "title": "Profil Rudy Tanoesoedibjo, yang Diperiksa KPK Terkait Korupsi Bansos",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207104524-92-1034046/profil-rudy-tanoesoedibjo-yang-diperiksa-kpk-terkait-korupsi-bansos",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/26/2b190931-7538-4ee9-a6a0-73512b381c42_169.jpeg?w=650&q=90",
        "tags": [
          "rudy tanoesoedibjo",
          "korupsi",
          "bansos"
        ],
        "article": "Bambang Rudijanto Tanoesoedibjoatau Rudy Tanoesoedibjo terseret dalam kasus dugaan orupsi penyaluran bantuan sosial (bansos) beras. Komisaris PT Dos Ni Roha Logistik (DNR) sekaligus kakak dari Ketua Umum Hary Tanoesoedibjo itu telah dipanggil Komisi Pemberantasan Korupsi (KPK) pada Rabu (6 12). Kasus dugaan korupsi bansos beras ini menjerat Direktur Utama (Dirut) PT Bhanda Ghara Reksa (BGR) periode 2018-2021 M. Kuncoro Wibowo. Lembaga antirasuah telah menetapkan Kuncoro sebagai tersangka.    Lantas siapakah Rudijanto Tanoesoedibjo? Rudijanto Tanoesoedibjo atau yang akrab dipanggil Rudy Tanoe merupakan Presiden Direktur Dos Ni Roha (DNR) Corporation yang bergerak di sektor penyedia distribusi dan logistik untuk ritel offline maupun online. Pada 1963, DNR dirikan sebagai perusahaan distribusi farmasi dan medis. Namun selama beberapa dekade berikutnya, DNR berkomitmen untuk membangun jaringan infrastruktur yang menghubungkan kepulauan Indonesia yang luas. Berdasarkan akun Linkedin pribadinya, pria kelahiran Surabaya pada 16 Januari 1964 itu sebelumnya memiliki pengalaman di sektor media dengan menjadi Presiden Direktur MNC Sky Vision pada 2004-2016.  Ia juga pernah menjabat sebagai komisaris GTV (2008-2016), komisaris RCTI (2002-2016), wakil presiden Komisaris PT Global Mediacom Tbk (2002-2016), dan komisaris MNC Group (2002-2006). Saat ini, ia juga tercatat menempati posisi lainnya diantaranya CEO PT Zebra Nusantara Tbk serta CEO Trinity Healthcare. Trinity Healthcare merupakan pemegang saham pengendali DNR Corporation. Trinity Healthcare kemudian resmi menjadi pemegang saham pengendali Zebra Nusantara menggantikan Infinity Wahana melalui penandatanganan jual beli saham (PJBB) yang telah dilakukan pada 25 Februari 2021 lalu. Dari sisi pendidikan, Rudy memperoleh gelar master Bisnis Administrasi dari Universitas San Fransisco pada 1989.  "
      }
    },
    {
      "id": 3,
      "title": "KPU Buka Opsi Debat Capres-cawapres Bisa Diakses via Streaming",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207104845-617-1034049/kpu-buka-opsi-debat-capres-cawapres-bisa-diakses-via-streaming",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/13/22c0fdcf-e0c7-404f-9f93-ca29026e3a1a_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "debat capres-cawapres",
          "debat capres",
          "debat cawapres",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Komisi Pemilihan Umum (KPU) membuka kemungkinan menayangkandebat capres-cawapres secara streaming agar bisa diakses masyarakat dari banyak platform. Ketua KPU Hasyim Asy'ari menyatakan streaming itu bisa berupa video di YouTube maupun berbentuk podcast. Hal itu diungkapkan Hasyim usai melakukan rapat koordinasi dengan tim kampanye dari ketiga pasangan capres-cawapres pada Rabu (6 12).    'Contohnya semuanya akan ditayangkan di televisi dan juga nanti di platform-platform kayak streaming juga bisa menayangkan itu, termasuk yang audio, misalkan ya orang mendengarkan tanpa harus menyaksikan kan juga bisa,' kata Hasyim. Selain itu, KPU juga akan menentukan sejumlah titik untuk nonton bersama (nobar). Hasyim menyebut langkah itu diambil sebagai upaya antisipasi banyaknya warga yang antusias ingin menonton debat capres-cawapres. 'Jadi KPU juga menyampaikan akan ada beberapa titik yang akan dibuat semacam nobar debat,' ucapnya.  Hasyim mengatakan KPU akan berkoordinasi dengan aparat kepolisian terkait keamanan. 'Iya, lah [ada antisipasi]. Segala macam tempat, waktu itu kita koordinasikan dengan kepolisian ya terkait hal itu,' tuturnya. Sebelumnya, KPU telah menetapkan debat capres-cawapres akan digelar sebanyak 5 kali. Debat perdana akan dilaksanakan pada 12 November 2023. KPU memperbolehkan setiap tim pasangan capres dan cawapres membawa timnya hadir saat debat Pilpres 2024. Masing-masing maksimal 50 orang.  Debat akan ditayangkan di stasiun televisi nasional dengan total durasi 150 menit. Sebanyak 120 menit khsusus untuk debat, sisanya iklan."
      }
    },
    {
      "id": 4,
      "title": "Israel Asal Tuduh Sekjen PBB Bela Hamas Gegara Surati Dewan Keamanan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207104618-120-1034048/israel-asal-tuduh-sekjen-pbb-bela-hamas-gegara-surati-dewan-keamanan",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/eli-cohen-dan-gilad-erdan_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "sekjen pbb",
          "pbb",
          "dk pbb",
          "agresi israel ke palestina",
          "antonio guterres",
          "perang hamas vs israel",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Israel secaraasal-asalan menuduh Sekretaris Jenderal Perserikatan Bangsa-Bangsa (PBB) Antonio Guterres mendukung milisi Hamas setelah menyurati Dewan Keamanan terkait situasi di Jalur Gaza Palestina yang kian mengkhawatirkan. Menurut Menteri Luar Negeri Israel Eli Cohen, langkah Guterres ini 'berbahaya bagi perdamaian dunia.'    'Masa jabatan Guterres membahayakan perdamaian dunia. Permintaannya untuk mengaktifkan kembali Pasal 99 Piagam PBB dan seruan gencatan senjata di Gaza merupakan dukungan terhadap organisasi teroris Hamas,' tulis Cohen dalam akun X-nya seperti dikutip AFP pada Rabu (6 12). Ini pertama kalinya seorang Sekjen PBB mengirim surat kepada Dewan Keamanan, salah satu badan dengan kewenangan paling besar dalam organisasi tersebut. Dalam suratnya kepada Presiden DK PBB bulan ini, Jose Javier de la Gasca Lopez Dominguez, Guterres menyampaikan kecemasannya tentang Gaza dan menyinggung Pasal 99 Piagam PBB.  Pasal 99 dalam Piagam PBB berisikan mandat yang bisa memberikan Sekretaris Jenderal PBB kewenangan untuk 'menyampaikan kepada Dewan Keamanan setiap permasalahan dan isu yang menurutnya dapat mengancam pemeliharaan perdamaian dan keamanan internasional.' Guterres mengatakan aksi Israel di Gaza selama lebih dari delapan pekan ini telah membuat 'warga sipil di seluruh Gaza menghadapi bahaya besar'. 'Di tengah pemboman terus-menerus yang dilakukan tentara Israel (IDF), dan tanpa tempat berlindung atau hal-hal penting untuk bertahan hidup, saya memperkirakan ketertiban umum akan segera rusak karena kondisi yang menyedihkan ini,' tulis Guterres, seperti dikutip laman resmi PBB.  'Yang membuat bantuan kemanusiaan yang terbatas sekalipun tidak mungkin dilakukan,' tulisnya. Dalam surat yang menjadi langkah tak biasanya ini, Guterres juga menyoroti kondisi kemanusiaan di Gaza yang memburuk sehingga bisa menyebabkan bencana bagi warga Palestina.  Dia menuliskan lebih dari 15.000 orang dilaporkan tewas, dengan lebih dari 40 persen di antaranya merupakan anak-anak. Sekitar 80 persen populasi Gaza juga telah dipindahkan secara paksa ke daerah-daerah yang semakin kecil. Guterres juga menegaskan bahwa Gaza saat ini di ambang kehancuran. Ia pun turut mendesak komunitas internasional untuk melakukan segala cara guna mencegah hal tersebut dan mengakhiri krisis yang berlangsung. Saya mendesak para anggota Dewan Keamanan untuk mencegah bencana kemanusiaan. Saya mengulangi seruan saya agar gencatan senjata kemanusiaan segera diserukan. Ini mendesak. Penduduk sipil harus terhindar dari bahaya yang lebih besar,' tulis dia. 'Dengan gencatan senjata kemanusiaan, sarana untuk bertahan hidup dapat dipulihkan, dan bantuan kemanusiaan dapat disampaikan dengan cara yang aman dan tepat waktu di Jalur Gaza.'"
      }
    },
    {
      "id": 5,
      "title": "Ketua BEM Hukum Unsultra Lapor Polisi Usai Dikeroyok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207105413-20-1034053/ketua-bem-hukum-unsultra-lapor-polisi-usai-dikeroyok",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/31/02182152-d247-457f-bd4d-4f273637f701_169.jpeg?w=650&q=90",
        "tags": [
          "bem",
          "ketua bem",
          "ketua bem fakultas hukum unsultra"
        ],
        "article": "Ketua BEMFakultas Hukum Universitas Sulawesi Tenggara (Unsultra), Lecis dikeroyok sejumlah orang saat mempertanyakan aksi mimbar bebas dengan tema menolak politik dinasti di area kampus. Kejadian itu pun telah dilaporkan ke pihak kepolisian. 'Iya benar, kita sudah terima laporannya,' kata Kapolresta Kendari, Kombes Pol Eka Faturrahman kepada CNNIndonesia.com, Kamis (7 12). Korban kata Eka telah melaporkan kasus pengeroyokan tersebut dengan laporan polisi Nomor LP B 68 XII 2023 Sultra Resta KDI Sek, tanggal 5 Desember 2023.    Berdasarkan keterangan korban, terang Eka, pada saat itu terduga pelaku melakukan mimbar bebas di dalam area kampus dengan tema menolak dinasti politik dan pelanggaran HAM. Kemudian korban mempertanyakan kegiatan tersebut yang menurut korban bahwa aksi itu syarat muatan politik, lalu salah satu peserta mimbar bebas langsung menyerang korban hingga terjadilah pengeroyokan. 'Sebelum terjadinya pengeroyokan, korban sempat mempertanyakan maksud kegiatan tersebut. Namun, tiba-tiba korban dipukul dan terjadilah pengeroyokan dan korban telah melaporkan kasus tersebut ke polisi,' ungkapnya. Saat ini, kata Eka tengah melakukan penyelidikan terkait laporan Ketua BEM Fakultas Hukum Unsultra yang menjadi korban pengeroyokan. 'Kasus ini masih kita selidiki dan masih berproses,' imbuhnya. "
      }
    },
    {
      "id": 6,
      "title": "Diet Intermiten Disebut Punya Efek Baik untuk Pasien Diabetes Tipe 2",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205161842-255-1033207/diet-intermiten-disebut-punya-efek-baik-untuk-pasien-diabetes-tipe-2",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/18/ilustrasi-puasa-intermiten_169.jpeg?w=650&q=90",
        "tags": [
          "diabetes",
          "diabetes tipe 2",
          "kesehatan",
          "diet intermiten",
          "intermiten fasting"
        ],
        "article": "Puasa intermitenjadi salah satu jenis puasa yang banyak dilakukan saat ini. Puasa ini dianggap efektif untuk menurunkan berat badan tapi juga disebut-sebut menyehatkan. puasa intermiten adalah pendekatan diet yang bergantian antara periode makan dan puasa. Dalam metode ini, pelaku diet intermiten membatasi waktu makan mereka menjadi beberapa jam sehari atau hari tertentu dalam seminggu, dan berpuasa di sisa waktu tersebut.   Selama masa puasa, tubuh tidak memiliki cukup glukosa untuk energi, sehingga tubuh malah memecah simpanan lemak, suatu proses yang disebut ketosis. Namun dalam penelitian terbaru, puasa intermitenini disebut bisa bermanfaat untuk pasien diabetes tipe 2.   Penelitian inimelibatkan lebih dari 200 peserta dan berlangsung selama 18 bulan, para peneliti dari University of Adelaide dan South Australian Health and Medical Research Institute membandingkan dua pola makan yang berbeda, yaitu diet puasa intermiten dengan batasan waktu dan diet rendah kalori. Studi ini dipublikasikan di jurnal ilmiah Nature Medicine. Mengutip SCMP, meskipun peserta yang melakukan kedua diet tersebut mengalami jumlah penurunan berat badan yang sama, mereka yang berpuasa selama tiga hari dalam seminggu, hanya makan antara jam 8 pagi dan 12 siang pada hari tersebut, menunjukkan toleransi yang lebih besar terhadap glukosa setelah enam bulan. Hal ini dibandingkan mereka yang melakukan diet rendah kalori setiap hari diet, menurut penulis senior, Profesor Leonie Heilbronn dari Universitas Adelaide.  'Peserta yang mengikuti diet puasa intermiten lebih sensitif terhadap insulin dan juga mengalami penurunan lipid darah yang lebih besar dibandingkan mereka yang melakukan diet rendah kalori,' tambahnya. Meskipun perbedaan antara kedua kelompok penelitian di Australia hilang setelah 18 bulan, penelitian ini menyoroti manfaat pendekatan intervensi pola makan yang baru, kata Profesor Alice Kong dari departemen kedokteran dan terapi di Chinese University of Hong Kong. 'Masih terlalu dini untuk mengatakan bahwa pendekatan ini jauh lebih baik daripada pendekatan tradisional berupa pembatasan kalori (berkenaan dengan toleransi glukosa).Seperti yang Anda lihat, efeknya hilang setelah 18 bulan, dan efek jangka panjang dari IF dan diet dengan batasan waktu belum terbukti.' 'Bukan hanya kapan atau seberapa sering kita makan, tapi juga apa dan seberapa banyak, serta konsisten dengan kebiasaan ini, dapat membantu kita mempertahankan gaya hidup sehat dan meminimalkan risiko terkena diabetes tipe 2.'"
      }
    },
    {
      "id": 7,
      "title": "Doa Meluluhkan Hati Seseorang Seperti yang Dipanjatkan Para Nabi",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231122135349-569-1027542/doa-meluluhkan-hati-seseorang-seperti-yang-dipanjatkan-para-nabi",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/29/ilustrasi-doa_169.jpeg?w=650&q=90",
        "tags": [
          "doa meluluhkan hati seseorang",
          "doa meluluhkan hati",
          "doa harian muslim",
          "doa nabi",
          "artikel timeless"
        ],
        "article": "Doa meluluhkan hati seseorang dapat dipanjatkan kepada Allah Swt agar membuat orang dengan hati yang keras menjadi lebih lembut. Seseorang yang dimaksud bisa ditujukan untuk sosok yang kita kagumi, guru, dosen, atasan di tempat kerja, atau klien yang sulit ditangani.     Memanjatkan doa diharapkan dapat melembutkan hati seseorang, seperti yang diriwayatkan dalam kisah para nabi. Dalam suatu riwayat, Ali bin Abi Thalib berkata, 'Jika engkau sedang meluluhkan hati seseorang, maka luluhkan lewat doa'.  Berikut kumpulan doa untuk meluluhkan hati seseorang yang diriwayatkan dalam kisah para nabi yang dihimpun dari berbagai sumber. Nabi Daud memiliki banyak keistimewaan melalui anugerah Allah kepadanya. Ia senantiasa memanjatkan doa yang mengantarkannya mencapai tingkatan orang yang sangat dekat dengan Allah. Nabi Daud juga berdoa mohon ditunjukkan perbuatan dan amal kebaikan yang mendatangkan cinta Allah. Doa Nabi Daud juga mengandung pesan pengorbanan. Dikutip dari buku Setiap Doa Pasti Allah Kabulkan (2012), Nabi Daud begitu rela mengorbankan segalanya, termasuk dirinya, keluarga, dan kesenangan duniawi. Mukjizat Nabi Daud adalah mampu melunakkan besi sehingga dapat membuat baju besi untuk perang. Kisah ini dimuat dalam surat Al-Anbiya: 80, yang artinya: 'Dan Kami ajarkan (pula) kepada Daud cara membuat baju besi untukmu, guna melindungi kamu dalam peperangan. Apakah kamu bersyukur (kepada Allah)?' Berikut ini doa meluluhkan hati seseorang seperti Nabi Dauddan artinya: اَللَّهُمَّ لَيِّنْ لِيْ قَلْبَهُ لَيِّنْتَ لِدَاوُدَالْحَدِيْد Allahumma layyin li qalbahu, layyinta li Dawudal hadid Artinya: 'Ya Allah, lembutkanlah hatinya sebagaimana Engkau melembutkan Daud (terhadap) besi.' Membaca surat Yusuf ayat 4 memiliki keutamaan dapat mendatangkan kecintaan dan kasih sayang, seperti dikutip dari buku Sejuta Berkah dan Fadhilah 114 Surat Al-Qur'an (2016). Berikut ini surat Yusuf ayat 4, tulisan Arab, Latin, dan artinya: إِذْ قَالَ يُوسُفُ لأَبِيهِ يَنَابَتِ إِنِّي رَأَيْتُ أَحَدَ عَشَرَ كَوْكَبًا وَالشَّمْسَ وَالْقَمَرَ رَأَيْهُمْ فِي سَجِدِينَ  Artinya: '(Ingatlah) ketika Yusuf berkata kepada ayahnya, 'Wahai ayahku, sesungguhnya aku bermimpi melihat sebelas bintang, matahari, dan bulan, kulihat semuanya sujud kepadaku.' Saat diutus Allah untuk menemui Firaun, Nabi Musa berdoa agar urusannya dimudahkan, tidak mengalami kekakuan lidah dan perkataannya bisa dipahami. Doa ini tertuang dalam surat Thoha: 25-28, yakni sebagai berikut: رَبِّ اشْرَحْ لِي صَدْرِي وَيَسِّرْ لِي أَمْرِي وَاحْلُلْ عُقْدَةً مِنْ لِسَانِي يَفْقَهُوا قَوْلِي Robbisy rohlii shodrii, wa yassirlii amrii, wahlul 'uqdatam mil lisaani yafqohu qoulii. Artinya: 'Ya Allah, lapangkanlah untukku dadaku, dan mudahkanlah untukku urusanku, dan lepaskanlah kekakuan dari lidahku, supaya mereka mengerti perkataanku.'    Selain doa meluluhkan hati seseorang dari para nabi, terdapat juga doa meluluhkan hati dengan cara menyebutkan nama seseorang. Berikut bacaannya. اللَّهُمَّ إِنَّكَ أَنْتَ الْعَزِيْزُ الْكَبِيْرُ وَأَنَا عَبْدُكَ الضَّعِيْفُ الذَّلِيْلُ الَّذِيْ لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِكَ..(nama)..اللَّهُمَّ سَخِّرْ لِيْكَمَا سَخَّرْتَ فِرْعَوْنَ لِمُوْسَى وَلَيِّنْ لِيْ قَلْبَهُ كَمَا لَيَّنْتَ الْحَدِيْدَ لِدَاوُدَفَإِنَّهُ لَا يَنْطِقُ إِلَّا بِإِذْنِكَ نَاصِيَتُهُ فِيْ قَبْضَتِكَ وَقَلْبُهُ فِيْ يَدِكَ جَلَّ ثَناَءُ وَجْهِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ Allahumma innaka antal azizul kabir. Wa anaa abduka adhdhoiifudzdzaliil. Alladzii laa haula wa laa quwwata illaa bika. Allahumma sakhirli ... (sebut nama orang dimaksud, misal fulan bin fulan)... kama sakhkhorta firauna li musa. Wa layyin li qolbahuu kama layyantalhadiida li dawuda. Fa innahu la yantiqu illa bi idznika. Nashiyatuhuu fii qobdhatika. Wa qolbuhuu fi yadika. Jalla tsanau wajhik. ya arkhamar rakhimiin. Artinya: Ya Allah, Engkau Maha Perkasa lagi Maha Besar, dan aku adalah hamba-Mu yang lemah dan hina, tidak ada daya dan kekuatan kecuali dengan-Mu. Ya Allah tundukkan (sebut nama, misal fulan bin fulan) kepadaku sebagaimana Engkau tundukkan Firaun kepada Musa, dan lembutkan hatinya untukku sebagaimana Engkau melembutkan besi pada Daud. Karena dia tidak berbicara kecuali dengan izin-Mu, ubun-ubunnya ada di tangan-Mu, dan hatinya ada di tangan-Mu.   Itulah kumpulan doa meluluhkan hati seseorang yang dapat dipanjatkan. Semoga bermanfaat."
      }
    },
    {
      "id": 8,
      "title": "Tottenham vs West Ham: Lilywhites Ingin Lepas Periode Buruk",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207102727-142-1034033/tottenham-vs-west-ham-lilywhites-ingin-lepas-periode-buruk",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/soccer-england-mci-totreport-4_169.jpeg?w=650&q=90",
        "tags": [
          "tottenham hotspur",
          "liga inggris",
          "tottenham vs west ham"
        ],
        "article": "Tottenham Hotspur sempat jadi pemuncak klasemenLiga Inggris namun kini mulai kesulitan bertarung di papan atas. Tottenham punya kesempatan menghentikan hal itu dalam duel lawan West Ham, Jumat (8 12) dini hari WIB. Tottenham sudah melalui empat laga beruntuntanpa meraih kemenangan di Liga Inggris. Setelah menelan tiga kekalahan dalam duel lawan Chelsea, Wolverhampton Wanderers, dan Aston Villa, Tottenham meraih poin usai hasil imbang lawan Manchester City. Hanya meraih satu angka dari maksimal 12 poin yang bisa didapat, posisi Tottenham pun terlempar keluar dari empat besar. Padahal Tottenham sempat melalui 10 laga awal Liga Inggris musim ini dengan catatan delapan kemenangan dan dua hasil imbang.   Harapan untuk bisa memutus tren buruk itu ada pada duel lawan West Ham. Bila Tottenham bisa meraih kemenangan, mereka masih punya asa untuk menjaga jarak dengan Arsenal yang saat ini punya koleksi 36 poin. Namun andai Tottenham kembali kalah dalam duel lawan West Ham, Tottenham bakal berjarak sembilan angka. Selisih poin itu tentu membuat Tottenham harus berpikir realistis untuk memasang target juara dan menurunkan ekspektasi untuk sekadar bertarung memperebutkan tiket ke Liga Champions musim depan. Berkaca pada empat pertemuan terakhir di seluruh kompetisi, Tottenham mampu meraih tiga kemenangan dan satu hasil imbang lawan West Ham. Duel terakhir di Stadion Tottenham musim lalu berujung kemenangan 2-0 lewat gol yang dicetak Emerson Royal dan Son Heung Min.   Sementara itu West Ham saat ini ada di posisi kesembilan. West Ham memiliki 21 poin dan kemenangan akan membuka harapan mereka untuk bersaing memperebutkan tiket menuju kompetisi Eropa.   "
      }
    },
    {
      "id": 9,
      "title": "Google Doodle Merayakan Kapal Pinisi Jadi Warisan Budaya Dunia",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231207103329-192-1034044/google-doodle-merayakan-kapal-pinisi-jadi-warisan-budaya-dunia",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/google-doodle-pinisi-1_169.jpeg?w=650&q=90",
        "tags": [
          "google doodle",
          "google doodle 7 desember",
          "kapal pinisi",
          "google doodle merayakan pinisi",
          "google",
          "sejarah kapal pinisi"
        ],
        "article": "Google doodlemerayakan apal pinisi yang ditetapkan menjadi warisan budaya dunia hari ini (7 12) tepat enam tahun lalu. Simak sejarah soal kapal pinisi. 'Doodle ini merayakan pinisi - alat layar tradisional Indonesia yang digunakan pada kapal-kapal yang sudah ada sejak berabad-abad yang lalu,' tulis Google di lamannya, Kamis (7 12). Pada 7 Desember 2017, seni pembuatan pinisi diresmikan UNESCO sebagai Karya Agung Warisan Manusia Tak Benda dan menjadi penghargaan pertama di dunia maritim internasional. Kapal Pinisi Indonesia disahkan oleh UNESCO sebagai Warisan Budaya Dunia di Paris, Prancis.   Seni pembuatan perahu di Indonesia sebetulnya sudah ada sejak ribuan tahun yang lalu, tetapi para pelaut di Sulawesi Selatan membuat perahu pinisi modern pertama kali pada 1906.  'Terinspirasi dari gaya tali-temali Eropa, mereka menyadari bahwa dengan menghilangkan tiang buritan tengah, kapal dapat melaju lebih cepat - sebuah keuntungan besar untuk mengangkut kargo dan manusia.Desain pinisi yang megah menampilkan lambung besar yang menggantung di bagian depan kapal' kata Google. Perahu pinisi sendiri menjadi cukup populer, tetapi komunitas perahu pinisi yang paling terkenal tetap berada di Sulawesi. Pada tahun 1980-an, orang-orang mulai menambahkan mesin pada perahu pinisi. Setelah bertahun-tahun berbagi desain secara lisan, cetak biru perahu ini secara resmi dikodifikasi pada tahun 90-an.  Warisan pembuatan perahu Sulawesi Selatan masih terus berlanjut. Saat ini, perahu pinisi menjadi pilihan utama untuk perjalanan memancing dan ekspedisi pariwisata. Kapal pinisi yang berbahan kayu merupakan kreasi asli Suku Bugis dan Suku Makassar yang bermukim di Sulawesi Selatan. Masyarakat dua suku ini memang terkenal sebagai pelaut yang tangguh dan cekatan.  Menurut naskah kuno Lontarak I Babad La Lagaligo, kapal ini pertama kali dibuat pada abad ke-14 oleh Sawerigading, Putera Mahkota Kerajaan Luwu untuk berlayar menuju negeri Tiongkok hendak meminang Putri Tiongkok yang bernama We Cudai. Sayangnya, dalam perjalanan pulang kapalnya dihantam gelombang dan terbelah tiga ke perairan Desa Ara, Tanah Lemo, dan Bira. Masyarakat ketiga desa itu lalu membangun kembali kapal ini dan dinamakan Pinisi. "
      }
    },
    {
      "id": 10,
      "title": "George RR Martin Soal House of the Dragon Season 2: Menyayat Hati",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207080721-220-1033972/george-rr-martin-soal-house-of-the-dragon-season-2-menyayat-hati",
      "konten": {
        "posted": "Kamis, 07 Des 2023 10:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/23/house-of-the-dragon-1_169.jpeg?w=650&q=90",
        "tags": [
          "george rr martin",
          "house of the dragon",
          "house of the dragon 2",
          "film"
        ],
        "article": "PenulisGeorge R.R. Martin membeberkan hasil dua episode pertama serialHouse of the Dragon musim kedua yang diadaptasi berdasarkan bukunya yang berjudul Fire & Blood. Lewat tulisan di blog pribadinya, Martin bercerita showrunner Ryan Condal menunjukkan dua episode pertama musim kedua serial tersebut. Dia pun terkesima dengan hasilnya yang saat itu masih belum 100 persen sempurna. 'Tentu saja, saya hampir tidak objektif ketika membicarakan apa pun yang diambil dari karya saya sendiri. Tapi, harus saya katakan, menurut saya kedua episode itu bagus (dan bahkan belum rampung),' tulis George R.R. Martin, dikutip dari Variety, Rabu (6 12).    Berdasarkan dari hasil yang sudah ditonton olehnya, Martin mendeskripsikan kedua episode itu 'sangat gelap'. Selain itu, penulis berusia 75 tahun itu juga suka bagaimana musim kedua ini bisa menggerakkan hati penontonnya. 'Itu mungkin bakal membuatmu menangis (saya sendiri tidak menangis, tapi salah satu teman saya menangis),' ungkap Martin. 'Kuat, emosional, dan menyayat hati. Hal-hal yang saya sukai.'    Martin menulis blog ini setelah serial House of the Dragon musim kedua mengeluarkan teaser trailer pertama beberapa hari yang lalu. Trailer singkat itu menunjukkan perang saudara antara klan Targaryen akan pecah. Klan Targaryen terbelah menjadi dua kubu, yaitu Greens yang dipimpin oleh keluarga Hightower dan Blacks yang dipimpin oleh Rhaenyra (Emma D'Arcy). Kedua kubu itu memperebutkan kursi Iron Throne dengan menggunakan naga sebagai senjata perang.  Setelah kesuksesan House of the Dragon musim pertama, HBO memastikan serial prekuel dari Game of Thrones itu lanjut ke musim kedua. Kepastian itu diambil kurang dari seminggu sebelum penayangan episode pertama ditayangkan. Proses syuting untuk musim kedua pun dijalani sekitar April 2023 setelah musim pertama rampung. Bahkan, meskipun ada aksi mogok kerja penulis dan aktor Hollywood, House of the Dragon tetap melanjutkan proses syuting karena tidak memiliki hubungan langsung dengan serikat pekerja tersebut. House of the Dragon musim kedua masih akan diperankan oleh jajaran pemeran utamanya, seperti Emily D'Arcy, Olivia Cooke, Matt Smith, hingga Fabien Frankel. Selain itu, film ini juga kembali dibintangi oleh Rhys Ifans, Eve Best, Ewan Mitchell, Ty Tennant, Steve Toussaint, hingga Harry Collett. Ada sejumlah sutradara yang berkecimpung dalam mengarahkan musim kedua House of the Dragon, salah satunya Alan Taylor untuk episode pertama dan empat.  Kemudian, Clare Kliner untuk episode dua dan lima, Geeta Patel untuk episode tiga dan delapan, Andrij Parekh untuk episode enam, dan Loni Peristere untuk episode tujuh. Serial House of the Dragon musim kedua akan tayang pada musim panas 2024.  [Gambas:Youtube] "
      }
    }
  ]
}