{
  "page": 598,
  "main_url": "https://www.cnnindonesia.com/indeks/2/598",
  "time": "2023-12-08 06:28:10.883279",
  "datas": [
    {
      "id": 1,
      "title": "Anies Heran Narasi Kecurangan Ramai Jelang Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117140726-617-1025602/anies-heran-narasi-kecurangan-ramai-jelang-pemilu-2024",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 15:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "kecurangan",
          "pemilu 1999"
        ],
        "article": "Calon Presiden Koalisi Perubahan, Anies Baswedanmengklaim sejak pemilu langsung digelar tahun 1999, baru pada pemilu 2024 diramaikan narasi yang menyoroti potensi kecurangan dan manipulasi. Anies menyebut sebelum Pemilu 2024, masyarakat selalu merasa optimis bahwa pemilu akan adil dan tidak mewanti-wanti bakal ada kecurangan. 'Nah selama bertahun-tahun kita melewati Pemilu sejak tahun 1999, 2004, 2009, 2014, 2019 tidak pernah menjelang Pemilu kita bicara tentang hati-hati dengan kecurangan,' kata Anies dalam sambutannya di Acara Relawan Garda Matahari, di Gedoeng Joeang 45, Jakarta Pusat, Jumat (16 11).   '(Pemilu) 2004, 2009 dari kita semua menyongsong pemilu dengan perasaan optimis, menyongsong pemilu dengan perasaan kita akan ada pemilihan yang hasilnya legitimate,' sambungnya.  Anies menilai narasi yang menyoroti kecurangan dan manipulasi Pemilu tersebut lahir lantaran ada perasaan ketidakpercayaan publik terhadap Pemerintah. Ia pun mengklaim jika terpilih menjadi Presiden akan berupaya mengembalikan kepercayaan publik terhadap Pemerintah. Menurutnya, hal itu adalah inti dari tawaran perubahan yang ia tawarkan bersama Muhaimin Iskandar (Cak Imin) sebagai cawapres. 'Inilah esensi perubahan, perubahan ini akan mengembalikan kepercayaan kepada negara, mengembalikan kepercayaan kepada pemerintah, mengembalikan kepercayaan kepada institusi-institusi yang menjalankan kepentingan rakyat, mengembalikan kepercayaan itu adalah perubahan,' jelas dia. Lebih lanjut, Anies pun menyinggung soal penyimpangan-penyimpangan yang terjadi di Indonesia akhir-akhir ini. Meski tak menyebut secara langsung soal penyimpangan yang dimaksud, Anies menilai jika penyimpangan terus dilakukan maka akan menghancurkan kewibawaan pemimpin. 'Penyimpangan itu kalau ditoleransi sedikit, penyimpangan toleransi dia akan melebar, melebar, melebar, melebar terlalu jauh maka yang pegang kewenangan tidak punya kewibawaan untuk mengembalikan lagi,' tutupnya. Anies-Muhaimin telah mengantongi nomor urut 1 dalam Pilpres 2024. Sementara pasangan lain yakni Ganjar Pranowo-Mahfud MD bernomor urut 3 lalu pasangan Prabowo Subianto-Gibran Rakabuming Raka memiliki nomor urut 2. "
      }
    },
    {
      "id": 2,
      "title": "SISTAR19 Bersiap Comeback Setelah Hiatus 11 Tahun",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117143031-234-1025617/sistar19-bersiap-comeback-setelah-hiatus-11-tahun",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 15:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/sistar19_169.jpeg?w=650&q=90",
        "tags": [
          "sistar19",
          "hyolyn",
          "bora",
          "kpop",
          "hallyu",
          "musik"
        ],
        "article": "Girl groupSISTAR19 akan comeback tahun depan. Hal tersebut bakal menjadi comeback pertama grup tersebut dalam 11 tahun terakhir setelah merilis Gone Not Around Any Longer pada 2013. XportsNews via Naver pada Jumat (17 11) memberitakan kabar comeback SISTAR19 tersebut sudah dikonfirmasi meski belum ada informasi lebih lanjut mengenai detail tanggal atau proyek kembalinya duo itu.    Namun, Hyolyn dan Bora dipastikan bersiap comeback sebagai SISTAR19 pada Januari 2024. Rencana comeback itu muncul setelah Hyolyn selama beberapa tahun terakhir aktif sebagai solois. Penyanyi bernama lengkap Kim Hyo-jung ini merilis mini album It's Me (2016), Say My Name (2020), dan Ice (2020). Ia juga merilis single This Love (featuring Paul Blanco) pada 2023. Sementara itu, Bora sejak SISTAR tak lagi aktif sebagai grup lebiih sering tampil di acara televisi. Namun, ia baru-baru ini reuni dengan Soyou untuk single Aloha.    SISTAR19 merupakan sub-grup pertama dan satu-satunya dari girl group SISTAR. Grup beranggotakan Hyolyn dan Bora tersebut dibentuk 2011 dan debut dengan single Ma Boy dan rilis album Gone Not Any Longer pada 2013. Mereka pun memenangkan Song of the Year - February pada Gaon Chart Music Awards 2013 lewat rilisan terakhir itu. Sementara itu, SISTAR merupakan girl group beranggotakan Hyolyn, Soyou, Bora, dan Dason yang debut pada 2010. Mereka pun sempat disematkan sebagai penguasa musim panas karena lagu-lagu mereka yang begitu segar dan menjadi hit setiap dirilis. Beberapa hit SISTAR, seperti So Cool, Alone, Touch My Body, Loving U, dan Give It to Me. Namun, grup tersebut hanya aktif hingga 2017.   [Gambas:Youtube] "
      }
    },
    {
      "id": 3,
      "title": "Bupati Klaten Sambang Warga, Tanggapi Aspirasi Warga Karangdowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117154427-293-1025670/bupati-klaten-sambang-warga-tanggapi-aspirasi-warga-karangdowo",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/adv-4_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemkab Klaten kembali menggelar kegiatan Sambang Warga 2023 di Desa Karangjoho, Kecamatan Karangdowo, Jum'at (17 11). Kegiatan tersebut turut dihadiri oleh Bupati Klaten, Wakil Bupati Klaten, Ketua DPRD Kabupaten Klaten, Asisten Setda Kabupatrn Klaten, Kepala OPD Kabupaten Katen beserta jajarannya. Di samping itu, turut hadir Pemerintah Desa Karangjoho, Forkopimcam Karangdowo, tokoh agama, tokoh masyarakat serta tamu undangan yang lain. Perwakilan masyarakat Desa Karangjoho, Agus Yunianto, mengucapkan terima kasih atas kedatangan Pemerintah Kabupaten Klaten ke Desa Karangjoho. Ia menyebut kedatangan pemerintah daerah ke desanya merupakan wujud perhatian dan kepedulian pemerintah. 'Terima kasih atas kedatangannya Pemerintah Daerah Klaten ke Desa Karangjoho. Kami sangat bangga karena kegiatan sambang warga ini bisa dilaksanakan di desa kami,' ujarnya. 'Terima kasih atas bantuannya kepada seluruh desa di Kecamatan Karangdowo, semoga dapat dimanfaatkan dengan baik, intinya semoga bisa membantu program-program dari Pemkab Klaten,' lanjut dia. Pj Kepala Desa Karangjoho, Suminto, menambahkan Desa Karangjoho merupakan desa paling timur yang dari Kabupaten Klaten yang berbatasan dengan Kabupaten Sukoharjo. Dahulu, desa ini sering terlanda bencana banjir. 'Dulu daerah di Karangjoho ini sering terjadi banjir, tapi karena ada pelurusan aliran sungkai dengkeng, banjir sudah tidak ada lagi. Tapi akses jalan di salah satu duku jadi terhambat dan masyarakat kalau ke kota Klaten harus memutar lewat Kabupaten Klaten,' imbuhnya. Acara kemudian dilanjutkan dengan penyerahan bantuan oleh Bupati Klaten yang didampingi Wakil Bupati Klaten dan Ketua DPRD Kabupaten Klaten. Bantuan tersebut antara lain dari BAZNAS Kab. Klaten berupa Bantuan Sembako untuk muazin dan marbut musala senilai Rp200.000 untuk 15 orang penerima, dua unit Jamban untuk warga miskin senilai Rp2.500.000, dan pendidikan (peralatan sekolah) untuk sepuluh penerima senilai Rp400.000. Selain itu, turut disalurkan bantuan dari PT BPR BANK KLATEN (Perseroda) berupa tabungan bagi sepuluh anak yatim atau tidak mampu senilai Rp250.000, dari PDAM TIRTA MERAPI Kab. Klaten berupa sembako bagi sepuluh warga miskin senilai Rp200.000, dari Dinas Sosial P3APPKB Kabupaten Klaten berupa jaminan hidup dan kursi roda. Bupati Klaten, Sri Mulyani, menjelaskan kegiatan sambang warga tersebut bertujuan sebagai bersilaturahmi dengan seluruh warga Desa Karangjoho khususnya dan warga Kecamatan Karangdowo pada umumnya. Dia mengaku ingin melihat pembangunan yang ada di Desa Karangjoho, memberikan pelayanan kepada masyarakat serta menyerap dan mendengarkan aspirasi warga Desa Karangjoho secara langsung. 'Pemkab Klaten kali ini hadir di Desa Karangjoho dalam kegiatan Sambang Warga. Kami kesini membawa berbagai pelayanan yang bisa dimanfaatkan oleh masyarakat, ada pelayanan kesehatan, kependudukan, bazar murah. Kemudahan-kemudahan dalam sambang warga ini kami berikan di kegiatan sambang warga agar kegiatan ini bisa bermanfaat secara optimal,' tuturnya. 'Selain itu kami kesini juga untuk mendengarkan aspirasi masyarakat yang nantinya akan ditindaklanjuti oleh OPD-OPD terkait. Tentu kami harapkan kegiatan ini bisa bermanfaat bagi masyarakat,' lanjut dia. Lebih lanjut, Sri Mulyani menanggapi keluhan yang disampaikan terkait lampunisasi di Karangdowo, dirinya meminta dinas terkait untuk menindaklanjuti secara cepat. Selain itu, terkait dengan terhambatnya akses jalan akibat pelurusan sungai, ia meminta dinas terkait untuk mengasesmen sehingga dapat segera dibangun akses jalan yang mempermudah masyarakat. 'Tadi ada beberapa keluhan yang disampaikan. Pertama tadi tentang lampunisasi. Saya minta untuk segera ditindaklanjuti. Lalu ada keluhan karena ada pelurusan aliran Sungai Dengkeng yang sebenarnya itu mengurangi banjir di Desa Karangjoho, tapi malah membuat Dukuh Lembu Putih Karangjoho terhambat akses jalannya menuju kecamatan  kota,' terang dia. 'Jadi saya minta dinas terkait untuk mengasesmen keluhan ini, segera bantu, segera tindaklanjuti agar masyarakat tidak perlu jauh-jauh lewat kabupaten sebelah. Segera tindaklanjuti, agar akses jalan masyarakat lebih mudah,' pungkasnya."
      }
    },
    {
      "id": 4,
      "title": "Gempa Magnitudo 5,1 Guncang Tanimbar Maluku, Tak Berpotensi Tsunami",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117145356-20-1025637/gempa-magnitudo-51-guncang-tanimbar-maluku-tak-berpotensi-tsunami",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/0e69a9fe-533f-4a08-adb8-948fe3178ed5_169.jpeg?w=650&q=90",
        "tags": [
          "gempa",
          "gempa hari ini",
          "gempa di tanimbar",
          "gempa maluku"
        ],
        "article": "Gempabumi berkekuatan magnitudo 5,1 mengguncang Tanimbar, Maluku, Jumat (17 11). Badan Meteorologi, Klimatologi dan Geofisika (BMKG) menyatakan pusat gempa berada di 252 km Barat Laut Tanimbar, Maluku. Lokasi tepatnya berada di 5.92 Lintang Selatan, 130.32 Bujur Timur di kedalaman 10 kilometer. Gempa terjadi pada pukul 14.24 WIB.    'Tak berpotensi tsunami,' tulis BMKG. Belum diketahui adanya korban maupun kerusakan akibat gempa tersebut."
      }
    },
    {
      "id": 5,
      "title": "Polisi Sita Rp25 Juta Saat OTT Komisioner Bawaslu Medan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117141857-12-1025609/polisi-sita-rp25-juta-saat-ott-komisioner-bawaslu-medan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah-4_169.jpeg?w=650&q=90",
        "tags": [
          "ott bawaslu medan",
          "bawaslu medan",
          "komisioner bawaslu",
          "berita daerah",
          "bawaslu",
          "pemilu 2024"
        ],
        "article": "Polda Sumut menyita uang Rp25 juta dalam operasi tangkap tangan (OTT) Komisioner Bawaslu MedanAzlansyah Hasibuan (32) dalam dugaan pemerasan terhadap calon anggota Legislatif DPRD Kota Medan periode 2024-2029 yang mengurus kelengkapan administratif persyaratan. Kabid Humas Polda Sumut Kombes Pol Hadi Wahyudi mengatakan uang yang diamankan tersebutadalah uang yang diminta dari salah satu bakal calon Legislatif DPRD Kota Medan yang tidak lulus verifikasi dan dinyatakan tidak terdaftar dalam Daftar Calon Tetap (DCT) Komisi Pemilihan Umum Kota Medan. 'Korban merasa dipersulit dan diperas saat mengurus kelengkapan administrasi persyaratan menjadi calon anggota legislatif. Lalu korban melapor ke kepolisian,' ujar Hadi,Jumat (17 11).   Tak hanya Azlansyah Hasibuan, seorang rekannya bernama Fahmy Wahyudi Harahap (29) juga ditetapkan sebagai tersangka. Sementara itu, Indra Gunawan yang turut diamankan bersama kedua tersangka kini dibebaskan karena diduga tidak terlibat.  'Kedua tersangka ditangkap saat transaksi tengah berlangsung di salah satu hotel di Kota Medan,' paparnya. 'Untuk tersangka Azlansyah Hasibuan berperan sebagai orang yang meminta uang kepada korban. Sementara Fahmy Wahyudi berperan sebagaimana perantara pemerasan. Untuk Indra Gunawan tidak terlibat karena mengantar Fahmi Harahap ke lokasi penyerahan uang,' kata Hadi. Hadi mengaku penyidik masih mendalami kasus itu termasuk berapa total uang yang berhasil diraup tersangka selama melakukan aksinya dan ke mana saja uang tersebut mengalir.  'Penyidik akan tuntaskan proses yang sedang berjalan saat ini. Kedua tersangka dijerat dengan Pasal 12 Huruf e atau Pasal 11 Undang-Undang Republik Indonesia Nomor 20 Tahun 2001 tentang Perubahan Atas Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi Jo Pasal 55 ayat (1) Ke - 1e KUHP,' urainya. Azlansyah Hasibuan baru saja dilantik menjadi Komisioner Bawaslu Medan di Aula Pullman Hotel Jakarta Central Park, pada Sabtu (19 8). Azlansyah Hasibuan menjabat sebagai Koordinator Divisi Pencegahan dan Partisipasi Masyarakat serta Humas. Akan tetapi baru tiga bulan menjabat, Azlansyah terjerat OTT pada Selasa (14 11).    "
      }
    },
    {
      "id": 6,
      "title": "Netanyahu Setuju Defisit Anggaran Bengkak Demi Agresi Israel di Gaza",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117143003-532-1025614/netanyahu-setuju-defisit-anggaran-bengkak-demi-agresi-israel-di-gaza",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/sebulan-perang-israel-hamas-10-ribu-nyawa-melayang-3_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "benjamin netanyahu",
          "perang israel-hamas",
          "anggaran",
          "jalur gaza"
        ],
        "article": "Perdana Menteri Israel Benjamin Netanyahumenyetujui perubahan anggaran negaranyademi agresidi Jalur Gaza, Palestina. Hal itu terungkap dalam pernyataan bersama kantor Netanyahu serta Kementerian Keuangan Israel. 'Anggaran masa perang mencakup meningkatkan defisit, menyalurkan dana dari belanja pemerintah di kementerian dan memotong perjanjian koalisi,' bunyi pernyataan tersebut, dikutip Reuters, Selasa (14 11).   Agresi Israel berbalutperang dengan kelompok militer PalestinaHamas diperkirakan akan menelan biaya hingga miliaran dolar AS. Pada Oktober lalu, Israel mencatat defisit anggaran sebesar 22,9 miliar shekel atau setara US$6 miliar. Lonjakan pengeluaran disebut untuk membiayai perang.  Karena itu,Netanyahu sepakat untuk menyampaikan anggaran tersebut ke pemerintah dan parlemen Israel sesegera mungkin. 'Mengurangi birokrasi dan hambatan adalah tujuan penting dari perubahan anggaran perang,' tambah pernyataan itu. Sudah sebulan lebih Israel memborbardir Jalur Gaza, Palestina. Agresi ini dipicu serangan roket Hamas ke Tel Aviv, Sabtu (7 10). Esoknya, Israel menyatakan perang habis-habisan, yang berlangsung hingga sekarang.  Per 14 November, Palestina melaporkan lebih dari 11 ribu warga tewas akibat serangan Israel. Dari total tersebut, 4.650 merupakan anak-anak dan 3.145 perempuan. Hingga saat ini, belum ada data pasti berapa dana yang dikeluarkan Israel untuk mengongkosi serangan ini. Surat kabar keuangan Calcalist memperkirakan anggarannya mencapai US$51 miliar atau sekitar Rp795 triliun (asumsi kurs Rp15.589 per dolar AS).  "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Rekor Kendarai Mobil dengan Dua Roda Melewati Celah Sempit",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231116181305-581-1025224/foto-rekor-kendarai-mobil-dengan-dua-roda-melewati-celah-sempit",
      "konten": {
        "posted": "Bagikan:",
        "media_url": null,
        "tags": [
          "foto cnn",
          "mengendarai mobil dengan dua roda"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Saudi Tangkap Jemaah Pakai Keffiyeh-Doa buat Palestina di Mekkah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117141256-120-1025600/saudi-tangkap-jemaah-pakai-keffiyeh-doa-buat-palestina-di-mekkah",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:52 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "arab saudi",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel hamas",
          "perang gaza",
          "jalur gaza",
          "mekkah",
          "masjidil haram",
          "hamas"
        ],
        "article": "Arab Saudidisebut menahan sejumlah jemaah yang menunjukkan solidaritas mereka untuk Jalur Gaza, Palestina, termasuk mengenakan syal keffiyeh. Mereka juga diduga menahan warga yang berdoa untuk Palestina di tempat-tempat suci seperti di Mekkah dan Madinah.    Seorang aktor dan presenter asal Inggris, Islah Abdur Rahman, yang sedang menunaikan ibadah umrah bersama keluarganya di Mekah mengaku ditahan petugas keamanan Masjidil Haram Saudi karena mengenakan keffiyeh atau syal simbol perlawanan Palestina. 'Saya dihentikan oleh empat tentara karena mengenakan keffiyeh putih di kepala saya dan tasbih berwarna Palestina di pergelangan tangan saya,' kata Abdur Rahman dikutip dari Middle East Eye, Jumat (17 11). 'Saya diantar ke lokasi, di luar lokasi, di mana mereka menahan orang-orang karena kemungkinan melakukan kejahatan atau pelanggaran. Begitu saya ditahan, ada tentara lain yang menginterogasi saya dan bertanya tentang kewarganegaraan saya, mengapa saya di sini, dari mana saya bepergian, berapa lama saya di sini,' imbuhnya. Para prajurit itu juga meminta Abdur Rahman untuk memeragakan cara mengenakan keffiyeh, sembari itu, prajurit mendiskusikan soal nasibnya dan mengambil visanya. Ia menduga masalah penahanannya jelas terkait Keffiyeh, sebab kendati Abdur Rahman tidak paham betul percakapan prajurit itu. Namun menurutnya, para prajurit itu mengucapkan 'keffiyeh Palestina' dalam beberapa kali. Abdur Rahman kemudian disuruh menandatangani formulir pelepasan dengan memberikan cap sidik jarinya, serta menyerahkan keffiyeh yang ia kenakan. 'Akhirnya, ketika saya dilepas, seorang pekerja mendatangi saya, mengambil syal saya dan berkata, 'Ini tidak bagus, Israel-Palestina tidak bagus, jadi jangan dipakai, tidak boleh',' kata dia menirukan ucapan prajurit itu.  AbdurRahman tidak mengira ibadahnya di tempat ziarah spiritual itu sempat terganggu oleh ancaman penahanan. Kejadian itu pun membuat dirinya terkejut, lantaran ia merasa takut bersuara sebab sedang tidak berada di dalam negerinya sendiri. Ketakutan itu kemudian berubah menjadi patah hati, lantaran penggunaan Keffiyeh sebagai dukungan kepada Palestina di tanah Arab pun dipermasalahkan. Ia juga tidak membayangkan bagaimana Palestina menjalani kehidupan selama ini di bawah bayang-bayang tindakan represif selama ini. 'Ketakutan saya berubah menjadi patah hati, dan patah hati tersebut semakin parah ketika saya menyadari bahwa ini hanyalah satu ons dari apa yang harus dilalui oleh orang-orang Palestina,' kata dia. Abdur-Rahman selanjutnya menggambarkan pengalaman tersebut sebagai sesuatu yang 'menyedihkan', terutama hal itu terjadi di tempat ibadah. Di sisi lain, agresi Israel menurutnya tiada henti di Gaza, yang sejak 7 Oktober telah menewaskan lebih dari 11.000 warga Palestina, termasuk lebih dari 4.000 anak-anak. 'Hal ini menyadarkan saya betapa warga Palestina di Gaza dan di negara mereka harus merasakan perlakuan dari pemerintah Israel, dan pelecehan yang mereka terima hanya karena menjadi orang Palestina. Hal ini justru memperluas empati saya lebih jauh dari sebelumnya,' lanjut Abdur Rahman.  Abdur-Rahman memutuskan untuk berbagi pengalaman tidak mengenakkannya itu di Instagram, dengan mengatakan bahwa ia tidak ingin memberikan kesan yang salah tentang Mekah, yang merupakan tempat yang indah, namun ia ingin menjelaskan bagaimana orang-orang Palestina 'tidak memiliki suara' di sana. Sejak berbagi pengalamannya, Abdur-Rahman mengatakan bahwa dirinya telah menerima pesan kebencian online dari Arab Saudi, yang membela apa yang terjadi dan mengatakan bahwa tidak diperbolehkan mengibarkan bendera atau simbol di tempat ibadah. 'Ada pemahaman universal umat Islam bahwa ini bukanlah negara sembarangan dan bahwa Al-Aqsa di Palestina adalah salah satu situs paling suci dalam Islam. Jadi saya pikir itu akan baik-baik saja. Saya juga mendapat cerita dari orang-orang yang pernah mengalami apa yang saya alami dan mereka mendapat masalah,' ujarnya. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 9,
      "title": "Pelatih Filipina: Indonesia Akan Kelelahan dan Kesulitan di Sintetis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117131955-142-1025558/pelatih-filipina-indonesia-akan-kelelahan-dan-kesulitan-di-sintetis",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/03/timnas-indonesia-lolos-ke-semi-final-piala-aff-2022-1_169.jpeg?w=650&q=90",
        "tags": [
          "filipina vs indonesia",
          "timnas indonesia",
          "timnas filipina",
          "kualifikasi piala dunia 2026",
          "michael weiss"
        ],
        "article": "Pelatih timnas FilipinaMichael Weiss yakinTimnas Indonesia akan kelelahan karena penerbangan panjang dari Irak dan kesulitan bermain di lapangan sintetis pada Kualifikasi Piala Dunia 2026 di Manila, Selasa (21 11). Setelah dikalahkan Irak 1-5 pada laga pertama Grup F Kualifikasi Piala Dunia 2026 di Basra, Kamis (16 11), Timnas Indonesia akan bertandang ke Manila untuk melawan Filipina di Stadion Rizal Memorial. Weiss mengatakan timnas Filipina punya dua keuntungan saat menjamu Indonesia. Salah satunya, pelatih asal Jerman itu yakin Timnas Indonesia akan kelelahan karena harus menjalani perjalanan jauh dari Basra ke Manila.   'Laga selanjutnya melawan Indonesia mungkin kita akan sedikit lebih bertualang. Indonesia harus pindah dari Irak ke sini, lebih sulit bagi mereka karena perjalanannya melelahkan,' ujar Weiss dikutip dari The ThaoVan Hoa. Weiss juga yakin para pemain Timnas Indonesia akan kesulitan bermain di rumput sintetis lapangan Stadion Rizal Memorial. 'Sulit juga bagi mereka untuk bermain di lapangan sintetis dan kami sudah terbiasa dengan hal itu,' ucap Weiss.  Timnas Filipina kalah 0-2 dari Vietnam pada laga pertama. Vietnam mencetak dua gol lewat Nguyen Van Toan pada menit ke-16 dan Nguyen Dinh Bac pada menit ke-90+4. 'Kami seharusnya bisa menahan tim Vietnam lebih lama, tapi sayangnya kami kebobolan gol konyol dari umpan panjang, dan tidak bersaing dengan baik untuk merebut bola. Dengan pertandingan seperti ini, skor seharusnya 0-0 di babak pertama,' kata Weiss. 'Meski kami kalah, tapi saya sangat puas dengan penampilan para pemain. Kami bisa keluar lapangan dengan kepala tegak, karena kami memberikan segalanya, sayangnya kami tidak bisa mempertahankan tekanan secara konstan,' ucap Weiss. Timnas Indonesia untuk sementara berada di posisi buncit klasemen Grup F Kualifikasi Piala Dunia 2023, kalah selisih gol dari Filipina. "
      }
    },
    {
      "id": 10,
      "title": "Pertamina Patra Niaga Siap Suplai Bahan Bakar untuk Pembangunan IKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117141813-625-1025605/pertamina-patra-niaga-siap-suplai-bahan-bakar-untuk-pembangunan-ikn",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/bnr-pertamina-patra-niaga-1020-november-49480-2_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "ikn",
          "kementerian pupr"
        ],
        "article": "Pertamina Patra Niaga, anak usaha PT Pertamina (Persero) menjalin kerja sama dengan Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) dalam mendukung kelancaran Pembangunan infrastruktur Ibu Kota Negara (IKN). Kerja sama ini meliputi pemenuhan kebutuhan bahan bakar dan produk pendukung lainnya untuk pembangunan infrastruktur dasar IKN. Bahan bakar yang akan disuplai meliputi bensin, solar, avtur, dan LPG. Penandatangan kerja sama ini dilakukan oleh Direktur Pemasaran Pusat dan Niaga PT Pertamina Patra Niaga, Maya Kusmaya dengan Ketua Satuan Tugas Pelaksanaan Pembangunan Infrastruktur IKN Kementerian PUPR, Danis Hidayat Sumadilaga dalam kegiatan Pertamina Patra Niaga Business Forum 2023, Kamis (16 11).   'Pertamina Patra Niaga siap dan berkomitmen menjamin kebutuhan energi yang dibutuhkan seluruh kontraktor dan untuk pengoperasian alat-alat konstruksi. Ini adalah komitmen kami untuk mendukung Pembangunan IKN,' kata Maya Kusmaya. Selain bahan bakar minyak, Pertamina Patra Niaga juga siap menyediakan kebutuhan produk lain seperti pelumas, aspal, dan petrokimia lainnya serta penyediaan BBM Low Sulfur yang mendukung Environmental, Social dan Governance (ESG) Partnership. 'Peran Pertamina Patra Niaga dalam menyediakan energi bagi proses pembangunan IKN yang dikelola oleh Kementerian PUPR menjadi sangat penting untuk kelancaran proses konstruksi infrastruktur' jelas Maya. Maya melanjutkan, sarana dan fasilitas Pertamina Patra Niaga di Kalimantan Timur telah disiagakan sebagai titik suplai utama bahan bakar untuk pembangunan IKN. Hal ini agar proses distribusi energi bisa berjalan dengan baik. 'Harapannya dengan adanya jaminan suplai energi ini, proses pembangunan infrastruktur dasar tahap awal IKN dapat berjalan lancar, dan kontraktor juga tidak perlu khawatir untuk memenuhi kebutuhan bakar peralatannya,' tutur Maya. Sekretaris Jenderal Kementerian PUPR Mochammad Zaenal Fatah, yang turut menyaksikan penandatanganan kerja sama ini menyambut baik kolaborasi ini. Zaenal mengatakan Kementerian PUPR diberi tugas untuk melakukan pembangunan infrastruktur dasar IKN. Saat ini, progres pembangunan infrastruktur dasar telah mencapai lebih dari 55 persen dan Kementerian PUPR akan mengawal proses pembangunan ini hingga tuntas. Dia menerangkan, Kementerian PUPR akan memastikan dan melakukan percepatan penyelesaian pembangunan ini hingga 2024. 'Dengan dukungan jaminan bahan bakar yang kita tanda tangani hari ini akan mendukung proses percepatan pembangunan sekaligus memberikan keyakinan bahwa tugas pembangunan infrastruktur dasar bisa diselesaikan tepat pada waktunya,' tutur Zaenal. Sementara itu, Danis Hidayat Sumadilaga mengatakan proses pembangunan infrastruktur dasar di IKN sangat membutuhkan jaminan suplai energi bagi peralatan yang dioperasikan di tahap awal 2022 hingga 2024. Menurutnya, setiap bulan diperlukan sekitar 4 juta liter bahan bakar untuk mendukung pembangunan infrastruktur dasar ini. Karena itu, dia menilai, kerja sama dengan Pertamina Patra Niaga terkait distribusi bahan bakar ini sangat penting. 'Jaminan supply chain bahan bakar dapat mendukung pembangunan infrastruktur dasar seperti jalan, bendungan, gedung dan perumahan, dan segala bangunan dasar yang sifatnya memenuhi kesiapan sebuah kawasan baru,' kata Danis."
      }
    }
  ]
}