{
  "page": 394,
  "main_url": "https://www.cnnindonesia.com/indeks/2/394",
  "time": "2023-12-08 06:00:31.214530",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Penampakan Terowongan RS Al Shifa Gaza Buatan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124123044-122-1028439/foto-penampakan-terowongan-rs-al-shifa-gaza-buatan-israel",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn terowongan rs al shifa agresi israel ke palestina konflik israel palestina perang israel palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "terowongan rs al shifa",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Sean 'Diddy' Combs Kembali Digugat atas Dugaan Pelecehan Seksual",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124141606-234-1028524/sean-diddy-combs-kembali-digugat-atas-dugaan-pelecehan-seksual",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 14:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/19/cff6c688-ccd9-4877-b096-56004a8b4564_169.jpeg?w=650&q=90",
        "tags": [
          "sean diddy combs",
          "sean combs",
          "selebriti"
        ],
        "article": "Sean 'Diddy' Combs kembali digugat atas dugaan pelecehan seksual. Gugatan tersebut menjadi yang kedua setelah pengajuan dari Cassandra Ventura atau Cassie yang berujung pada damai. Gugatan kedua atas Sean 'Diddy' Combs diajukan Joi Dickerson-Neal pada Rabu (23 11) ke Pengadilan Tinggi New York. Dalam gugatannya, ia mengatakan Diddy membius dan melecehkannya secara seksual pada 1991.    Seperti diberitakanDeadline pada Kamis (23 11), Diddy juga dituduh melakukan 'revenge porn'. Joi Dickerson-Neal mengklaim mengalami 'cedera besar dan seumur hidup.' Dickerson-Neal merupakan mahasiswa Universitas Syracuse ketika dugaan pelecehan tersebut terjadi. Dia pernah muncul sebentar dalam salah satu video musik rapper itu. Dalam gugatan, ia menceritakan mereka sempat kencan makan malam di Harlem yang membuatnya kemudian 'sengaja dibius' setelah meninggalkan minumannya tanpa pengawasan. Hal itu yang membuatnya tak bisa berdiri atau berjalan sendiri. Setelah itu, dalam kondisi tersebut, Dickerson-Neal sebut dibawa masuk ke mobil Combs.    'Pertama-tama mengemudi ke studio musik di mana dia [Dickerson-Neal] tak bisa keluar mobil, Combs kemudian lanjut membawanya ke tempat tinggal untuk melakukan pelecehan seksual,' bunyi gugatan tersebut. 'Karena dia [Dickerson-Neal] telah dibius, penggugat tidak memiliki kemampuan fisik atau kapasitas mental untuk menangkis serangan Combs.' Dalam gugatan, Dickerson-Neal juga menggugat Bad Boy Entertainment dan beberapa perusahaan Combs lainnya.  Menanggapi hal itu, Sean Combs melalui kuasa hukumnya mengatakan tuduhan tersebut 'dibuat-buat dan tidak kredibe.' Tak hanya itu, gugatan itu disebut sebagai bentuk 'perampasan uang.' Gugatan kedua atas Sean Combs diajukan jelang UU Adult Survivor Acts (ASA) di New York berakhir pada 24 November waktu setempat. 'Pengajuan gugatan pada menit-menit terakhir ini jadi contoh bagaimana aturan yang dibuat dengan maksud baik malah diputarbalikkan,' kata perwakilan hukum Combs. 'Tuan Combs tidak pernah melakukan pelecehan kepadanya dan dia melibatkan perusahaan yang tidak pernah ada,' penegasannya.  Gugatan Dickerson-Neal kepada Sean Combs hadir sekitar satu pekan setelah mantan pacar sang rapper, Cassandra Ventura atau Cassie, menggugat atas tuduhan pemerkosaan dan pelecehan fisik. Combs juga didugat atas dugaan pelecehan psikologis yang intens. Namun, kasus tersebut pada akhirnya dinyatakan bakal diselesaikan di luar pengadilan sekitar 24 jam setelah pengajuan gugatan."
      }
    },
    {
      "id": 3,
      "title": "Polisi: Penyerahan Uang SYL ke Firli Bahuri Diduga Beberapa Kali",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124141415-12-1028513/polisi-penyerahan-uang-syl-ke-firli-bahuri-diduga-beberapa-kali",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 14:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/pertemuan-firli-dan-syl_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kasus pemerasan syl",
          "ketua kpk",
          "kpk",
          "polda metro jaya"
        ],
        "article": "Polda Metro Jaya memastikan telah mengantongi barang bukti dugaan penyerahan uang oleh mantan Menteri Pertanian Syahrul Yasin Limpo(SYL) kepada Ketua KPKFirliBahuri. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pertemuan sekaligus penyerahan uang tersebut bahkan terjadi lebih dari satu kali.    'Pada prinsipnya dalam penyidikan dugaan tindak pidana korupsi yang terjadi, setidaknya kami dari tim penyidik menemukan fakta terjadi beberapa kali pertemuan dan diduga terjadi penyerahan uang,' kata Ade dalam konferensi pers di Polda Metro Jaya, Jumat (24 11). Ade mengaku masih belum bisa merincilebih lanjut kapan pertemuan tersebut berlangsung. Lebih lanjut, Ade mengatakan penyidik juga akan kembali memeriksa Ketua KPK Firli Bahuri usai ditetapkan sebagai tersangka dalam kasus tersebut. Ade menjelaskan pemeriksaan terhadap Firli baru dilakukan penyidik sesuai memeriksa keempat Wakil Ketua KPK lainnya. '(Pemeriksaan Wakil Ketua KPK) Sebelum pemanggilan terhadap saudara FB selaku tersangka dalam penyidikan,' ujarnya.  Polda Metro Jaya resmi menetapkan Ketua KPKFirli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan penetapan tersangka dilakukan penyidik gabungan bersama Bareskrim Polri usai melaksanakan gelar perkara, pada Rabu (22 11) malam. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 4,
      "title": "Remote TV Jadi Benda Paling Kotor di Kamar Hotel, Ini Penyebabnya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123181959-269-1028213/remote-tv-jadi-benda-paling-kotor-di-kamar-hotel-ini-penyebabnya",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/25/ilustrasi-tv-digital-2_169.jpeg?w=650&q=90",
        "tags": [
          "wisata hotel",
          "hotel",
          "kamar hotel",
          "tamu hotel",
          "remote tv hotel",
          "remote ac"
        ],
        "article": "Tahukah kamu bahwa tidak dianjurkan langsung menyentuh remote TV maupun remote AC saat baru menginap di hotel? Hal ini harus dihindari, tidak lain karena alasan kebersihan. Seberapa kotor remote di kamar hotel? Remote, bisa jadi sebagai tempat bersemayamnya kuman, seperti dilansir oleh Travel and Culture Expert Column. Ketika menginap di kamar hotel, kita mungkin tidak terlalu memikirkan barang-barang yang ada di sekitar, termasuk remote. Biasanya, kita hanya secara spontan menggunakannya ketika diperlukan.   Namun, benda ini adalah barang yang paling sering digunakan tamu. Hal ini membuatnya menjadi barang paling kotor, karena terus-menerus berpindah tangan dari satu tamu ke tamu lainnya dan menjadi perantara perpindahan kuman. Remote TV dan remote AC adalah tempat tinggal kuman, banyak sekali kuman yang berpotensi tinggal di sana. Faktanya, tamu-tamu sebelumnya bisa jadi menggunakan remote TV atau AC tanpa mencuci tangan setelah menggunakan kamar mandi toilet. Hal ini dinilai bisa meningkatkan risiko bersemayamnya kuman. Coba bayangkan, kamu atau tamu lainnya bisa tanpa sadar makan keripik sambil menonton tv, mengontrol remote, padahal sebelumnya baru saja menyentuh dudukan toilet? Dokter Claire Bird, spesialis mikrobiologi lingkungan di Program Healthy Hotels, mengatakan, hasil pengukuran tingkat residu biologis dalam remote hotel, meyakinkannya bahwa remote di kamar hotel tidak dibersihkan dengan benar, dan kemungkinan besar seorang tamu akan tertular infeksi dari pengunjung sebelumnya yang sakit. 'Jika mereka mengalami sakit perut dan tidak mencuci tangan, atau mereka terserang pilek atau flu dan mengambil remote setelah beberapa kali mengeluarkan ingus, virus-virus di remote tersebut dapat menginfeksi Anda saat Anda menyalakan televisi di sana,' jelasnya seperti dikutip News.com.au. Untuk itu, jika kamu hendak menginap di hotel, disarankan untuk membersihkan remote-remote itu terlebih dahulu sebelum digunakan, seperti didisinfeksi atau disanitasi untuk membunuh kuman yang ada. Jangan lupa juga untuk membersihkan tanganmu sebelum menggunakan remote-remote itu, ya!"
      }
    },
    {
      "id": 5,
      "title": "APBN Tekor Rp700 M pada Oktober 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124141753-532-1028523/apbn-tekor-rp700-m-pada-oktober-2023",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 14:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah-4_169.jpeg?w=650&q=90",
        "tags": [
          "apbn",
          "defisit",
          "sri mulyani",
          "apbn defisit",
          "menkeu"
        ],
        "article": "Menteri Keuangan Sri Mulyanimelaporkan Anggaran Pendapatan dan Belanja Negara (APBN) hingga akhir Oktober 2023 defisit Rp700 miliar atau 0,003 persen dari produk domestik bruto (PDB). 'Dengan posisi ini, maka postur APBN sudah mulai defisit sebesar Rp700 miliar atau 0,003 persen dari PDB. Namun, dari sisi keseimbangan primer surplus Rp365,4 triliun,' tuturnya dalam Konferensi Pers APBN KiTA secara virtual, Jumat (24 11).    Keseimbangan primer adalah total pendapatan negara dikurangi anggaran belanja negara, di luar pembayaran bunga utang. Wanita yang akrab disapa Ani itu mengatakan defisit APBN per Oktober 2023 ini disebabkan pendapatan negara yang mencapai Rp2.240,1 triliun. Ini tumbuh 2,8 persen secara tahunan (yoy) serta sudah menyentuh 90,9 persen dari target APBN 2023.  Kendati, ia menjelaskan dari sisi belanja negara angkanya turun 4,7 persen secara tahunan menjadi Rp2.240,8 triliun. 'Belanja negara sampai dengan akhir Oktober mencapai Rp2.240,8 triliun. Sudah hampir sama angkanya secara nominal antara pendapatan dan belanja negara. Namun, belanja negara ini baru 73,2 persen dari total pagu anggaran. Ini artinya belanja negara dari tahun lalu turun 4,7 persen dari sisi akhir Oktober 2023,' tandas Ani.  "
      }
    },
    {
      "id": 6,
      "title": "Truk Bantuan Bahan Bakar Masuk Gaza usai Gencatan Senjata Dimulai",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124134410-120-1028496/truk-bantuan-bahan-bakar-masuk-gaza-usai-gencatan-senjata-dimulai",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 14:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/israel-palestinians_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "gencatan senjata",
          "gencatan senjata gaza",
          "gencatan senjata israel-hamas",
          "gencatan senjata israel hamas"
        ],
        "article": "Truk yang membawa bantuan bahan bakar mulai memasuki wilayah Gaza, usai gencatan senjata Israel-Hamas akhirnya dimulai pada hari ini (24 11) pukul 9 pagi waktu setempat. Laporan Al Jazeera menyebut tiga truk yang membawa bahan bakar minyak dan satu truk membawa gas, telah diparkir di dalam perbatasan Gaza.    Truk-truk bantuan itu akan segera dikirimkan ke stasiun pengisian bahan bakar di Gaza. Juru bicara administrasi penyeberangan Rafah juga telah mengonfirmasi kabar ini. 'Kami memperkirakan 230 truk masuk hari ini,' kata juru bicara itu. Pengiriman bahan bakar diizinkan masuk Gaza setelah kesepakatan gencatan senjata Israel dan Hamas resmi dimulai hari ini (24 11) pukul 7 pagi waktu setempat atau 12.00 WIB.  Selama gencatan senjata selama empat hari ini, Hamas setuju untuk melepas 50 dari 239 sandera yang ditahan di Gaza. Sementara itu Israel juga akan membebaskan 150 tahanan perempuan dan anak-anak Palestina dari penjara Israel.  Dilansir Al Jazeera, fase pertama pembebasan sandera Hamas yang terdiri dari 13 tawanan, akan dilepas mulai pukul 16.00 waktu setempat atau 21.00 WIB. Sementara itu gelombang pertama tahanan Palestina yang terdiri dari 39 orang juga akan dibebaskan mulai pukul 8 malam waktu setempat atau 01.00 WIB pada Sabtu (25 11). Israel juga setuju untuk memperpanjang masa gencatan senjata selama satu hari untuk setiap 10 sandera yang dibebaskan Hamas.  Gencatan senjata yang dimediasi Qatar ini resmi ditetapkan usai sempat tertunda. Kesepakatan itu mencakup pertukaran sandera, bantuan kemanusiaan yang masuk Gaza dalam jumlah besar, hingga jeda pertempuran. Gencatan senjata ini berlangsung usai Israel melancarkan agresi ke Palestina sejak 7 Oktober. Sepanjang operasi ini, mereka menyerang warga dan objek sipil termasuk rumah sakit. Imbas serangan tersebut, lebih dari 14.000 orang di Palestina meninggal.   "
      }
    },
    {
      "id": 7,
      "title": "Jokowi: Generasi Milenial dan Z Calon Pemimpin Masa Depan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124135339-617-1028502/jokowi-generasi-milenial-dan-z-calon-pemimpin-masa-depan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 14:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/29/joko-widodo-menghadiri-rapat-kerja-nasional-iv-pdi-perjuangan-1_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "generasi milenial",
          "milenial",
          "gen z",
          "pilpres 2024",
          "pemilu 2024",
          "gibran rakabuming raka"
        ],
        "article": "PresidenJoko Widodo menyebutgenerasi milenial dan Gen Z adalah calon pemimpin Indonesia di masa depan. Jokowi mengatakan Indonesia akan mengalami bonus demografi. Sebanyak 68 persen dari masyarakat Indonesia tahun 2030 adalah orang berusia produktif.    'Generasi milenial dan generasi Z merupakan calon pemimpin-pemimpin masa depan yang dapat memberi warna dan lompatan menuju Indonesia maju yang berkemajuan,' kata Jokowi melalui rekaman video yang diputar di Indonesia Millennial and Gen-Z Summit 2023, Jumat (24 11). Dia menyarankan milenial dan Gen Z agar mempersiapkan diri. Jokowi berkata generasi muda harus meningkatkan kapasitas, meningkatkan keahlian, serta meningkatkan mentalitas pejuang. Jokowi ingin generasi muda tak mudah menyerah dan berbudi pekerti luhur. Ia berharap generasi masa depan Indonesia menjadi bagian dari talenta-talenta global. 'Saya berharap seluruh generasi milenial dan generasi Z dapat mempersiapkan diri sebaik-baiknya,' ujarnya.  Sebelumnya, Jokowi berkali-kali bicara soal peran generasi muda untuk menentukan arah bangsa. Dia selalu mengingatkan soal bonus demografi yang akan diterima Indonesia mulai 2030. Dia percaya Indonesia mampu menjadi negara maju bila bisa memanfaatkan hal ini. Oleh karena itu, Jokowi berkata masyarakat harus hati-hati dalam memilih pemimpin berikutnya. Jokowi menyebut Indonesia punya waktu 13 tahun untuk melompat jadi negara maju. 'Jadi, hati-hati memilih pemimpin kita,' ujar Jokowi di Hotel Kempinski, Jakarta pada Senin (31 7).  Putra sulung Jokowi, Gibran Rakabuming Raka maju sebagai calon wakil presiden pendamping Prabowo Subianto pada Pilpres 2024. Gibran merupakan peserta pilpres paling muda. Saat ini usianya masih berusia 36 tahun. Dia merupakan satu-satunya peserta Pilpres 2024 yang masuk kategori generasi milenial, kelompok yang lahir tahun 1981-1996. Gibran bisa maju sebagai cawapres berkat putusan Mahkamah Konstitusi yang mengubah syarat capres-cawapres. Saat itu Anwar Usman yang merupakan paman Gibran, masih menjabat Ketua MK. Namun kini Anwar telah dipecat dari jabatannya karena terbukti melakukan pelanggaran etik berat."
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Gencatan Senjata Di Gaza Dimulai, Warga 'Mudik' ke Rumah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124140535-124-1028509/video-gencatan-senjata-di-gaza-dimulai-warga-mudik-ke-rumah",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 14:09 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "israel palestina",
          "konflik israel palestina",
          "video cnn",
          "jalur gaza",
          "gencatan senjata 4 hari israel hamas",
          "CNN INDONESIA TV"
        ],
        "article": "Gencatan senjata antara Israel dan Hamas resmi dimulai pada Jumat (24 11). Dalam kesepakatan itu, Israel dan Hamas tidak akan saling serang dalam empat hari ke depan. Kesempatan itu dimanfaatkan warga Gaza untuk kembali ke rumah mereka. Warga yang selama ini berlindung di pengungsian tampak antusias untuk kembali. Meski begitu, ketakutan akan serangan Israel masih menghinggapi warga. 15 menit setelah gencatan dimulai, sirine peringatan roket terdengar di perbatasan Israel-Gaza. Selain itu, pesawat temput Israel juga menyebarkan selebaran yang meminta warga untuk tidak kembali ke wilayah Utara. Perang Israel-Palestina dimulai pada 7 Oktober dan sudah berlangsung selama 49 hari. Akibat perang itu, 14.800 warga meregang nyawa dan setengah di antaranya adalah perempuan dan anak-anak."
      }
    },
    {
      "id": 9,
      "title": "Pemimpin dan Ukhuwah Islamiyah: Dua Pilar Penting dalam Islam",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122183359-289-1027701/pemimpin-dan-ukhuwah-islamiyah-dua-pilar-penting-dalam-islam",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 14:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/gapai-kemuliaan-roadshow_169.jpeg?w=650&q=90",
        "tags": [
          "gapai kemuliaan",
          "gapai kemuliaan roadshow"
        ],
        "article": "Dalam Islam, pemimpin dan ukhuwah Islamiyah merupakan dua pilar penting yang tidak dapat dipisahkan. Pemimpin memiliki peran penting dalam menciptakan kesejahteraan dan kemakmuran umat, sedangkan ukhuwah Islamiyah menjadi pondasi yang kokoh untuk mewujudkan persatuan dan kesatuan umat. Dalam konteks kehidupan umat muslim, pemimpin menjadi sosok yang sangat vital dan memiliki tanggung jawab yang begitu besar. Pemimpin atau dalam Islam disebut ulul amri bertugas untuk menciptakan kemaslahatan umat. Di tangan seorang pemimpinlah, masa depan rakyat ditentukan.   Atas dasar itulah, seorang kandidat pemimpin harus memiliki kriteria-kriteria ketat yang meliputi aspek moralitas, integritas, kepribadian, karakter, dan rekam jejak. Aspek-aspek tersebut nantinya akan menentukan sepak terjang saat menjalankan kepemimpinan. Dalam surah Al-Baqarah ayat 30 sudah memberi penjelasan tentang pentingnya peran seorang pemimpin. '(Ingatlah) ketika Tuhanmu berfirman kepada para malaikat, Aku hendak menjadikan khalifah di bumi. Mereka berkata, Apakah Engkau hendak menjadikan orang yang merusak dan menumpahkan darah di sana, sedangkan kami bertasbih memuji-Mu dan menyucikan nama-Mu? Dia berfirman, Sesungguhnya Aku mengetahui apa yang tidak kamu ketahui.' Sementara itu, Rasulullah bersabda, 'Siapa yang taat kepadaku maka berarti taat kepada Allah, dan siapa yang maksiat kepadaku berarti maksiat kepada Allah, dan siapa yang taat kepada pimpinan yang aku angkat, berarti taat kepadaku, dan siapa melanggar pemimpin yang aku angkat, berarti melanggar aturanku.' (HR Bukhari). Tak hanya itu seorang pemimpin yang baik juga adalah yang mampu mewujudkan Ukhuwah Islamiyah di tengah umat. Pemimpin tersebut harus memiliki integritas dan moralitas yang tinggi, serta mampu menjadi teladan bagi umat. Pemimpin yang seperti ini akan mampu membangun hubungan yang harmonis dan saling menghormati antar umat Islam, terlepas dari perbedaan suku, ras, atau golongan. Ukhuwah Islamiyah merupakan fondasi yang kokoh untuk mewujudkan kebangkitan umat Islam karena menjadi pengikat persaudaraan antar sesama umat Islam. Konsep ini mengajarkan bahwa setiap muslim merupakan saudara bagi muslim lainnya dan menjadi salah satu tujuan besar yang hendak dicapai oleh syariat. Untuk itu, Ukhuwah Islamiyah menjadi fondasi dan tali keimanan yang paling kokoh. Dengan ukhuwah Islamiyah yang kuat, umat Islam akan mampu bersatu padu dan saling bahu-membahu dalam menghadapi berbagai tantangan, baik tantangan internal maupun eksternal. Rasulullah SAW bersabda, 'Tali Iman yang paling kuat adalah saling berkasih-sayang karena Allah, memusuhi karena Allah, mencintai karena Allah, dan membeci karena Allah.' Namun, di masa yang tidak mudah ini, komitmen menjaga ukhuwah tengah diuji dan begitu banyak tantangan di depan mata yang nyata mampu menggiring pada perpecahan. Misalnya konflik Israel dan Palestina yang menjadi salah satu contoh kondisi yang menimbulkan perpecahan. Situasi di Palestina dan Gaza saat ini sangat memprihatinkan, karena ribuan orang, baik orang tua, wanita, dan anak-anak menjadi korban kekejaman Israel. Pertumpahan darah akibat serangan tidak manusiawi terus berlanjut. Padahal, Rasulullah SAW sudah mengingatkan umatnya, bahwa darah seorang muslim itu suci, bahkan lebih suci dari ka'bah. Karenanya manifestasi dari Ukhuwah Islamiyah yang diperintahkan oleh Al-Quran dan As-Sunnah wajib diwujudkan dengan sikap dan perbuatan nyata. Mulai dari solidaritas terhadap saudara muslim yang menderita, mencintainya, menolongnya, peduli, hingga berempati terhadap penderitaannya, dan membelanya. Untuk mengetahui lebih jauh mengenai pembahasan tentang pemimpin dan Ukhuwah Islamiyah ini, umat muslim bisa hadir ke acara Gapai Kemuliaan Roadshow yang digelar CNN Indonesia di Masjid BT Al-Amin, Purwakarta, Jawa Barat, Sabtu (26 11) mulai pukul 15.00 sampai 21.30 WIB. Acara Gapai Kemuliaan Roadshow ini dibagi menjadi 2 sesi tausiah. Tausiah sesi 1 pukul 16.00-17.30 WIB dan tausiah sesi 2 pukul 19.30-21.00 WIB. Acara dengan tema 'Pemimpin dalam Islam' yang dipandu oleh host Miladia Rahma dan Eva Yunizar ini mendatangkan dua narasumber, yakni Dosen Institut Ilmu Al Quran Dr. KH. Haris Hakam dan Wakil Ketua Majelis Ulama Indonesia (MUI) Kota Bandung Dr. KH. Tata Sukayat."
      }
    },
    {
      "id": 10,
      "title": "Bagnaia Incar Rekor MotoGP yang Hanya Bisa Dilakukan Rossi dan Marquez",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124135735-156-1028504/bagnaia-incar-rekor-motogp-yang-hanya-bisa-dilakukan-rossi-dan-marquez",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 14:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/11/marc-marquez-dan-valentino-rossi_169.jpeg?w=650&q=90",
        "tags": [
          "motogp valencia",
          "francesco bagnaia",
          "valentino rossi",
          "marc marquez",
          "motogp",
          "jorge martin",
          "motogp valencia 2023"
        ],
        "article": "Jika mampu menjadi juara dunia MotoGP 2023di Valencia, 24-26 November, Francesco Bagnaiaakan menciptakan rekor yang hanya bisa dilakukan Valentino Rossi dan Marc Marquez. Bagnaia difavoritkan menjadi juara dunia MotoGP 2023. Keunggulan 21 poin atas Jorge Martin membuat Pecco hanya butuh empat poin tambahan untuk memastikan gelar juara dunia sepanjang balapan Sprint Race dan Grand Prix MotoGP Valencia. Jika berhasil mempertahankan gelar juara dunia MotoGP, Bagnaia akan menyamai rekor Rossi dan Marquez. Sejak era MotoGP dimulai pada 2002, hanya Rossi dan Marquez yang bisa mempertahankan gelar juara dunia MotoGP.   Rossi dua kali berhasil mempertahankan gelar juara dunia MotoGP sepanjang 2002-2005 dan 2008 -2009. Begitu juga dengan Marc Marquez. The Baby Alien berhasil mempertahankan gelar juara dunia MotoGP pada 2013-2014 dan 2016-2019. 'Sepanjang ingatan saya hanya Valentino dan Marc yang mampu melakukannya. Akan sangat hebat jika bisa menyamai rekor seperti ini, tapi rekor itu adalah sesuatu yang hanya bisa saya pikirkan usai balapan,' ujar Bagnaia dikutip dari Crash. Selain bisa menyamai rekor Rossi dan Marquez, Bagnaia juga bisa mencetak sejarah baru jika sukses menjadi juara dunia di MotoGP Valencia 2023.  Bagnaia akan menjadi pembalap pertama dalam sejarah MotoGP yang bisa mempertahankan gelar juara dunia MotoGP dengan menggunakan nomor balap 1. Bagnaia sendiri bisa memastikan gelar juara dunia di Sprint Race MotoGP Valencia 2023 dengan enam syarat berikut ini: 1. Jika Bagnaia menang Sprint Race MotoGP Valencia, Martin harus finis posisi 3 atau lebih buruk. 2. Jika Bagnaia finis 2, Martin harus finis 5 atau lebih buruk. 3. Jika Bagnaia finis 3, Martin harus finis 7 atau lebih buruk. 4. Jika Bagnaia finis 4, Martin harus finis 8 atau lebih buruk. 5. Jika Bagnaia finis 5, Martin harus finis 9 atau lebih buruk. 6. Jika Bagnaia finis 6, Martin harus finis 10 atau lebih buruk. Sprint Race MotoGP Valencia 2023 akan digelar di Sirkuit Ricardo Tormo, Spanyol, Sabtu (25 11) mulai pukul 21.00 WIB. Sementara balapan Grand Prix MotoGP Valencia 2023 akan berlangsung Minggu (26 11) mulai pukul 21.00 WIB. Siaran langsung MotoGP Valencia 2023 bisa disaksikan melalui Trans7. "
      }
    }
  ]
}