{
  "page": 918,
  "main_url": "https://www.cnnindonesia.com/indeks/2/918",
  "time": "2023-12-08 07:09:12.698679",
  "datas": [
    {
      "id": 1,
      "title": "Trailer Final The Marvels, Valkyrie Muncul hingga Ancaman Dar-Benn",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107112756-220-1020926/trailer-final-the-marvels-valkyrie-muncul-hingga-ancaman-dar-benn",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 11:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "the marvels",
          "marvel cinematic universe",
          "marvel",
          "film"
        ],
        "article": "Marvel Studios meluncurkan trailer final The Marvels menjelang penayangan film tersebut pekan ini. Berbeda dari beberapa trailer sebelumnya,versi final memperlihatkan nuansa yang lebih serius dan mencekam. Trailer berdurasi dua menit itu dibuka dengan kemunculan Tony Stark (Robert Downey Jr.) dan Steve Rogers (Chris Evans). Namun, kemunculan mereka hanya mengilas balik dari peristiwa era lampau.    Momen itu ditampilkan dengan monolog Nick Fury tentang gagasan kepahlawanan yang kini sudah menjadi kuno, tetapi masih layak digunakan di tengah keadaan dunia sekarang. 'Pahlawan, itu adalah gagasan kuno. Namun, dunia masih bisa menggunakannya,' ungkap Nick Fury. Adegan berlanjut dengan peristiwa Avengers: Endgame (2019) ketika Iron Man Cs, termasuk Captain Marvel, mengalahkan Thanos. Carol Danvers (Brie Larson) kemudian sadar mengalahkan Thanos (Josh Brolin) bukan akhir segalanya.    Suara Thanos kemudian muncul dan mengungkapkan bahwa ambisinya tak bisa terelakkan. Bahkan, setelah dirinya sirna, akan ada lagi makhluk lain yang berambisi melenyapkan populasi di dunia. Ucapan itu beriringan dengan munculnya Dar-Benn (Zawe Ashton), pemimpin pemberontakan Kree sekaligus villain The Marvels. Trailer itu lantas menunjukkan pertaruhan yang dihadapi trio Captain Marvel, Monica Rambeau (Teyonah Parris), hingga Ms. Marvel (Iman Vellani) saat berusaha menghentikan rencana Dar-Benn.  Sebab, villain itu menciptakan ledakan yang memicu lubang di angkasa. Lubang itu membuat realitas antarsemesta menjadi saling menimpa hingga mengancam keselamatan umat manusia. Trio The Marvels kemudian terlihat bersusah payah menghentikan Dar-Benn yang menggunakan kekuatan super dari gelang kuno di tangannya. Lanjut ke sebelah..."
      }
    },
    {
      "id": 2,
      "title": "PPATK: Ada Potensi Politik Uang Via e-money & e-wallet di Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107111254-617-1020918/ppatk-ada-potensi-politik-uang-via-e-money-e-wallet-di-pemilu-2024",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 11:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/03/09/88545a65-f40d-4c20-b7fa-2f9d93a96a1c_169.jpeg?w=650&q=90",
        "tags": [
          "politik uang",
          "ppatk",
          "e-money",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) menyatakan ada potensipolitik uang atau money politic dengan menggunakan e-money dan e-wallet di tahun politik 2023 dan 2024. Pemerintah dan sektor kripto diminta mengantisipasi penyalahgunaan teknologi tersebut. 'PPATK menilai bahwa adanya potensi money politic dengan menggunakan e-money dan e-wallet,' ujar Ivan dalam agenda '4th Legal Forum Urgensi Regulatory Technology dan Digital Evidence dalam Mendukung Efektivitas Penegakan Hukum Tindak Pidana Pencucian Uang dan Pendanaan Terorisme' di Jakarta Pusat, Selasa (7 11). Ivan menjelaskan salah satu hal yang menjadi kerentanan penggunaan e-money dan e-wallet adalah diperbolehkannya tidak dilakukannya know your customer atau customer due diligence terhadap transaksi dengan jumlah tertentu.   'Misalnya e-money untuk open loop dan e-wallet tanpa registrasi. Tidak adanya informasi profil yang memadai dan terverifikasi pada e-money dan e-wallet dimaksud akan menyulitkan otoritas, pengawas pemilu, intelijen, dan penegak hukum,' kata Ivan.  Dalam agenda ini, Ivan menegaskan pemerintah tidak harus menekan atau menghambat perkembangan teknologi finansial meskipun hal itu menimbulkan ancaman tindak pidana pencucian uang dan pendanaan terorisme. Menurut Ivan, pemerintah perlu selangkah lebih maju atau one step forward dari para pelaku kejahatan melalui pengayaan pengetahuan dan kapabilitas mengenai jasa keuangan berbasis teknologi yang tengah dan akan dikembangkan oleh sektor privat, serta kolaborasi dengan asosiasi dan industri jasa keuangan. Pemerintah, lanjut Ivan, perlu melakukan upaya mitigasi risiko melalui pembuatan smart regulation dan juga mendorong sektor privat untuk mengembangkan dan memanfaatkan regulatory technology. 'Salah satu kebijakan pemerintah yang responsif dan antisipatif dalam rangka mitigasi risiko terjadinya tindak pidana pencucian uang dan tindak pidana pendanaan terorisme adalah dengan menetapkan Fintech sebagai pihak pelapor,' tutur Ivan.  Ia menjelaskan mitigasi risiko penetapan pihak-pihak tertentu sebagai pihak pelapor dalam rangka pencegahan dan pemberantasan tindak pidana pencucian uang memiliki konsekuensi pihak-pihak dimaksud akan memiliki dua kewajiban utama, yaitu menerapkan prinsip mengenali pengguna jasa dan menyampaikan laporan ke PPATK. 'Kedua tugas utama dimaksud apabila dilaksanakan secara patuh, maka akan menjadi bukti iktikad baik dan akan melindungi pihak pelapor dari segala bentuk upaya pencucian uang dan pendanaan terorisme yang dilakukan oleh pelaku kejahatan,' kata Ivan."
      }
    },
    {
      "id": 3,
      "title": "9 Bulan Disandera, Pilot Susi Air Diharapkan Segera Dilepas KKB",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107111938-12-1020921/9-bulan-disandera-pilot-susi-air-diharapkan-segera-dilepas-kkb",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 11:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/10/pilot-susi-air-philip-mehrtens-disandera-opm_169.jpeg?w=650&q=90",
        "tags": [
          "susi air",
          "papua",
          "kkb",
          "pilot susi air disandera",
          "kapten philips max mehrtens"
        ],
        "article": "PoldaPapua berharap Kelompok Kriminal Bersenjata (KKB) pimpinan Egianus Kogoya segera membebaskan Pilot Susi Air Kapten Philip Mark Mehrtens yang telah disandera selama sembilan bulan. Hal tersebut disampaikan langsung Kapolda Papua Irjen Mathius D Fakhiri usai memimpin upacara serah terima jabatan Wakapolda dan Irwasda Polda Papua di Lapangan Apel Mapolda, Koya Koso.    'Saya berharap KKB segera membebaskan sandera dan itu diberikan sebagai kado Natal,' ujar Mathius dikutip dari keterangan tertulis, Selasa (7 11). Mathius menegaskan sampai saat ini polisi dan pihak terkait lainnya masih terus berupaya membebaskan Kapten Philip dengan cara bernegosiasi dengan KKB. Namun, Mathius memastikan berdasarkan informasi yang diterima kepolisian, Kapten Philip masih tetap hidup dan sehat. 'Dari laporan yang diterima, kondisi pilot Philip yang sudah sembilan bulan disandera dalam keadaan sehat dan mudah-mudahan pilot tersebut dapat segera dibebaskan,' tuturnya. Philip disandera KKB pimpinan Egianus Kogoya sejak 7 Februari sesaat setelah mendaratkan pesawat di lapangan terbang Paro, Kabupaten Nduga, Papua Pegunungan.  Pada 26 Mei lalu, KKB merilis video yang menunjukkan kondisi Philip. Pilot berkebangsaan Selandia Baru itu menyebut KKB akan menembaknya jika tidak ada negosiasi dalam dua bulan. Pada September lalu, aparat mengklaim Philip masih hidup. Juru Bicara TPNPB-OPM Sebby Sambom juga menyatakan Philip dalam kondisi baik. 'Pilot itu kan tinggal dengan orang, manusia, masih hidup,' kata Sebby beberapa waktu lalu."
      }
    },
    {
      "id": 4,
      "title": "Nusron soal Habib Luthfi Masuk TKN Prabowo: Kita Butuh Nasihat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107103137-617-1020885/nusron-soal-habib-luthfi-masuk-tkn-prabowo-kita-butuh-nasihat",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 11:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/13/d542f5c8-27e3-49da-9b98-8449a3cb3410_169.jpeg?w=650&q=90",
        "tags": [
          "tkn prabowo-gibran",
          "prabowo-gibran",
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024",
          "nusron wahid"
        ],
        "article": "Sekretaris Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju pengusung Prabowo-Gibran, Nusron Wahid menjelaskan alasan diangkatnyaHabib Luthfi bin Yahya sebagai Pembina TKN KIM. Ia mengatakan sebagai tokoh kharismatik, KIM membutuhkan nasihat Habib Luthfi ihwal kebangsaan dan keumatan.    'Ya, kan kita memuliakan, orang tua sepuh, tokoh kharismatik, kita tuakan dan selalu kita butuhkan nasihat-nasihat beliau tentang kebangsaan, tentang keumatan,' kata Nusron usai Deklarasi TKN KIM, Jakarta, Senin (6 11). Menurutnya, sosok dan masukan dari Habib Luthfi sangatlah dibutuhkan guna mengawal dan menyempurnakan TKN dalam menghadapi Pilpres 2024. Nusron menyebut Habib Luthfi memiliki sarana yang sangat kredibel dan merupakan sosok yang tepat duduk di posisi tersebut.Ia lantas menyinggung gagasan Gibran yang mencanangkan program dana abadi pesantren. 'Apalagi kan Mas Gibran punya misi besar itu mengawal dan mengembangkan serta menyempurnakan konsep dana abadi pesantren,' ujarnya.  Selain itu, ia mengatakan Habib Luthfi juga bersedia untuk bergabung dalam susunan TKN. 'Ya karena beliau bersedia kita tempatkan yang paling terhormat, wong beliau bersedia,' ucap dia. Habib Luthfi menjabat sebagai Pembina TKN KIM pengusung Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Anggota Wantimpres itu duduk sebagai Pembina bersama sejumlah tokoh lainnya, seperti Ketua Wantimpres Wiranto, Eks Danjen Kopassus Agum Gumelar hingga Ketua Dewan Pembina Partai Golkar Aburizal Bakrie.  Habib Lutfhi dan Wiranto bukanlah dua Wantimpres yang masuk susunan TKN. Selain mereka, ada pula Agung Laksono dan Putri Kuswisnu Wardani. Selain itu, sebanyak 27 orang di susunan TKN merupakan purnawirawan jenderal TNI Polri. Salah satunya eks Kapolri, Jenderal Pol (Purn) Sutanto yang didapuk sebagai Ketua Dewan Penasihat."
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Cerita Buruh Gaza di Israel, Disiksa dan Kelaparan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107105239-124-1020906/video-cerita-buruh-gaza-di-israel-disiksa-dan-kelaparan",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 11:19 WIB",
        "media_url": null,
        "tags": [
          "gaza",
          "israel",
          "palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Warga Gaza yang bekerja diIsrael membeberkan cerita mereka ditangkap dan disiksa tak lama usai perang pecah. Mereka membeberkan pengalaman diinterogasi dan disiksa dengan kursi listrik selama beberapa hari.  Beberapa pekerja Gaza merasa takut dan kelelahan mental usai sikap Israel yang demikian rupa. Cerita para buruh Gaza ini muncul usai Israel melepas 3.200 pekerja dari Gaza usai tak lagi diberi izin kerja. "
      }
    },
    {
      "id": 6,
      "title": "3 Kelakuan Suporter Indonesia Dukung Megawati yang Dikritik di Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107100511-178-1020870/3-kelakuan-suporter-indonesia-dukung-megawati-yang-dikritik-di-korea",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 11:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi_169.jpeg?w=650&q=90",
        "tags": [
          "suporter megawati",
          "suporter indonesia",
          "megawati",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "voli",
          "red sparks",
          "liga voli korea",
          "megawati megatron",
          "megawati red sparks",
          "v-league"
        ],
        "article": "Tiga kelakuan suporter Megawati Hangestri PertiwidanRed Sparks mendapat kritik di Liga Voli Korea atau V-League 2023 2024. Berikut tiga kelakuan suporter Indonesia yang dikritik di Liga Korea. Efek Megawati 'Megatron' Hangestri Pertiwi begitu luar biasa sehingga menarik banyak warga Indonesia yang antusias menyaksikan Liga Bola Voli Korea. Namun ada beberapa aksi yang kemudian membuat suporter Indonesia diprotes oleh fans bola voli Korea.   Media Korea, Naver, mengungkapkan pihaknya mendapatkan email dari seorang informan pada Senin (6 11), yang isinya melaporkan perilaku berlebihan dari fans Indonesia saat Red Sparks menghadapi Gwangju AI Peppers di Liga Voli Korea pada Minggu (5 11). 'Pada 6 November seorang informan yang mengirimkan email ke kami berkata 'Saya ingin melaporkan perilaku berlebihan dari fans Indonesia',' tulis Naver dalam beritanya, Senin (6 11). Ada tiga perilaku suporter Indonesia yang diprotes fans Liga Voli Korea. Pertama, informan tersebut melaporkan bahwa ada beberapa fans Indonesia menggunakan senter dari telepon genggamnya untuk mengganggu konsentrasi pemain AI Peppers.  'Beberapa fans Indonesia menggunakan senter ponsel untuk mengganggu tim AI Peppers,' tulis Naver. Kedua, informan tersebut melaporkan bahwa ada suporter Indonesia yang memegang sebuah plakat dengan tulisan nama politisi Indonesia Megawati Soekarnoputri. 'Informan juga melaporkan bahwa seorang suporter Indonesia memegang sebuah plakat dengan tulisan yang tampaknya seorang pemimpin partai yang berkuasa dan mantan presiden Indonesia Megawati Soekarnoputri. Seorang politisi Indonesia yang bernama sama dengan Megawati Hangestri Pertiwi,' tulis Naver. Namun, Naver menjelaskan berdasarkan peraturan Federasi Bola Voli Korea (KOVO) saat ini tidak ada pedoman khusus yang mengatur secara tegas bahwa suporter dilarang membawa plakat atau alat dukungan dengan unsur politik di tribune penonton. 'Sehingga tidak ada dasar sanksi terhadap penggemar yang bersangkutan,' tulis Naver. Hal ketiga yang diprotes dari kelakuan suporter Indonesia adalah menempelkan tulisan Megawati di atas bendera Korea Selatan. 'Beberapa kelompok suporter [Indonesia] tertangkap kamera mengibarkan nama Mega di bendera nasional dengan lakban. Gambar tersebut sempat diunggah di Instagram Red Sparks namun kini telah dihapus karena protes keras,' tulis Naver. "
      }
    },
    {
      "id": 7,
      "title": "PT GNI Terapkan K3 Terpadu, Komitmen Jadi Role Model Industri Smelter",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107110834-625-1020912/pt-gni-terapkan-k3-terpadu-komitmen-jadi-role-model-industri-smelter",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 11:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/gni_169.jpeg?w=650&q=90",
        "tags": [
          "gni",
          "industri smelter",
          "keselamatan dan kesehatan kerja"
        ],
        "article": "PT Gunbuster Nickel Industry (PT GNI) berkomitmen menjadi role model industri smelter dalam penerapan Keselamatan dan Kesehatan Kerja (K3). Hal ini dibuktikan dengan berbagai upaya yang dilakukan perusahaan untuk menjamin keselamatan dan keamanan karyawan, mulai dari penyediaan sarana karyawan, penerapan regulasi, hingga pelatihan. 'Sejak berdiri pada 2019, PT GNI telah melakukan beberapa upaya untuk memaksimalkan keselamatan dan kesehatan kerja para pekerjanya,' demikian bunyi keterangan tertulis PT GNI. Salah satunya adalah berkolaborasi dengan Badan Nasional Pencarian dan Pertolongan (Basarnas) Kota Palu, menyelenggarakan pendidikan dan latihan dasar (Diklatsar) penyelamatan dan penanganan kecelakaan kerja secara berkala. PT GNI menyadari bahwa sebagai salah satu perusahaan yang bergerak di industri berat, risiko kerja sangat tinggi.   PT GNI juga memberikan fasilitas dan program kesehatan yang berfokus pada karyawan. Salah satunya adalah vaksinasi Covid-19 secara gratis yang dihadirkan tidak hanya untuk ribuan pekerjanya, tapi juga masyarakat sekitar. PT GNI juga berkontribusi dalam pembangunan infrastruktur, seperti jembatan, membuka akses jalan menuju pabrik yang memadai, hingga base transceiver station (BTS), untuk komunikasi. Hal ini diwujudkan melalui program Tanggung Jawab Sosial atau Corporate Social Responsibility (CSR) perusahaan. Dengan demikian, kehadiran PT GNI ikut berdampak terhadap pembangunan daerah. Untuk menjamin Keselamatan dan Kesehatan Kerja (K3) para pekerja, PT GNI menerapkan regulasi sesuai aturan perundang-undangan di Indonesia. Hal itu ditunjukkan dengan membentuk Panitia Pembina Keselamatan dan Kesehatan Kerja (P2K3) dalam operasi bisnisnya. Inisiatif ini pun diapresiasi Kementerian Ketenagakerjaan (Kemenaker). Direktur Bina Pengujian Keselamatan dan Kesehatan Kerja Kemenaker Muhammad Idham, mengatakan bahwa PT GNI telah mendukung iklim usaha di Indonesia dengan menciptakan suasana kerja yang kondusif. 'Kami menghargai kehadiran PT GNI karena mendukung iklim usaha di Indonesia. Begitu juga komitmennya dalam menciptakan suasana kerja yang kondusif,' ujarnya dalam keterangan tertulis. Senada, Direktur Bina Pemeriksaan Norma Ketenagakerjaan Kemenaker Yuli Adiratna mengatakan, perlindungan tenaga kerja merupakan hal penting. Karena itu, pihaknya akan terus mengawal agar investasi-investasi yang masuk ke Indonesia benar-benar bisa memberikan manfaat bagi negara dan masyarakat. 'Kami akan memberikan pendampingan bagi perusahaan-perusahaan, seperti PT GNI, agar memenuhi kepatuhan terhadap ketenagakerjaan,' ujar Yuli. Tak kalah penting, PT GNI juga rutin mengadakan pelatihan dan sertifikasi safety awareness secara berkala Agenda tersebut bertujuan untuk memberikan pemahaman konsep tanggap darurat perusahaan, serta penggunaan sarana dan prasarana (saspras) tanggap darurat kepada seluruh pekerja. Salah satu pelatihan yang diadakan berkala terkait pembinaan dan sertifikasi keselamatan dan kesehatan kerja, dilaksanakan di area tempat pelatihan keselamatan kerja PT GNI pada bulan Maret dan juga Oktober 2023. Kegiatan ini melibatkan sejumlah karyawan dari berbagai departemen, termasuk Departemen Health, Safety, and Environment (HSE). Salah satu materi latihan yang penting untuk diberikan kepada karyawan terdiri dari cara menggunakan alat pemadam api ringan (APAR), menyelamatkan korban kecelakaan kendaraan (vehicle accident rescue), mengaplikasikan teknik lowering atau lifting evakuasi kebakaran dan penyelamatan air (water rescue), serta teknik penanganan cedera, dan juga teknik pemberian nafas buatan (CPR). Diharapkan perusahaan dapat memaksimalkan peran dan tugas para pekerja dalam menghadapi keadaan darurat saat bekerja. Sistem keamanan kerja terpadu yang diterapkan PT GNI diharapkan dapat menjadi percontohan bagi perusahaan smelter lain. Sistem ini mencakup berbagai komponen yang dapat menjamin keselamatan dan kesehatan kerja karyawan. Hal ini menunjukkan bahwa perusahaan tersebut berkomitmen untuk mengutamakan keselamatan dan keamanan karyawan."
      }
    },
    {
      "id": 8,
      "title": "Resolusi DK PBB soal Gencatan Senjata di Gaza Mandek Gegara AS-Inggris",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107104251-120-1020890/resolusi-dk-pbb-soal-gencatan-senjata-di-gaza-mandek-gegara-as-inggris",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 11:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/wakil-as-linda-thomas-greenfield-di-rapat-dk-pbb_169.jpeg?w=650&q=90",
        "tags": [
          "dk pbb",
          "pbb",
          "resolusi pbb",
          "amerika serikat",
          "inggris",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Resolusi yang disusun Dewan Keamanan Perserikatan Bangsa Bangsa (DK PBB) yang membahas terkait gencatan senjata diJalur Gaza kembalimandekgegaraAmerika Serikat dan Inggris. Sesi tertutup yang digelar pada Senin (6 11), gagal mencapai kesepakatan resolusi untuk menghentikan perang yang semakin masif terjadi di Timur Tengah.    'Belum ada kesepakatan pada saat ini,' ungkap Robert Wood, Wakil Duta Besar Amerika Serikat untuk PBB, dikutip dari CNN. Ini bukan pertama kalinya rancangan resolusi gagal mencapai kesepakatan. Kelompok E-10 yang berisi 10 anggota tidak tetap DK PBB telah merancang berbagai resolusi untuk perang Gaza. Resolusi selalu gagal oleh hak veto yang dimiliki lima negara tetap DK PBB. Pada rancangan resolusi kali ini, Inggris dan Amerika Serikat sebagai pemegang hak veto menentang memasukkan poin dan bahasan gencatan senjata. Hal ini menyebabkan terjadinya pertentangan di antara anggota dewan.  Menteri Luar Negeri Amerika Serikat menegaskan bahwa Washington menyerukan jeda kemanusiaan di Gaza untuk melindungi warga sipil dan mengizinkan warga negara asing untuk keluar, dikutip dari Al Jazeera. Pernyataan ini juga disampaikan oleh Wood selama sesi tertutup DK PBB diadakan.  'Ada diskusi mengenai jeda kemanusiaan dan kami tertarik untuk membahas hal tersebut,'ungkap Wood. Duta Besar Tiongkok untuk PBB, Jun Zhang, menyerukan gencatan senjata sangat mendesak dilakukan untuk memfasilitasi pengiriman bantuan kemanusiaan ke Gaza. Majelis Umum PBB telah mengajukan rancangan resolusi dan voting terkait gencatan senjata sejak akhir Oktober lalu. Hasil voting menunjukkan 120 negara mendukung, 45 negara abstain dan 14 negara menolak, termasuk Amerika dan Israel.  Dilansir dari Al Jazeera, DK PBB baru bisa meresmikan resolusi jika setidaknya 15 negara setuju dan tidak ada dari lima negara anggota tetap yang mengajukan hak veto. Selama ini, resolusi-resolusi yang diusulkan dalam sidang DK PBB sulit mencapai kesepakatan karena suara yang mendukung resolusi dan veto dari Amerika Serikat."
      }
    },
    {
      "id": 9,
      "title": "Banyak Turis Thailand Ditolak Masuk Korea, Warganya Saling Tuduh",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107102649-269-1020902/banyak-turis-thailand-ditolak-masuk-korea-warganya-saling-tuduh",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/15/1e099799-4040-479f-adcd-b5414bcc88aa_169.jpg?w=650&q=90",
        "tags": [
          "wisatawan thailand",
          "wisatawan thailand ditolak korea selatan",
          "imigrasi korea selatan tolak wisatawan thailand",
          "imigrasi korea selatan",
          "korea selatan",
          "turis thailand",
          "travel"
        ],
        "article": "NetizenThailand terus memanaskan bergabung dalam diskusi di platform X (dulu bernama Twitter) menyusul sejumlah besar wisatawan Negeri Gajah Putih itu yang ditolak masuk ke Korea Selatan (Korsel). Sejak minggu lalu, media sosial ramai dengan dua tagar dalam bahasa Thailand: #BantraveltoKorea dan #Koreanimmigrationoffice, dengan banyak netizen yang mengkritik 'imigrasi ketat' yang dilakukan otoritas Korea Selatan, demikian yang dilaporkan Nation Thailand. Menurut laporan Nation Thailand, Korea telah menjadi destinasi populer bagi warga Thailand, karena pengaruh artis K-pop, fashion, dan drama Korea Selatan. Warga Thailand tidak memerlukan visa untuk memasuki Korea Selatan, tetapi mereka harus mendaftar di situs K-eta.    Seperti dilansir VN Express, berdasarkan laporan Thaiger, seorang wanita Thailand menulis di X bahwa petugas imigrasi Korea Selatan memintanya menyebutkan nama setiap stasiun kereta api di negara tersebut. Dia hanya bisa menyebutkan beberapa nama, jadi petugas menyimpulkan bahwa dia tidak mengerti bahasa Korea Selatan dan tidak mengizinkannya masuk. Wanita lain juga menceritakan di X soal pengalamannya ditahan di imigrasi karena nama belakangnya berbeda dengan anggota keluarga temannya yang bepergian bersamanya. Beberapa netizen Thailand mengaku ditanyai tentang warna hotel mereka dan jumlah pohon di depan akomodasi mereka. Wanita lain yang bekerja sebagai profesor di sebuah universitas di Thailand mengatakan dia telah bepergian ke lebih dari 20 negara tetapi ditolak masuk ke Korea Selatan. The Nation melaporkan, netizen Korea yang bergabung dalam diskusi di X tersebut, mengatakan bahwa warga Thailand merupakan kelompok terbesar pekerja tidak berdokumen di negara mereka, dan menuduh warga Thailand terlibat dalam penjualan dan penggunaan narkoba. Banyak warga Thailand yang mempertanyakan legalitas bisnis 'milik Korea' seperti restoran, klub, dan tempat pangkas rambut di Thailand. Perdana Menteri Thailand Srettha Thavisin telah berjanji untuk menyelidiki masalah ini, sementara Organisasi Pariwisata Korea mengatakan pihaknya berupaya menyelesaikan masalah masuknya wisatawan. Pada bulan September lalu, jumlah warga Thailand yang mengunjungi Korea Selatan mencapai 269.347 orang, menjadikannya salah satu dari lima pasar wisata outbound terbesar di Korea Selatan."
      }
    },
    {
      "id": 10,
      "title": "FOTO: Ratusan Kafan Simbol Anak Palestina Korban Agresi Israel",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106111138-243-1020448/foto-ratusan-kafan-simbol-anak-palestina-korban-agresi-israel",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "agresi israel ke palestina",
          "seni budaya"
        ],
        "article": ""
      }
    }
  ]
}