{
  "page": 890,
  "main_url": "https://www.cnnindonesia.com/indeks/2/890",
  "time": "2023-12-08 07:06:12.316824",
  "datas": [
    {
      "id": 1,
      "title": "Penanganan Tepat Motor Listrik Terendam Banjir",
      "categories": "Tips Otomotif Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231107203311-603-1021258/penanganan-tepat-motor-listrik-terendam-banjir",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/11/subsidi-rp7-juta-untuk-pembeli-motor-listik-18_169.jpeg?w=650&q=90",
        "tags": [
          "motor listrik",
          "tips otomotif"
        ],
        "article": "Intensitas hujan bisa menyebabkan banjir di beberapa wilayah di Indonesia. Kondisi ini sangat mengkhawatirkan para pengguna motor listrik. Air bisa menyebabkan kerusakan pada komponen motor listrik, karena itu pemiliknya harus paham bagaimana mengatasi motor listrik yang terendam banjir. Kesalahan penanganan potensi merusak berbagai komponen yang nominalnya cukup besar. Untuk diketahui, rekomendasi ketinggian genangan air yang bisa dilewati motor listrik maksimal setengah roda, lebih dari itu akan merusak komponen inti seperti baterai dan motor listrik.    Selain setengah roda, acuan ketinggian genangan air yang bisa dilintasi motor listrik adalah posisi colokan cas baterai. Bila posisi motor kadung berada di banjir yang tingginya melebihi setengah roda, maka lebih baik mematikan motor listrik untuk menjaga sistem kelistrikannya. Saat proses evakuasi disarankan dengan cara didorong ke tempat aman lalu menunggu kering. Bila pemilik khawatir komponen inti bermasalah, sebaiknya angkut motor listrik dan bawa ke bengkel terpercaya.  Komponen lain pada motor listrik yang mesti diperhatikan posisinya terkait air adalah posisi colokan, controller (semacam ECU), baterai dan MCB (Miniature Circuit Breaker pemutus sirkuit listrik). Komponen-komponen ini harus dilepas dan dibersihkan. Untuk diingat, proses pembersihan harus dikerjakan oleh ahlinya. Komponen inti motor listrik adalah baterai. Satu unit baterai nilainya bisa lebih dari Rp6 jutaan.    "
      }
    },
    {
      "id": 2,
      "title": "Apakah Hari Pahlawan 10 November Libur?",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231101161314-569-1018727/apakah-hari-pahlawan-10-november-libur",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/11/09/f69aa339-388b-4fde-9e86-767f627018c1_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "apakah hari pahlawan 10 november libur",
          "hari pahlawan 10 november",
          "hari pahlawan",
          "hari pahlawan nasional",
          "10 november",
          "hari pahlawan libur tidak"
        ],
        "article": "Tanggal 10 November diperingati sebagai Hari Pahlawan Nasional setiap tahunnya. Lantas, apakahHari Pahlawan 10 November libur? Ketentuan hari libur nasional dan cuti bersama tahun 2023 telah ditetapkan dalam Surat Keputusan Bersama (SKB) 3 Menteri Nomor 624 Tahun 2023, Nomor 2 Tahun 2023, dan Nomor 2 Tahun 2023.    Dalam SKB tersebut, tidak ada tanggal merah di November 2023. Artinya, Hari Pahlawan yang diperingati pada 10 November bukanlah hari libur nasional. Sejarah Hari Pahlawan di Indonesia berawal dari pertempuran antara pasukan Indonesia melawan pasukan Inggris yang terjadi di Surabaya, Jawa Timur pada 27 Oktober sampai 20 November 1945. Kala itu, situasi negara masih bergejolak dan belum stabil meski sudah mendeklarasikan kemerdekaan pada 17 Agustus 1945. Kekalahan Jepang di Perang Dunia II membuat Inggris kembali datang ke Tanah Air untuk memulangkan tentara Jepang pada sekaligus mengembalikan status Indonesia sebagai negara jajahan kepada pemerintah Belanda. Keinginan Belanda yang ingin merebut kemerdekaan NKRI tersebut langsung memicu kemarahan rakyat Indonesia, khususnya warga Surabaya. Dilansir dari situs Direktorat SMP Kementerian Pendidikan, Budaya, Riset, dan Teknologi, bentrokan antara dua belah pihak tak terhindarkan. Puncak bentrokan 30 Oktober 1945 terjadi ketika Pimpinan Tentara Inggris untuk Jawa Timur Brigadir Jenderal Mallaby terbunuh. Inggris yang marah kemudian mengeluarkan Ultimatum 10 November 1945 yang meminta pasukan Indonesia menyerah dan menghentikan perlawanan. Ultimatum tersebut justru membuat tentara serta rakyat Surabaya tak takut. Pemimpin Barisan Pemberontakan Rakyat Indonesia (BPRI) pada masa Revolusi Nasional Indonesia Sutomo alias Bung Tomo bersama tentara dan rakyat Surabaya kemudian bertempur melawan penjajah. Pertempuran Surabaya yang dahsyat terjadi pada hari itu juga pada 10 November 1945. Sejarah mencatat pertempuran Surabaya menjadi satu gencatan terbesar dalam sejarah Revolusi Nasional Indonesia. Pertempuran tersebut berlangsung selama tiga minggu itu bahkan menyebabkan ribuan korban jiwa dari kedua belah pihak. Hingga pada akhirnya, Indonesia berhasil memukul mundur Inggris dan mempertahankan kemerdekaan.   Peristiwa 10 November yang menjadi puncak Pertempuran Surabaya itu kemudian menjadi cikal bakal Hari Pahlawan Nasional. Presiden Soekarno melaluiKeputusan Presiden (Keppres) Nomor 316 Tahun 1959 tentang Hari-Hari Nasional yang Bukan Hari Libur menetapkan 10 November sebagai Hari Pahlawan Nasional. Meski bukan menjadi tanggal merah atau hari libur, Hari Pahlawan tetap diperingati sebagai hari penting dalam sejarah Indonesia. Tujuannya adalah untuk mengenang jasa dan perjuangan para pahlawan yang gugur dalam pertempuran mempertahankan kemerdekaan Indonesia. Peringatan Hari Pahlawan ini biasanya diisi dengan beragam kegiatan, seperti upacara bendera, mengheningkan cipta, tabur bunga, ziarah ke makam pahlawan, serta kegiatan lain untuk mengenang jasa para pahlawan.   Demikian jawaban dari pertanyaan apakah Hari Pahlawan 10 November libur. Pertempuran Surabaya adalah peristiwa bersejarah yang menjadi simbol perjuangan rakyat Indonesia dalam mempertahankan kemerdekaan."
      }
    },
    {
      "id": 3,
      "title": "Kenapa Upaya Perundingan Damai Israel-Palestina Selalu Buntu?",
      "categories": "ANALISIS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107151301-120-1021079/kenapa-upaya-perundingan-damai-israel-palestina-selalu-buntu",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 09:55 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza",
          "hamas",
          "analisis"
        ],
        "article": "Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) gagal lagi mengeluarkan resolusi soalIsrael dan milisi Palestina, Hamas, yang sudah berperang sejak sebulan lalu. Sejumlah pihak menilai DK PBB gagal menjalankan fungsi sebagai penjaga perdamaian internasional. Upaya damai Israel dan Palestina juga terhambat karena pemerintahan Benjamin Netanyahu menolak gencatan senjata. Sejumlah pengamat menilai perang ini kian membuat solusi damai dua negara semakin tak tersentuh.   Lalu, kenapa upaya damai Israel-Palestina selalu buntu? Pengamat hubungan internasional dari Universitas Muhammadiyah Riau Fahmi Salsabila menilai upaya damai kerap mentok karena Israel tak mematuhi aturan.  'Buntu karena pihak Israel selalu tidak mematuhi aturan. Dan, tidak ada iktikad baik dari negara Barat, terutama Amerika Serikat sebagai mediator yang murni, di tengah-tengah, tidak pro terhadap penjajah Israel,' kata Fahmi kepada CNNIndonesia.com, Senin (7 11). Israel, lanjut dia, juga selalu melanggar perjanjian dan enggan mematuhi resolusi PBB atau hukum internasional. Aturan yang dilanggar misalnya pendudukan Israel di Tepi Barat, menyerang penduduk dan objek sipil. Sementara itu, Founder Foreign Policy Community of Indonesia Dino Patti Djalal mengatakan perang kali ini lebih dahulu harus segera diakhiri sebelum menuju solusi damai yang abadi. 'Krisis sekarang perlu diakhiri dahulu, kalaupun krisis Gaza sekarang berakhir, prospek two states solution akan semakin jauh karena rasa sakit hati dan amarah pemimpin Palestina terhadap Israel terlalu dalam,' kata Dino kepada CNNIndonesia.com. Lebih lanjut, Dino mengatakan perdamaian permanen bisa dicapai hanya dengan solusi politik. Solusi militer, kata dia, tak akan menyelesaikan masalah. Solusi politik tersebut, kata dia, merupakan hasil perundingan dan kesepakatan kedua pihak yang bisa menjawab masalah-masalah yang selama ini memicu perang. Beberapa masalah itu di antaranya status Yerusalem, status jutaan pengungsi di luar negeri, batas wilayah Palestina seperti 1967, status Masjid Al Aqsa, dan pihak penjamin keamanan.  'Dalam konflik Palestina-Israel wujud solusi politik ini sebenarnya sudah ada yaitu apa yang dinamakan solusi dua negara,' ungkap Dinno. Perundingan solusi dua negara mandek? Baca di halaman berikutnya... "
      }
    },
    {
      "id": 4,
      "title": "Jaksa KPK Hadirkan Istri-Anak Rafael di Sidang Gratifikasi dan TPPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108093322-12-1021361/jaksa-kpk-hadirkan-istri-anak-rafael-di-sidang-gratifikasi-dan-tppu",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 09:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/18/sidang-putusan-sela-rafael-alun-3_169.jpeg?w=650&q=90",
        "tags": [
          "rafael alun",
          "rafael alun trisambodo",
          "korupsi",
          "kemenkeu",
          "pencucian uang"
        ],
        "article": "Jaksa Penuntut Umum pada Komisi Pemberantasan Korupsi (JPU KPK) menghadirkan istri dan anak mantan pejabat Ditjen Pajak Rafael Alun Trisambodo, Ernie Meike Torondek dan Angelina Embun Prasasya, dalam sidang lanjutan kasus dugaan penerimaan gratifikasi dan pencucian pada Rabu (8 11) ini. Sidang digelar di Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat. 'Masih melanjutkan pembuktian dakwaannya, tim jaksa dalam perkara terdakwa Rafael Alun hari ini akan menghadirkan saksi-saksi, Ernie Meike Torondek dan Angelina Embun Prasasya,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Rabu (8 11).    Tak hanya itu, jaksa KPK juga memanggil tiga saksi lainnya untuk hadir dalam agenda sidang Rafael hari ini. Mereka atas nama Antonius Among Sandi, Yulianti Noor dan Bimo. Sebelumnya, pada Senin (6 11), jaksa KPK sudah lebih dulu memeriksa anak Rafael yaitu Mario Dandy Satriyo. Dalam persidangan, Mario mengaku tidak mengetahui bisnis dan usaha lain yang dikelola ayahnya. Mario mengaku hanya tahu ayahnya bekerja sebagai Aparatur Sipil Negara (ASN) di Kantor Pajak. 'Saya tahunya bapak ke Kantor Pajak aja,' kata Mario Senin lalu.  Rafael bersama istrinya Ernie Meike Torondek didakwa menerima gratifikasi sebesar Rp16,6 miliar terkait perpajakan serta Tindak Pidana Pencucian Uang (TPPU) dalam kurun waktu 2003-2010 dan 2011-2023."
      }
    },
    {
      "id": 5,
      "title": "Baidu dan Alibaba Disebut Hapus Israel dari Peta Digital, Cek Faktanya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231108070334-185-1021325/baidu-dan-alibaba-disebut-hapus-israel-dari-peta-digital-cek-faktanya",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 09:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/04/f2c404c1-cfed-48f0-9e53-fc410ce3ec69_169.jpg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "peta israel",
          "peta palestina",
          "alibaba",
          "baidu",
          "china"
        ],
        "article": "Para pengguna internet di Chinamengungkap perusahaan teknologi Cina,Alibaba dan Baidu, menghapus namaIsrael dari peta online mereka, meskipun masih menunjukkan perbatasannya yang diakui secara internasional. Peta-peta tersebut juga menunjukkan wilayah Palestina, dan kota-kota penting serta nama-nama negara terdekat termasuk Siprus, Yordania, dan Irak. Dalam sebuah pernyataan, juru bicara Baidu, Jing Meng, membantah dengan sengaja menghilangkan Israel dari peta platform tersebut.   'Ketika ruang terbatas, peta kami mungkin tidak menampilkan nama atau bendera beberapa wilayah,' katanya, mengutip Business Insider.  'Pengguna dapat menemukan negara atau wilayah yang sesuai di Baidu Maps hanya dengan menggunakan fungsi pencarian peta,' tambahnya. Pemerintah China membantah telah menghapus Israel dari layanan pemetaan yang ditawarkan oleh perusahaan teknologi Baidu dan Alibaba. 'Anda harus tahu bahwa Cina dan Israel memiliki hubungan diplomatik yang normal. Mengenai isu-isu relevan yang Anda sebutkan, negara-negara yang relevan ditandai dengan jelas di peta standar yang dikeluarkan oleh otoritas berwenang Tiongkok, yang dapat Anda periksa,' kata juru bicara Kementerian Luar Negeri Tiongkok, Wang Wenbin, mengutip Newsweek. Sebuah investigasi independen yang dilakukan Newsweek mengklarifikasi bahwa peta-peta dari Baidu dan Alibaba tidak menampilkan nama Israel atau Gaza bahkan sebelum konflik saat ini dimulai. Newsweek melihat arsip gambar dari Baidu dan Amaps (peta Alibaba) yang menunjukkan wilayah Timur Tengah, dan menemukan bahwa keduanya berhenti menampilkan Israel atau Gaza pada layanan mereka sebelum konflik dimulai pada bulan Oktober. Investigasi terpisah yang dilakukan oleh Zichen Wang, seorang peneliti di Center for China and Globalization di Beijing, dan Jia Yuxuan menyebut bahwa halaman web yang diarsipkan dari artikel-artikel di situs web Tiongkok, Zhihu, menunjukkan Israel tidak lagi muncul di peta Baidu atau Alibaba sejak Mei 2021. China memiliki sejarah dalam mengadvokasi solusi dua negara yang memungkinkan berdirinya sebuah negara Palestina yang merdeka. Beberapa minggu setelah perang meletus, lingkaran Presiden Xi Jinping melanjutkan sikap ini, menyerukan gencatan senjata segera dan dukungan kemanusiaan untuk rakyat Palestina. Beijing menolak mengutuk Hamas, namun mengatakan bahwa mereka menentang segala bentuk serangan terhadap warga sipil.  "
      }
    },
    {
      "id": 6,
      "title": "Platform Jual-Beli NFT OpenSea PHK 50 Persen Karyawan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108084047-92-1021347/platform-jual-beli-nft-opensea-phk-50-persen-karyawan",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 09:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/logo-opensea_169.jpeg?w=650&q=90",
        "tags": [
          "opensea",
          "nft",
          "aset digital"
        ],
        "article": "Platform jual beli Non-Fungible Token (NFT),OpenSea, melakukan pemutusan hubungan kerja (PHK) kepada 50 persen pegawainya. NFTmerupakan aset digital yang menggambarkan objek asli seperti karya seni, musik, atau item yang terdapat pada video dan game dalam format JPEG, PNG, MP4, dan lainnya. Melansir CoinDesk, PHK terjadi ketika perusahaan bersiap meluncurkan pasar baru yang diberi nama OpenSea 2.0, saat harga NFT terus turun. Platform ini dapat digunakan untuk memperdagangkan dan mengumpulkan koleksi NFT,termasuk Bored Apes dan Pudgy Penguins.   'Kami sedang membangun fondasi baru sehingga kami dapat berinovasi lebih cepat dan kami akan segera berbagi pengalaman dengan Anda,' kata CEO OpenSea Devin Finzer, Jumat (3 11) lalu. 'Kami akan mengubah cara kami beroperasi, beralih ke tim yang lebih kecil dengan koneksi langsung ke pengguna,' imbuhnya. Pada Juli 2022 lalu, OpenSea telah memberhentikan 20 persen stafnya sehingga hanya mempekerjakan 230 karyawan. Namun tidak diketahui pasti berapa banyak orang yang dipekerjakan oleh perusahaan sebelum putaran PHK terakhir ini. Menurut laporan Nansen, NFT elompok 'blue-chip' mengalami penurunan harga dasar lebih dari 25 persen pada Agustus lalu. "
      }
    },
    {
      "id": 7,
      "title": "Dior Dikabarkan Pecat Bella Hadid, Diganti Model Israel",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107175447-277-1021166/dior-dikabarkan-pecat-bella-hadid-diganti-model-israel",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/12/bella-hadid-1_169.jpeg?w=650&q=90",
        "tags": [
          "dior",
          "bella hadid",
          "palestina",
          "gaza",
          "dior pecat bella hadid",
          "dior ganti model bella hadid"
        ],
        "article": "Tagar #BoycottDior mengudara di linimasa X. Gara-garanya, aksi jenama mode asal Paris itu yang dirumorkan memecat model Palestina-Amerika Bella Hadidsebagai brand ambassador-nya. Sebagai akibatnya, Dior mengganti model Bella Hadiddalam iklan parfum terbarunya. Bella Hadid telah menjadi pusat kontroversi sejak meletusnya perang antara Israel dan militan Palestina Hamas di Gaza. Suaranya vokal dan lantang dalam membela Palestina.   Rumor pemecatan Bella Hadid ini kian santer setelah model asal Israel, May Tager, tampil dalam iklan parfum La Collection Privee milik Dior teranyar. Mengutip Al Bawaba, sebuah artikel di salah satu surat kabar lokal Israel mengkonfirmasi bahwa Dior telah menghentikan Bella Hadid dari posisinya sebagai brand ambassador. Dior mengganti model Bella Hadiddengan May Tager. 'Saat banyak perusahaan dunia menarik dukungannya dari Israel, Dior memilih May Tager untuk membintangi iklannya. Posisi tersebut seharusnya diisi oleh Bella Hadid yang pro-Palestia dan pengkritik Israel,' tulis artikel tersebut. Dari sana, keputusan mengganti posisi Bella Hadid pun dinilai sebagai bentuk dukungan Dior untuk Israel. Setelah kabar memanas, sontak tagar #BoycottDior pun menjadi trending di linimasa X. 'Keputusan fesyen terburuk yang diambil sejauh ini. Saya akan mengevaluasi kembali pembelian barang merah saya. Semoga banyak yang mengikuti!,' tulis salah seorang pengguna.  [Gambas:Instagram]  'Boikot setiap merek di bawah LVMH,' tulis pengguna X yang lain. 'Sepertinya @Dior berpihak pada genosida,' tulis lainnya. Namun demikian, belum ada pernyataan resmi dari Dior soal kabar penggantian model Bella Hadiddengan May Tager. Bella Hadid telah menjadi wajah Dior sejak tahun 2016 lalu. Namun, hal itu tak mengikis keyakinannya untuk tetap membela Palestina. 'Hati saya terluka karena rasa sakit akibat trauma yang saya lihat, sama seperti trauma yang dirasakan saudara sedarah saya di Palestina,' tulis Hadid suatu waktu di media sosialnya."
      }
    },
    {
      "id": 8,
      "title": "TKN Prabowo Sambut Baik Putusan MKMK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108092234-617-1021356/tkn-prabowo-sambut-baik-putusan-mkmk",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 09:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/01/26/d1548ea4-06c7-4563-9a3f-26ac41c7a5c6_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "mahkamah konstitusi",
          "prabowo subianto",
          "gibran rakabuming raka"
        ],
        "article": "Wakil Komandan Echo (Hukum dan Advokasi) Tim Kampanye Nasional Koalisi Indonesia Maju, Habiburokhman, menyambut baik dan mengaku bersyukur menanggapi putusan Majelis KehormatanMahkamah Konstitusi (MKMK) terkait putusan perkara 90. Ia mengatakan meski MKMK menyatakan Ketua MK Anwar Usmanmelakukan pelanggaran etik berat dalam memutus perkara 90, tetapi putusan mahkamah tak dianulir. Dengan demikian, rencana 'menjegal' Gibran Rakabuming Rakajadi calon wakil presiden Prabowo Subianto lewat MKMK gagal. 'Alhamdulillah, saya tadi juga sujud syukur, ternyata wacana atau rencana untuk penggagalan Gibran sebagai cawapres Pak Prabowo gagal dengan menunggangi MKMK,' kata Habib dalam konferensi pers di Jakarta Barat, Selasa (7 11) malam.   Habib mengaku banyak dihubungi masyarakat yang mayoritas mensyukuri putusan MKMK tersebut. Ia mengatakan masyarakat melihat substansi putusan MKMK tetap memberikan hak bagi anak muda untuk berkontestasi di Pilpres 2024. 'Substansinya yaitu adalah hukum kita, konstitusi kita tetap memberikan hak kepada kaum muda yang berprestasi untuk menempatkan wakilnya dalam kontestasi pilpres ini,' ucap dia. Pada kesempatan yang sama, Wakil Komandan Echo Syarifudin Sudding menyatakan pelanggaran etik atas kebocoran informasi rapat permusyawaratan hakim (RPH) merupakan peristiwa pidana.  Menurut Sudding, menyebut pelaku bisa dikenakan Pasal 112 KUHP dengan ancaman pidana kurungan selama tujuh tahun. 'Untuk itu kami tim hukum akan kawal tentang adanya peristiwa pidana dan mendesak aparat penegak hukum untuk mengusut peristiwa ini,' ujar dia. Diberitakan, MKMK memutuskan sembilan hakim konstitusi terbukti melanggar kode etik. Mereka dinilai tak bisa menjaga informasi dalam forum RPH yang bersifat rahasia. Kesembilan hakim pun dijatuhkan sanksi teguran secara kolektif. Selain itu, MKMK juga mencopot Anwar Usman dari jabatan Ketua MK karena dianggap melakukan pelanggaran etik berat.  Ia dinilai terlibat kepentingan dalam penanganan perkara pengujian syarat usia calon presiden dan wakil presiden pada perkara 90. Anwar pun dilarang mencalonkan diri atau dicalonkan lagi sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir. Namun, putusan MKMK tersebut tak membatalkan putusan perkara 90 yang membolehkan seseorang di bawah usia 40 tahun jadi capres-cawapres, selama pernah menjabat sebagai kepala daerah yang terpilih lewat pemilu. "
      }
    },
    {
      "id": 9,
      "title": "Jadwal Red Sparks di Putaran Kedua: Menanti Gebrakan Megawati Jilid II",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108092549-178-1021359/jadwal-red-sparks-di-putaran-kedua-menanti-gebrakan-megawati-jilid-ii",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/megawati-hangestri-pertiwi-dan-giovanna-milana_169.jpeg?w=650&q=90",
        "tags": [
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "daejeon jung kwanjang red sparks",
          "jadwal red sparks",
          "megawati",
          "megawati megatron",
          "megawati hangestri",
          "megawati hangestri pratiwi"
        ],
        "article": "Daejeon Jung KwanJang Red Sparkssudah menuntaskan putaran pertama dan akan memulai agenda putaran kedua pada Kamis (9 11). Berikut jadwal Megawati Hangestri Pertiwi pada putaran kedua liga voli Korea Selatan atau V League. Red Sparks menuntaskan putaran petama V League dengan menempati peringkat ketiga di klasemen. Red Sparks meraih empat kemenangan dan menelan dua kekalahan yang menghasilkan 11 poin. Catatan tersebut hanya kalah dari Heungkuk Life Insurance Pink Spiders dan GS Caltex Seoul KIXX.    Selanjutnya Red Sparks bakal menjalani agenda putaran kedua liga voli Korea. Pertandingan pertama Red Sparks pada putaran kedua akan berlangsung Kamis (9 11) dengan menghadapi Suwon Hyundai E&C Hillstate. Laga kedua anak asuh Ko Hee Jin akan berlangsung pada Selasa (14 11) dengan menghadapi GS Caltex. Empat hari kemudian Red Sparks bertemu Gimcheon Korea Expressway Corporation Hi Pass. Partai melawan sang pemimpin klasemen sementara Pink Spiders akan berlangsung pada 21 November, disusul pertandingan melawan IBK Altos pada 24 November. Pertandingan terakhir Red Sparks pada putaran kedua akan berlangsung pada 28 November ketika menghadapi Gwangju AI Peppers Savings Bank. Korea V League diikuti oleh tujuh tim. Dalam sesi reguler, tiap tim akan berlaga dalam enam putaran. Di tiap putaran, tujuh tim tersebut akan memainkan enam pertandingan. Dengan demikian, Red Sparks dan tim-tim lainnya akan menjalani total 36 pertandingan selama babak reguler. Artinya, masih ada lima putaran lagi yang akan dimainkan oleh tim-tim Liga Voli Korea. Kamis (9 11): vs Suwon Suwon Hyundai E&C Hillstate (tandang)Selasa (14 11): vs GS Caltex Seoul KIXX (tandang)Sabtu (18 11): vs Gimcheon Korea Expressway Corporation Hi Pass (tandang)Selasa (21 11): vs Life Insurance Pink Spiders (kandang)Jumat (24 11): vs IBK Altos (tandang)Selasa (28 11): vs Gwangju AI Peppers Savings Bank (kandang)  "
      }
    },
    {
      "id": 10,
      "title": "Muhammadiyah Tuntut Anwar Usman Mundur dari Jabatan Hakim MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108092734-32-1021360/muhammadiyah-tuntut-anwar-usman-mundur-dari-jabatan-hakim-mk",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 09:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/anwar-usman-lantik-majelis-kehormatan-mk-1_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "anwar usman diperiksa mkmk",
          "anwar usman"
        ],
        "article": "Majelis Hukum dan HAM (MHH) PP Muhammadiyahmenuntut Anwar Usman mengundurkan diri dari jabatannya sebagai hakim Mahkamah Konstitusi (MK) usai terbukti melanggar kode etik berat karena konflik kepentingan dalam putusan syarat batas usia capres-cawapres. Langkah Anwar untuk mengundurkan diri dinilai penting untuk menjaga muruah MK sebagai penjaga konstitusi Indonesia. 'MHH PP Muhammadiyah menuntut kepada Anwar Usman untuk mengundurkan diri dari jabatan Hakim Mahkamah Konstitusi demi menjaga muruah, martabat dan kewibawaan Mahkamah Konstitusi serta mengembalikan kepercayaan publik kepada Mahkamah Konstitusi Republik Indonesia,' kata Ketua MHH Muhammadiyah Trisno Rahardjo dalam keterangannya, Rabu (8 11).    Trisno menyayangkan putusan MKMK hanya menjatuhkan sanksi berupa pemberhentian Anwar dari jabatannya sebagai Ketua MK. Baginya, pelanggaran etik berat yang dijatuhkan kepada Anwar Usman seharusnya dijatuhi sanksi pemberhentian tidak dengan hormat dari jabatan hakim konstitusi. Hal ini sudah jelas diatur dalam Pasal 41 huruf c dan Pasal 47 Peraturan MK Nomor 1 Tahun 2023 tentang Majelis Kehormatan Mahkamah Konstitusi. 'Meskipun MHH PP Muhammadiyah dapat memahami dan menghormati putusan MKMK yang memberhentikan Anwar Usman dari jabatan Ketua MK yang terbukti melanggar kode etik berat karena konflik kepentingan dalam perkara yang diperiksa dan diputuskan,' kata dia. Di sisi lain, Trisno berpendapat sembilan hakim konstitusi yang terbukti melanggar etika karena membiarkan terjadinya konflik kepentingan di MK menunjukkan mereka bukan sosok negarawan. Ia juga berharap sembilan hakim konstitusi wajib untuk menunjukkan sikap negarawan pasca keputusan MKMK tersebut. 'Menuntut kepada seluruh hakim konstitusi untuk mengembalikan kewibawaan, keluhuran, dan marwah Mahkamah Konstitusi melalui sikap-sikap kenegarawanan yang dimanifestasikan ke dalam putusan dan sikap-sikap lainnya yang tertuang dalam Sapta Karsa Hutama,' kata dia. MKMK memutuskan sembilan hakim konstitusi telah terbukti melanggar kode etik. Mereka dinilai tak bisa menjaga informasi dalam forum RPH yang bersifat rahasia. Kesembilan hakim itu dijatuhkan sanksi teguran secara kolektif. MKMK juga mencopot Anwar Usman dari jabatan Ketua MK. Anwar dilarang mencalonkan diri atau dicalonkan lagi sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir. "
      }
    }
  ]
}