{
  "page": 78,
  "main_url": "https://www.cnnindonesia.com/indeks/2/78",
  "time": "2023-12-08 05:20:41.697825",
  "datas": [
    {
      "id": 1,
      "title": "Siap-siap, Beli Tiket Feri Tak Bisa Dekat Pelabuhan Mulai 11 Desember",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205162106-92-1033206/siap-siap-beli-tiket-feri-tak-bisa-dekat-pelabuhan-mulai-11-desember",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/02/0b84b506-c38c-469e-aaaa-566564bd13be_169.jpeg?w=650&q=90",
        "tags": [
          "pelabuhan merak",
          "asdp",
          "kapal feri",
          "tiket kapal feri"
        ],
        "article": "PT ASDPIndonesia Ferry (Persero) menerapkan aturan radius untuk penjualan tiket kapal feri mulai 11 Desember mendatang. Nantinya, penumpang tidak akan bisa beli tiket online lewat Ferizy jika sedang berada di kawasan pelabuhan. Corporate secretary ASDP Shelvy Arifin ketika aturan ini berlaku, maka penumpang tidak dapat melakukan pembelian tiket pada radius tertentu dekat pelabuhan. 'Aktivitas pembelian akan terbaca melalui GPS telepon seluler, di mana ketika pengguna jasa mengakses Ferizy saat berada di radius dekat pelabuhan, dipastikan tidak akan dapat melakukan pemesanan dan pembelian tiket. Pada aplikasi di ponsel akan muncul pesan Error,' ujar Shelvy dalam keterangan resmi.   Shelvy mengatakan penumpang sudah bisa membeli tiket jauh hari, yakni H-60 keberangkatan. Pemesanan dilakukan online via aplikasi Ferizy karena dipastikan tidak ada lagi penjualan tiket di pelabuhan.  'Pastikan membeli tiket penyeberangan secara mandiri dari sekarang melalui aplikasi Ferizy, dan mohon tidak membeli tiket melalui calo,' ia menegaskan. 'Kami juga menghimbau pengguna jasa untuk melakukan pembelian tiket kapal ferry secara mandiri dan memastikan data diri serta kendaraan sudah terisi dengan benar,' imbuhnya.  1. Dari sisi terluar Pelabuhan Merak ke Hotel Pesona Merak atau sekitar 4,71 km.2. Dari sisi terluar Pelabuhan Bakauheni ke Balai Karantina Pertanian atau sekitar 4,24 km.3. Dari sisi terluar Pelabuhan Ketapang ke Terminal Sritanjung atau sekitar 2,65 km.4. Dari sisi terluar Pelabuhan Gilimanuk ke Terminal Kargo atau sekitar 2 km. "
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Rumah di AS Meledak sampai Hancur Gegara Api Suar",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205151709-139-1033158/video-rumah-di-as-meledak-sampai-hancur-gegara-api-suar",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:40 WIB",
        "media_url": null,
        "tags": [
          "kebakaran rumah",
          "amerika serikat",
          "kebakaran di as",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Sebuah rumah di Arlington, Amerika Serikat meledak pada Senin (4 12) malam. Ledakan tersebut diduga berasal dari penghuni rumah yang menyalakan flare atau suar. Tidak ada korban tewas mau pun korban yang mengalami luka serius. Namun ledakan itu memicu kebakaran besar, puing-puing hingga asap yang beterbangan ke udara."
      }
    },
    {
      "id": 3,
      "title": "Jamie Foxx Emosional kala Pidato Pertama di Depan Publik Usai Sakit",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205165615-234-1033232/jamie-foxx-emosional-kala-pidato-pertama-di-depan-publik-usai-sakit",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/jamie-foxx_169.jpeg?w=650&q=90",
        "tags": [
          "jamie foxx",
          "selebriti"
        ],
        "article": "Jamie Foxxtampak emosional saat berpidato berdiri di hadapan publik untuk pertama kalinya semenjak dirinya diberitakan menderita penyakit misteriusdan serius. Foxx mendapatkan penghargaan khusus dalam malam Celebration of Cinema and Television: Honoring Black, Latino and AAPI Achievements dari Critics Choice Association yang digelar pada Senin (4 12) malam waktu Los Angeles.    Dalam acara itu, diberitakan Hollywood Reporter, Foxx diberi piala Vanguard Award atas penampilannya di film The Burial. Usai menerima piala dari lawan mainnya di film itu, Jurnee Smollett, Foxx sempat bercanda dengan piala itu lewat berbagai pose. 'Saya tak bisa melakukan itu enam bulan lalu, saya tak bisa sungguhan berjalan,' kata Foxx yang kemudian sempat terdiam lama dan dibalas tepukan tangan dari penonton. Foxx tampak menahan diri agar emosinya tak meluap hingga kemudian ia memilih untuk bercanda dengan penonton. 'Dan saya bukan kloning, saya ini bukan kloning. Saya tahu banyak orang mengatakan saya dikloning di luar sana,' canda Foxx.    'Rasanya menyenangkan ada di sini. Saya menghargai setiap menitnya sekarang, ini berbeda. Saya tidak ingin apa yang saya alami kemarin ke musuh terburuk saya karena itu sulit ketika semuanya hampir berakhir, ketika kalian melihat terowongan itu,' katanya.  'Saya melihat terowongan, saya tak melihat cahayanya. Itu juga terasa panas di dalam sana, saya tak tahu ke mana saya akan pergi. 'Sial, apa saya akan ke tempat yang tepat?',' kata Foxx. Dalam pidato itu, Foxx menyebut kini dirinya memiliki rasa respek tersendiri akan kehidupan, termasuk juga ke karya seni yang ia lakukan. 'Saya melihat begitu banyak film dan mendengar banyak lagu-lagu untuk menghabiskan waktu. Jangan menyerah pada karya senimu, jangan menyerah,' kata Jamie Foxx. 'Ketika kau sadar bahwa itu bisa berakhir seperti itu, saya mesti bilang ke kalian jangan menyerah pada karya seni Anda dan jangan biarkan mereka mengambil karya seni kalian juga,' lanjutnya.  [Gambas:Twitter]  Kondisi kesehatan Jamie Foxx tampak makin membaik pada awal September 2023. Kala itu, ia tampak menggandeng seorang perempuan yang diketahui bernama Alyce Huckstepp di pantai Cabo San Lucas, Meksiko. Pada 17 Agustus, Jamie Foxx sempat membagikan kondisi kesehatan terbarunya kepada publik. Dalam salah satu unggahan di Instagram, aktor tersebut membagikan foto dirinya dan menyatakan sudah lebih baik. Ia juga menyatakan foto tersebut merepresentasikan seseorang yang begitu bersyukur karena akhirnya bisa merasakan dirinya sendiri lagi setelah melalui perjalanan yang gelap. 'Saya kembali dan menjadi lebih baik, tidak ada hari buruk,' tulisnya dengan tagar dalam unggahan tersebut.    Unggahan itu hadir sekitar empat bulan setelah Foxx diberitakan dilarikan ke rumah sakit di Atlanta, Amerika Serikat, usai mengalami komplikasi medis pada 13 April. Kabar itu dikonfirmasi anak Foxx, Corinne Foxx, melalui unggahan media sosial. Corinne mengungkapkan Jamie dibawa ke rumah sakit setelah mengalami sejumlah gejala pada Selasa (11 4). Hingga akhir, Jamie Foxx tetap tak menyebutkan penyakitnya. Meski begitu ia memastikan sedang dalam masa penyembuhan. Ia juga memuji adiknya, Deondra Dixon, dan putrinya, Corinne Foxx, karena sudah menyelamatkan nyawanya. "
      }
    },
    {
      "id": 4,
      "title": "PSM vs Bhayangkara FC, Radja Nainggolan Diboyong ke Makassar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205171825-142-1033243/psm-vs-bhayangkara-fc-radja-nainggolan-diboyong-ke-makassar",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/soccer_169.jpeg?w=650&q=90",
        "tags": [
          "bhayangkara fc",
          "psm vs bhayangkara fc",
          "radja nainggolan",
          "sumardji",
          "debut radja nainggolan",
          "liga 1"
        ],
        "article": "Bhayangkara FC memboyongRadja Nainggolan e Parepare untuk dipersiapkan melawan PSM Makassarpada pertandinganLiga 1 di Stadion Gelora BJ Habibie Parepare, Jumat (8 12). Namun COO Bhayangkara Sumardjimengatakan RadjaNainggolanperlu adaptasi cuaca Indonesia sebelum menjalani debut di Makassar. Dalam postingan Instagram Bhayangkara FC membawa pemain barunya Radja Nainggolan pada laga tandangnya dengan keterangan 'Makassar we are coming'. COO Bhayangkara FC, Sumardji, menyebutkan sebanyak 23 pemain diboyong ke Parepare, termasuk mantan pemain Inter Milan, Radja Nainggolan.   'Kami berangkat ke Makassar, saya sudah sampaikan bahwa besok itu ada 23 pemain akan dibawa ke Makassar termasuk Radja,' kata Sumardji di Jakarta, Senin (4 12). Meski demikian, Sumardji belum dapat memastikan apakah Radja Nainggolan akan dimainkan saat berjumpa dengan PSM atau tidak. Pasalnya, pemain yang berposisi sebagai gelandang harus menjalani proses adaptasi kondisi cuaca di Indonesia. [Gambas:Instagram] 'Mungkin besok Radja akan tahu bagaimana kondisi di Makassar, bagaimana kotanya bagaimana situasi di sana, karena dia baru pertama kali datang hari ini, besok akan ke Makassar,' kata Sumardji. Radja Nainggolandikontrak Bhayangkara FCuntuk durasi enam bulan dengan nilai kontrak lebih dari Rp5 miliar. Sumardjimenyebut perekrutan RadjaNainggolan mendapat persetujuan dan dukungan pihak sponsor. 'Mendatangkan Radja pertama erat kaitannya dengan sponsor yang menaungi tim. Jadi berkaitan dengan perekrutan ini kami sudah komunikasi dengan sponsor BNI,' kata Sumardji. 'Sehingga nilai yang kami sepakati memang boleh dikatakan cukup besar dalam setengah musim Rp5 sekian miliar dan tentu angka itu merupakan kesepakatan dengan sponsor,' ujarnya. Soal alasan mendatangkan Radja yang secara karier sudah di ujung karier, erat kaitannya dengan kebanggaan. Adanya darah Indonesia di DNA Radja diakui sebagai alasan lain. 'Kenapa kami datangkan Radja, karena erat dengan kebanggaan kami terhadap Radja yang merupakan bagian dari orang-orang dengan keturunan Indonesia,' kata Sumardji. "
      }
    },
    {
      "id": 5,
      "title": "NasDem Nilai Informasi Agus Rahardjo soal Kasus e-KTP Patut Didalami",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205172504-32-1033246/nasdem-nilai-informasi-agus-rahardjo-soal-kasus-e-ktp-patut-didalami",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/09/6bd19e8e-8a55-49da-85de-4f95de2b3081_169.jpeg?w=650&q=90",
        "tags": [
          "agus rahardjo",
          "korupsi e-ktp",
          "kpk",
          "komisi iii dpr",
          "nasdem",
          "jokowi"
        ],
        "article": "Anggota Komisi III DPR dari Fraksi NasDem, Taufik Basari menyebut pengakuan eks Ketua KPK Agus Raharjo soal dugaan intervensi Presiden RI Joko Widodo(Jokowi) di balik kasus e-KTP belum memenuhi syarat untuk interpelasi. Meskipun demikian, kata pria yang karib disapa Tobas, keterangan Agus itu layang untuk didalami lagi. Oleh karena itu, dia berharap ada keterangan lebih detail dan dalam dari Agus soal sejumlah kasus yang melibatkan eks Ketua DPR SetyaNovanto(Setnov) mulai dari e-KTP hingga 'papa minta saham'.   'Untuk sampai pada interpelasi, saya masih belum cukup substantif kalau sampai kepada interpelasi. Kenapa? ya tentunya kita butuh informasi yang mendalam lagi,' ucap Tobas di kompleks parlemen, Jakarta, Selasa (5 12). Tobas juga menegaskan kasus yang menjerat Setnov tersebut telah inkrah alias berkekuatan hukum tetap. Eks Ketua DPR itu pun sedang menjalan masa pidana di Lapas Sukamiskin, Bandung saat ini. Meskipun demikian, dia mengatakan pernyataan Agus itu masih relevan didalami, karena berkaitan dengan kewenangan presiden sebagai seorang kepala negara dan kepala pemerintahan. 'Bagaimana kita menjalankan hukum tanpa intervensi, itu masih relevan, jadi di isu itu yang kita diskusikan. Bukan soal pada kasusnya,' kata dia. Tobas, lebih lanjut, berharap Agus menyampaikan keterangan lebih detail soal kasus tersebut secara resmi. Sebab, cerita awal yang disampaikan Agus hanya di acara dialog. 'Nah itu yang kita harapkan ya, karena publik kan bertanya-tanya, jadi pertanyaan-pertanyaan publik ini pantas untuk bisa dijelaskan dan dijawab oleh Pak Agus lebih lanjut supaya kita tidak asumsinya ke mana-mana,' kata dia yang pernah menjadi aktivis LBH Jakarta tersebut.  Sebelumnya dalam program acara Rosi di Kompas TV pada Kamis (30 1) malam, Agus mengungkap pengakuan bahwa Jokowi sempat marah kepadanya di Istana dan meminta agar kasus e-KTP yang tengah diusut lembaga antirasuah dihentikan pada 2017 silam. Namun, dirinya selaku pimpinan KPK kala itu menolak keinginan Jokowi. Agus lalu menduga penolakan KPK itu berimbas pada revisi UU KPK yang disahkan pada 2019. Dalam revisi UU KPK, terdapat sejumlah ketentuan penting yang diubah. Di antaranya KPK kini di bawah kekuasaan eksekutif dan bisa menerbitkan SP3 atau penghentian kasus. Pernyataan Agus soal amarah Jokowi itu pun dikonfirmasi sejumlah eks koleganya di KPK kala itu. Jokowi sudah angkat suara soal itu. Dia mengaku telah menugaskan Kemensetneg untuk memeriksa agenda pertemuan sebagaimana yang diungkapkan Agus. Namun menurutnya tidak ada agenda tersebut. 'Saya suruh cek, saya sehari kan berapa puluh pertemuan, saya suruh cek di Setneg, enggak ada. Agenda yang di Setneg enggak ada, tolong dicek, dicek lagi saja,' kata Jokowi di Istana Negara, Jakarta, Senin (4 12). Namun dia mempertanyakan alasan kasus itu kembali diramaikan dan atas kepentingan apa. 'Terus untuk apa diramaikan itu, kepentingan apa diramaikan itu, untuk kepentingan apa?' ujar Jokowi."
      }
    },
    {
      "id": 6,
      "title": "Revisi UU ITE Disahkan, Konsumen Aman Sampaikan Keluhan di Internet?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205171310-192-1033241/revisi-uu-ite-disahkan-konsumen-aman-sampaikan-keluhan-di-internet",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/nezar-patria_169.jpeg?w=650&q=90",
        "tags": [
          "revisi uu ite",
          "pasal karet uu ite",
          "wamenkominfo",
          "wamenkominfo nezar patria",
          "nezar patria",
          "revisi uu ite disahkan"
        ],
        "article": "Wakil Menteri Komunikasi dan Informatika (Wamenkominfo) Nezar Patria menyebut isu keluhan konsumen dijerat Undang-undang Informasi dan Transaksi Elektronik (UU ITE) tidak akan terjadi lagi usai revisi kedua dilakukan. 'Di aturan itu hak-hak itu kelihatannya dilindungi. Jadi nanti selama bisa dibuktikan dan itu untuk kepentingan publik yang luas, dia terbebaskan dari jeratan itu,' ujar Nezar ketika ditanya soal konsumen yang kerap dijerat UU ITE setelah komplain di media sosial, Jakarta, Selasa (5 12). Pasal yang kerap memakan korban pada UU ITE adalah pasal 27 ayat 3. Pasal itu melarang orang untuk mendistribusikan atau membuat onten dengan muatan penghinaan atau pencemaran nama baik.   Pasal tersebut kerap disalahgunakan oleh beberapa pihak, salah satunya pihak yang mendapat keluhan kepada konsumennya.  Berikut bunyi pasal 27 ayat 3: Setiap Orang dengan sengaja dan tanpa hak mendistribusikan dan atau mentransmisikan dan atau membuat dapat diaksesnya Informasi Elektronik dan atau Dokumen Elektronik yang memiliki muatan penghinaan dan atau pencemaran nama baik.Ayat tersebut telah diubah oleh revisi kedua UU ITE yang disahkan hari ini (5 12) oleh DPR. Berikut pasal baru yang menggantikan pasal 27 ayat 3 tersebut: Setiap Orang dengan sengaja menyerang kehormatan atau nama baik orang lain dengan cara menuduhkan suatu hal dengan maksud supaya hal tersebut diketahui umum dalam bentuk Informasi Elektronik dan atau Dokumen Elektronik yang dilakukan melalui Sistem Elektronik. Lebih lanjut, Nezar berharap tak ada kasus-kasus seperti yang terjadi sebelumnya imbas penggunaan yang kurang tepat dari UU ITE. 'Saya kira beberapa concern dari masyarakat sipil tentang penggunaan pasal 27, misalnya, dan pasal 28. Itu juga telah terakomodir di dalam revisi,' katanya. 'Kita harapkan penggunaannya lebih tepat,' imbuhnya. Nezar menjelaskan total 14 pasal mengalami revisi pada revisi kedua UU ITE ini. Selain itu, ada penambahan 5 pasal baru. Salah satu pasal baru menyoroti pentingnya perlindungan anak di ruang digital yang disediakan oleh Penyelenggara Sistem Elektronik (PSE). PSE wajib memiliki serangkaian mekanisme untuk melindungi anak-anak di platformnya, di antaranya memberi informasi mengenai batasan umur untuk akses, verifikasi pengguna usia anak, hingga pelaporan penyalahgunaan produk yang berpotensi melanggar hak anak.  Sejak UU ITE disahkan pada tahun 2008, sejumlah kasus pencemaran nama baik mencuat. Salah satu yang paling mendapat sorotan adalah kasus Prita Mulyasari yang terjerat UU ITE pada tahun 2008. Kasus ini bermula ketika Prita memeriksakan kesehatannya di RS Omni Internasional Tangerang. Namun setelah pemeriksaan ia mengeluhkan pelayanan di rumah sakit tersebut lewat milis. Belakangan keluhan Prita soal pelayanan RS Omni Internasional menyebar. Pihak RS Omni kemudian menggugat Prita dengan pasal karet tersebut. "
      }
    },
    {
      "id": 7,
      "title": "Alasan Bos Jalan Tol Jusuf Hamka Borong Mobil Listrik Omoda E5",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231205124943-603-1033059/alasan-bos-jalan-tol-jusuf-hamka-borong-mobil-listrik-omoda-e5",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/jusuf-hamka-5_169.jpeg?w=650&q=90",
        "tags": [
          "jusuf hamka",
          "omoda e5",
          "chery omoda e5",
          "chery"
        ],
        "article": "Pengusaha jalan tolJusuf Hamkamembeberkan alasan mengapa ia memborong mobil listrik CheryOmoda E5. Harga yang miring dan 'bandel' sebagai alasan mobil listrik ini digunakan operasional jalan tol. 'Saya rasa buat mobil lIstrik buatan China yang kelas menengah atas, bukan hanya modelnya yang keren, Chery tapi kualitasnya bagus dan bandel. Saya pernah pakai di Hong Kong,' kata dia kepada CNNIndonesia.com, Senin (4 12). Di samping itu Jusuf juga membandingkan Omoda E5 dengan merek lain, seperti mobil listrik pabrikan Jepang, harganya lebih dari Rp1 miliar. Sedangkan pabrikan asal Korea Selatan membanderol mobil listriknya mulai Rp750 jutaan.   'Jadi mobil ke depan mobil listrik kalau mau murah orang ambil Wuling, tapi kalau menengah ke atas orang pasti ambil Chery,' kata pria yang juga menjabat Direktur Utama PT Citra Karya Jabar Tol (CKJT).  Ia mengklaim memesan Omoda E5 sebanyak 70 unit pada Sabtu (2 12). SUV listrik ini sudah diperkenalkan Chery Sales Indonesia (CSI) tetapi sejauh ini harga resminya belum diumumkan. Jusuf menjelaskan sebanyak 70 unit Omoda E5 itu ingin dia gunakan sebagai sarana operasional di jalan tol dibangun perusahaan miliknya. Sementara itu sebanyak 85 unit Wuling Air EV yang dia beli tak bisa dipakai operasional tol karena terlalu kecil. Semua Omoda E5 yang dipesan berwarna kuning dan hitam. Jusuf mengatakan setiap unit akan ditempeli stiker khas mobil patroli jalan tol. Menurutnya banderol Omoda E5 berkisar Rp500 sampai Rp600 jutaan per unit. Namun harga itu masih tergantung Tingkat Komponen Dalam Negeri (TKDN) saat diproduksi. Nantinya E5 milik Jusuf akan disebar di beberapa jalan tol yang dikelola perusahaannya. Walau begitu dia harus menunggu hingga Februari 2024 usai perakitan rampung. 'Buat jalan tol di seluruh anak perusahaan kita, di Tol Dalam Kota, Tol Desari, Cisumdawu, Surabaya sama Soreang-Pasir Koja,' tuturnya.  Pengumuman harga jual Omoda E5 diyakini bakal disebut CSI di Indonesia International Motor Show (IIMS) yang akan digelar pada 15-25 Februari 2024. Acara ini akan menjadi momen kedua Omoda E5 ikut pameran usai diperkenalkan di Gaikindo Indonesia International Auto Show (GIIAS) pada Agustus lalu dengan nama Omoda 5 EV. Produksi completely knock down (CKD) mobil listrik Omoda E5 telah resmi dimulai di Indonesia pada Sabtu (2 12). CSI mengumumkan nama SUV listrik ini diganti seiring statusnya sebagai model rakitan lokal, menjadi Omoda E5. E5 dirakit di pabrik Pondok Ungu, Jawa Barat yang merupakan fasilitas dikelola Handal Indonesia Motor. Perakitan E5 dikatakan tepat waktu sesuai rencana untuk memenuhi jadwal distribusi kepada para pemesan yang bakal dilakukan pada kuartal pertama 2024. CSI menyatakan sejauh ini sudah ada pemesan pre-booking sebanyak 400 unit.   "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Mengintip Pabrik Pembuatan Bola Kristal Salju Legendaris di Wina",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130091127-272-1030875/foto-mengintip-pabrik-pembuatan-bola-kristal-salju-legendaris-di-wina",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "bola kristal salju",
          "pabrik bola kristal salju",
          "wisata di wina",
          "wisata di austria",
          "wisata austria",
          "wina"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Sudirman Said Sebut Anies Belum Pasti Hentikan Pembangunan IKN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205170117-617-1033238/sudirman-said-sebut-anies-belum-pasti-hentikan-pembangunan-ikn",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/06/sudirman-said-5_169.jpeg?w=650&q=90",
        "tags": [
          "sudirman said",
          "amin",
          "anies baswedan",
          "ikn",
          "ikn nusantara",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Wakil Kapten Timnas Anies Baswedan-Muhaimin Iskandar (AMIN) Sudirman Saidmenyatakan bakal mengevaluasi setiap kebijakan pemerintahan saat ini jika memenangkan Pilpres 2024 nanti. Salah satunya mengenai pembangunan Ibu Kota Nusantara (IKN). Dengan kata lain, pasangan AMIN belum pasti menghentikan pembangunan IKN jika jadi presiden-wakil presiden Indonesia berikutnya. 'Pertama, apakah kebijakan itu baik dan harus diteruskan, kedua apa perlu perbaikan, yang ketiga apakah kebijakan itu perlu dikoreksi dan keempat adalah kebijakan baru yang ditawarkan oleh pasangan AMIN,' kata Sudirman mengutip Antara, Selasa (5 12).    Dia menjelaskan bahwa IKN adalah kebijakan yang didasari oleh undang-undang atas kesepakatan pemerintah dan partai-partai politik di DPR yakni UU No. 3 Tahun 2022 tentang Ibu Kota Negara. Setiap UU, kata dia, wajib dijalankan karena sudah mengikat secara hukum. Akan tetapi, Sudirman mengatakan itu masih bisa dikoreksi, diperbaiki atau tidak diteruskan sesuai dengan arah kebijakan presiden baru Indonesia nanti. 'Jadi, nanti kami lihat apakah IKN Nusantara itu masuk dalam kategori yang harus diteruskan, diperbaiki atau dikoreksi, itu tergantung wacana kami ke depan,' kata dia. Sudirman mengatakan bahwa Anies Baswedan ingin kebijakannya nanti didasari pertimbangan dan evaluasi dari kebijakan yang sudah ada.  Sebelumnya, calon presiden nomor urut 1 Anies Baswedan mengatakan kelanjutan pembangunan Ibu Kota Negara (IKN) di Kalimantan Timur harus dilihat dari tingkat kepentingan dan keadaan mendesak. Menurutnya, suatu hal yang penting dan mendesak harus menjadi prioritas. Namun, jika tidak, maka bisa dikerjakan di lain waktu. 'Ada unsur prioritas secara urusan dan prioritas secara waktu. Kita menyebutnya dengan istilah important (penting) and urgent (mendesak)' kata Anies dalam dalam dialog Pers dan Capres oleh PWI, di Kantor Dewan Pers, Jakarta, Jumat (1 12). 'Nah, important and urgent harus kita selesaikan, tapi kalau important and not urgent bisa dikerjakan nanti,' imbuh dia. "
      }
    },
    {
      "id": 10,
      "title": "Daftar 12 Bintang Piala Dunia U-17 di Indonesia Pilihan FIFA",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205163141-142-1033227/daftar-12-bintang-piala-dunia-u-17-di-indonesia-pilihan-fifa",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:07 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "fifa",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "pemain terbaik piala dunia u-17",
          "mathis amougou",
          "ismail bouneb",
          "paris brunner",
          "noah darvich",
          "ibrahim diarra",
          "claudio echeverri",
          "agustin ruberto"
        ],
        "article": "FIFAmemilih 12 pemain bintang yang bersinar diPiala Dunia U-17 2023 di Indonesia. Berikut daftar 12 pemain bintang yang bersinar di Indonesia yang dipilihFIFA. Piala Dunia U-17 2023 di Indonesia telah berakhir dengan spektakuler pada Sabtu (2 12) dengan memastikan Jerman U-17 eluar sebagai juara usai mengalahkan Prancis di final. FIFA mencatat ada 12 pemain yang paling menonjol dalam penampilan di Piala Dunia U-17 2023 sejak dibuka di Surabaya hingga berakhir di Solo.   'Kami telah memilih beberapa bintang yang tampil mempesona sepanjang turnamen. Mulai yang tampil di Surabaya hingga yang tampil memukau di Bandung, inilah 12 pemain paling menonjol di Indonesia 2023,' tulis FIFA dikutip dari situs resmi. Berikut daftar 12 pemain bintang yang bersinar di Piala Dunia U-17 2023 di Indonesia yang dipilih FIFA: 1. Mathis Amougou (Prancis) Gelandang Prancis Mathis Amougou merupakan pencetak gol terakhir di waktu normal pada Piala Dunia U-17 2023. Satu golnya ke gawang Jerman memaksa pertandingan final Piala Dunia U-17 2023 harus dilanjutkan ke babak adu penalti usai pertandingan 2x45 menit berakhir imbang 2-2. Meski akhirnyaAmougougagal mengantarkan Prancis menjadi juara, tetapi dia sukses meraih penghargaan Bola Perunggu sebagai pemain terbaik ketiga di Piala Dunia U-17 2023. 2. Nimfasha Berchimas (AS) Nimfasha Berchimas mungkin menjadi pemain paling muda di skuad Amerika Serikat pada Piala Dunia U-17 2023 di Indonesia, karena usianya baru 15 tahun. Namun, meski baru berusia 15 tahun penampilan Berchimas tak bisa diremehkan. Winger Amerika Serikat ini sukses tiga gol di fase grup Piala Dunia U-17 2023 dan membantu negaranya lolos ke babak 16 besar.  3. Ismail Bouneb (Prancis) Gelandang serang Prancis Ismail Bounebbermainibarat roda penggerak permainan The Little Bluesdi Piala Dunia U-17 2023. Bouneb sukses memberikan kontribusi penting bagi Prancis di Piala Dunia U-17 2023. Dia mencetak gol kemenangan Prancis di perempat final dan semifinal, serta mencetak gol dalam adu penalti melawan Jerman di final Piala Dunia U-17 2023. 4. Paris Brunner (Jerman) Paris Brunner menjadi bintang dalam kesuksesan timnas Jerman U-17 menjuarai Piala Dunia U-17 2023. Penampilannya yang cemerlang dan matang sukses menjadi andalan Jerman dalam melancarkan serangan. Paris Brunner pun dinobatkan sebagai Pemain Terbaik Piala Dunia U-17 dan meraih Bola Emas. 5. Noah Darvich (Jerman) Kapten timnas Jerman U-17 Noah Darvich yang kini memperkuat Barcelona U-19 tampil luar biasa di lini tengah timnya. Darvich menjadi pemain pertama dan terakhir yang mencetak gol untukJerman di Piala Dunia U-17. Gol tersebut membuktikan Noah Darvich punya peran penting dalam keberhasilan Jerman mengawali dan mengakhiri Piala Dunia U-17 2023. 6. Ibrahim Diarra (Mali) Penampilan fantastis Ibrahim Diarra turut berperan dalam membantu permainan luar biasa Mali di Piala Dunia U-17. Kapten Mali U-17 ini ibarat seperti dinamo penggerak di lini tengah timnya. Pada Piala Dunia U-17 2023, Ibrahim Diarra sukses mencetak lima gol dan mencatatkan empat assist. Dia juga meraih Sepatu Perak di Piala Dunia U-17 2023."
      }
    }
  ]
}