{
  "page": 67,
  "main_url": "https://www.cnnindonesia.com/indeks/2/67",
  "time": "2023-12-08 05:19:35.936569",
  "datas": [
    {
      "id": 1,
      "title": "2 Pemain MU Bikin Takut Pochettino",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206044805-142-1033381/2-pemain-mu-bikin-takut-pochettino",
      "konten": {
        "posted": "Rabu, 06 Des 2023 05:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/31/soccer-england-che-awmreport-1_169.jpeg?w=650&q=90",
        "tags": [
          "mauricio pochettino",
          "chelsea",
          "manchester united",
          "mu vs chelsea",
          "marcus rashford",
          "alejandro garnacho",
          "premier league",
          "liga inggris"
        ],
        "article": "Pelatih Chelsea Mauricio Pochettino menyebutManchester United memiliki dua pemain yang wajib diwaspadai dengan baik saat kedua tim berduel pada pekan ke-15 Liga Inggris di Old Trafford, Kamis (7 12) dini hari WIB. Chelsea sedang dalam optimisme tinggi melawan MU usai menang 3-2 atas Brighton and Hove Albion pada pertandingan sebelumnya. Sebaliknya MU dalam tren menurun setelah ditekuk Newcastle United 0-1. Kekalahan dari Newcastle itu jadi yang ke-10 bagi Man United pada musim ini di semua ajang.    Keuntungan bagi Chelsea bukan saja kondisi tim yang sedang bagus, namun tim lawan yang tengah diusik persoalan internal. Pelatih MU ramai dilaporkan berselisih dengan sejumlah pemain. Kendati begitu, Pochettino tidak ingin pemainnya lengah pada pertandingan nanti. Pelatih asal Argentina itu mengingatkan kalau MU masih memiliki pemain yang bisa membahayakan The Blues. 'Mereka punya pemain-pemain yang sangat bagus. Mereka punya kecepatan pada pemain menyerangnya, jadi kami tidak bisa membiarkan mereka melakukan transisi,' ujar Pochettino dikutip dari Metro. 'Kami harus hati-hati saat penyelesaian akhir dan kehilangan bola, saya pikir kami harus pintar karena mereka punya kecepatan melalui Marcus Rashford dan Alejandro Garnacho yang bisa melakukan transisi dengan sangat cepat,' tutur Pochettino menambahkan. Mantan pelatih Tottenham Hotspur tersebut juga membeberkan kunci permainan agar Chelsea menang dan mempermalukan Man Utd.  'Kami harus mencoba mendominasi dan memberikan tekanan dengan bermain di wilayah pertahanan mereka dan menurut saya itu akan menjadi tantangan bagi kami,' kata Pochettino. Pertandingan nanti akan jadi pertemuan ketiga bagi Pochettino dan Ten Hag setelah dua laga di semifinal Liga Champions 2018 2019. 'Dia pelatih yang luar biasa. Saya ingat kami menghadapinya ketika saya berada di Tottenham di semifinal Liga Champions melawan Ajax,' kata Pochettino. 'Saya pikir semua orang membicarakan dia dan Ajax, jadi bagi saya dia adalah pelatih yang fantastis dan manajer yang hebat,' ucap Pochettino melanjutkan.   "
      }
    },
    {
      "id": 2,
      "title": "Cak Imin yakin AMIN Bisa Raup Suara 75 Persen di Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205131522-617-1033073/cak-imin-yakin-amin-bisa-raup-suara-75-persen-di-aceh",
      "konten": {
        "posted": "Rabu, 06 Des 2023 05:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/muhaimin-iskandar-saat-berkunjung-ke-makam-syiah-kuala-di-banda-aceh_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "banda aceh",
          "aceh",
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024",
          "muhaimin iskandar",
          "cak imin"
        ],
        "article": "Calon Wakil Presiden nomor urut 1Muhaimin Iskandar(Cak Imin) optimistis pihaknya bakal meraih meraup suara tertinggi diAceh pada Pilpres 2024 ini. Tak tanggung-tanggung, pasangan capres nomor urut 1 AniesBaswedanitu menargetkan pihaknyaakan menang dengan raihansuara 75 persen di Aceh. Hal itu, kata dia, jika dilihat dari kekuatan tim yang berada di daerah Tanah Rencong. 'Kita prediksi bisa 75 persen (suara di Aceh),' kata Cak Imin singkat saat berkunjung ke Makam Syiah Kuala, Banda Aceh, Selasa (5 12).   Namun bila melirik perolehan suara partai koalisi partai pendukung pasangan Anies-Imin(AMIN) yaitu Partai NasDem, PKB dan PKS pada pemilu 2019 lalu, ketiga partai ini hanya meraup suara rata-rata di bawah 10 persen. PKS misalnya hanya mampu meraih 209.011 suara atau 8,16 persen, kemudian disusul oleh PKB yang mengumpulkan 186.314 suara atau 7,27 persen dan Nasdem meraup 176.009 suara atau 6,91 persen.  Selain itu, pada Pilpres2024 ini, AMIN juga mendapat amunisi dukungan dari tiga partai lokal di Aceh yaitu Partai Adil Sejahtera (PAS), Partai Darul Aceh (PDA), dan Partai Solidaritas Independen Rakyat Aceh (SIRA). Partai SIRA dan PDAsudah teruji memiliki basis suara jika melihat di Pemilu 2019 lalu di DPR Aceh. PDAmemiliki 3 kursi dan SIRA memiliki 1 kursi di DPR Aceh. Sebelumnya, Cak Imin menjanjikan akan memperpanjang Dana Otsus Aceh jika nantinya terpilih di pemilu 2024 mendatang. Dana otsus bagi masyarakat Aceh sangat penting, kata dia untuk mendongkrak perekonomian di Tanah Rencong. Untuk itu, perpanjangan dana tersebut harus tetap dilanjutkan. 'Jadi nanti kalau AMIN menang, 2027 tetap dana otonomi khusus untuk Aceh kita perpanjang,' kata Cak Imin. Jika pengelolaan dana tersebut langsung menyentuh dan dinikmati oleh masyarakat, Cak Imin berjanji lagi akan terus memperpanjang dana otsus Aceh tanpa jangka waktu tertentu. 'Ini yang akan kita upayakan kalau bisa terbukti dinikmati oleh rakyat maka bukan hanya sampai jangka waktu tertentu, kita perpanjang sampai kiamat,' katanya. "
      }
    },
    {
      "id": 3,
      "title": "Tom Hanks Merasa Melakukan Hal Paling Bodoh Kala Syuting Apollo 13",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204233946-220-1032851/tom-hanks-merasa-melakukan-hal-paling-bodoh-kala-syuting-apollo-13",
      "konten": {
        "posted": "Rabu, 06 Des 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/12/2c88e23e-e493-44bf-96d4-40f1ad9abc20_169.jpeg?w=650&q=90",
        "tags": [
          "tom hanks",
          "apollo 13",
          "film"
        ],
        "article": "Tom Hanksmembeberkan momen paling memalukan dalam kariernya di dunia hiburan selama tiga dekade. Hanks mengaku momen 'bodoh' itu terjadi saat syuting Apollo 13 pada 1995. Film itu mengisahkan kisah nyata Jim Lovell, Fred Haise, dan Jack Swigert, para astronot yang berada dalam bahaya berisiko maut ketika perjalanan mereka ke bulan menemui rintangan.    Dalam wawancaradi The Graham Norton Show yang tayang Jumat (1 12), momen memalukan Tom Hanks itu terjadi tepat setelah adegan karakternya, Jim Lovell, mengatakan 'Houston, kita sedang berada dalam masalah.' 'Kevin Bacon, Bill Paxton, dan saya sedang merekam kembali momen serius tepat setelah momen 'Houston we have a problem,' dan kami naik turun pada pegangan sehingga membuat kami terlihat tanpa berat badan,' jelas Hanks seperti diberitakan The Independent, Sabtu (2 12). Dalam sebuah syuting adegan film, hal tersebut bukanlah hal yang fatal. Namun menurut kesaksian Hanks, adegan itu terjadi disaksikan langsung oleh Jim Lovell yang asli. 'Kami terlihat konyol dan ketika saya melihat ke bawah, ada Jim yang menatap kami,' ujar Hanks berkelakar. 'Saya belum pernah merasa lebih bodoh lagi di sepanjang hidup saya.'    Film Apollo 13 merupakan film drama dokumenter luar angkasa dari salah satu misi pendaratan manusia ke bulan pada 11 April 1970 yang bertajuk Apollo 13.  Sementara itu, untuk versi film, kisahnya diadaptasi dari buku berjudul Lost Moon: The Perilous Voyage of Apollo 13 oleh astronot Jim Lovell dan Jeffrey Kluger yang rilis pada 1994. Kisah film Apollo 13 berawal saat astronot Jim Lovell (Tom Hanks) memimpin pilot modul perintah Jack Swigert (Kevin Bacon) dan pengemudi modul bulan Fred Haise (Bill Paxton) yang dijadwalkan melakukan pendaratan NASA yang ketiga di bulan--sebelumnya, pendaratan pertama kali dilakukan oleh Neil Amstrong. Namun misi itu tidak mulus. Dalam perjalanan, terjadi ledakan di dalam pesawat dan mengakibatkan stok tabung oksigen meledak pada hari kedua yang mengancam oksigen dan pasokan listrik kru Apollo 13.  [Gambas:Youtube]  Meski Hanks merasa ejadian itu memalukan, Apollo 13 mendulang banyak pujian dan dinominasikan untuk 9 kategori di ajang Academy Awards berkat kisah epiknya. Nominasi itu termasuk kategori prestisius Film Terbaik dan berhasil meraup lebih dari USD$355 juta di seluruh dunia sejak filmnya dirilis. Lahir pada 9 Juli 1956, Thomas Jeffrey Hanks dikenal sebagai aktor legendaris di Hollywood. Ia sudah berkarier sejak 1977 dan masih aktif hingga saat ini. Sejumlah film pun dianggap sebagai karya terbaik dari Hanks, seperti Philadelphia (1993) yang membuahkan dirinya sebuah Piala Oscar untuk Best Actor, hingga Forrest Gump (1994) yang ikonis."
      }
    },
    {
      "id": 4,
      "title": "Hasil Liga Inggris: Rice Bawa Arsenal Menang Dramatis atas Luton 4-3",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206045806-142-1033382/hasil-liga-inggris-rice-bawa-arsenal-menang-dramatis-atas-luton-4-3",
      "konten": {
        "posted": "Rabu, 06 Des 2023 05:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/soccer-england-lut-arsreport-7_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga inggris",
          "luton vs arsenal",
          "arsenal",
          "luton town",
          "liga inggris",
          "premier league",
          "declan rice"
        ],
        "article": "Arsenal menang dramatis 4-3 atas Luton Town pada pekan ke-15 Liga Inggris di Stadion Kenilworth, Rabu (6 12) dini hari WIB. Declan Rice jadi pahlawan kemenangan Arsenal atas Luton. Arsenal unggul pada menit ke-20 melali Gabriel Martinelli. Arsenal memanfaatkan kelengahan pertahanan Luton yang terlambat turun saat tim tamu mendapat lemparan ke dalam. Bukayo Saka yang menerima bola dari lemparan ke dalam tanpa kesulitan mengolah bola sebelum memberikan umpan terik ke Martinelli. Winger asal Brasil itu juga dengan mudah memasukkan bola ke gawang lewat sontekan kaki kanan.    Luton tidak membutuhkan waktu lama guna mencetak gol penyeimbang. Pada menit ke-25 Gabriel Osho mencetak gol sundulan usai memanfaatkan sepak pojok Alfie Doughty. Osho memenangkan dule dengan Gabriel Jesus, dan hampir tanpa kesulitan menyundul bola ke pojok kanan gawang Arsenal yang tidak bisa dijangkau David Raya. Tendangan kaki kiri Gabriel Martinelli dari dalam kotak penalti ditepis kiper Thomas Kaminski pada menit ke-31. The Gunners kembali unggul pada menit ke-45 melalui Gabriel Jesus Luton memberikan perlawanan sengit kepada Arsenal di babak kedua. Babak kedua baru berjalan empat menit, tuan rumah mencetak gol penyeimbang 2-2 berkat sundulan Elijah Adebayo. Luton Town membuat kejutan dengan berbalik unggul 3-2 pada menit ke-57 berkat tembakan kaki kiri Ross Barkley. Barkley menerima bola dari Townsend. Mantan gelandang Everton itu lalu menggiring bola hingga kotak penalti lawan sebelum melepaskan tendangan kaki kiri yang tidak bisa dicegah David Raya. Arsenal merespons dengan baik lewat gol penyeimbang pada menit ke-60. Umpan terobosan Gabriel Jesus dimanfaatkan Kai Havertz menjadi gol penyeimbang 3-3. Pemain pengganti Leandro Trossard hampir membuat Arsenal berbalik unggul 4-3 jika tendangan kaki kanannya dari dalam kotak penalti tidak membentur pemain lawan pada menit ke-77. Arsenal terus menekan Luton pada sisa akhir permainan. Hanya saja upaya pemain-pemain Arsenal seperti Trossard, Declan Rice, hingga sundulan Havertz kerap diblok serta melenceng dari gawang lawan. Saat pertandingan seperti berakhir imbang, Declan Rice jadi pahlawan kemenangan The Gunners setelah sundulannya pada detik-detik akhir permainan membobol gawang Kaminski. Rice memanfaatkan umpan silang Martin Odegaard pada menit ke-90+7. Susunan Pemain Luton vs Arsenal: Luton: Kaminski, Kabore, Mengi, Osho, Bell, Doughty, Mpanzu, Barkley, Townsend, Adebayo, Brown. Arsenal: Raya, White, Saliba, Gabriel, Kiwior, Rice, Havertz, Odegaard, Saka, Martinelli, Jesus."
      }
    },
    {
      "id": 5,
      "title": "AS Minta Israel Tambah Jumlah Bahan Bakar dan Bantuan ke Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206045958-134-1033391/as-minta-israel-tambah-jumlah-bahan-bakar-dan-bantuan-ke-gaza",
      "konten": {
        "posted": "Rabu, 06 Des 2023 05:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/palestinian-israel-conflict-aid-egypt_169.jpeg?w=650&q=90",
        "tags": [
          "as",
          "israel",
          "palestina",
          "gaza",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Amerika Serikatmenilai Israel perlu meningkatkan jumlah bahan bakar dan bantuan kemanusiaan lain yang diizinkan masuk Gaza. Hal itu disampaikan di tengah semakin intens gempuran Israel ke wilayah kantong Palestina itu. 'Tingkat bantuan yang masuk tidak mencukupi,' kata juru bicara Kementerian Luar Negeri AS Matthew Miller, seperti diberitakan Reuters pada Selasa (5 12).    'Itu perlu ditingkatkan dan kami telah menjelaskannya kepada pemerintah Israel,' klaim pihak AS. Pada Senin (4 12), berdasarkan pengumuman PBB, 100 truk bantuan kemanusiaan dan sekitar 69.000 liter bahan bakar dikirim ke Gaza dari Mesir. Jumlah itu hampir sama dengan Minggu (3 12). Juru bicara PBB Stephane Dujarric pada Selasa (5 12) mengungkapkan angka itu masih jauh di bawah rata-rata kebutuhan di Gaza. 'Jumlah tersebut jauh di bawah rata-rata harian sebanyak 170 truk dan 110.000 liter bahan bakar yang masuk selama jeda kemanusiaan yang berlangsung antara 24 dan 30 November,' kata Stephane Dujarric.    Sementara itu, Menteri Luar Negeri AS Antony Blinken pekan lalu sudah menekan pemerintah Israel untuk meningkatkan aliran bantuan dan meminimalkan kerugian warga sipil dalam serangannya terhadap Hamas. Hal tersebut ia sampaikan dalam perjalanan ketiganya ke Timur Tengah sejak agresi militer Israel ke Palestina pada 7 Oktober, menyusul serangan Hamas ke mereka.  Sejak agresi, tentara Israel tak hanya melakukan serangan dari udara, tapi juga sudah operasi darat. Pasukan Israel menyerbu kota utama Khan Younis di Gaza selatan pada Selasa (5 12). Rumah sakit berjuang untuk menangani sejumlah warga Palestina yang tewas dan terluka. Sedikitnya 25 orang dikonfirmasi tewas akibat serangan tersebut. WHO mengatakan situasi di Gaza semakin memburuk dari waktu ke waktu. Organisasi bantuan internasional PBB juga memperingatkan bahwa warga sipil di Jalur Gaza yang padat penduduknya akan kehabisan tempat untuk mengungsi. 'Tidak ada tempat yang aman di Gaza dan tidak ada tempat lagi untuk dituju,' kata Lynn Hastings, koordinator kemanusiaan PBB untuk wilayah Palestina.    "
      }
    },
    {
      "id": 6,
      "title": "Kampanye di Kaltim, Ganjar Berencana Sambangi IKN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205205844-617-1033340/kampanye-di-kaltim-ganjar-berencana-sambangi-ikn",
      "konten": {
        "posted": "Rabu, 06 Des 2023 05:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-2_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "kampanye ganjar",
          "kampanye pemilu 2024",
          "ikn",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden nomor urut 3 Ganjar Pranowoberencana menyambangi Ibu Kota Negara (IKN) Nusantara dalam lawatannya di Provinsi Kalimantan Timur. 'Insyaallah (ke IKN). Nanti saya lihat jadwalnya, besok atau lusa,' kata Ganjar usai mengunjungi Pondok Pesantren Syaichona Cholil Balikpapan, Kalimantan Timur, Selasa (5 12). Kendati demikian, mantan Gubernur Jawa Tengah itu enggan menjelaskan lebih detail terkait lawatannya ke IKN. 'Lihat besok,' imbuhnya.   Ganjar Pranowo dijadwalkan berkampanye di Kalimantan Timur setidaknya hingga Rabu (6 12) atau Kamis (7 12).  Dia mendarat di Bandar Udara Internasional Sepinggan, Kota Balikpapan, dari Kota Palu, Sulawesi Tengah, Selasa sekitar pukul 09.20 Wita, kemudian langsung berkunjung ke Pasar Baru, Klandasan Ilir. Ganjar melanjutkan kegiatan dengan berkunjung ke Rumah Pelatihan Kerja Disabilitas di Loka Bina Karya Balikpapan. Dia pun berkunjung ke Ponpes Syaichona Cholil Balikpapan. Dalam kunjungannya di Ponpes Syaichona Cholil Balikpapan, Ganjar menyampaikan perlu adanya kolaborasi bersama untuk meningkatkan kualitas pendidikan baik dari pengajar maupun pelajar di Ibu Kota Negara (IKN) Nusantara dalam membangun sumber daya manusia (SDM) yang produktif. 'Kalau kita bisa kembangkan sendiri dengan hasil riset dan evaluasi, kita kembangkan. Kalau kita tidak bisa, kita bisa bekerja sama atau kolaborasi,' kata Ganjar saat ditanya terkait bagaimana Ganjar meningkatkan kualitas tenaga pendidik dan pelajar generasi muda yang akan jadi bonus demografi di 2030 mengingat ada banyak kampus internasional ingin membangun kampus di IKN. Ia tak menampik Indonesia dapat secara swadaya meningkatkan kapasitas tenaga pendidik hingga pelajar. Ganjar mengaku ada banyak tenaga pendidik hingga ahli manajemen pendidikan yang sudah memberikan masukan terhadap dirinya. 'Nanti teknisnya biar kawan-kawan menyiapkan dengan baik,' ujarnya.    Kendati demikian, Ganjar tak mempermasalahkan bila pemerintah pada akhirnya melakukan kerja sama dengan berbagai pihak. Sebab, ada banyak perguruan tinggi internasional atau kelas dunia yang ingin membuka kampusnya di IKN. Salah satunya, perguruan tinggi asal Amerika Serikat (AS) Standford University. Otorita Ibu Kota Negara (OIKN) bersama dengan empat perusahaan teknologi informasi (IT) dan satu institut pendidikan AS berkolaborasi mewujudkan pembangunan kota di IKN Nusantara. Empat perusahaan teknologi ternama dari AS yang menandatangani Nota Kesepahaman atau Memorandum of Understanding (MoU) dengan OIKN tersebut adalah Cisco, Autodesk, Microsoft, dan Environmental Systems Research Institute (ESRI). Keempat penandatanganan MoU tersebut dilakukan sebagai bentuk partisipasi perusahaan global dalam pembangunan kota cerdas di IKN.  OIKN juga menjalin kolaborasi dengan Universitas Standford, Standford Doerr School of Sustainability untuk pusat riset dan penelitian serta inovasi di IKN. Nusantara adalah Ibu Kota Negara Indonesia di masa depan, yang ditetapkan dan diatur oleh Undang-Undang Nomor 3 Tahun 2022. Nusantara mengubah orientasi pembangunan menjadi Indonesia-sentris, dan berfungsi untuk mempercepat transformasi ekonomi negara."
      }
    },
    {
      "id": 7,
      "title": "Cara Mudah Membersihkan Noda Kerak Kamar Mandi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121110723-284-1026970/cara-mudah-membersihkan-noda-kerak-kamar-mandi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 04:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/26/ilustrasi-membersihkan-kamar-mandi_169.jpeg?w=650&q=90",
        "tags": [
          "membersihkan kamar mandi",
          "kamar mandi",
          "kerak kamar mandi",
          "kerak",
          "toilet",
          "cuka",
          "soda kue"
        ],
        "article": "Kesal rasanya kalau sudah bersihkan kamar mandi berkali-kali tapi kerak masih menempel. Bagaimana cara membersihkan kerak kamar mandi dengan cepat? Air dari banyak sistem kota dan sumur mengandung mineral seperti magnesium, kalsium, dan zat besi.Jika kadar mineralnya tinggi, mereka dapat menempel pada permukaan sebagai noda putih berkarat atau berkapur yang meninggalkan bekas berkerak. Lalu bagaimana cara membersihkannya?   Dikutip dari Real Simple, cara paling mudah dan sederhana adalah dengan menggunakan campuran baking soda dan cuka.  Mulailah dengan cuka putih - Siram toilet untuk menghilangkan kotoran.- Tambahkan dua cangkir cuka putih sulingan atau cuka pembersih.- Gunakan sikat toilet untuk membilas cuka dan air di sekitar mangkuk. Pastikan Anda menjangkau semua noda kerak.- Diamkan selama 5 menit agar asam asetat dalam cuka dapat bekerja. 2. Tambahkan Soda Kue dan Lebih Banyak Cuka - Tambahkan satu cangkir soda kue dan dua cangkir cuka lagi. Akan ada busa yang muncul karena reaksi antara soda kue dan cuka.-Tunggu selama 10 menit atau sampai desisan berhenti.  3. Gosok dan Tunggu - Jika busa sudah habis, gunakan sikat toilet untuk menggosok mangkuk toilet. Pastikan untuk menggosok bagianyang berkerak.-Diamkan selama 30 menit.- Gosokbagian berkerak untuk terakhir kalinya dan bilas untuk membilasnya. Itulah salah satu cara membersihkan kerak kamar mandi dengan mudah. "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Rumah di AS Meledak hingga Hancur, Diduga Akibat Api Suar",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205152019-136-1033162/foto-rumah-di-as-meledak-hingga-hancur-diduga-akibat-api-suar",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn ledakan di amerika serikat amerika serikat",
        "media_url": null,
        "tags": [
          "foto cnn",
          "ledakan di amerika serikat",
          "amerika serikat"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Messi Lagi-lagi Kalahkan Ronaldo, Raih Penghargaan Bergengsi TIME 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206041526-142-1033378/messi-lagi-lagi-kalahkan-ronaldo-raih-penghargaan-bergengsi-time-2023",
      "konten": {
        "posted": "Rabu, 06 Des 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/soccer-usa-mia-cin_169.jpeg?w=650&q=90",
        "tags": [
          "lionel messi",
          "inter miami",
          "mls",
          "major league soccer",
          "time"
        ],
        "article": "Lionel Messimeraih penghargaan bergengsi usai terpilih sebagai Atlet Terbaik 2023 versi majalah TIME usai memberikan dampak luar biasa untuk sepak bola Amerika Serikat. Messi bergabung dengan Inter Miami yang berlaga di MLS pada pertengahan musim 2022 2023. Dikutip dari Sportbible, Messi mencetak 11 gol dalam 14 pertandingan. Dalam setengah musim Messi mempersembahkan gelar juara Piala Liga untuk Miami usai menang adu penalti.    Selain gol dan gelar juara, penampilan La Pulga ikut mengundang sejumlah selebritis hadir di Stadion DRV PNK dengan harga tiket yang terjual lebih mahal dari harga asli. Langganan MLS Season Pass juga melonjak dengan mendatangkan 110 ribu anggota baru di Amerika Serikat. Penjualan jersey juga mengalami permintaan yang belum pernah terjadi sebelumnya. Adidas sebagai penyedia apparel diklaim harus menyelesaikan pesanan lebih cepat dari biasanya. Efek-efek itu yang membuat Messi menorehkan sejarah lain dengan menerima penghargaan Atlet Terbaik 2023 versi TIME. TIME sendiri terkenal dengan Person of The Year, yang pada edisi-edisi sebelumnya diberikan kepada tokoh penting seperti Winston Churchill dan Martin Luther King Jr.  Baru pada 2019 TIME memunculkan ide baru dengan memberikan penghargaan kepada yang terbaik dalam olahraga. Timnas Sepak Bola Putri Amerika jadi yang pertama menerima penghargaan ini. Setelah itu berlanjut ke sejumlah atlet lain seperti LeBron James, Simone Biles, dan Aaron Judge yang menerima TIME Athlete of the Year. Messi menjadi orang terbaru yang menerima kehormatan ini. TIME Athlete of the Year jadi penghargaan lain yang dimiliki Messi namun tidak bisa didapat Cristiano Ronldo. Sejauh ini Ronaldo hanya masuk dalam daftar 100 orang-orang paling berpengaruh versi TIME pada 2014 silam saat masih bermain di Real Madrid. Messi pernah merasakan masuk dalam daftar 100 orang paling berpengaruh versi TIME itu pada edisi 2012.   "
      }
    },
    {
      "id": 10,
      "title": "Everyday Festival, Acara Musik Lintas Generasi 6 Hari di TIM",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205205210-227-1033337/everyday-festival-acara-musik-lintas-generasi-6-hari-di-tim",
      "konten": {
        "posted": "Rabu, 06 Des 2023 04:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/10/proyek-anies-baswedan-9_169.jpeg?w=650&q=90",
        "tags": [
          "everyday festival",
          "taman ismail marzuki",
          "konser musik",
          "musik"
        ],
        "article": "Everyday Festival akan menjadi acara musik dengan gelaran yang cukup panjang, yakni selama enam hari pada 21-27 Desember 2023. Acara ini pun digelar di lokasi bersejarah,Taman Ismail Marzuki(TIM). 'TIM ini kan merupakan barometer untuk seni dan budaya, sehingga harus dipromosikan,' kata CEO SAJILive! Tirtatinaya Aji selaku promotor Everyday Festival pada Selasa (5 12).    Aji menjelaskan ia dan rekan-rekan penyelenggara termasuk Jakpro sebagai pengelola TIM telah membidani helatan ini selama 8 bulan penuh dan menghasilkan berbagai tema dan penampil lintas generasi. Berbagai tema itu seperti Romantic InTIMmate, Radio Jadul Back to 90's, Minggu Suka-suka, Musik Syantai Tanggal Merah, Berdansa Raya, Rocklamasi Day, hingga Ujian Anak Senja. Selain itu, juga akan ada A Tribute to Ismail Marzuki yang dibawakan oleh Sisitipsi, serta The Pride of IKJ yang diwakilkan oleh Club Eighties dan White Shoes and The Couples Company yang merupakan band jebolan Institut Kesenian Jakarta. Selain itu, grup musik rock legendaris God Bless juga bakal 'pulang' ke TIM lewat pertunjukan bertajuk God Bless Back to Back 1973. Pertunjukan God Bless Back to 1973 akan digelar pada Selasa (26 12) pukul 17.00 WIB.    Dalam menentukan para penampil, Aji memetakan berbagai tema yang akan dihadirkan di panggung pertunjukan musik di Graha Bhakti Budaya yang dapat menampung hingga 900 pengunjung tiap gelarannya.  Aji juga menekankan pemilihan Graha Bhakti Budaya yang berkapasitas 900 orang sebagai wadah utama pertunjukan di Everyday Fest agar dapat memaksimalkan intimasi yang ada antara penampil dan pengunjung. 'Kami ingin agar penonton itu berangkat dan pulang konser dalam keadaan yang nyaman dan aman. Itu kan yang selama ini terus disoroti dari penyelenggaraan pertunjukan musik akhir-akhir ini?' kata Aji. Everyday Festival akan dibuka oleh Andmesh dan Vina Panduwinata ft. Fiery di hari pertama, Kamis (21 12). Penampil lain yang akan meramaikan Everyday Festival adalah Padi Reborn, Java Jive, Danilla.    Sementara itu, God Bless menyatakan pertunjukan mereka nanti di festival ini terbilang bersejarah lantaran mereka kembali ke lokasi pertama mereka konser 50 tahun lalu. Para personel God Bless yang kali ini diwakili oleh Ahmad Albar, Ian Antono, dan Abadi Soesman memastikan mereka tidak akan plek ketiplek mereplikasi penampilan pada 50 tahun lalu. 'Ada repertoir yang kami bawakan dari kumpulan lagu lama, cuplikan album pertama, kedua, ketiga, dan seterusnya,' kata Ahmad Albar. 'Karena tahun 1973 waktu pertama tampil di TIM itu kami kan belum punya materi, masih bawakan lagu-lagu barat seperti The Beatles dll. Jadi nanti akan berbeda,' lanjutnya. "
      }
    }
  ]
}