{
  "page": 866,
  "main_url": "https://www.cnnindonesia.com/indeks/2/866",
  "time": "2023-12-08 07:03:19.469862",
  "datas": [
    {
      "id": 1,
      "title": "Gustavo Almeida Tinggalkan Arema, Gabung ke Persija",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109004233-142-1021778/gustavo-almeida-tinggalkan-arema-gabung-ke-persija",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 01:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/arema-fc-kalahkan-dewa-united-2-1_169.jpeg?w=650&q=90",
        "tags": [
          "gustavo almeida",
          "arema fc",
          "persija jakarta",
          "bursa transfer",
          "liga 1 2023/2024",
          "liga 1"
        ],
        "article": "Penyerang asal Brasil Gustavo Almeidameninggalkan Arema FCpada awal putaran kedua Liga 1 2023 2024. Gustavo Almeida tercatat masih bermain untuk Arema saat melawan Persib Bandung pada pertandingan pekan ke-19 di Stadion Gelora Bandung Lautan Api, Rabu (8 11). Pemain 27 tahun tersebut bahkan ikut mencetak gol pada menit ke-55 yang menyelamatkan Arema dari kekalahan.    Namun setelah laga itu, rilis dari Singo Edan muncul yang menyatakan kepergian Almeida pada bursa transfer paruh musim Liga 1. 'Memang berat, tapi ini harus dilakukan setelah melakukan diskusi dengan manajemen, manajer dan tim pelatih. Dinamika sepak bola bisa menghampiri siapa saja, termasuk pada Arema FC dengan kondisi yang ada saat ini,' ujar General Manager Arema FC, Muhammad Yusrinal Fitriandi. Pria yang akrab disapa Inal menyatakan Gustavo Almeida akan dipinjamkan ke Persija Jakarta sampai akhir musim ini. Arema berterima kasih kepada Almeida yang sampai dengan melawan Persib total mengemas 14 gol. Torehan itu menempatkan nama Almeida di posisi teratas daftar top skor sementara Liga 1. 'Kami sampaikan terima kasih pada Gustavo Almeida, dia adalah salah satu striker terbaik dalam catatan sejarah Arema FC,' ungkap Inal. Inal menyebutkan saat ini Arema dihadapkan pada situasi sulit sebagai buntut dari Tragedi Kanjuruhan yang menewaskan 135 orang pada Oktober 2022. Tidak memiliki kandang dengan terus bermain di markas klub lain membuat Arema minim dukungan. Selanjutnya Arema mencari pengganti Gustavo Almeida dan bertekad keluar dari zona degradasi. 'Bagaimana caranya kita bisa bertahan di tengah dinamika yang ada saat ini? Satu-satunya adalah dengan beradaptasi. Kami optimis dan realistis bagaimana Arema FC berpikir jauh ke depan tentang keberlangsungan klub,' tutur Inal. 'Kami masih yakin dengan komposisi yang ada, semua yang berada disini berkomitmen untuk mengangkat prestasi Arema FC, kita juga optimis tim ini berjuang untuk menjauhi zona degradasi. Waktu yang ada akan dimaksimalkan,' kata Inal menambahkan.   "
      }
    },
    {
      "id": 2,
      "title": "Airlangga Ungkap Pengarah TKN Prabowo-Gibran Bakal Rapat Kamis Malam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109003006-617-1021777/airlangga-ungkap-pengarah-tkn-prabowo-gibran-bakal-rapat-kamis-malam",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 00:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/airlangga-hartarto-tiba-di-kediaman-prabowo-subianto-1_169.jpeg?w=650&q=90",
        "tags": [
          "airlangga hartarto",
          "tkn prabowo-gibran",
          "prabowo subianto",
          "gibran rakabuming"
        ],
        "article": "Ketua Umum Partai Golkar Airlangga Hartartomengungkapkan Dewan Pengarah Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka akan menggelar rapat pada Kamis (9 11) malam. Ia pun memastikan akan mengambil cuti dari jabatannya sebagai Menko Perekonomian. 'Kita akan cuti, besok malam akan ada rapat tim pengarah,' kata Airlangga di Istana Kepresidenan, Jakarta, Rabu (8 11).   Airlangga tak merinci akan membahas apa dan di mana rapat itu akan digelar. Airlangga lantas menjelaskan TKN Prabowo-Gibran telah membentuk tim sosial media.  'Ya kalau tim sosmed sudah di TKN. Kalau Golkar kita lihat aja di lapangan,' kata Airlangga Jajaran dewan pengarah TKN Prabowo-Gibran diisi oleh para Ketua Umum parpol pengusung Prabowo-Gibran. Struktur ini berada di bawah pimpinan Airlangga Hartarto.  Sementara di jajaran wakil ketua dewan pengarah ada nama Ketua PSI Kaesang Pangarep, Ketua Harian Gerindra Sufmi Dasco Ahmad, Ketua Umum Partai Demokrat AHY, Ketum PAN Zulkifli Hasan, Ketum PBB Yusril Ihza Mahendra, Ketum Gelora Anis Matta. Kemudian, ada Ketua Umum Partai Garuda Ridho Syahbana, Ketua Umum Prima Agus Jabo Priyono, dan anggota Dewan Pembina Gerindra Hashim Djojohadikusumo."
      }
    },
    {
      "id": 3,
      "title": "Penjelasan BMKG soal Gempa Bumi di Laut Banda, Warga Diminta Tenang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108230250-20-1021774/penjelasan-bmkg-soal-gempa-bumi-di-laut-banda-warga-diminta-tenang",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 00:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/kepala-pusat-gempa-bumi-dan-tsunami-daryono_169.jpeg?w=650&q=90",
        "tags": [
          "gampa",
          "gempa bumi",
          "bmkg"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) memberikan penjelasan soal gempa susulan berkekuatan di atas magnitudo 5 yang mengguncang wilayah Banda, Maluku dan sekitarnya pada Rabu (8 11). Gempa susulan itu dari gempa berkekuatan M7,2 di Laut Banda pada pukul 11.52 WIB. Pusat gempa berada pada kedalaman 10 km. Kepala Pusat Gempabumi dan Tsunami BMKG Daryono mengungkapkan gempa bumi yang terjadi merupakan jenis gempa bumi dangkal akibat aktivitas deformasi batuan (kerak bumi) di dasar Laut Banda. Penjelasan itu diberikan dengan memperhatikan lokasi episenter dan kedalaman hiposenter.   'Hasil analisis mekanisme sumber menunjukkan bahwa gempabumi memiliki mekanisme pergerakan geser ( strike-slip ),' ujar Daryono dalam keterangan resmi.  Berdasarkan monitoring BMKG, hingga pukul 20.50, terjadi 23 aktivitas gempabumi susulan (aftershock) dengan magnitudo terbesar M6,8. Pada pukul 21.47 gempa susulan juga kembali mengguncang dengan kekuatan M5,1. Gempabumi ini berdampak dan dirasakan di daerah Banda dan Saumlaki dengan skala intensitas III MMI (Getaran dirasakan nyata dalam rumah. Terasa getaran seakan akan truk berlalu). Hasil pemodelan menunjukkan bahwa gempa susulan tidak berpotensi tsunami.  BMKG mengimbau masyarakat sekitar untuk tetap tenang dan tidak terngaruh oleh isu yang tidak dapat dipertanggungjawabkan kebenarannya. 'Agar menghindari dari bangunan yang retak atau rusak diakibatkan oleh gempa. Periksa dan pastikan bangunan tempat tinggal anda cukup tahan gempa, ataupun tidak ada kerusakan akibat getaran gempa yang membahayakan kestabilan bangunan sebelum anda kembali ke dalam rumah,' ujarnya."
      }
    },
    {
      "id": 4,
      "title": "Bertabur Bintang, Maroko Matangkan Tim untuk Buka Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108175724-142-1021689/bertabur-bintang-maroko-matangkan-tim-untuk-buka-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 00:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/timnas-maroko-u-17-berkumpul-jelang-piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "timnas maroko u-17",
          "timnas maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "maroko vs panama",
          "timnas u-17"
        ],
        "article": "Timnas Maroko U-17 mematangkan persiapan mereka jelang melawan Panama di laga pembuka Grup APiala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Surabaya, Jumat (10 11). Pelatih Maroko, Said Chiba, menyebutkan timnya tinggal mempersiapkan detail kecil karena mereka sudah memulai prosesnya sejak empat bulan lalu. 'Kami sudah memulainya empat bulan lalu, jadi kami berada di langkah terakhir. Kami sedang mempersiapkan detail kecil untuk game ini,' kata Said Chiba, Rabu (8 11).    Maroko datang ke Indonesia dengan membawa beberapa pemain yang mereka yang berkiprah di Eropa. Sebut saja Adam Boufandar (Juventus), Naoufel El Hannach (PSG), Anas Alaoui (Eintracht Frankfurt), hingga Amine Ezzarhouni (Lille). Nama-nama itu disebut sudah terbiasa dengan situasi kompetitif Eropa. Mereka pun bakal menjadi andalan Maroko untuk bertarung meraih gelar juara. 'Kami berharap akan siap dalam tiga hari. Target kami adalah mendapatkan tiga poin ini agar memiliki lebih banyak peluang untuk melewati fase berikutnya,' imbuh Said Chiba. Maroko akan menghadapi Panama pada 10 November pada pukul 16.00 WIB atau tiga jam sebelum laga Indonesia vs Ekuador. Setelah menghadapi Panama pada laga pertama, Maroko akan bertemu dengan Ekuador pada 13 November dan bakal menghadapi Timnas Indonesia U-17 pada laga penutup fase grup yang berlangsung pada 16 November. Maroko sudah punya pengalaman di Piala Dunia U-17 tepatnya pada 2013. Ketika itu Maroko bisa menembus babak 16 besar. Skuad Muda Singa Atlas masuk ke Piala Dunia U-17 2023 dengan status sebagai runner up Piala Afrika U-17 2023.  "
      }
    },
    {
      "id": 5,
      "title": "Tangguh di Tengah Krisis, Kemenkeu Dorong UKM Tembus Pasar Ekspor",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109113200-297-1021895/tangguh-di-tengah-krisis-kemenkeu-dorong-ukm-tembus-pasar-ekspor",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/adv-kemenkeu_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Krisis ekonomi global 1997 1998 telah meluluhlantakkan perekonomian Indonesia. Namun, dalam buku 'Usaha Mikro, Kecil, dan Menengah di Indonesia', Tulus Tambunan menyebutkan ada satu sektor yang mampu bertahan dari badai krisis tersebut, yakni Usaha Mikro, Kecil, dan Menengah (UMKM). Maka dari itu, pemerintah perlu mendorong pengembangan dan penguatan sektor UMKM sebagai motor ekonomi rakyat dan salah satu tulang punggung perekonomian Indonesia. Sebagai tulang punggung ekonomi Indonesia, sektor Usaha Kecil dan Menengah (UKM) memainkan peran penting dalam penciptaan lapangan kerja, peningkatan pendapatan, dan diversifikasi ekonomi negara. Pemerintah berfokus pada program-program yang mendukung UMKM, baik yang telah dilaksanakan pada masa pandemi maupun program baru yang bersifatsustainable. Kebangkitan sektor UMKM diharapkan dapat mendongkrak pertumbuhan ekonomi dan mempercepat pemulihan ekonomi nasional. Di lain sisi, APBN 2024 berperan sebagai instrumen penting untuk mendukung berbagai agenda pembangunan, termasuk akselerator pertumbuhan ekonomi dan kesejahteraan yang salah satunya dengan mendorong ekspor. Peningkatan ekspor UKM adalah salah satu contoh nyata bagaimana pemerintah menggunakan APBN 2024 untuk menyediakan sumber daya finansial kepada UKM. Dengan peran yang efektif dalam alokasi sumber daya APBN untuk mendorong ekspor UKM, pemerintah berpotensi menciptakan dampak positif yang signifikan pada pertumbuhan ekonomi nasional, menciptakan lapangan kerja, dan membantu UKM berkembang serta bersaing di pasar global yang semakin kompleks. Untuk itu, guna menggerakkan roda ekspor yang lebih besar, pemerintah akan terus melanjutkan program Penugasan Khusus Ekspor (PKE) untuk dimanfaatkan pelaku usaha berorientasi ekspor. 'Program PKE UKM merupakan bentuk kehadiran negara melalui Kementerian Keuangan RI yang diberikan kepada LPEI sebagai bentuk dukungan APBN kepada para pelaku usaha berorientasi ekspor,' jelas Direktur Pelaksana Pengembangan Bisnis LPEI, Maqin U. Norhadi. 'Dengan PKE UKM, UKM berorientasi ekspor memiliki akses yang lebih mudah ke pembiayaan, penjaminan, asuransi ekspor, dan jasa konsultasi,' imbuhnya. Sejak 2021 hingga September 2023 dukungan APBN melalui program PKE UKM telah mencapai Rp924 miliar yang dimanfaatkan oleh lebih dari 120 pelaku UKM pada lebih dari 30 produk ke lebih dari 40 negara tujuan ekspor. Untuk 2024, program ini akan terus berlanjut dan diharapkan memberikan manfaat yang sebesar-besarnya bagi masyarakat. Dirancang khusus untuk mendukung UKM berorientasi ekspor, program PKE UKM dapat membantu mengatasi hambatan permodalan yang kerap menjadi hambatan utama UKM. Sehingga, ke depan para pelaku UKM terus memiliki daya saing pada pasar internasional dan menjadi bagian dari rantai pasok global (global value chain). Salah satu pelaku UKM berorientasi ekspor yang merasakan manfaat PKE UKM hingga berhasil masuk ke pasar ekspor adalah Astin Atsna, pemilik CV Hugo Inovasi. Berawal dari pengusaha konstruksi, Astin kini beralih menjadi eksportir gula kelapa. Perjalanan bisnis itulah yang kini dilalui oleh sosok perempuan tangguh ini untuk merintis bisnis di bidang produksi kelapa organik pada 2019. Pengalaman Astin di industri gula kelapa dimulai sejak 2012, ketika dia mulai memberikan pendampingan kepada para petani gula kelapa lokal. Dia meningkatkan kompetensi para petani gula kelapa agar mereka dapat meningkatkan produksi dan pada akhirnya meningkatkan pendapatan mereka. Seiring berjalannya waktu, Astin melihat peluang bisnis yang lebih baik. Dia menyadari bahwa gula kelapa tidak hanya dapat memenuhi pasar lokal, namun juga berpotensi menembus pasar ekspor. Dari pengalaman pendampingan tersebut, ia akhirnya mendirikan CV Hugo Inovasi pada tahun 2019 dengan tujuan melakukan ekspor perdana. 'Saat ini, kami melakukan pendampingan kepada sekitar 1.000 petani binaan, memberikan dukungan berupa pelatihan, penyediaan alat-alat produksi, dengan harapan petani dapat diversifikasi produk, meningkatkan kuantitas dan kualitas produk,' katanya. Pendampingan yang dilakukan Astin telah memberikan hasil yang sangat positif. Petani yang tadinya hanya menghasilkan barang mentah berupa nira, kini juga mampu menghasilkan produk bernilai tambah seperti gula cetak, gula cair dan gula kristal. Untuk dapat sukses menembus pasar ekspor, Astin selalu memperhatikan kualitas produknya. Dia telah membangun sistem quality control yang bertugas untuk menjaga kualitas produk. Ia sendiri turun langsung memantau kondisi produk di tingkat petani dan melakukan pendampingan yang diperlukan untuk memastikan kualitas produk tetap terjaga. 'Selain memberikan pendampingan, kami melakukan pertemuan secara berkala untuk berbagi pengetahuan dan wawasan dengan petani untuk menjaga kualitas produk,' sebutnya. 'Pendampingan yang kami lakukan juga ternyata dapat meningkatkan pendapatan petani gula kelapa hingga 30 persen,' lanjut dia. Hasilnya, produk gula kelapa buatannya sangat diminati oleh pasar internasional. Produk asal Banyumas ini telah menembus 10 negara seperti Amerika Serikat, Spanyol, Ghana, Inggris, Arab Saudi, Bahrain, Singapura, Korea Selatan, Hong Kong, Malaysia, dan Australia. Hingga saat ini, lebih dari 90 persen penjualan CV Hugo Inovasi berasal dari ekspor. Menurut Astin, keberhasilan ini tidak lepas dari kecermatan dalam melihat peluang bisnis, kerja keras, dan berkolaborasi dengan berbagai pihak. Salah satunya adalah memanfaatkan pembiayaan dari Lembaga Pembiayaan Ekspor Indonesia (LPEI) melalui program PKE untuk mendukung sektor Usaha Kecil dan Menengah Berorientasi Ekspor. Pembiayaan dari LPEI digunakan sebagai modal kerja untuk memenuhi permintaan buyer dari luar negeri serta meningkatkan kapasitas produksi mereka. 'Kehadiran LPEI di tengah-tengah pelaku UKM seperti kami ini sangat membantu. Selain mendapatkan pembiayaan dari LPEI, kami juga dapat berkonsultasi misalnya bagaimana dalam menyusun laporan keuangan yang baik,' ujar Astin. Ia berharap dukungan yang diberikan LPEI ini dapat meningkatkan kapasitas usaha, memperluas akses pasar, sehingga upayanya untuk terus merangkul lebih banyak petani lokal dapat terus berlangsung serta kesejahteraan mereka dapat terus meningkat."
      }
    },
    {
      "id": 6,
      "title": "Luncurkan 2 TV 98 Inci, TCL Indonesia Ramaikan Pasar Big Screen",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109172838-303-1022145/luncurkan-2-tv-98-inci-tcl-indonesia-ramaikan-pasar-big-screen",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/adv-tcl-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Menjawab tuntutan konsumen akan kebutuhan teknologi terbaru, TCL meluncurkan dua produk TV berukuran 98 inci, masing-masing adalah QD-Mini LED 4K TV 98C755 dan 4K UHD GOOGLE TV 98P745, baru-baru ini. Sebagai Global Top 1 98 Inci TV Brand berdasarkan data Omdia, TCL meluncurkan produk flagship berupa TV Quantum Dot-Mini (QD-Mini) LED 4K TV 98C755, yang merupakan TV TCL dengan perpaduan dua teknologi sekaligus, yakni teknologi Quantum Dot dan Mini LED. Dengan perpaduan kedua teknologi itu, QD-Mini LED 4K TV 98C755 mampu menghasilkan brightness mencapai 1600 nits, dan memiliki local diming mencapai 1344 titik yang memberi penonton gambar cerah dengan kontras menawan. QD-Mini LED 4K TV 98C755 juga mendukung seluruh format HDR yang tersedia, mulai HDR10, HDR10+, hingga Dolby Vision IQ, sehingga pengguna dapat menikmati berbagai konten berkualitas tinggi dengan sempurna. QD-Mini LED 4K TV 98C755 ini pun dilengkapi chipset terbaru, yaitu AiPQ processor 3.0 yang mampu memproses segala konten yang diputar pada televisi dengan sempurna, memaksimalkan pengalaman menonton. Selain itu, QD-Mini LED 4K TV 98C755 juga memiliki Low Reflection Screen yang dapat menyerap segala sinar pada layar, sehingga meminimalisir pantulan cahaya. Produk flagship TCL QD-Mini LED 4K TV 98C755 bisa didapat dengan harga Rp74.999.000. Untuk setiap pembelian, akan mendapatkan hadiah langsung berupa Premium Soundbar selama persediaan masih ada. TV 98 inch berikut dari TCL adalah 4K UHD GOOGLE TV 98P745. TV ini dikategorikan sebagai 98 inci Entry Level, tepat bagi pengguna yang menginginkan layar besar berkualitas terbaik di kelasnya. 4K UHD GOOGLE TV 98P745 memiliki layar besar berukuran 98 inci. Serupa seperti C755, seri ini pun memiliki Wide Color Gamut yang dapat menampilkan rentang warna lebih luas. TV 4K UHD GOOGLE TV 98P745 juga dapat mendukung seluruh format HDR yang ada, memberi pengalaman menonton yang memukau saat pengguna menikmati tayangan favorit. Terlebih, TV sudah dilengkapi teknologi tercanggih saat ini, yaitu Dolby Atmos dan DTS Virtual: X yang akan mengisi ruangan dengan suara yang jernih dan nyata. Tak sampai di sana, 4K UHD GOOGLE TV 98P745 dari TCL menawarkan konektivitas yang lengkap, mencakup HDMI 2.1, USB 3.0, dan Bluetooth 5.0. Harga yang ditawarkan untuk 4K UHD GOOGLE TV 98P745 adalah Rp53.499.000. TCL menjamin garansi selama 3 tahun untuk segala kerusakan, kecuali yang disebabkan human error. Baik QD-Mini LED TV 98C755 maupun 4K UHD GOOGLE TV 98P745 bisa diperoleh di Flagship Store EDC PIK, Best, Electronic City, Courts, dan mitra-mitra TCL terdekat. Untuk informasi lebih lanjut, kunjungi situs TCL di www.tcl.com."
      }
    },
    {
      "id": 7,
      "title": "Yenny Wahid soal Khofifah Dukung Prabowo: Kita Bersaing Sehat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108200551-617-1021747/yenny-wahid-soal-khofifah-dukung-prabowo-kita-bersaing-sehat",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 23:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/yenny-wahid_169.jpeg?w=650&q=90",
        "tags": [
          "yenny wahid",
          "khofifah indar parawansa",
          "pilpres 2024",
          "pemilu 2024",
          "tpn ganjar"
        ],
        "article": "Dewan Penasihat Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Yenny Wahidangkat suara soal kabar Gubernur Jawa Timur Khofifah Indar Parawansabakal merapat ke Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming. Yenny mengatakan dirinya tak mempermasalahkan jika Khofifah bergabung ke kubu Prabowo. Ia menyebut dirinya dan Khofifah akan bersaing secara sehat untuk memperebutkan suara di wilayah Jawa Timur.    'Enggak apa-apa, ya nanti kita bersaing secara sehat untuk demokrasi yang lebih baik untuk Indonesia, itu saja. Saya juga orang Jawa Timur, masih banyak lah kenalan-kenalan,' kata Yenny usai rapat TPN Ganjar-Mahfud, Rabu (8 11). Yenny juga mengaku tak takut jika nantinya harus bersaing dengan Khofifah untuk memenangkan suara di Jatim. Sebab, kata dia, ini merupakan kerja untuk kepentingan negara. 'Oh enggak dong takut bersaing. Ini kan untuk Indonesia yang lebih baik. Selama persaingan ini sehat kita harus jalan. Dan kita melakukan itu dengan hati,' ujarnya. Sebelumnya, Ketua Umum Golkar Airlangga Hartarto menegaskan Khofifahakan menjadi ujung tombak pemenangan Prabowo-Gibran di Jawa Timur pada Pilpres 2024.  Airlangga menyebut Khofifah bakal dibantu oleh mantan Gubernur Jatim yang juga politikus Golkar Soekarwo dan Ketua Golkar DPP Jatim Sarmuji. 'Ujung tombak pemenangan, ujung kembar dengan Pakde Karwo. Ditambah lagi triple dengan ketua Golkar di Jawa Timur,' kata Airlangga di Istana Kepresidenan, Jakarta, Rabu (8 11). Sementara Ketua TKN Prabowo-Gibran, Rosan Roeslani menyebut bergabungnya Khofifah ke dalam struktur tim pemenangan hanya tinggal menunggu waktu. 'Tunggu tanggal mainnya, dan InsyaAllah yang tadi saya sampaikan. Saya tahu isi dan hati Bu Khofifah,' kata Rosan usai deklarasi susunan TKN di suatu hotel di Kemang, Jakarta Selatan, Senin (6 11)."
      }
    },
    {
      "id": 8,
      "title": "Polda Metro Masih Bungkam soal Penjadwalan Ulang Pemeriksaan Firli",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108193808-20-1021733/polda-metro-masih-bungkam-soal-penjadwalan-ulang-pemeriksaan-firli",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 23:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/19/direktur-reserse-kriminal-khusus-polda-metro-jaya-kombes-ade-safri-simanjuntak_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "polda metro jaya",
          "kpk"
        ],
        "article": "Polda Metro Jaya masih irit bicara terkait ketidakhadiran Ketua KPKKomjen Pol (Purn)Firli Bahuridalam agenda pemeriksaan kasus dugaan pemerasan pimpinan lembaga antirasuah ke eks Mentan, Syahrul Yasin Limpo(SYL) pada Selasa (7 11) lalu. Firli sedianya dijadwalkan menjalani pemeriksaan tambahan sebagai saksi pada Selasa kemarin. Namun, Firli absen dengan alasan memiliki kegiatan dinas KPK di Aceh. Polda Metro pun belum mengungkap kapan penjadwalan ulang pemeriksaan pensiunan jenderal bintang tiga polisi itu.   'Nanti-nanti ada update berikutnya, minggu ini, nanti kita tunggu saja,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak kepada wartawan, Kamis (8 10).  Ade juga tak memberikan jawaban saat ditanya apakah penyidik telah menjadwalkan pemeriksaan ulang terhadap Firli. Ia lagi-lagi hanya menjawab akan memberikan keterangan pada pekan ini. 'Minggu ini kita update, pasti,' ucap Ade singkat. Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Penyidik diketahui telah memeriksa setidaknya 72 orang saksi. Para saksi itu dimintai keterangan oleh penyidik sejak terbitnya surat perintah penyidikan pada 9 Oktober hingga Jumat (3 11). Tak hanya itu, pada 26 Oktober lalu, penyidik telah melakukan penggeledahan di dua rumah milik Firli. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Buntut penggeledahan itu, polisi juga telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. Rumah itu disebut sebagai rumah singgah Firli untuk beristirahat. "
      }
    },
    {
      "id": 9,
      "title": "Hillstate vs Red Sparks: Duel 'Mesin Poin' Megawati vs Laetitia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108224121-178-1021773/hillstate-vs-red-sparks-duel-mesin-poin-megawati-vs-laetitia",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 23:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/liga-voli-korea-1_169.jpeg?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "hillstate vs red sparks",
          "hyundai e&c hillstate",
          "liga voli korea",
          "laetitia moma bassoko"
        ],
        "article": "Duel Jung Kwan Jang Red Sparksvs Hyundai E&C Hillstate pada laga pertama di putaran kedua Liga Voli Korea di Suwon Gymnasium bakal jadi pertarungan Megawati Hangestri Pertiwivs Laetitia Moma Bassoko, Kamis (9 11). Megawati dan Laetitiamerupakan top poin bagi masing-masing tim. Pertandingan nanti juga bisa menjadi adu kualitas dua pemain asing Hillstate dan Red Sparks. Pasalnya, sejauh ini baik Hillstate dan Red Sparks sama-sama mengandalkan pemain asing dalam meraih poin. Red Sparks dengan Megawati sedangkan Hillstate dengan Laetitia.    Hanya saja, Hillstate sedikit lebih baik karena pencetak poin kedua masih dihuni pemain Korea, Hyojin Yang, sementara Red Sparks dihuni Giovanna Milana yang juga pemain asing. Pada putaran pertama, Megawati mengemas 138 poin dalam lima pertandingan, sedangkan Laetitiamengumpulkan 113 poin. Dalam hal akurasi serangan, Megawati juga memiliki peringkat lebih baik dengan 48,46 persen, sementara Laetitiadengan 40,77 persen. Kini Megawati dan Laetitiaakan kembali berduel. Pada putaran pertama saat tampil di markas Red Sparks, Megatron, julukan Megawati menunjukkan kualitasnya dengan 22 poin. Saat itu 22 poin adalah jumlah poin tertinggi bagi pemain Red Sparks. Meski demikian, Gia, sapaan Giovanna, yang keluar sebagai pemain terbaik atau MVP (most valuable player). Di pertandingan nanti Red Sparks mengincar melanjutkan tren kemenangan di Liga Voli Korea setelah mengalahkan AI Peppers 3-0 pada laga terakhir putaran pertama. Kondisi Hillstate berbeda dengan Red Sparks. Tim asuhan Kang Sung Hyung ini kalah dalam dua laga terakhir putaran pertama, salah satunya dari Red Sparks. Tuan rumah Hillstate berharap bisa bangkit pada awal putaran kedua saat menghadapi kuda hitam Red Sparks.   "
      }
    },
    {
      "id": 10,
      "title": "Terima Dukungan Puluhan Kiai Jateng, Prabowo Minta Doa Restu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108224110-617-1021772/terima-dukungan-puluhan-kiai-jateng-prabowo-minta-doa-restu",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 22:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-15_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "jawa tengah"
        ],
        "article": "Sebanyak 57 kiai asal Jawa Tengah (Jateng) menyatakan dukungan ke bakal capres Koalisi Indonesia Maju Prabowo Subianto di Pilpres 2024. Mereka menyampaikan secara langsung dukungan ke Prabowo dalam acara bertajuk 'Silaturahim ulama se-Jawa Tengah bersama Prabowo Subianto' di Hotel Aryaduta, Jakarta Pusat, Rabu (8 11) malam. 'Dari Pati Jawa Tengah kami datang jauh-jauh untuk memberikan doa restu kepada pak haji Prabowo,' kata KHMujiburrohman Ma'mun asal Pati dalam konferensi pers usai acara.   Mereka menyatakan dukungan ke Prabowo lantaran dipercaya dapat meneruskan pencapaian Presiden Joko Widodo. Terkhusus hal yang berkaitan soal urusan keumatan dan pondok pesantren.  Mereka pun menaruh harapan agar Prabowo bisa melanjutkan atau bahkan meningkatkannya. Pada kesempatan itu ia juga menyampaikan aspirasi kepada Prabowo hal yang berkaitan dengan pondok pesantren. Salah satunya soal fasilitas pendidikan bagi santri. 'Tentang apa kesempatan santri untuk bisa mendapatkan beasiswa dengan lebih baik, mendapatkan kesempatan belajar dengan lebih baik,' ujar dia. Kemudian KHShodiq Hamzah dari Ponpes Asshodiqiyah Semarang menilai Prabowo memiliki hati nurani yang tulus memakmurkan rakyat Indonesia.  'Semua harta bendanya akan diwakafkan di negara ini,' ucapnya. Prabowo yang juga turut hadir ke acara pun menyambut baik dukungan para kiai asal Jateng itu. Ia menganggap kalangan kiai sangatlah dekat dengan rakyat. Kiai, kata Prabowo bak ujung tombak pendidikan dan keumatan.  Prabowo pun menyampaikan hal terpenting dari ialah doa dari para kiai. 'Kalau kiai memang paling penting doanya, doa restu dan kita percaya dengan kekuatan doa, ya,' kata Prabowo. Pada kesempatan itu, Prabowo didampingi Ketua Tim Kampanye Nasional Koalisi Indonesia Maju Rosan Roeslani serta Sekretaris Nusron Wahid."
      }
    }
  ]
}