{
  "page": 846,
  "main_url": "https://www.cnnindonesia.com/indeks/2/846",
  "time": "2023-12-08 07:01:02.571313",
  "datas": [
    {
      "id": 1,
      "title": "Hasto PDIP Bicara Kaderisasi Partai, Sindir 2 Hari Langsung Jadi Ketum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109133203-32-1021989/hasto-pdip-bicara-kaderisasi-partai-sindir-2-hari-langsung-jadi-ketum",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/hasto-kristiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "hasto kristiyanto",
          "psi",
          "kaderisasi partai",
          "kaesang pangarep",
          "umj",
          "partai"
        ],
        "article": "Sekretaris Jenderal (Sekjen)PDIPHasto Kristiyanto menyinggung pentingnya kelembagaan partai dan kaderisasi saat memberikan sambutan dalam acara pengukuhan Guru Besar Universitas Muhammadiyah Jakarta (UMJ) Ma'mun Murod. Awalnya, Hasto mengamini pidato Ma'mun yang menyoroti pentingnya Pancasila dan juga kelembagaan partai. Hasto lantas menegaskan pentingnya kaderisasi agar jangan sampai seorang yang baru bergabung dalam partai lalu tiba-tiba menjadi pemimpin di partai tersebut.    'Apa makna kelembagaan partai? Ya kalau baru dua hari jadi anggota partai, jangan jadi ketua umum. Kira-kira seperti itu,' kata Hasto di UMJ, Tangerang Selatan, Kamis (9 11). Hasto mengatakan kelembagaan partai merupakan hal vital. Ada berbagai tahapan, mulai dari pendidikan politik hingga penugasan kader partai dan sebagainya yang harus menjadi pegangan setiap partai. Dalam kesempatan itu, Hasto juga menyoroti pidato Ma'mun yang membahas soal nurani. Menurutnya hal itu penting dibicarakan dan diutarakan kepada banyak orang.  'Mengapa nurani kami tampilkan? Karena saat ini ada sisi-sisi gelap kekuasaan,' kata Hasto. Seusai acara, Hasto hanya tersenyum dan enggan menjawab apakah sosok yang disinggung dalam pidatonya adalah putra bungsu Presiden Joko Widodo, Kaesang Pangarep, yang saat ini menjabat sebagai Ketua Umum Partai Solidaritas Indonesia (PSI). Sebab sebagaimana diketahui, PSI telah menetapkan Kaesang sebagai ketua umum setelah dirinya resmi menjadi kader partai tersebut dua hari sebelumnya. Kaesang telah merespons sejumlah kritik dan tudingan yang dilontarkan kepadanya terkait jabatan barunya sebagai ketua umum PSI. Beberapa pihak mengkritik Kaesang lantaran penunjukan dirinya sebagai ketum dinilai terlalu instan dan atas pengaruh dari Presiden Jokowi.  Kaesang hanya menanggapi enteng kritik tersebut dan enggan berkomentar lebih lanjut. 'Saya cuma bisa ngomong siap salah,' kata Kaesang saat ditemui di Kantor DPP PSI, Jakarta, Selasa (3 10)."
      }
    },
    {
      "id": 2,
      "title": "Lee Jong-suk Siap Bikin Perusahaan Sendiri dan Gabung Agensi Baru",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109152153-234-1022071/lee-jong-suk-siap-bikin-perusahaan-sendiri-dan-gabung-agensi-baru",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/23/lee-jong-suk-1_169.jpeg?w=650&q=90",
        "tags": [
          "lee jong suk",
          "selebriti",
          "hallyu"
        ],
        "article": "Lee Jong-suk ini bersiap untuk mendirikan perusahaan produksi baru dan akan berkolaborasi dengan sebuah agensi, setelah kontrak ia dengan HighZium Studio berakhir Oktober lalu. Konfirmasi itu datang setelah sebelumnya muncul rumor yang diberitakan media lokal The Fact, Lee Jong-suk bergabung dengan agensi ACE FACTORY. Tak lama, ACE FACTORY mengonfirmasi kabar tersebut.    'Lee Jong-suk sedang bersiap untuk mendirikan perusahaan produksi,' ucap perwakilan ACE FACTORY, seperti diberitakan Sports Chosun via Naverpada Kamis (9 11). 'Dan dia sedang dalam diskusi dengan ACE FACTORY untuk kolaborasi dalam produksi dan menandatangani kontrak manajemen eksklusif,' lanjutnya. Menurut laporan The Fact, perusahaan produksi milik Lee Jong-suk itu masih dalam persiapan. Perusahaan itu kemungkinan akan diluncurkan pada awal tahun depan. ACE FACTORY merupakan agensi yang menaungi sejumlah aktor, seperti Yoo Jae-myung, Jeong Shin-hye, Kim Dong-hwi, Ha Jun, Ja Seung-jo, Lee You-young, hingga Lee Jun-hyuk.    Sementara itu, kontrak Lee Jong-suk dengan HighZium Studio berakhir pada akhir Oktober. Sang aktor dikonfirmasi meninggalkan agensi itu karena tidak memperpanjang kontraknya.  Kabar itu diumumkan HighZium Studio melalui pengumuman resmi pada 23 September. Kerja sama HighZium Studio dan Lee Jong-suk pun berakhir seiring tur fan meeting sang aktor yang selesai pada akhir bulan lalu. 'Kami mengumumkan bahwa kemitraan strategis yang ditandatangani HighZium Studio dan A-MAN Project tahun lalu akan berakhir pada akhir Oktober, setelah tur fan meeting aktor Lee Jong-suk pada 2023,' tulis HighZium Studio, seperti diberitakan 10Asia via Naver. 'Kami mengucapkan terima kasih kepada para penggemar yang mencintai aktor Lee Jong-suk dan kami berharap kalian juga akan terus memberikan perhatian dan dukungan di masa mendatang,' lanjutnya. Lee Jong-suk mengawali karier sebagai model saat masih belia. Pada 2005, ia ikut dalam Seoul Collection yang membuatnya menjadi model pria termuda dalam Seoul Fashion Week. Setelah itu, Lee Jong-suk sempat menjadi trainee untuk debut sebagai boyband. Namun, hal tersebut tak bertahan lama hingga akhirnya ia keluar dan memutuskan fokus sebagai aktor.    Nama aktor lulusan Universitas Konkuk ini mulai dikenal setelah menjadi pemeran pendukung dalam drama hit Secret Garden. Ia berperan sebagai seorang komposer muda yang tertarik kepada pemeran pendukung lainnya. Pada 2011, ia kemudian muncul dalam sitkom High Kick 3 yang membuatnya semakin terkenal. Lee Jong-suk akhirnya mendapatkan kesempatan menjadi aktor utama sebuah drama dalam School 2013 bersama Kim Woo-bin, Park Se-young, Jang Na-ra, dan Daniel Choi. Ia juga turut bermain dalam drama hit lainnya setiap tahun, seperti I Can Hear Your Voice (2013), Doctor Stranger (2014), Pinocchio (2014-2015), W: Two Worlds Apart (2016), Weightlifting Fairy Kim Bok-Joo (2016-2017), While You Were Sleeping (2017), Romance is a Bonus Book (2019), dan Big Mouth (2022)."
      }
    },
    {
      "id": 3,
      "title": "Wapres Apresiasi ALI 2023, Dorong Investasi Berkelanjutan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109151446-97-1022064/wapres-apresiasi-ali-2023-dorong-investasi-berkelanjutan",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/bpkm-4_169.jpeg?w=650&q=90",
        "tags": [
          "bkpm",
          "bahlil lahadahlia",
          "maruf amin",
          "investasi"
        ],
        "article": "Wakil Presiden Ma'ruf Amin hadir secara langsung dalam ajang pemberian Anugerah Layanan Investasi (ALI) 2023 yang diselenggarakan Kementerian Investasi Badan Koordinasi Penanaman Modal (BKPM) di Hotel Shangri-La, Jakarta, Rabu (8 11). Penghargaan ini dalam rangka memberikan apresiasi atas kinerja serta inovasi Pelayanan Terpadu Satu Pintu (PTSP) dan Percepatan Pelaksanaan Berusaha yang dilakukan oleh Kementerian Lembaga (K L), Pemerintah Provinsi, Kabupaten dan Kota. Dalam sambutannya, Wapres Ma'ruf memberikan apresiasi kepada para pemenang ALI 2023. Selain itu, Wapres juga menekankan pentingnya perbaikan iklim investasi untuk peningkatan realisasi investasi.   'Saya sampaikan apresiasi dan ucapan selamat kepada seluruh pemenang ALI 2023. Semoga penghargaan ini semakin memperkuat semangat dan komitmen kita bersama untuk mendorong peningkatan layanan investasi dan kemudahan berusaha guna meningkatkan aliran investasi ke Indonesia,' kata Wapres Ma'ruf Amin. Kemudian, Wapres Ma'ruf juga menekankan agar investasi tidak hanya menguntungkan dari sisi ekonomi, tetapi juga dari sisi sosial budaya, dan pelestarian lingkungan. 'Secara khusus, saya sampaikan penghargaan kepada Menteri Investasi Kepala BKPM yang berhasil terus mencapai target-target yang dibebankan untuk investasi,' ujar Wapres. Sementara Menteri Investasi Kepala BKPM Bahlil Lahadalia dalam laporannya menyatakan, capaian realisasi investasi dari target yang selalu berkembang setiap tahunnya itu juga merupakan atas kerja keras para kepala daerah yang didelegasikan melalui DPMPTSP.'Mencapai target realisasi 2023 itu bukan pekerjaan gampang. Spesial untuk DPMPTSP saya ucapkan terima kasih dan I love you. PTSP sebagai instrumen dan garda terdepan dalam mewujudkan pelayanan investasi yang maksimal,' kata Bahlil. Kemudian, kata Bahlil, dalam rangka mendorong pertumbuhan ekonomi, maka harus menciptakan kawasan ekonomi baru dan instrumennya adalah investasi. Hal itu, kata dia, agar tidak ada lagi pemahaman Jawa sentris. Namun demikian, kata Bahlil, hal itu perlu insentif yang berbeda untuk investasi di luar Pulau Jawa. Sebab tidak sebanding, baik dari segi infrastruktur maupun ketersediaan energi untuk mendukung pertumbuhan kawasan luar Pulau Jawa. Sebagai informasi, Kementerian Investasi BKPM menyelenggarakan kegiatan ALI setiap tahunnya sebagai implementasi dari Peraturan Presiden Nomor 42 Tahun 2020 tentang Pemberian Penghargaan dan atau Pengenaan Sanksi Kepada Kementerian Negara Lembaga dan Pemerintah Daerah. "
      }
    },
    {
      "id": 4,
      "title": "Sejarah RS Indonesia di Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109101330-120-1021865/sejarah-rs-indonesia-di-jalur-gaza",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "rs indonesia di gaza",
          "rs indonesia",
          "jalur gaza",
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Kondisi kemanusiaan diJalur Gaza semakin memprihatinkan setiap harinya akibat perang Hamasdengan Israel yang tidak kunjung berhenti. Organisasi Kesehatan Dunia (WHO) melaporkan bahwa dokter-dokter di Gaza mulai melakukan operasi tanpa anestesi karena menipisnya stok obat-obatan, termasuk obat bius.    Salah satu rumah sakit yang digunakan warga Palestina untuk menyelamatkan diri adalah Rumah Sakit Indonesia. Seorang perawat Amerika Serikat, Emily Callahan, mengatakan bahwa petugas medis di RS Indonesia sangat gigih menyelamatkan pasien di tengah kekacauan yang terjadi. Petugas medis memilih untuk tetap tinggal dengan tidak menghiraukan imbauan mengungsi ke selatan. Beberapa hari lalu, RS Indonesia dituduh sebagai tempat menyembunyikan benteng bawah tanah Hamas oleh juru bicara militer Israel, Laksamana Muda Daniel Hagari.  'Hamas secara sistematis membangun Rumah Sakit Indonesia untuk menyamarkan infrastruktur teror bawah tanahnya,' ungkap Hagari, dikutip dari Reuters. Hal ini langsung mendapat bantahan tegas dari pemerintahan Indonesia yang diwakili kementerian luar negeri.  RS Indonesia dibangun pertama kali pada Mei 2011 berdasarkan sumbangan dari Indonesia yang berjumlah 126 miliar rupiah. rumah sakit tersebut selesai dibangun dan diresmikan oleh mantan Wakil Presiden Indonesia, Jusuf Kalla, pada 2015. RS Indonesia terletak di Bait Lahiya, Kegubernuran Gaza Utara, Jalur Gaza, Palestina.  Letak RS Indonesia di daerah konflik membuat rumah sakit ini mengalami beberapa kali penyerangan dan pengeboman. Sebelum pembangunan RS Indonesia selesai dilaksanakan, terjadi ledakan di sekitar rumah sakit yang mengakibatkan dua orang tewas dan sejumlah orang luka-luka pada tanggal 14 November 2011. RS Indonesia kembali menerima serangan dari serbuan Israel ke Gaza pada 2021. Beruntung serangan Israel ini tidak melukai staf medis maupun pasien RS Indonesia. 'Kantor administrasi rumah sakit rusak akibat serangan Israel tadi malam,' kata Ketua Presidium Komite Penyelamatan Darurat Medis (MER-C), Sarbini Abdul Murad, dikutip dari Anadolu Agency.  Perang antara Israel dan Hamas saat ini juga salah satunya menargetkan RS Indonesia. Tentara Israel menyerang lingkungan sekitar RS Indonesia yang mengakibatkan kerusakan serius. 'Serangan Israel membahayakan nyawa ratusan orang yang terluka, pasien, tenaga medis, jurnalis, dan ribuan pengungsi,' ungkap juru bicara Kementerian Kesehatan Gaza Ashraf al-Qudra, dilansir dari Anadolu Agency. Kondisi RS Indonesia terkini dilaporkan kekurangan bahan bakar dan terancam runtuh."
      }
    },
    {
      "id": 5,
      "title": "Houthi Tembak Drone AS saat Perang Hamas-Israel Panas Lagi di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109151909-120-1022069/houthi-tembak-drone-as-saat-perang-hamas-israel-panas-lagi-di-gaza",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/21/pasukan-koalisi-pimpinan-arab-saudi-gempur-pemberontak-houthi-2_169.jpeg?w=650&q=90",
        "tags": [
          "houthi tembak drone as",
          "houthi",
          "amerika serikat",
          "perang hamas vs israel",
          "perang israel palestina",
          "agresi israel ke palestina",
          "konflik israel palestina"
        ],
        "article": "Sebuah pesawat tak berawak (drone) militerAmerika Serikat ditembak jatuh di lepas pantai Yamanoleh pemberontak Houthipada Rabu (8 11). Seorang pejabat Kementerian Pertahanan AS mengatakan drone MQ-9 Reaper sedang beroperasi di wilayah udara internasional dan perairan internasional ketika ditembak jatuh. Komando Pusat AS sedang menyelidiki insiden tersebut, kata pejabat itu.    Insiden ini terjadi kala perang antara Hamas vs Israel di Jalur Gaza kembali memanas sejak pecah 7 Oktober lalu. Hari ini, milisi Hamas dan pasukan Israel banyak terlibat baku tembak langsung di utara Gaza. Sementara itu, Houthi sempat melancarkan beberapa serangan drone ke Israel dengan dalih membela Palestina. Houthi dan Hamas merupakan milisi bersenjata yang selama ini diyakini dibekingi oleh Iran. Penembakan drone AS oleh Houthi ini berlangsung pada Rabu pagi dan terjadi beberapa minggu setelah kapal perang Angkatan Laut AS, USS Carney, mencegat beberapa rudal dan drone yang ditembakkan oleh Houthi saat mereka menuju utara di sepanjang Laut Merah.   Kapal tersebut menembak jatuh empat rudal jelajah dan 15 drone selama sembilan jam. Belasan rudal itu diyakini AS mengarah ke Israel. Kelompok proksi Iran memang terus meningkatkan serangan mereka terhadap pasukan dan aset AS di Timur Tengah sejak Israel berperang dengan Hamas. Sebab, AS merupakan sekutu dekat Israel dan sejauh ini mendukung agresi Tel Aviv ke Jalur Gaza yang dilakukan dengan alasan mempertahankan diri dari serangan Hamas. Pangkalan AS dan koalisinya di Irak dan Suriah telah diserang setidaknya 40 kali sejak 7 Oktober. Pentagon memaparkan serangan ini pun menyebabkan banyak personel militer AS mengalami cedera otak traumatis dan cedera lainnya. Seorang pejabat senior pertahanan menyebut Iran sebagai 'pusat gravitasi' atas serangan terhadap pasukan AS di wilayah tersebut, dan mengatakan bahwa 'sidik jari Iran ada di balik semua ini.' AS sempat melancarkan serangan balasan pada 26 Oktober dengan meluncurkan serangan udara ke Suriah yang menargetkan infrastruktur yang digunakan oleh Korps Garda Revolusi Iran dan proksinya.  Serangan yang dilakukan oleh jet tempur F-15 dan sepasang jet tempur F-16 dengan menggunakan amunisi berpemandu presisi itu menargetkan fasilitas penyimpanan senjata dan amunisi milisi di Abu Kamal dekat perbatasan antara Suriah dan Irak. CNNmelaporkan Iran berusaha memanfaatkan reaksi balik dari dukungan AS terhadap Israel. Menteri Pertahanan AS Lloyd Austin pun telah mengeluarkan peringatan keras kepada Iran soal campur tangan dalam perang Hamas vs Israel dan serangan-serangannya ke situs militer AS di Timur Tengah. 'Iran ingin menyembunyikan diri dan menyangkal perannya dalam serangan terhadap pasukan kami. Kami tidak akan membiarkan mereka,' kata Austin dalam sebuah pernyataan. Ia juga menjanjikan serangan lebih lanjut jika milisi proksi Iran terus menerus melancarkan serangan. "
      }
    },
    {
      "id": 6,
      "title": "Kevin/Rahmat Kalah, 1 Wakil Indonesia ke Perempat Final Korea Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109144957-170-1022043/kevin-rahmat-kalah-1-wakil-indonesia-ke-perempat-final-korea-masters",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kevin-sanjaya-sukamuljorahmat-hidayat-3_169.jpeg?w=650&q=90",
        "tags": [
          "kevin sanjaya/rahmat hidayat",
          "kevin/rahmat",
          "ester nurumi tri wardoyo",
          "korea masters",
          "korea masters 2023",
          "hasil korea masters",
          "badminton"
        ],
        "article": "Ganda putra Indonesia Kevin Sanjaya Rahmat Hidayatgagal melangkah ke perempat final Korea Masters 2023 usai dikalahkan Lee Jhe Huei Yang Po Hsuan di Stadion Gwangju University, Korea Selatan, Jumat (9 11). Kevin Rahmat sempat bermain apik melawan Lee Yang yang berasal dari Taiwan. Ganda putra baru Indonesia itu menang 21-14 atas unggulan ketiga Korea Masters 2023 di game pertama. Di game kedua Kevin Rahmat mendapat perlawanan lebih sengit. Adu drive sering terjadi. Kevin Rahmat kemudian membuang kesempatan match point saat kedudukan 20-19. Lee Yang sukses membalikkan keadaan untuk merebut game kedua 23-21.    Di game penentuan, permainan Kevin Rahmat menurun. Hal itu dimanfaatkan Lee Yang untuk merebut kemenangan 21-16. Kegagalan Kevin Rahmat membuat Indonesia tinggal memiliki satu wakil di perempat final Korea Selatan 2023 yang merupakan turnamen super 300 BWF. Sebelumnya di nomor tunggal putri, Ester Nurumi Tri Wardoyo sukses mengalahkan Lin Sih Yun 21-15 dan 21-13 di babak 16 besar Korea Masters 2023. Adnan Maulana Nita Violina Marwah vs Seo Seung Jae Chae Yu Jung 15-21, 17-21 Shesar Hiren Rhustavito vs Wang Tzu Wei 16-21, 12-21 Komang Ayu Cahya Dewi vs Pornpicha Choeikeewong 10-21, 17-21 Ester Nurumi Tri Wardoyo vs Lin Sih Yun 21-15, 21-13 Kevin Sanjaya Rahmat Hidayat vs Lee Jhe Huei Yang Po Hsuan 21-14, 21-23, 21-16 "
      }
    },
    {
      "id": 7,
      "title": "Buruh Tolak 3 Komponen Perhitungan UMP yang Disodorkan Kemnaker",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109130049-92-1021952/buruh-tolak-3-komponen-perhitungan-ump-yang-disodorkan-kemnaker",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-10_169.jpeg?w=650&q=90",
        "tags": [
          "buruh",
          "upah",
          "ump",
          "ump 2024"
        ],
        "article": "Kelompok buruh tegas menolak perhitungan upah minimum provinsi (UMP) 2024 berdasarkan 3 komponen yang disiapkan pemerintah. Komponen yang dimaksud adalah pertumbuhan ekonomi, inflasi, dan indeks tertentu. Untuk komponen indeks tertentu, buruh menolak karena variabel itu rancu dan berpotensi membuat kenaikan UMP tidak sesuai harapan. 'Faktor indeks tertentu inilah yang memastikan kenaikan upah minimum di bawah 5 persen, jika inflasi berada di bawah 3 persen dan pertumbuhan ekonominya sekitar 5 persen,' kata Presiden Konfederasi Serikat Pekerja Nusantara (KSPN) Ristadi kepada CNNIndonesia.com, Kamis (9 11).   'Karena hasil hitung-hitungan di atas tersebut teman-teman anggota di pabrik menolak kenaikan upah minimum dengan variabel inflasi, pertumbuhan ekonomi, dan indeks tertentu tersebut,' tegasnya. Ristadi menyebut aspirasi dari buruh adalah menggunakan nilai kebutuhan hidup layak (KHL) tahun berjalan. Menurutnya, variabel KHL lebih realistis ketimbang indeks tertentu dan menggambarkan kondisi riil kebutuhan hidup para pekerja. Serupa, Presiden Asosiasi Serikat Pekerja Indonesia (ASPEK Indonesia) Mirah Sumirat ingin KHL dimasukkan dalam formula perhitungan UMP 2024. Terlebih, terjadi lonjakan harga bahan pokok termasuk beras yang semakin mempersulit kondisi buruh. 'Sekarang ini harusnya dipertimbangkan situasi dan kondisi harga-harga barang kebutuhan pokok tinggi, harga beras semakin tinggi, sepertinya tidak terkendali. Juga belum ada kompensasi kepada buruh soal harga BBM naik di 2022. Itu artinya masih menambah PR pemerintah bagaimana untuk menambahkan angka-angka kenaikan tersebut kepada formula UMP yang akan diberikan di 2024,' tuntut Mirah. Menurutnya formula pertumbuhan ekonomi, inflasi, dan indeks tertentu akan menahan kenaikan upah buruh. Pada akhirnya kenaikan UMP 2024ia prediksi tidak akan lebih dari 7 persen.  Sejatinya, Mirah menyebut para buruh mengusulkan kenaikan UMP 15 persen kepada pemerintah. Ia menegaskan usul ini sudah berupa angka kompromi. Seharusnya kata Mirah, upah buruh bisa naik sampai 20 persen-25 persen. 'Tapi karena kami memang paham betul kondisi ekonomi saat ini, para pelaku usaha, dan sebagainya. Kami mengambil jalan tengah (kenaikan UMP 2024) 15 persen permintaannya, padahal angka itu sudah sangat-sangat minim,' tegasnya. 'Maksudnya apa ini indeks tertentu? Jadi semakin ambigu. Pertumbuhan ekonomi plus inflasi sudah, kalau tak malu ya mereka pakai itu saja. Tapi ya (agar) seolah-olah mengolah angka secara sungguh-sungguh dengan memunculkan variabel indeks tertentu yang sesungguhnya mereka (pemerintah) juga takmengerti. Pada saat diimplementasikan 'membatasi' angka UMP itu tidak boleh lebih dari 7 persen,' tutup Mirah.  Sebelumnya, Sekretaris Jenderal Kemnaker Anwar Sanusi mengatakan pihaknya sedang mengebut revisi Peraturan Pemerintah (PP) Nomor 36 Tahun 2021 tentang Pengupahan. Anwar berjanji Kemnaker akan segera merilisnya dalam waktu dekat, sehingga seluruh pihak diminta bersabar. Anwar merinci akan ada 3 variabel utama yang dipertimbangkan pemerintah dalam pengupahan buruh. Ketiganya adalah pertumbuhan ekonomi, inflasi, dan indeks tertentu. 'Indeks tertentu tersebut digambarkan dalam bentuk simbol alfa yang merupakan kontribusi tenaga kerja terhadap pertumbuhan ekonomi,' ujarnya kepada CNNIndonesia.com, Selasa (7 11). Pada pasal 29 ayat 1 PP Nomor 36 Tahun 2021 ditegaskan pemerintah harus mengumumkan UMP paling lambat pada 21 November di tahun berjalan. Jika tanggal tersebut merupakan Minggu, hari libur nasional, atau hari libur resmi, maka pengumuman UMP harus dilakukan sehari sebelumnya. "
      }
    },
    {
      "id": 8,
      "title": "Proyek Istana Presiden IKN Capai 50 Persen, Dikelilingi 20 Juta Pohon",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109150410-199-1022059/proyek-istana-presiden-ikn-capai-50-persen-dikelilingi-20-juta-pohon",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/istana-kepresidenan-di-ikn-1_169.jpeg?w=650&q=90",
        "tags": [
          "istana presiden",
          "ikn",
          "ikn nusantara",
          "istana kepresidenan",
          "leadership forum digital creative"
        ],
        "article": "Kepala Otorita Ibu Kota Nusantara (IKN) Bambang Susantonomenyebut saat ini progres pembangunan IstanaPresidendiKota Nusantara rampung separuhnya. 'Ini adalah Istana Presiden yang nanti Garudanya di belakangnya,' kata Bambang dalam acara Digital Creative Leadership Forum yang diselenggarakan CNN Indonesia di Grand Ballroom Kempinski, Jakarta Pusat, Kamis (9 11). Beberapa bangunan di sekitar Istana juga telah dibangun. Misalnya, dam atau bendungan di dekat Istana. Dam tersebut ini sudah mulai diisi air. Dalam kurun waktu 1-2 tahun ke depan dam tersebut kemungkinan akan terisi penuh oleh air.    Selain itu, hutan kota juga sudah mulai tumbuh. Akan ada banyak pohon yang ditanam. Sehingga kawasan Istana juga akan dikelilingi oleh hutan tropis buatan. Kurang lebih ada 15-20 juta pohon yang akan ditanam. 'Karena kita kan ingin ada tropical forest-nya sebesar 65 persen di IKN dan tanaman-tanamannya salah satunya akan diambil dari tanaman nursery di Mentawir,' kata dia. Bambang juga menjelaskan berbagai fitur di IKN ini memang didesain agar bisa memenuhi kaidah lingkungan regeneratif yang berbasis ekonomi sirkular. Sehingga lingkungan akan tetap terjaga dan jauh dari kerusakan.  'Jadi pada gilirannya akan berdampak positif pada lingkungan,' kata dia. Bahkan demi mewujudkan IKN yang smart city dan ramah lingkungan, pemerintah telah bekerjasama dengan sejumlah institusi, salah satunya World Wildlife Fund. 'Zaman dulu kita banyak dikritik sama WWF, sekarang jadi mitra kami di sana,' kata dia.  Sebelumnya, Ketua Satgas (Kasatgas) Pelaksanaan Pembangunan Infrastruktur IKNKementerian PUPRDanis Sumadilagamengungkapkan perkembanganpembangunan Kantor Presiden di IKN Nusantara per 19 Oktober mencapai 49,2 persen. 'Untuk Kantor Presiden progres pembangunannya mencapai 49,2 persen dan mulai dilakukan pemasangan bilah-bilah Garuda yang merupakan pekerjaan arsitektur. Progres pembangunannya sudah besar,' ujar dia,di Jakarta, Jumat (27 10). "
      }
    },
    {
      "id": 9,
      "title": "Investasi Makin Menggeliat, Berikut Penerima Penghargaan ALI 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109150437-97-1022060/investasi-makin-menggeliat-berikut-penerima-penghargaan-ali-2023",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/bpkm-7_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian investasi",
          "bkpm",
          "penghargaan",
          "investasi"
        ],
        "article": "Kementerian Investasi Badan Koordinasi Penanaman Modal (BKPM) memberikan penghargaan Anugerah Layanan Investasi (ALI) 2023 kepada instansi pemerintah dari kategori Kementerian Lembaga, Pemerintah Provinsi, Kabupaten, dan Kota atas kinerja serta inovasi Pelayanan Terpadu Satu Pintu (PTSP) dan Percepatan Pelaksanaan Berusaha. Penghargaan ALI 2023 diberikan oleh Wakil Presiden, K.H. Ma'ruf Amin, di Hotel Shangri-La, Jakarta, Rabu (8 11). Apresiasi tersebut diberikan dalam rangka mendorong peningkatan investasi di Indonesia. Pada kategori kementerian lembaga (K L), Kementerian Perhubungan meraih peringkat pertama, diikuti oleh Kementerian Lingkungan Hidup dan Kehutanan di peringkat kedua, serta Badan Pengawas Obat dan Makanan di peringkat ketiga.   Di kategori pemerintah provinsi, Jawa Barat meraih peringkat pertama, diikuti oleh Daerah Istimewa Yogyakarta di peringkat kedua, serta Maluku di peringkat ketiga. Sementara itu, kategori pemerintah kabupaten, Sragen meraih peringkat pertama, diikuti oleh Siak di peringkat kedua, serta Kotawaringin Timur di peringkat ketiga. Pada kategori pemerintah kota, Surakarta meraih peringkat pertama, diikuti oleh Surabaya di peringkat kedua, serta Manado di peringkat ketiga. Terakhir, di kategori khusus kawasan timur Indonesia, penghargaan diperoleh Pemerintah Provinsi Maluku Utara, Kabupaten Merauke, dan Kota Ambon. Menteri Investasi Kepala BKPM Bahlil Lahadalia dalam laporannya menyatakan bahwa pihaknya menyelenggarakan kegiatan ALI setiap tahunnya sebagai implementasi dari Peraturan Presiden Nomor 42 Tahun 2020 tentang Pemberian Penghargaan dan atau Pengenaan Sanksi Kepada Kementerian Negara Lembaga dan Pemerintah Daerah. Menurutnya, capaian realisasi investasi dari target yang selalu berkembang setiap tahunnya itu juga merupakan atas kerja keras para kepala daerah yang didelegasikan melalui Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu (DPMPTSP). 'Mencapai target realisasi 2023 itu bukan pekerjaan gampang. Spesial untuk DPMPTSP saya ucapkan terima kasih dan Ilove you. PTSP sebagai instrumen dan garda terdepan dalam mewujudkan pelayanan investasi yang maksimal,' ujarnya dalam keterangan tertulis, Kamis (9 11). Bahlil melanjutkan, Penilaian ALI 2023 mengacu pada implementasi sistem Online Single Submission (OSS) Berbasis Risiko di K L dan pemerintah daerah yang merupakan amanat dari Undang-Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja menjadi (UU CK). Hasil penilaian kinerja ini selanjutnya akan disampaikan kepada Kementerian Keuangan untuk ditindaklanjuti sebagai salah satu dasar pertimbangan dalam pemberian dana insentif kepada pemerintah daerah dan insentif anggaran kepada K L. Sejak bulan Maret sampai dengan Oktober 2023, rangkaian proses penilaian ALI 2023 ini telah dilakukan dengan melibatkan 18 K L dan 38 pemerintah provinsi, 415 kabupaten, dan 93 kota. Penilaian telah dilaksanakan oleh tim independen yang melibatkan K L dan organisasi pelaku usaha terkait yang terdiri atas Kementerian Dalam Negeri, Kementerian Koordinator Bidang Perekonomian Republik Indonesia, Kementerian Koordinator Bidang Kemaritiman dan Investasi, serta Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PAN-RB). Di samping itu, juga ada Kementerian Perencanaan Pembangunan Nasional Republik Indonesia Badan Perencanaan Pembangunan Nasional (Bappenas), Sekretariat Kabinet, Badan Pengawasan Keuangan dan Pembangunan (BPKP), Kementerian Investasi BKPM, Himpunan Pengusaha Muda Indonesia (HIPMI), dan Komite Pemantauan Pelaksanaan Otonomi Daerah (KPPOD). Penghargaan ini diharapkan dapat menjadi motivasi bagi instansi pemerintah lainnya untuk terus meningkatkan kinerja dan inovasi dalam memberikan pelayanan investasi yang berkualitas. Dengan demikian, investasi di Indonesia dapat terus meningkat dan memberikan dampak positif bagi perekonomian nasional."
      }
    },
    {
      "id": 10,
      "title": "Bobby Nasution soal Kembalikan KTA PDIP: Lihat Nanti",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109145505-32-1022050/bobby-nasution-soal-kembalikan-kta-pdip-lihat-nanti",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution-mendatangi-kantor-dpp-pdip-5_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "pdip",
          "berita daerah",
          "prabowo subianto",
          "gibran rakabuming"
        ],
        "article": "Wali Kota Medan Bobby Nasutionbuka suara soal permintaan DPP PDIP agar mengembalikan kartu tanda anggota (KTA) lantaran mendukung Prabowo Subianto-Gibran Rakabuming di Pilpres 2024. 'Insya Allah (serahkan KTA segera). Insya Allah lihat nanti,' kata Bobby di Medan, Kamis (9 11). Bobby mengaku diberi waktu selama 7 hari oleh DPP PDIP di Jakarta untuk mengembalikan KTA. Berbeda dengan pernyataan DPC PDIP Medan yang menyebut Bobby hanya diberi waktu tiga hari.   'Saya diinformasikan dari DPP dikasih waktu 7 hari. Kalau memang DPC menyampaikan tiga hari saya juga baru tahu, nanti ini akan coba kita tindaklanjuti,' kata dia.  Sebenarnya, Bobby mengaku masih ingin menjadi kader PDIP meski mendukung pasangan Prabowo-Gibran di Pilpres 2024. Pilihan Bobby itu beda dengan PDIP yang mengusung Ganjar Pranowo-Mahfud MD. Dia mengaku sudah menyampaikan itu semua kepada DPP PDIP. 'Saya sudah sampaikan yang pasti saya tidak ada yang saya tutupi. Saya sampaikan tentunya sebagai kader saya masih ingin menjadi kader PDIP. Namun dalam menitipkan nasib bangsa kepada calon presiden mungkin berbeda, ini yang saya sampaikan ke DPP kemarin,' paparnya. Bobby juga mengaku sudah meminta izin ke DPP PDIP saat menghadiri acara deklarasi dukungan para pengusaha kepada Prabowo-Gibran di Jakarta pada Rabu kemarin (8 11). 'Rabu saya sampaikan saya minta izin kemarin, untuk kegiatan deklarasi saya sudah sampaikan ke DPP,' kata dia.  Sementara itu, Sekjen PDIP Hasto Kristiyanto meminta agar Bobby Nasution mengembalikan kartu tanda anggota karena sudah mendukung Prabowo-Gibran. Hasto menyatakan bahwa PDIP mempersilakan jika Bobby ingin mendukung pasangan lain di Pilpres 2024. Akan tetapi, KTA PDIP sebaiknya dikembalikan. 'Kalau mendukung yang lain silakan, tetapi kemudian mengundurkan diri, KTA-nya dikembalikan,' kata Hasto usai rapat mingguan TPN Ganjar di Gedung High End, Kebon Sirih, Jakarta Pusat, Rabu (8 11). "
      }
    }
  ]
}