{
  "page": 337,
  "main_url": "https://www.cnnindonesia.com/indeks/2/337",
  "time": "2023-12-08 05:52:57.441499",
  "datas": [
    {
      "id": 1,
      "title": "Garnacho Cetak Gol Salto Spektakuler Lalu Tiru Selebrasi 'Siu' Ronaldo",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127025923-142-1029306/garnacho-cetak-gol-salto-spektakuler-lalu-tiru-selebrasi-siu-ronaldo",
      "konten": {
        "posted": "Senin, 27 Nov 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/everton-vs-manchester-united-1_169.jpeg?w=650&q=90",
        "tags": [
          "alejandro garnacho",
          "siu",
          "cristiano ronaldo",
          "manchester united",
          "everton",
          "everton vs mu",
          "liga inggris",
          "gol salto spektakuler garnacho",
          "gol spektakuler garnacho"
        ],
        "article": "Pemain Manchester United Alejandro Garnachomeniru selebrasi 'Siu' Cristiano Ronaldosetelah mencetak gol salto spektakuler. Garnacho jadi sorotan utama saat MU menang 3-0 atas Everton pada pekan ke-13 di Goodison Park, Senin (27 11) dini hari WIB. Pemain muda asal Argentina itu mencetak gol berkelas ke gawang The Toffees saat laga baru berjalan tiga menit. Gol ini bermula dari umpan terukur yang dikirimkan Diogo Dalot di sisi kanan lini serang The Red Devils. Umpan bek asal Portugal itu disambut tendangan salto spektakuler Garnacho yang bersarang ke pojok kiri gawang Jordan Pickford.    Garnacho merayakan gol sensasional tersebut dengan berlari ke sisi lapangan. Pemain berusia 29 itu lantas melompat dan memamerkan selebrasi 'Siu' yang lekat dengan Ronaldo. Garnacho merupakan pemain yang mengidolai Ronaldo. Keduanya juga pernah main bersama saat CR7 masih berseragam tim Setan Merah. Terlepas dari gol spektakuler dan selebrasi ala Ronaldo, gol cepat yang dicetak Garnacho membantu MU untuk bermain dengan lebih percaya diri di markas Everton.    Garnacho dan kawan-kawan sempat dibuat kesulitan di babak pertama tetapi bisa mencetak dua gol tambahan lewat tendangan penalti Marcus Rashford dan gol Anthony Martial untuk menang 3-0 di laga ini. Kemenangan ini membawa MU naik ke posisi keenam klasemen dengan 24 poin. Tim pengoleksi 20 gelar Liga Inggris itu terpaut enam poin dari Arsenal yang menempati puncak klasemen.    "
      }
    },
    {
      "id": 2,
      "title": "Barak Militer Diserbu, Sierra Leone Berlakukan Jam Malam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127050523-127-1029321/barak-militer-diserbu-sierra-leone-berlakukan-jam-malam",
      "konten": {
        "posted": "Senin, 27 Nov 2023 05:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/10/ilustrasi-rusuh-bentrok_169.jpeg?w=650&q=90",
        "tags": [
          "kudeta",
          "pemberontakan",
          "sierra leone",
          "jam malam"
        ],
        "article": "Sierra Leonememberlakukan jam malam serentak di seluruh negara setelah kelompok bersenjatamenyerang barak militer utama di Ibu Kota. Presiden Sierra Leone Julius Maada Bio mengumumkan jam malam nasional pada hari Minggu setelah orang-orang bersenjata menyerang barak utama dan terbesar militer di ibukota negara Afrika Barat tersebut. Kondisi ini meningkatkan kekhawatiran akan kekacauan ketertiban di tengah-tengah lonjakan kudeta di wilayah tersebut. Orang-orang bersenjata tak dikenal menyerang gudang senjata militer di dalam barak Wilberforce di ibukota, Freetown, pada pagi hari, kata Bio dalam sebuah pernyataan yang diposting di X. Ia menambahkan bahwa mereka dipukul mundur oleh pasukan keamanan dan 'ketenangan telah dipulihkan.'   'Ketika tim gabungan Pasukan Keamanan kami terus membasmi sisa-sisa pemberontak yang melarikan diri, jam malam nasional telah diumumkan dan warga didorong untuk tetap berada di dalam rumah,' tulisnya.  Kementerian Informasi dan Pendidikan juga mengatakan dalam sebuah pernyataan bahwa pemerintah dan pasukan keamanan sudah 'mengendalikan' situasi. Sampai saat ini belum ada informasi lebih rinci tentang kelompok bersenjata atau alasan serangan tersebut. Sebuah video viral menunjukkan tentara berpatroli di jalan-jalan kosong di Freetwon. Dalam rekaman video itu juga terdengar suara rentetan tembakan. Gejolak di Sierra Leone terjadi usai Bio terpilih kembali sebagai presiden untuk masa jabatan kedua pada bulan Juni lalu dalam sebuah pemungutan suara yang dipersengketakan. Dalam pemilu tersebut dilaporkan ada dugaan kecurangan, sehingga membuat partai oposisi tidak puas dengan hasilnya.  Ini adalah pemilihan presiden kelima di negara ini sejak berakhirnya perang saudara yang brutal selama 11 tahun - lebih dari dua dekade yang lalu - yang menewaskan puluhan ribu orang dan menghancurkan perekonomian negara. Bio terus menghadapi kritik karena kondisi ekonomi yang melemahkan. Hampir 60 persen dari populasi Sierra Leone yang berjumlah lebih dari tujuh juta jiwa menghadapi kemiskinan, dengan pengangguran kaum muda menjadi salah satu yang tertinggi di Afrika Barat."
      }
    },
    {
      "id": 3,
      "title": "FOTO: Antartika Meleleh Makin Cepat Efek Bumi Kian Panas",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231126143757-201-1029199/foto-antartika-meleleh-makin-cepat-efek-bumi-kian-panas",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn krisis iklim pemanasan global lapisan es antartika mencair",
        "media_url": null,
        "tags": [
          "foto cnn",
          "krisis iklim",
          "pemanasan global",
          "lapisan es antartika mencair"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "3 Resep Kering Tempe, Mudah Dimasak dan Enak",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117175234-262-1025747/3-resep-kering-tempe-mudah-dimasak-dan-enak",
      "konten": {
        "posted": "Senin, 27 Nov 2023 04:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/tempe-kering_169.jpeg?w=650&q=90",
        "tags": [
          "resep",
          "tips memasak",
          "tempe",
          "olahan tempe",
          "kering tempe",
          "resep kering tempe",
          "resep kering tempe teri",
          "cara membuat kering tempe",
          "nutrisi kering tempe"
        ],
        "article": "Kering tempe jadi salah satu makanan yang banyak disukai orang. Berikut resep kering tempe yang bisa dicoba. Tak cuma dijadikan lauk pelengkap nasi, menu ini juga bisa jadi camilan di rumah. Menukil laman Fat Secret, per 100 gram kering tempe memiliki kalori yang cukup banyak, yakni sebesar 259 kkal. Tak heran, karena selain berbumbu, kering tempe juga membutuhkan minyak yang banyak.   Selain kalori, kering tempe juga mengandung lemak sebesar 12,94 gram. Kemudian ada juga karbohidrat sebanyak 26,94 gram. Sementara untuk protein di makanan ini sebanyak 13,60 gram.  Bagi Anda yang penasaran ingin mencoba membuat kering tempe, ada beberapa resep yang bisa dicoba. Mulai dari kering tempe biasa, kering tempe basah, hingga kering tempe kacang teri. Berikut beberapa resep kering tempe yang bisa dicoba. Kering tempe biasa ini memiliki bumbu yang sederhana dan mudah dibuat. Berikut resepnya. Bahan: 1 papan tempe ukuran sedang, potong kecil-kecil mirip korek api 2 sdm gula merah3 sdm air asam jawa2 buah cabai keriting, potong seronggaram, merica, dan penyedap rasa ayam secukupnyaminyak goreng secukupnya2 sdm kecap manis Bumbu halus: 5 siung bawang merah3 siung bawang putih5 cabai rawit, jumlah sesuaikan dengan selera Cara membuat kering tempe: - Goreng tempe hingga agak kering. Tiriskan.- Tumis bumbu yang sudah dihaluskan.- Masukkan penyedap, garam, dan gula saat bumbu halus sudah agak matang. Aduk merata.- Masukkan cabai keriting, gula, kecap, dan air asam jawa. Tumis semua bumbu hingga matang dan kental.- Masukkan tempe yang sudah digoreng, aduk hingga bumbu merata.- Angkat dan sajikan tempe kering dengan nasi hangat. Menu ini juga bisa dipadukan dengan rasa asin gurih dari teri. Berikut resepnya. Bahan: 1 papan tempe ukuran sedang, potong kecil-kecil mirip korek api2 ons teri medan, cuci bersih dan keringkan1 ons kacang tanah, goreng kering2 sdm gula merah3 sdm air asam jawa2 buah cabai keriting, potong seronggaram, merica, dan penyedap rasa ayam secukupnyaminyak goreng secukupnya2 sdm kecap manis2 lembar daun salam Bumbu halus: 7 siung bawang merah4 siung bawang putih10 cabai rawit, jumlah bisa disesuaikan Cara membuat: - Goreng tempe hingga kering. Goreng juga teri dan kacang hingga kering secara terpisah. Tiriskan.- Tumis bumbu halus.- Masukkan penyedap, garam, dan gula saat bumbu halus sudah matang dan tidak bau langu. Aduk merata.- Masukkan cabai keriting, gula, dan kecap serta air asam jawa. Tumis semua bumbu hingga mengental.- Masukkan tempe, kacang, dan teri yang sudah digoreng. Aduk hingga bumbu merata.- Angkat dan sajikan.  Selain dibuat kering, menu ini juga bisa hadir dengan versi yang lebih basah. Berikut resepnya. Bahan: 1 papan tempe, potong dadu3 buah cabai merah, iris3 buah cabai hijau, irisminyak goreng secukupnyaair secukupnyakecap manis secukupnya4 siung bawang merah, iris3 siung bawang putih, iris7 buah cabai rawit, jumlah sesuai selera2 lembar daun salam1 ruas lengkuas, geprekgaram dan penyedap secukupnya Cara membuat: - Goreng hingga tempe agak agak kering. Angkat dan tiriskan.- Tumis bawang merah, bawang putih, cabai merah, dan cabai hijau hingga harum.- Masukkan daun salam dan lengkuas serta berbagai bumbu bubuk. Tumis hingga harum.- Tambahkan kecap manis dan air, aduk hingga mendidih.- Masukkan tempe, masak hingga air menyusut.- Koreksi rasa. Jika sudah pas, angkat dan sajikan. Demikian beberapa resep kering tempe yang bisa jadi pilihan. Selamat memasak!"
      }
    },
    {
      "id": 5,
      "title": "Hasil Liga Italia: Berlangsung Alot, Juventus vs Inter Berakhir Imbang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127044029-142-1029319/hasil-liga-italia-berlangsung-alot-juventus-vs-inter-berakhir-imbang",
      "konten": {
        "posted": "Senin, 27 Nov 2023 04:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/juventus-vs-inter-milan_169.jpeg?w=650&q=90",
        "tags": [
          "juventus",
          "inter milan",
          "juventus vs inter milan",
          "liga italia",
          "derby d'italia"
        ],
        "article": "Juventusbermain imbang 1-1 melawanInter Milan dalam laga bertajuk Derby d'Italia pada pekan ke-13 Liga Italia di Stadion Allianz, Turin, Senin (27 11) dini hari WIB. Ketidakmampuan meraih kemenangan ini membuat Juventus tetap di peringkat kedua klasemen dengan 30 poin. Posisi puncak klasemen masih ditempati Inter yang unggul dua poin atas Juventus. Juventus jadi tim yang mampu unggul lebih dulu di laga ini. Bianconeri membuka keunggulan berkat gol Dusan Vlahovic pada menit ke-27.    Gol ini berawal dari pergerakan Federico Chiesa yang menusuk ke kotak penalti. Chiesa lantas mengirimkan umpan mendatar di kotak penalti yang disambar Vlahovic menggunakan kaki kanan dan berbuah gol. Skor 1-0 untuk keunggulan Juventus hanya bertahan enam menit. Inter bisa menyamakan kedudukan berkat kerja sama apik Marcus Thuram dan Lautaro Martinez. Thuram mengirimkan umpan matang dari sisi kanan yang disambar Martinez tanpa mampu dicegah kiper Juventus, Wojciech Szczesny. Bentrok kedua tim berjalan alot di babak kedua. Juventus dan Inter tidak lagi leluasa mengkreasi peluang karena rapatnya pertahanan kedua tim. Bola justru lebih banyak bergulir di sisi lapangan dan lini tengah tanpa ada peluang yang benar-benar tercipta.    Alhasil tidak ada gol lagi yang mampu diciptakan kedua tim hingga wasit meniup peluit panjang tanda pertandingan berakhir di Stadion Allianz. Juventus (3-5-2): Wojciech Szczesny; Federico Gatti, Bremer, Daniele Rugani; Andrea Cambiaso, Weston McKennie, Hans Nicolussi Caviglia, Adrien Rabiot, Filip Kostic; Dusan Vlahovic, Federico Chiesa Inter Milan (3-5-2): Yann Sommer; Matteo Darmian, Stefan de Vrij, Francesco Acerbi; Denzel Dumfries, Nicolo Barella, Hakan Calhanoglu, Henrikh Mkhitaryan, Federico Dimarco; Marcus Thuram, Lautaro Martinez   "
      }
    },
    {
      "id": 6,
      "title": "Sharon Sedih Melihat Kondisi Ozzy Osbourne",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123154816-234-1028123/sharon-sedih-melihat-kondisi-ozzy-osbourne",
      "konten": {
        "posted": "Senin, 27 Nov 2023 04:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/26/ozzy-osbourne-dan-sharon-osbourne_169.jpeg?w=650&q=90",
        "tags": [
          "ozzy osbourne",
          "sharon osbourne",
          "selebriti"
        ],
        "article": "Sharon Osbourne berbagi rasa sedih yang ia rasakan kini melihat kondisi suaminya, Ozzy, yang menderita Parkinson dan masalah tulang belakang. Ozzy bahkan sudah menjalani tujuh operasi dalam lima tahun terakhir. Dalam wawancara dengan Daily Mail, Jumat (17 11), Sharon yang kini berusia 71 tahun itu mengakui bahwa kondisinya kini lebih sibuk merawa suaminya yang berusia 74 tahun.    'Sungguh menyedihkan bagi saya melihat suami saya berada dalam posisi dia tak bisa mandiri lagi dan membutuhkan bantuan,' kata Sharon. 'Dia dulu begitu bersemangat, dengan semangat hidup yang begitu besar. Namun memang semuanya harus beradaptasi,' lanjutnya. Sharon menyebut tubuh Ozzy saat ini sudah harus ditopang dengan obat-obatan, seperti obat pengencer darah dalam jumlah besar. Selain itu, Ozzy juga tidak boleh jatuh dan mengalami luka.Hal itu dikarenakan, jika mengalami luka dengan darah, Ozzy bisa mengalami perdarahan yang cukup hebat akibat efek dari obat yang diminumnya.    'Dia sudah seperti sepotong porselen yang harus dilindungi dengan kapas di sekitarnya,' kata Sharon. Sharon juga mengakui hubungan dengan suaminya memang sudah berubah seiring situasi yang kini mereka hadapi. Meski begitu, Sharon mengaku akan tetap bersama dengan Ozzy sampai kapanpun.  'Kami berada pada tahap di mana saya merawat suami saya, bukan karena saya harus melakukannya, tapi karena saya ingin dan saya mencintainya,' kata Sharon. 'Saya akan selalu ada untuk suami saya. Saya mengaguminya. Saya berutang banyak kepadanya. Dia memberiku hal terbaik dalam hidupku, anak-anakku,' kata Sharon. Beberapa waktu lalu, Ozzy menjalani operasi imbas cedera punggung kronis karena kecelakaan yang pernah ia alami pada 2003 dan 2019. Dalam episode terbaru siniar The Osbournes Podcast, Selasa (12 9), mantan pentolan Black Sabbath itu mengatakan operasi tersebut akan memperbaiki kerusakan struktural yang ada di tubuhnya.  Selain itu, di tengah penyakit Parkinson yang ia derita, Osbourne mengatakan bakal segera disuntik epidural. Itu merupakan metode untuk menghilangkan rasa sakit di bagian tulang belakang yang dapat menyebar ke seluruh tubuh. Hal itu juga yang membuat dirinya batal kembali ke atas panggung di Power Trip Festival pada Oktober 2023 lalu lantaran kondisi kesehatan yang belum optimal. Ozzy menambahkan bahwa ia sebenarnya selalu menanti kabar dari dokter untuk mendapatkan izin tur kembali. Namun, ia sadar bahwa pemulihannya tersebut membutuhkan waktu yang lama meski sangat ingin keluar dari situasi tersebut. Pada 2022, istri Ozzy, Sharon Osbourne mengumumkan musisi itu menjalani operasi besar untuk memperbaiki masalah leher dan tulang belakang yang muncul setelah ia jatuh di rumah pada 2019. Sejak kejadian itu, sang vokalis juga berjuang melawan penyakit Parkinson, beberapa infeksi staph, radang paru-paru, flu akut, dan pecah pembuluh darah di matanya. "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Bagnaia Sempurna, Ukir Back to Back Juara Dunia MotoGP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127040059-158-1029310/foto-bagnaia-sempurna-ukir-back-to-back-juara-dunia-motogp",
      "konten": {
        "posted": "TOPIK TERKAIT\nfrancesco bagnaia jorge martin bagnaia juara dunia motogp motogp motogp 2023 motogp valencia motogp valencia 2023 foto cnn",
        "media_url": null,
        "tags": [
          "francesco bagnaia",
          "jorge martin",
          "bagnaia juara dunia motogp",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Biden Mau Perpanjang Gencatan Senjata, Netanyahu Kasih Sinyal Positif",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127035055-134-1029309/biden-mau-perpanjang-gencatan-senjata-netanyahu-kasih-sinyal-positif",
      "konten": {
        "posted": "Senin, 27 Nov 2023 04:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/14/thumbnail-video_169.png?w=650&q=90",
        "tags": [
          "presiden as",
          "joe biden",
          "gencatan senjata 4 hari israel hamas",
          "israel",
          "hamas",
          "benjamin netanyahu"
        ],
        "article": "Presiden AS Joe Bidenmengatakan pemerintahannya bertujuan memperpanjanggencatan senjata di Gaza. Israel dan kelompok militan Palestina, Hamas sebelumnya hanya menyepakati gencatan senjata selama empat hari. Biden mengatakan pihaknya mau memperpanjang masa gencatan senjata di Gaza untuk memungkinkan pembebasan para sandera secara aman dan memungkinkan bantuan yang lebih penting untuk menjangkau warga sipil. Dalam sambutannya di Gedung Putih, Biden mengatakan bahwa ia dan Perdana Menteri Israel Benjamin Netanyahu akan tetap 'terlibat secara pribadi untuk memastikan bahwa kesepakatan ini diimplementasikan secara penuh dan bekerja untuk memperpanjang kesepakatan tersebut.'   'Selama berminggu-minggu saya telah menganjurkan jeda dalam pertempuran untuk dua tujuan: untuk meningkatkan bantuan yang masuk ke warga sipil Gaza yang membutuhkan bantuan, dan untuk memfasilitasi pembebasan sandera.'  Biden mengatakan bahwa kesepakatan yang dicapai antara Israel dan Hamas 'terstruktur sehingga dapat diperpanjang untuk terus membangun hasil-hasil ini.' 'Itulah tujuan kami: untuk menjaga agar jeda ini terus berlanjut hingga besok,' kata Biden,melansirCNN. Perdana Menteri Israel Benjamin Netanyahu mengatakan pada hari Minggu bahwa ia mengatakan kepada Presiden AS Joe Biden bahwa Israel akan melanjutkan serangan di Gaza dengan kekuatan penuh setelah gencatan senjata sementara berakhir. Namun, Netanyahu ia mengaku menyambut baik perpanjangan gencatan senjata jika hal itu dapat memfasilitasi pembebasan sepuluh sandera tambahan setiap hari, seperti yang telah disepakati dalam kesepakatan awal yang ditengahi oleh Qatar. Sebelumnya, Israeldan milisi Hamassepakat gencatan senjata empat hari usai nyaris 50 hari pasukan Zionis menggempur Palestina. Gencatan senjata ini mulai berlaku pada 24 November pukul 07.00 waktu Gaza atau 12.00 WIB. Kesepakatan tersebut mencakup jeda pertempuran, lebih banyak bantuan kemanusiaan yang masuk ke Gaza, hingga pertukaran tahanan atau sandera dari kedua pihak. Menyoal pertukaran tahanan ini, mereka sepakat bahwa sandera dari Gaza akan dibebaskan 50 orang, sementara dari Israel 150 orang. Pembebasan ini berlangsung secara bertahap. Ini merupakan gencatan senjata pertama dalam konflik tersebut sejak para pejuang Hamas melakukan serangan di Israel selatan pada 7 Oktober, menewaskan 1.200 orang dan menyandera sekitar 240 orang. Menanggapi serangan tersebut, Israel bersumpah untuk menghancurkan militan Hamas yang menguasai Gaza, membombardir daerah kantong tersebut dan melancarkan serangan darat di bagian utara. Akibat bombardir Israel, otoritas kesehatan Palestina mengatakan sekitar 14.800 orang tewas dan sekitar 40 persen di antaranya adalah anak-anak.  "
      }
    },
    {
      "id": 9,
      "title": "Ungkapan Perasaan Jorge Martin Usai Gagal Jadi Juara Dunia MotoGP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126233214-156-1029295/ungkapan-perasaan-jorge-martin-usai-gagal-jadi-juara-dunia-motogp",
      "konten": {
        "posted": "Senin, 27 Nov 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/motogp-1_169.png?w=650&q=90",
        "tags": [
          "jorge martin",
          "martin",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "bagnaia",
          "bagnaia juara",
          "bagnaia juara dunia motogp",
          "bagnaia juara dunia motogp 2023",
          "bagnaia juara motogp 2023"
        ],
        "article": "Pembalap Pramac RacingJorge Martin mengungkapkan perasaannya usai gagal menjadi juara dunia MotoGP2023. Martin gagal menjadi juara MotoGP 2023 usaitak mampu finis di MotoGP Valencia 2023 karena mengalami kecelakaan pada lap keenam, Minggu (26 11). Martin mengalami kecelakaan usai menabrak Marc Marquez pada lap keenam. Akibatnya, Martin tidak bisa menyelesaikan balapan.    Peluang Martin untuk menyalip perolehan poin yang dimiliki satu-satunya pesaing utamanya, Francesco Bagnaia,pun otomatis tertutup. Martin pun dipastikan finis di posisi runner-up klasemen akhir MotoGP 2023, sementara Bagnaia sukses merengkuh gelar juara MotoGP 2023. Usai terjatuh, Martin memang sempat menangis di paddock karena kecewa gagal meraih poin untuk menyalip Bagnaiadi klasemen MotoGP. [Gambas:Twitter] Tetapi, kini Martin tampaknya sudah merasa lapang dada dan merelakan hasil musim ini yakni sebagai runner up MotoGP 2023. 'Runner-up dunia!!! Kepala terangkat tinggi, tersenyum lebar dan memikirkan tahun 2024,' ucap Martin dikutip dari akun X pribadinya, Minggu (26 11). Martin pun mengungkapkan janji bahwa dirinya bertekad untuk menjadi juara dunia. 'Saya berjanji kepada Anda bahwa saya akan menjadi juara dunia... Karena ini adalah impian saya, karena ini adalah tujuan saya, karena ini adalah impian dalam hidup saya!! Bangkit #89!! Hari ini kita mulai bekerja!!' kata Martin.  "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Deklarasi Sahabat Anies Bersama Muhaimin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126184750-619-1029262/foto-deklarasi-sahabat-anies-bersama-muhaimin",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn anies cak imin pemilu 2024 timnas amin pemuda pancasila",
        "media_url": null,
        "tags": [
          "foto cnn",
          "anies cak imin",
          "pemilu 2024",
          "timnas amin",
          "pemuda pancasila"
        ],
        "article": ""
      }
    }
  ]
}