{
  "page": 487,
  "main_url": "https://www.cnnindonesia.com/indeks/2/487",
  "time": "2023-12-08 06:12:59.577030",
  "datas": [
    {
      "id": 1,
      "title": "Survei ICRC: Prabowo-Gibran di Puncak, Disusul Ganjar-Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121175331-617-1027200/survei-icrc-prabowo-gibran-di-puncak-disusul-ganjar-mahfud",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-13_169.jpeg?w=650&q=90",
        "tags": [
          "survei",
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto",
          "anies baswedan",
          "ganjar pranowo"
        ],
        "article": "Surveiyang dirilis Ide Cipta Research & Consulting (ICRC) mencatat elektabilitas pasangan Prabowo Subianto-Gibran Rakabuming Raka berada di posisi puncak mengalahkan pasangan Ganjar Pranowo-Mahfud MD dan Anies Baswedan-Muhaimin Iskandar (Cak Imin). Direktur Eksekutif ICRC Hadi Suprapto Rusli mengatakan elektabilitas Prabowo-Gibran sebesar 37,3 persen. Kemudian disusul Ganjar-Mahfud 33,5 persen dan Anies-Muhaimin 24,1 persen. 'Swing voter ada di angka 5,1 persen,' kata Hadi dalam paparannya di Jakarta Pusat, Selasa (21 11).   Hadi menjelaskan serangan yang masif dari Ganjar-Mahfud terhadap pemerintahan Jokowi bisa berakibat pada turunnya elektabilitas pasangan itu sendiri.  Namun, di lain sisi, jika kritik disampaikan secara konsisten, bisa juga berpotensi menurunkan tingkat kepuasan publik terhadap kinerja Jokowi. Menurut Hadi, hal ini juga dapat menguntungkan Anies-Muhaimin. 'Jika tingkat kepuasan publik terhadap Jokowi di bawah 60 persen, maka yang akan diuntungkan adalah pasangan Anies-Muhaimin. Sehingga pasangan Anies-Muhaimin akan mengalami kenaikan tingkat elektabilitasnya,' katanya. Hadi juga berpendapat pasangan Ganjar-Mahfud saat ini sulit mendapatkan efek elektoral dari masyarakat yang tidak puas terhadap kinerja Jokowi. Sebab, partai koalisi Ganjar-Mahfud masih ada di kabinet Jokowi. 'Saat ini publik mengetahuinya bahwa partai-partai yang berkoalisi di pasangan Ganjar-Mahfud masih berada di Kabinet Jokowi-Ma'ruf,' ucapnya. ICRC adalah salah satu lembaga survei yang terdaftar di asosiasi Perkumpulan Survei Opini Publik Indonesia (PERSEPI).  Survei ICRC dilakukan pada 12-16 November 2023 terhadap 1.230 responden dengan metode stratified random sampling. Survei menggunakan wawancara via telepon. Margin of error survei kurang lebih 2,79 persen. Hasil survei ICRC ini sejalan dengan survei terbaru LSI Denny JA periode November 2023. LSI Denny JA mencatat elektabilitas Prabowo-Gibran kokoh berada di posisi puncak mengalahkan Ganjar-Mahfud dan Anies-Muhaimin. Elektabilitas Prabowo-Gibrantercatat sebesar 40,3 persen. Kemudian disusul oleh Ganjar-Mahfud 28,6 persen dan pasangan Anies-Cak Imin 20,3 persen. Elektabilitas Ganjar-Mahfudturun jauh dari Oktober 2023 sebesar 36,9 persen. Sementara elektabilitasAnies-Cak Iminmelonjak dari 8,8 persendi Oktober 2023."
      }
    },
    {
      "id": 2,
      "title": "Pecah Rekor, Suhu Harian Global Sentuh 2 Derajat Celsius",
      "categories": "KRISIS IKLIM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231121144736-641-1027090/pecah-rekor-suhu-harian-global-sentuh-2-derajat-celsius",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/13/ilustrasi-cuaca-panas-2_169.jpeg?w=650&q=90",
        "tags": [
          "suhu panas",
          "krisis iklim",
          "climate change",
          "global warming",
          "pemanasan global",
          "perjanjian paris",
          "paris agreement"
        ],
        "article": "Lembaga pemantauiklim Copernicus Eropa mengungkap pada Jumat (17 11)suhu rata-rata global mencapai 2 derajat Celsius lebih panas darilevel pra-industri untuk pertama kalinya dalam sejarah. Bulan-bulan dengan suhu panas yang luar biasa diperkirakan menjadikan tahun 2023 sebagai tahun terpanas dalam sejarah, dengan kekeringan, kebakaran hutan yang masif, serta badai dahsyat yang melanda sebagian besar wilayah di Bumi. Merujuk data terbaru Layanan Perubahan Iklim Uni Eropa (C3S), suhu global pada 17 November kemarin mencapai 2,07 derajat Celsius di atas rata-rata pra-industri.   'Ini adalah pertama kalinya suhu global mencapai lebih dari 2 derajat Celsius di atas level 1850-1900,' kata Samantha Burgess, Wakil Kepala C32, mengutip AFP, Selasa (21 11).  Data awal menunjukkan bahwa rekor terebut berlanjut hingga Sabtu, dengan suhu sekitar 2,06 derajat Celsius di atas rata-rata pra-industri. Sebelumnya, Perjanjian Paris (Paris Agreement) mengikat 195 negara pendukung untuk menjaga kenaikan suhu global di bawah 2 derajat Celsius di atas level pra-industri. Namun, jika suhu harian di atas 2 derajat Celsius, bukan berarti ambang batas Paris telah dilanggar, karena perjanjian ini mengacu pada rata-rata yang diukur selama beberapa dekade. Para ahli iklim telah mendesak dunia untuk mencapai batas bawah untuk menghindari dampak iklim yang besar, seperti gelombang panas, badai super, dan mencairnya lapisan es.  Mereka mendefinisikan pemanasan sebagai 'peningkatan rata-rata global selama 30 tahun' relatif terhadap rata-rata dari tahun 1850 hingga 1900. Iklim saat ini dianggap telah memanas hampir 1,2 derajat Celsius dibandingkan dengan periode referensi tersebut. Hari pertama yang melampaui target 2C adalah bagian dari serangkaian rekor tahun ini, Oktober adalah yang terpanas yang pernah tercatat secara global, seperti halnya setiap bulan sejak Juni, menurut Copernicus, yang mengatakan bahwa tahun 2023 dengan 'hampir pasti' akan melampaui tahun terpanas yang tercatat pada tahun 2016. Di luar catatan resmi ini, para ilmuwan mengatakan bahwa data proksi untuk iklim yang lebih jauh ke belakang menunjukkan suhu yang terlihat tahun ini mungkin belum pernah terjadi sebelumnya dalam sejarah manusia, yang berpotensi menjadi yang terpanas dalam lebih dari 100.000 tahun.  Bulan Oktober lebih hangat 1,7 derajat Celcius dari perkiraan rata-rata bulan tersebut pada era pra-industri, demikian ungkap Copernicus pada awal bulan ini. Dan suhu rata-rata global sejak Januari merupakan yang tertinggi dalam catatan sejak tahun 1940, monitor tersebut menambahkan, mencatat 1,43C di atas rata-rata pra-industri tahun 1850-1900. Laporan tahunan Emission Gap dari Program Lingkungan PBB pada hari Senin mengatakan bahwa pada tahun ini hingga awal Oktober, telah tercatat 86 hari dengan suhu yang melebihi 1,5C di atas tingkat pra-industri.  Meskipun hal ini tidak berarti ambang batas Perjanjian Paris telah dilanggar, UNEP memperingatkan bahwa catatan tersebut 'menandakan bahwa kita semakin dekat'. Para pemimpin yang akan bertemu pada tanggal 30 November hingga 12 Desember di Uni Emirat Arab untuk konferensi COP28 harus menanggapi laporan kemajuan yang memberatkan tentang janji Paris dunia setelah studi ilmiah utama telah menjelaskan bahwa dunia sudah jauh dari jalurnya. Konferensi ini diharapkan dapat menyusun penilaian resmi pertama atas Perjanjian Paris dan, jika memungkinkan, langkah-langkah perbaikan.  "
      }
    },
    {
      "id": 3,
      "title": "Sinopsis 1911 Revolution, Bioskop Trans TV 21 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121131906-220-1027033/sinopsis-1911-revolution-bioskop-trans-tv-21-november-2023",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/16/1911-revolution_169.png?w=650&q=90",
        "tags": [
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVakan menayangkan film 1911 Revolution malam ini, Selasa (21 11) pukul 21.00 WIB. Berikut sinopsis film 1911 Revolution dibintangi Jackie Chan, Winston Chao dan Li Bingbing. Film tersebut berlatar belakang sejarah revolusi China pada 1911 yang dikenal sebagai Xinhai Revolution. Revolusi itu juga sebagai tanda berakhirnya era kedinastian dalam sejarah China.    Kisah 1911 Revolution berfokus pada karakter Huang Xing (Jackie Chan) dan Sun Yat-sen (Winston Chao) dengan latar beberapa pemberontakan terjadi di China, seperti pemberontakan Wuchang dan Guangzhou. Bermula dari Dinasti Qing yang telah berkuasa selama 250 tahun hingga membawa China hingga pada keadaan krisis. Kondisi tersebut yang kemudian memicu perpecahan di mana-mana. Saat itu, kaisar yang ditunjuk pun masih anak-anak berusia 7 tahun. Hal tersebut yang kemudian membuat kepemimpinannya disetir ibunya yang kejam. China semakin tak terkendali sehingga muncul gejolak yang lebih parah. Kemiskinan merajalela. Dinasti Qing pun mulai goyah.    Sun Yat-sen menjadi salah satu rakyat yang memberontak terhadap kekuasaan kaisar. Dia mencoba melakukan revolusi bersama rakyat China lain yang tidak puas dengan kepemimpinan Dinasti Qing. Huang Xing yang baru pulang belajar strategi perang dari Jepang pun memutuskan bergabung dalam kelompok revolusi itu.  Sun Yat-sen yang memimpin perjuangan revolusi itu menggalang dana dari para perantau untuk membeli senjata. Dia mencoba berbagai cara untuk mengumpulkan uang sebagai biaya revolusi demi menggulingkan Dinasti Qing. 1911 Revolution ditulis oleh Wang Xingdong dan Chen Baoguang dengan Jackie Chan dan Zhang Li duduk di kursi sutradara. Selain Jackie Chan, film ini juga dibintangi oleh Winston Chao dan Li Bingbing. Film ini pun diproduksi sebagai peringatan 100 tahun Revolusi 1911. Setelah mengetahui sinopsis 1911 Revolution, tonton film tersebut di Bioskop Trans TV pukul 21.00 WIB. Setelah itu, Bioskop Trans TV juga akan menayangkan Detroit (2017) pukul 23.00 WIB."
      }
    },
    {
      "id": 4,
      "title": "Basuki Bersuara soal Beton Diganti Baja di Kasus Korupsi Tol MBZ",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121180527-92-1027206/basuki-bersuara-soal-beton-diganti-baja-di-kasus-korupsi-tol-mbz",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/09/a1e82c4c-1489-4ded-95bf-013f9d7457a1_169.jpeg?w=650&q=90",
        "tags": [
          "basuki hadimuljono",
          "kementerian pupr",
          "korupsi tol mbz",
          "tol mbz"
        ],
        "article": "Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljonobuka suara terkait pembangunan Tol Jakarta-Cikampek (Japek) II alias Tol MBZyang seharusnya dibangun dengan menggunakan rangka beton, namun diubah menjadi rangka baja. Basuki mengatakan bahwa penggunaan rangka baja tak akan menimbulkan risiko dan tak jauh berbeda dengan rangka beton. Pasalnya, kata dia, rangka baja yang digunakan sekarang sudah diuji sertifikasi. 'Kalau baja, yang (Tol) Tomang itu baja. Jadi enggak ada masalah antara baja dengan beton. Di Tomang itu baja, mana lagi? Cikunir? Baja kan?' kata dia saat ditemui di Kompleks Parlemen, Jakarta Selatan, Selasa (21 11).   'Menurut kami dari Kementerian PUPR, enggak ada risiko. Itu udah diuji oleh Komisi Keamanan Jembatan dan Terowongan Jalan (KKJTJ). Sudah ada sertifikasinya,' sambung dia.  Basuki pun memastikan bahwa Tol MBZ sudah sesuai dengan standar keamanan. Menurutnya, pemilihan penggunaan rangka beton atau baja tergantung pada teknis. 'Kalau teknis enggak ada masalah. Itu pilihan teknis. Bisa beton, bisa baja. Hanya pilihan teknis. Kalau baja akan lebih cepat dikerjakan,' ungkapnya. Sebelumnya Kejaksaan Agung (Kejagung) RI membeberkan modus kecurangan kasus korupsi pembangunan Tol MBZ tahun 2016-2017. Kasubdit TPPU Direktorat Penyidikan Jampidsus, Haryoko Ari Prabowo mengatakan aksi korupsi tersebut dilakukan para tersangka dengan mengurangi spesifikasi atau volume proyek. Ia menyebut proyek jalan layang yang seharusnya dibangun dengan menggunakan rangka beton itu justru diubah menjadi rangka baja. 'Rencananya memang diawal pakai beton, kemudian diubah menjadi baja,' ujarnya kepada wartawan, Senin (20 11). Kendati demikian, Haryoko enggan membeberkan lebih lanjut siapa sosok tersangka yang berperan melakukan perubahan tersebut.  Di sisi lain, ia menyebut pihaknya juga masih berkoordinasi dengan Badan Pengawas Keuangan dan Pembangunan (BPKP) untuk menghitung total kerugian keuangan negara dalam kasus tersebut. Dalam kasus ini, Kejagung menduga terdapat perbuatan melawan hukum berupa persekongkolan dalam mengatur pemenang lelang yang menguntungkan pihak tertentu. Akibatnya ditemukan indikasi kerugian keuangan negara pada proyek senilai Rp13,5 triliun tersebut. Sementara itu terdapat lima orang yang telah ditetapkan sebagai tersangka pada perkara ini. Mereka adalah Djoko Dwijono (DD), Dirut PT Jasamarga Jalanlayang Cikampek (JJC) periode 2016-2020; YM, Ketua Panitia Lelang JJC; TBS, tenaga ahli Jembatan PTLGC.  Catatan Redaksi: Judul artikel berita ini sudah diubah pada Rabu (22 11) pukul 20.00 setelah mendapatkan penjelasan dari pemangku kepentingan terkait."
      }
    },
    {
      "id": 5,
      "title": "KPU Dilaporkan ke Bawaslu soal DCT Keterwakilan Perempuan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121163400-617-1027160/kpu-dilaporkan-ke-bawaslu-soal-dct-keterwakilan-perempuan",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/kpu-adakan-simulasi-pemilu-2024-11_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pemilu 2024",
          "pileg 2024",
          "bawaslu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) kembali dilaporkan ke Bawaslu atas dugaan pelanggaran administratif pemilu dalam penetapan daftar calon tetap (DCT) anggota legislatif padaPemilu 2024. Laporan itu dilayangkan Direktur Eksekutif Network for Democracy and Electoral Integrity (NETGRIT) Hadar Nafis Gumay dan sejumlah organisasi serta akademisi yang fokus di isu kepemiluan.    Mereka melaporkan KPU karena menganggap penetapan DCT anggota DPR tidak sesuai dengan tata cara penerapan kebijakan afirmasi keterwakilan perempuan sebagai calon anggota DPR sesuai ketentuan Pasal 28H Ayat (2) UUD 1945. 'Melaporkan pelanggaran administratif pemilu oleh KPU yang menetapkan DCT Anggota DPR pada Pemilu 2024,' kata perwakilan pelapor, Dosen Hukum Universitas Indonesia Wirdyaningsih, dalam sidang gugatan administratif Pemilu di Bawaslu, Jakarta, Selasa (21 11). Wirdya mengingatkan pemerintah dan DPR telah sepakat menjamin perlakuan khusus kepada perempuan sebagai calon anggota DPR dan DPRD dengan metode kuota paling sedikit 30 persen serta zipper system yang diwadahi dalam UU Nomor 2 Tahun 2011 tentang Partai Politik dan UU Nomor 7 Tahun 2017 tentang Pemilu. Kemudian, kata Wirdya, Pasal 248 UU Pemilu mengatur kewajiban KPU provinsi dan kabupaten kota melakukan verifikasi terhadap kelengkapan dan kebenaran dokumen persyaratan administrasi bakal calon anggota DPR serta verifikasi terhadap terpenuhinya keterwakilan perempuan paling sedikit 30 persen.  Namun, pada Pasal 8 ayat (2) Peraturan KPU Nomor 10 Tahun 2023 dianggap tidak mengakomodasi keterwakilan perempuan 30 persen. Sebab, perhitungan pembulatan ditarik ke bawah. Untungnya, kata Wirdya, Mahkamah Agung (MA) mengoreksi pasal tersebut melalui Putusan MA No.24 P HUM 2023 pada 29 Agustus 2023. Namun, Wirdya menjelaskan sampai dengan ditetapkannya DCT anggota DPR, DPRD provinsi, dan DPRD kabupaten kota, KPU mengabaikan perintah MA. Implikasinya, merugikan hak politik perempuan untuk menjadi calon anggota DPR dan DPRD. Dia pun menyinggung beda sikap KPU terkait putusan MA soal keterwakilan caleg perempuan 30 persen dengan Putusan MK No.90 PUU-XXI 2023 terkait persyaratan usia dalam pencalonan pilpres. Wirdya menyebut KPU langsung melakukan perubahan terhadap Peraturan KPU No.19 Tahun 2023 tentang Pencalonan Presiden dan Wakil Presiden. 'Padahal, Putusan MK a quo hanya berdampak pada satu orang saja, sedangkan Putusan MA No.24 P HUM 2023 berdampak pada terbukanya kesempatan bagi lebih banyak perempuan untuk maju sebagai calon anggota legislatif,' kata dia.  'Bukan hanya soal orang per orang sebagaimana Putusan MK a quo. Selain itu, Putusan MA No.24 P HUM 2023 diputuskan jauh lebih awal daripada Putusan MK No.90 PUU-XXI 2023 yang terbit belakangan,' imbuhnya. Dia pun menegaskan tindakan KPU yang membiarkan pencalonan pemilu anggota DPR dan DPRD dengan memuat keterwakilan perempuan yang kurang dari 30 persen bertentangan dengan Pasal 28H Ayat (2) UUD 1945, Pasal 245 UU Pemilu 7 2017. 'Juga Putusan MA No.24 P HUM 2023, juga melanggar Pasal 8 ayat (1) huruf c PKPU No.10 Tahun 2023,' ucap dia. CNNIndonesia.com telah menghubungi Komisioner KPU Idham Holik untuk meminta tanggapan atas laporan tersebut. Namun, dia belum juga merespons. "
      }
    },
    {
      "id": 6,
      "title": "Dubes Palestina Sebut Kebrutalan Agresi Israel New Holocaust",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121153422-120-1027124/dubes-palestina-sebut-kebrutalan-agresi-israel-new-holocaust",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/01/26/af1c0609-f5e5-46e4-bd36-28e4470bfcbe_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": "Duta BesarPalestina untuk Indonesia Zuhair Al Shun menggambarkan agresiIsrael sebagai new holocaust usai lebih dari sebulan menggempur negara itu. Pernyataan itu terungkap saat Al Shun memberi sambutan di acara Introductory Meeting International Summit of Religious Authorities di Hotel Shangri La, Jakarta, pada Selasa (21 11).    'Situasi hari ini, tak ada seorang pun yang percaya, apa yang terjadi [di Palestina] adalah genosida, new holocaust, yang dilakukan pasukan Israel,' kata Al Shun. Dia juga mengatakan Israel hingga kini terus menyerang Gaza dan membunuh anak-anak hingga perempuan. Israel melancarkan agresi ke Palestina sejak 7 Oktober. Hari-hari setelah itu, mereka tak henti melakukan serangan. Hingga kini korban tewas akibat agresi Israel mencapai 13.300 jiwa. Dari jumlah ini, 5.500 di antaranya anak-anak dan 3.500 perempuan. Di kesempatan itu, Al Shun juga mengatakan Palestina mencari perdamaian dan butuh perdamaian.  Komunitas internasional berulang kali menyerukan gencatan senjata agar Israel menghentikan agresi mereka di Palestina. Namun, seruan ini belum terlaksana. Gencatan senjata ini disebut tengah di bawa ke meja diskusi. Pejabat senior Hamas, Izzat al-Rishq, mengatakan kesepakatan gencatan senjata dengan Israel bakal diputuskan dalam waktu dekat.  Al Rishq berujar kesepakatan Hamas-Israel juga bakal mencakup soal aturan truk bantuan serta evakuasi pasien ke negara lain untuk mendapatkan perawatan. Kesepakatan juga mangatur soal pertukaran para sandera, terutama perempuan dan anak-anak baik dari pihak Palestina maupun Israel.  'Kami telah mengirim tanggapan kami ke [mediator] di Qatar dan mereka bakal mengumumkan perjanjian tersebut,' kata al-Rishq, seperti dikutip Al Jazeera, Selasa (21 11)."
      }
    },
    {
      "id": 7,
      "title": "Kiai NU Syukron Makmun Masuk Dewan Penasihat Timnas AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121174329-617-1027203/kiai-nu-syukron-makmun-masuk-dewan-penasihat-timnas-amin",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-cak-imin-hadiri-ijtima-ulama-di-sentul-bogor-4_169.jpeg?w=650&q=90",
        "tags": [
          "syukron makmun",
          "timnas amin",
          "anies cak imin",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Kiai Nahdlatul Ulama (NU) Syukron Makmunmenjabat sebagai Ketua Dewan Penasihat Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar atau Cak Imin (AMIN). Masuknya nama Syukrondiumumkan langsung oleh Aniesdi Rumah Perubahan, Menteng, Jakarta, Selasa (21 11).    'Di lingkup pimpinan, dipimpin oleh tokoh senior, usianya 80 tahunan lebih, bapak Kiai Syukron Makmun,' kata Anies. Nantinya Syukron akan didampingi oleh Ketua Umum Pemuda Pancasila Yapto Soerjosoemarno, mantan Gubernur DKI Jakarta dan Kepala BIN Sutiyoso, hingga politikus senior PKS Hidayat Nurwahid, Sutrisno Bachir dan beberapa nama lain di jajaran Dewan Penasihat. Anies mengatakan jajaran Dewan Penasihat diisi oleh banyak tokoh masyarakat yang berpengaruh. Tokoh-tokoh ini, lanjutnya, kerap kali didengar pendapat dan nasihatnya. Syukron Makmun lahir di Sampang Madura, 21 Desember 1941 lalu. Ia merupakan Pengasuh Pondok Pesantren Daarul Rahman yang tersebar di Depok dan Jakarta. Syukron sudah sejak muda aktif di organisasi NU. Dalam laman resmi Ponpes Daarul Rahman, ia mulai aktif di organisasi pada tahun 1956 mulai dari jabatan sebagai Ketua cabang IPNU , Ketua Umum LDNU serta Wakil Ketua Robitotul Ma'ahid. Syukron juga pernah menjabat Ketua Umum Partai Persatuan Nahdlatul Ummah Indonesia (PPNUI) pada 2003. Dikutip dari nuonline,Syukron Makmun turut mendapatkan julukan sebagai 'Singa Podium' karena dikenal sebagai mubaligh. Julukan ini diberikan lantaran aktivitas dakwahnya dimulai sejak masih kecil. Saat masih di kelas 5 di Pesantren Gontor ponorogo, beliau sudah terjun ke dunia dakwah. Kemudian pada awal tahun 1967 dakwah beliau sudah menjelajahi ke kota Madiun, Ponorogo, Pacitan, Ngawi, Magetan, dan sekitarnya untuk berdakwah. "
      }
    },
    {
      "id": 8,
      "title": "LIVE REPORT: Filipina vs Indonesia di Kualifikasi Piala Dunia 2026",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121174254-142-1027198/live-report-filipina-vs-indonesia-di-kualifikasi-piala-dunia-2026",
      "konten": {
        "posted": "Bagikan:",
        "media_url": null,
        "tags": [
          "[Gambas:Instagram]",
          "filipina vs indonesia",
          "live report filipina vs indonesia",
          "timnas indonesia",
          "timnas filipina",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia"
        ],
        "article": "Timnas Indonesia harus puas bermain imbang 1-1 melawan Filipina dalam laga lanjutan putaran kedua Kualifikasi Piala Dunia 2026. Babak kedua pertandingan di Stadion Rizal Memorial berakhir. Timnas Indonesia harus puas dengan hasil imbang 1-1 melawan Filipina. Filipina nyaris kembali unggul pada menit terakhir waktu normal babak kedua. Rublico yang naik membantu serangan melepaskan tembakan sedikit dari luar kotak penalti yang beruntung masih membentur mistar padahal Ernando sudah mati langkah gagal membaca arah bola. Indonesia mendapatkan peluang emas melalui Pratama Arhan yang naik hingga ke kotak penalti Filipina. Sayang eksekusi Arhan dari jarak dekat justru melambung di atas mistar gawang Filipina pada menit ke-89. Ernando memperlihatkan fokusnya masih sangat mumpuni mendekati akhir pertandingan babak kedua. Dua aksi beruntun dilakukan Ernando untuk menggagalkan peluang Filipina hingga ia kesakitan karena tangannnya dihajar pemain Filipina, Bienvenido Maranon pada menit ke-86.  Rafael Struick mendapatkan peluang untuk mencetak gol pada menit ke-85. Tetapi tembakan Struick dari dalam kotak penalti masih bisa digagalkan Etheridge. Filipina tampak kehilangan ritme permainan memasuki fase akhir pertandingan. Alur serangan yang coba dibangun Filipina tidak lagi jelas dan minim melancarkan tekanan ke pertahanan Indonesia. Timnas Indonesia mulai rutin mendapatkan peluang untuk memberikan ancaman ke gawang Filipina. Aliran bola Timnas Indonesia juga sudah lebih baik di babak kedua. Peluang bahkan tercipta pada menit ke-80 tetapi keputusan yang terburu-buru dari Asnawi dengan melepaskan tembakan spekulasi membuat upaya membangun serangan menjadi sia-sia. Timnas Indonesia menambah daya gedor untuk bisa unggul di laga ini setelah Saddil Ramdani mencetak gol penyeimbang 1-1 pada menit ke-70. Ramadhan Sananta dimasukkan pelatih Shin Tae Yong menggantikan Ricky Kambuaya di sisa 18 menit waktu normal pertandingan. Timnas Indonesia berhasil menyamakan kedudukan menjadi 1-1 pada menit ke-70 berkat gol Saddil Ramdani. Kerja keras Ricky Kambuaya yang melewati beberapa pemain lawan untuk menusuk kotak penalti lawan. Kambuaya lantas memberikan umpan kepada Saddl Ramdani yang tidak terkawal dan dengan tenang menempatkan bola ke tiang jauh untuk membobol gawang Neil Etheridge.  Timnas Indonesia tak kunjung mampu mencetak gol higga 60 menit pertandingan berjalan. Arhan dan kawan-kawan kesulitan untuk bisa masuk ke kotak penalti Filipina yang bermain disiplin. Filipina juga sesekali mencuri peluang melalui aksi Patrick Reichelt yang cukup merepotkan pertahanan Timnas Indonesia. Timnas Indonesia memperlihatkan permainan yang lebih agresif lima menit setelah babak kedua berjalan. Aksi ngotot untuk memenangi perebutan bola mulai diperlihatkan tim Garuda. Permainan dari sisi kiri juga mulai hidup dengan masuknya Arhan. Di sisi kanan, Saddillebih berani melakukan penetrasi untuk mengganggu konsentrasi pertahanan lawan. Babak kedua laga Filipina vs Indonesia dimulai. Pergantian dilakukan di kubu tim Merah Putih dengan masuknya Pratama Arhan menggantikan Shayne Pattynama. Babak kedua pertandingan Indonesia vs Filipina dimulai. Indonesia dalam posisi tertinggal 0-1 dari Filipina. Timnas Indonesia yang tampil buruk di babak pertama tertinggal 0-1 dari Filipina yang memanfaatkan peluang lewat serangan balik berkat gol Patrick Reichelt pada menit ke-23. Lima menit akhir waktu reguler babak pertama, Timnas Indonesia terlihat mulai mengurung pertahanan Filipina. Aksi-aksi individu Saddil Ramdani dan Rafael Struick mampu menyulitkan lini pertahanan Filipina. Namun tetap pada akhirnya penyelesaian akhir Indonesia masih buruk. Pada menit ke-45, Filipina mampumendapat peluang melalui Jefferson Tabinas, tapiErnando berhasil melakukan penyelamatan. Entahapa alasan STY menurunkan Rachmat Irianto dan Ricky Kambuaya di lini tengah. Yang pasti kedua duet lini tengah itu tidak mampu menjelaskan tugasnya dengan baik. Irianto sering hilang bola. Kambuaya juga seperti tidak terlihat di lapanganhingga menit ke-40. Kondisi itu membuat pemain belakang Indonesia, seperti Jordi Amat dan Elkan Baggott seperti kebingungan untukmengumpan bola. Masuknya Witan Sulaeman membuat serangan Timnas Indonesia semakin terlihat. Indonesia menciptakan peluang pertamanya pada menit ke-34 lewat Rafael Struick. Berawal dari aksi individu Struickdi dalam kotak penalti dengan mengecoh satu pemain Filipina, pemain ADO Den Haag itu melepaskan mendatar yang masih tipis di samping kiri gawang. Perlahan tapi pasti, permainan Indonesia mulai membaik.  Permainan Timnas Indonesia tidak membaik hingga menit ke-30. Filipina justru terus menekan dan memperlihatkan serangan balik berbahaya. Alhasil STY memutuskan untuk memasukkan Witan Sulaeman dan menarik keluar Sandy Walsh. Gawang Indonesia akhinrya kebobolan pada menit ke-24 lewatPatrick Reichelt. Kesalahan dilakukan Jordi Amat yang kehilangan bola di tengah lapangan saat Indonesia sedang menyerang. Jordi Amat terlihat bingung karena tidak ada gelandang yangmeminta bola, akhirnya bola pun direbut pemain Filipina. Usai menerima umpan terobosan,Patrick Reicheltsukses melepaskan tendangan mendatar melewati Ernando Ari. Ernando Ari lagi-lagi menyelamatkan gawang Timnas Indonesia pada menit ke-20. Berawal dari kesalahan Rizky Ridho, Jesse Curran memiliki peluang emas di dalam kotak penalti Indonesia dan melepaskan tendangan keras. Bola sukses ditepis Ernando. Dua menit kemudian Filipina dua kali melepaskan tendangan lanjutan, tapi dua kali pula Ernando melakukan penyelamatan. Serangan balik Filipina terlihat sangat berbahaya, sementara lini pertahanan Timnas Indonesia sangat mengkhawatirkan. Koordinasi antara tiga bek tengah Rizky Ridho, Jordi Amat, Elkan Baggott terlihat belum sempurna, terutama saat menghadapi serangan balik Filipina. Hingga menit ke-17pertandingan, Indonesia belum mampumenciptakan peluang.  Rizky Ridho nyaris melakukan gol bunuh diri pada menit ke-13. Berawal dari umpan lambung ke dalam kotak penalti Indonesia,Patrick Reichelt berhasil merepotkan dua bek tengah Indonesia. Bermaksud membuang bola, Ridho justru mengarahkan bola ke gawang Indonesia. Beruntung Ernando Ari melakukan penyelamatan luar biasa dengan menepis bola. Shin Tae Yong sepertinya memerintahkan Timnas Indonesia untuk mengirim umpan-umpan lambung ke depan, terutama mengandalkan Saddil Ramdani di sisi kiri. Peluang pertama didapat Filipina pada menit ke-11 melaluiPatrick Reichelt. Berawal dari kesalahan umpan Asnawi Mangkualam, Filipina langsung melakukan serangan balik. Beruntung tendanganReichelt masih menyamping di sisi kanan. Di awal babakpertama terlihat Asnawi Mangkualam bermain sebagai sayap kanan, dengan Sandy Walsh menjadi bek kanan dalam formasi 5-4-1. Saddil Ramdani menjadi sayap kiri, dengan Rachmat Irianto dan Ricky Kambuayasebagai gelandang jangkar. Hingga menit kelima, Filipina lebih mendominasi jalannya laga. Pertandingan babak pertama antara Filipina vs Indonesia sudah dimulai. Indonesia menggunakan kostum merah-merah, dan Filipina menggunakan jersey putih-putih. Ada tiga pemain starter Filipina yang bermain di Liga 1 Indonesia: DaisukeSato, Carlide Murga, dan Mike Ott. Indonesia Raya sudah berkumandang di Stadion Rizal Memorial, Manila. Terlihat Elkan Baggott menyanyikan lagu kebangsaanIndonesia dengan penuh semangat. Laga Filipina vsIndonesia akan segera dimulai. Shin Tae Yong melakukan lima perubahan susunan pemain pada laga ini. Nadeo Argawinata, Marc Klok, Dimas Drajad, Dendy Sulistyawan, dan Adam Alis yang menjadi starter saat melawan Irak,menjadi cadangan. Bahkan Dimas Drajad tidak masuk skuad karena mengalami cedera. Sebagai gantinya, STY mempercayai Ernando Ari, Sandy Walsh, Rachmat Irianto, Saddil Ramdani, Rafael Struick sebagai starter. Bahkan Egy Maulana Vikri, yang tidak masuk skuad saat melawan Irak, kembali tidak masuk skuad di laga ini. Selamat sore pembaca CNNIndonesia.com, selamat datang di live report jalannyapertandingan Timnas Indonesia melawan Filipina. Berikut susunan pemain kedua tim. Timnas Filipina: Neil Etheridge; Carli de Murga, Daisuke Sato, Jefferson Tabinas, Jesse Curran; Mike Ott, Manuel Ott, Kevin Ingreso, Santiago Rublico; OJ Porteria, Patrick Reichelt. [Gambas:Instagram] Timnas Indonesia: Ernando Ari; Asnawi Mangkualam, Rizky Ridho, Jordi Amat, Elkan Baggott, Shayne Pattynama; Sandy Walsh, Rachmat Irianto, Ricky Kambuaya, Saddil Ramdani; Rafael Struick."
      }
    },
    {
      "id": 9,
      "title": "STY Lagi-lagi Parkir Egy, Klok dan Nadeo Dicadangkan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121173541-142-1027194/sty-lagi-lagi-parkir-egy-klok-dan-nadeo-dicadangkan",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/08/fifa-matchday-indonesia-kalahkan-turkmenistan_169.jpeg?w=650&q=90",
        "tags": [
          "shin tae yong",
          "sty",
          "egy maulana vikri",
          "marc klok",
          "nadeo argawinata",
          "indonesia vs filipina",
          "filipina vs indonesia",
          "timnas indonesia vs filipina",
          "timnas",
          "timnas indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Shin Tae Yong embali tidak memasukkan Egy Maulana Vikridalam daftarskuadTimnas Indonesia melawan Filipina. Selain itu Nadeo Argawinata dan Marc Klok juga dicadangkan dalam laga Indonesia vs Filipina. Susunan pemain Timnas Indonesia mengalami perubahan besar saat menghadapi Filipina pada pertandingan matchday edua Grup F Kualifikasi Piala Dunia 2026 di Stadion Rizal Memorial, Manila, pada Selasa (21 11) malam. Dalam pertandingan ini STY melakukan lima perubahan di komposisi starter. Di posisi penjaga gawang Nadeo Argawinata dicadangkan dan digantikan Ernando Ari Sutaryadi.   Keputusan ini diperkirakan karena Nadeo tampil di bawah performa terbaiknya saat Indonesia kalah 1-5 dari Irak pada pertandingan pertama Grup F pada Kamis (16 11) lalu. Kemudian, di lini tengah STY juga melakukan perombakan. Marc Klok dan Adam Alis tidak lagi menjadi starter seperti saat Indonesia lawan Irak. Posisi keduanya kali ini digantikan Sandy Walsh dan Saddil Ramdani. Kemudian di lini depan Dimas Drajad dan Dendy Sulistyawan juga tidak diturunkan sebagai starter seperti saat melawan Irak. Bahkan, Dimas Drajad tidak masuk dalam daftar susunan pemain lantaran mengalami cedera. Begitu juga dengan Egy Maulana Vikri yang kembali namanya tidak masuk dalam daftar skuad dalam pertandingan ini.Sebelumnya,Egyjuga diparkir ketika Timnas Indonesia melawan Irak. Kini posisi ujung tombak Timnas Indonesia untuk menghadapi Filipina dipercayakan kepada Rafael Struick yang mencatatkan satu assist saat melawan Irak.  "
      }
    },
    {
      "id": 10,
      "title": "Viral Pernikahan 'Crazy Rich' Surabaya, Souvenir Piring Hermes",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121170020-277-1027175/viral-pernikahan-crazy-rich-surabaya-souvenir-piring-hermes",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/10/ilustrasi-dekorasi-pernikahan_169.jpeg?w=650&q=90",
        "tags": [
          "pernikahan",
          "pernikahan crazy rich",
          "pernikahan crazy rich surabaya",
          "pernikahan termegah 2023",
          "viral"
        ],
        "article": "Pernikahan mewah pasangan 'crazy rich' asal Surabaya, Jawa Timur viral di media sosial. Pernikahan itu sontak menyita perhatian publik. Tak main-main, dekorasi pernikahan disebut menghabiskan dana hingga Rp75 miliar. Tak heran jika kini netizen menganggapnya sebagai pernikahan termegah tahun 2023. Pernikahan Ryan Harris dan Gwen Ashley Widodo ini berhasil bikin netizen melongo. Lewat unggahan TikTok, pemilik akun @imelvilentcia membocorkan suasana resepsi yang digelar di sebuah hotel bintang 5 Surabaya tersebut.   'Waktu mau masuk ke venue, agak kaget banyak banget hiasan bunga dan bunganya semua asli,' tulisnya. Pernikahan ini digelar pada 18 November 2023 di The Westin, Surabaya, Jawa Timur.  Tak hanya itu, ruangan didekorasi sebuah mobil sport yang seluruh permukaannya ditutup kelopak bunga berwarna merah. Dari unggahan ini pula, diketahui bahwa seluruh ruangan di hotel disewa hanya untuk acara tersebut. Tiap sudut ruangan menjadi spot foto yang tak boleh dilewatkan. Misalnya saja ruangan dengan taburan lampu merah sebagai tirai yang membuat suasana jadi sangat romantis. Souvenir pernikahan juga jadi sorotan. Pernikahan ini menghadirkan piring Hermes yang dipesan khusus. 'Dan souvenirnya juga bukan emas atau apa, tapi piring Hermes yang dipesan khusus. Cuma bisa shock karena sampai bawa [bintang tamu] dari luar Indonesia,' ujar pemilik akun TikTok @imelvilentcia Imelly Gunanto mengutip Wolipop. Imel sendiri ditugaskan untuk merias ibu dan kakak dari mempelai wanita. Acara resepsi sesungguhnya pun tak kalah dahsyat. Bak menggelar sebuah festival musik, Ryan dan Gwen mengundang sejumlah artis lokal dan mancanegara untuk memeriahkan pesta pernikahan mereka. Sebut saja mantan personel Westlife Brian McFadden, penyanyi Nicole Scherzinger yang pernah populer bersama grup Pussycat Dolls, dan personel Boyzone Keith Duffy. Sementara dari Tanah Air ada Raisa, Lyodra, dan Via Vallen. Raffi Ahmad bahkan didapuk sebagai MC pernikahan. Ryan Harris merupakan putra dariCEO Airasia Indonesia Pin Harris. Ryan sendiri dikenal sebagai CEO PT UnichemCandi Indonesia, sebuah perusahaan yang memproduksi garam Refina."
      }
    }
  ]
}