{
  "page": 625,
  "main_url": "https://www.cnnindonesia.com/indeks/2/625",
  "time": "2023-12-08 06:32:03.376512",
  "datas": [
    {
      "id": 1,
      "title": "LIVE REPORT: Indonesia vs Maroko di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116184127-142-1025238/live-report-indonesia-vs-maroko-di-piala-dunia-u-17",
      "konten": {
        "posted": "",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/check.webp?v=10.13.1",
        "tags": [
          "live report",
          "live report timnas indonesia",
          "indonesia vs maroko",
          "maroko vs indonesia",
          "timnas indonesia u-17",
          "timnas maroko u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17 alah 1-3 dari Maroko dalam laga terakhir Grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya, Kamis (16 11). Terima kasih sudah mengikuti live report Maroko vs Indonesia U-17. Sampai jumpa di live report CNNIndonesia berikutnya. Pertandingan Selesai. Timnas Indonesia U-17 kalah 1-3 dari Maroko. Hasil ini bisa memberatkan langkah Indonesia ke babak 16 besar Piala Dunia U-17 2023. Garuda Asia harus melihat hasil pertandingantim-tim di grup lain. Arkhan Kaka menyundul bola memanfaatkan umpan silang dari sisi kanan pada menit ke-90+8. Namun sundulan Arkhanyang menyambut umpan silang WelberJardim jauh dari gawang Maroko. Memasuki menit-menit akhir, tensi permainan Indonesia dan Maroko mengalami penurunan. Terlihat kedua tim tidak lagi memainkan tempo cepat. Indonesia dan Maroko bisa saling berbalas tekanan, namun tidak ada peluang berbahaya. Di samping memiliki tugas sebagai pengatur serangan Indonesia U-17, Amar Brkicjuga ikut berperan dalam menjaga pertahanan. Pada menit injury time Amar kerap membantu merebut bola dari pemain Maroko. Apabila hasil kekalahan 1-3 ini bertahan sampai akhir pertandingan, peluang Indonesia U-17 ke babak 16 besar Piala Dunia U-17 makin sulit. Tambahan waktu injury time 9 menit. Timnas Indonesia U-17 sejatinya memiliki peluang menekan Maroko. Aulia Rahman bisa mendekati kotak penalti Maroko pada menit ke-89. Hanya saja Aulia seperti kesulitan membuat keputusan dengan memberikan final pass. Bola akhirnya bisa direbut pemain lawan. Indonesia melakukan pergantian pemain dengan memainkan Habil Akbar menggantikan Rizdjar Nurviat pada menit ke-85. Pergantian ini diharapkan memperkuat sektor kanan pertahanan Indonesia yang kerap digempur Maroko. Panama U-17 menyamakan kedudukan pada menit ke-79 lewat gol Oldemar Castillo yang memanfaatkan assist Rios. Tekanan lain dari Maroko datang melalui striker pengganti Nassim Azaouzi pada menit ke-77. Akan tetapi tendangan kaki kiri Azaouzi bisa diblok Ikram. Melihat penampilan pemain dari kedua tim sampai dengan laga berjalan 74 menit, pemain Maroko masih bisa melakukan sprint. Hamonydan Maali adalah dua pemain Maroko yang tetap berlari kencang pada fase akhir pertandingan kali ini. Rizdjar Nurviat kecolongan. Bola bisa dicuri pemain Maroko, kemudian diberikan ke Maali. Maali mengoper ke Caikhkoun yang berada di sisi kanan. Beruntung bagi Indonesia tendangan Chaikhkoun diblok pertahanan Garuda Asia pada menit ke-73. Ekudaor masih unggul 1-0 atas Panama pada pertandingan lain di Grup A. Panama lebih menguasai permainan, namun kesulitan mencetak gol. Maroko unggul 3-1 pada menit ke-64 melalui Mohamed Hamony. Lini serang Maroko memanfaatkan kelengahan di pertahanan Indonesia. Melalui serangan balik cepat,Maali memberikan umpan terobosan ciamik kepada Hamony yang bergerak di sisi kiri. Tanpa kesulitan Hamony melepaskan tendangan kaki kiri. Bola berjalan di antara kedua kaki kiper Ikram sebelum masuk ke gawang. Indonesia memberikan ancaman nyata kepada Maroko pada menit ke-63 melalui Welber Jardim. Tendangan pertama Jardim sempat tidak tepat sasaran. Bola coba dibuang pemain Maroko. Akan tetapi bola liar kembali disambar Jardim dengan tendangan voli kaki kanan yang menyamping tipis di sisi kanan gawang Maroko. Pergantian pemain dari Indonesia. Amar Brkic masuk menggantikan Ji Da Bin pada menit ke-61. Wasit Morten Krogh memutuskan tidak memberikan penalti untuk Indonesia setelah melihat VARpada menit ke-58. Komentator televisi menyebut hasil itu disebabkan tendangan Zidan lebih dulu mengenai pinggang Maali sebelum terkena tangan. Tendangan bebas kaki kiri Zidan mengenai lengan kiriMaalipada menit ke-56. Pertandingan sempat berlanjut. Namun setelah bola 'mati' wasit memutuskan meninjau VAR. Maroko masih mengurung pertahanan Indonesia. Pada menit ke-53 umpan silang dari sisi kanan Maroko disambut dengan tendangan akrobat Hamony. Meski tidak terlalu berbahaya, Irkam bisa mengamankan bola. Gelandang serang Maroko U-17 Abdel Hamid Maali sejauh ini membuat ketar-ketir Indonesia. Sampapi dengan menit ke-50, Maali melepaskan dua tembakan tepat sasaran, dua tembakan melebar, dan dua tembakan di blok. Pemain bernomor punggung 17 ini juga memiliki tiga dribel sukses dari empat percobaan. Maroko langsung memberikan ancaman pada awal babak kedua. Tendangan bebas kaki kiri Abdel Maali menyamping tipis di sisi kiri gawang Indonesia. Pelatih Bima Sakti melakukan pergantian pemain pada awal babak kedua. Achmad Zidan masuk menggantikan Figo Dennis. Maroko U-17 melakukan kickoff babak kedua. Pada pertandingan lain di Grup A, Ekuador U-17 unggul 1-0 atas Panama pada babak pertama di Stadion Manahan, Solo. Ekuador unggul melalui gol Elkin Ruiz yang memanfaatkan assist J Reyes. Timnas Indonesia U-17 tertinggal 1-2 dari Maroko pada babak pertama. Maroko mencetak gol melalui penalti Anas Alaoui (29') dan sundulan Abdelhamid Ait Boudlal (38'). Sementara Indonesia mencetak gol balasan lewat tendangan bebas kelas dunia Nabil Asyura (42'). Indonesia memiliki kans mencetak gol pada sisa laga babak pertama. Peluang itu muncul lewat serangan dari sisi kanan pada menit injury time melalui Rizdjar Nurviat. Rizdjar yang mendapat operan dari Arkhan Kaka melepaskan umpan silang. Akan tetapi tendangan Rizdjar jauh dari gawang Maroko dan tidak mengarah ke pemain Indonesia yang ada di kotak penalti lawan. Usai cetak gol. Motivasi Indonesia U-17 kembali. Indonesia makin terpacu mencetak gol tambahan. Pada menit ke-44 tendangan kaki kanan Nabil dari luar kotak penalti diblok pertahanan Maroko. Indonesia memperkecil ketinggalan melalui tendangan bebas kelas dunia Nabil Asyura pada menit ke-42. Nabilyang menjadi eksekutor tendangan bebas mengarahkan bola ke pojok kiri gawang Maroko. Bola yang tidak terlalu tinggi itu dengan bebas menyentuh jaring tanpa bisa diadang kiper Benrhozil. Maroko menambah keunggulan pada menit ke-38 melalui sundulan kapten Abdelhamid Ait Boudlal. Ait Boudlal memanfaatkan umpan sepak pojok Chaikhoun dari sisi kanan. Tanpa penjagaan pemain Indonesia, AitBoudlal dengan bebas menyundul bola masuk ke gawang Ikram."
      }
    },
    {
      "id": 2,
      "title": "Melihat dari Dekat Musamus, Istana Semut Daya Tarik Wisata Merauke",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116142222-269-1025108/melihat-dari-dekat-musamus-istana-semut-daya-tarik-wisata-merauke",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 18:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/eksotisme-musamus-istana-semut-yang-hanya-ada-di-merauke-2_169.jpeg?w=650&q=90",
        "tags": [
          "merauke",
          "merauke papua",
          "wisata di merauke",
          "wisata di papua",
          "musamus",
          "musamus di merauke"
        ],
        "article": "Sepanjang jalan menyusuri Meraukedi Papua Selatan, mata kerap menangkap gundukan tanah yang menarik perhatian. Tingginya variatif, mulai dari setinggi betis hingga mencapai sekitar dua meter. Gatal rasanya apabila tidak bertanya kepada warga lokal, apa sebutan benda atau keanekaragaman hewani tersebut. 'Musamus' begitu warga Merauke menyebut gundukan itu. Sebuah sebutan untuk sarang semut yang bentuknya unik bak arca atau stalakmit di goa. Warnanya coklat kemerahan, ada pula yang kuning kecoklatan. Setelah didekati, tekstur permukaan sarang semut atau rayap ini berlekuk-lekuk dan berongga. Tidak hanya tempat tinggal, rongga yang ada itu juga berfungsi menjadi ventilasi yang dapat menjaga suhu tetap stabil agar terlindung dari perubahan suhu ekstrem, bahkan dari kebakaran hutan sekalipun. Koloni itu ternyata telah membangun istananya dengan kuat dan kokoh.    Sekitar 70 kilometer dari pusat Kabupaten Merauke, di wilayah Distrik Kurik, beragam Musamus dengan ketinggian yang variatif bisa dijumpai. Bahkan lebih dari seribu mungkin apabila dihitung dari luar area wisata atau dekat permukiman warga di ladang sapi. 'Wisata 1.000 Musamus Salor Indah' menyajikan hamparan rumput hijau yang dipenuhi Musamus. Bahkan ketinggiannya bisa mencapai 3 meter. Pengunjung dibebaskan mendekat, tapidiwanti-wanti agar jangan menyentuh Musamus. Takut merusak mahakarya sang hewan mungil itu. Pengelola Kelompok Sadar Wisata 1.000 Musamus, Darmadi menyebut asal mula tempat wisata ini berdiri circa 2019. Kala itu, masyarakat setempat yang mayoritas transmigran kedatangan sekelompok peneliti. Selain meneliti terkait Musamus, mereka juga menghitung jumlah Musamus di area itu yang terhitung sekitar 1.000 buah. Sehingga muncul ide untuk mengembangkan kawasan tersebut sebagai tempat wisata dan memperkenalkannya lewat media sosial. 'Musamus ini juga sudah ada bertahun-tahun, ini ada yang bahkan tingginya 3 meter. Usianya ada yang sampai 20 tahun. Terus tumbuh sampai segede ini. Hanya ada di Merauke,' kata Darmadi saat ditemui di lokasi, Selasa (14 11). Musamus di Salor, kata dia, memang lebih menarik. Selain jumlahnya yang banyak, juga ditunjang oleh lanskap alam yang apik. Padang tempat gembala sapi, dicampur khas tanah Indonesia Timur yang gersang, membuat penampakan wisata itu di berbagai sisi bak di Savana Afrika. Namun, tampak pula ada satu atau dua Musamus yang rusak. Darmadi menyebut kondisi itu terjadi karena ada pengunjung 'nakal' yang kerap menyentuh Musamus tersebut. Oleh sebab itu, pemerintah setempat menurutnya berencana untuk memagari setiap Musamus di sana. 'Perawatannya gampang, asal tidak bersentuhan dengan tangan manusia, supaya tidak mati. Rumputnya juga yang ada di sana tidak perlu kita tanggalkan, biarkan seperti itu, supaya nanti dipakai untuk pertumbuhannya,' kata dia. Tidak ada biaya retribusi masuk wisata alam yang cukup unik ini. Pada akhir pekan, biasanya Wisata 1.000 Musamus ramai dikunjungi wisatawan dari kota. Rata-rata pengunjung harian memang menurun bila dibandingkan saat pertama kali tempat itu diresmikan menjadi tempat wisata. Saat ini, rata-rata terhitung hanya sekitar 40-100 orang yang mengunjungi tempat berluas 29 hektar itu per pekannya. Tidak ada inovasi alias masih begitu-begitu saja, pikir Darmadi, sehingga jumlah wisatawan mulai stagnan bahkan menurun. 'Sekarang ya memang cenderung sepi, karena di sini enggak ada perubahan, tidak ada pembaruan yang lain kan,' ujar pria transmigran asal Jawa itu."
      }
    },
    {
      "id": 3,
      "title": "Klasemen Akhir Grup B Piala Dunia U-17: Spanyol Kuasai Puncak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116183518-142-1025235/klasemen-akhir-grup-b-piala-dunia-u-17-spanyol-kuasai-puncak",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 18:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/spanyol-vs-mali-1_169.mpo?w=650&q=90",
        "tags": [
          "grup b piala dunia u-17 2023",
          "klasemen piala dunia u-17",
          "timnas spanyol u-17",
          "timnas mali u-17",
          "timnas uzbekistan u-17"
        ],
        "article": "Klasemen akhir Grup BPiala Dunia U-17 2023 sudah bisa dipastikan pada Kamis (15 11). Spanyol dan Mali jadi dua tim teratas yang lolos otomatis ke babak 16 besar. Spanyol berhak menyegel posisi juara Grup B meski hanya bermain imbang 2-2 lawan Uzbekistan di Stadion Manahan, Surakarta. Spanyol sebenarnya unggul lebih dulu berkat gol Igor Oyono (10') dan Roberto Martin (19'). Namun, Uzbekistan mampu membalas melalui gol-gol Bekhruz Shukurullaev (45+5') dan Amirbek Saidov (54').    Di tempat terpisah, Mali berhasil meraih kemenangan telak dengan skor 5-1 atas Kanada di Stadion Gelora Bung Tomo, Surabaya. Masing-masing gol kemenangan Mali dicetak Ibrahim Diarra, Mahamoud Barry, Ibrahim Konate, Hamidou Makalou, dan Ousmane Thiero. Sementara gol semata wayang Kanada diukir Richard Chukwu. Pertandingan terakhir Grup B digelar berlangsung berbarengan di tempat terpisah demi menghindari potensi main mata. Hasil ini membuat Spanyol finis sebagai juara Grup B dengan koleksi tujuh poin. Sementara Mali menyegel posisi runner up dengan raihan enam poin. Uzbekistan juga masih punya kans lolos ke babak 16 besar melalui jalur peringkat ketiga terbaik. Uzbekistan kini memimpin klasemen peringkat ketiga terbaik dengan empat poin. 1. Spanyol 7 poin2. Mali 63. Uzbekistan 44. Kanada 0  "
      }
    },
    {
      "id": 4,
      "title": "PA 212 Hanya Undang Anies-Cak Imin ke Ijtima Ulama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116182735-617-1025234/pa-212-hanya-undang-anies-cak-imin-ke-ijtima-ulama",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 18:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-paslon-anies-muhaimin-rev1_169.jpeg?w=650&q=90",
        "tags": [
          "pa 212",
          "alumni 212",
          "anies baswedan",
          "muhaimin iskandar",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Persaudaraan Alumni 212 bersama Gerakan Nasional Pembela Fatwa (GNPF) Ulama hanya mengundang pasangan AniesBaswedan-Muhaimin Iskandar e acara IjtimaUlama di Komplek Majelis Az-Zikra, Bogor, Sabtu mendatang (18 11). Pasangan Prabowo Subianto-Gibran Rakabuming dan Ganjar Pranowo-Mahfud MD tidak diundang atas permintaan anggota PA 212 dan GNPFUlama. 'Kita akan mengundang capres yang dekat dengan umat Islam yaitu Pak Anies RasyidBaswedan dengan wakilnya. Insyallah,' kata Ketua Pelaksana acara Ijtima Ulama, Habib Muhammad Hanif Al-Attas, di Jakarta Selatan, Kamis (16 11).    Hanif menyebut Anies dan CakImin bakal memaparkan visi-misinya dalam acara tersebut. Nantinyaakan diberikan penilaian apakah keduanya layak untuk didukung di Pilpres2024 atau tidak. Ia pun menyebut Anies dan CakImin telah memastikan diri bakal hadir dalam acara tersebut. 'Insyallah yang bersangkutan telah fix akan hadir dalam acara,' kata dia. Ada lima topik utama bakal dibahas dalam Ijtima ulama yang akan dihelat pada Sabtu mendatang.  Kelima isu tersebut yakni penanggulangan LGBTQ di Indonesia, kemerdekaan Palestina hingga rekomendasi sikap di Pemilu 2024. 'Tiga, rekomendasi kriteria kepemimpinan yang diharapkan menjadi panduan bagi umat Islam dalam memilih pemimpin. Empat, Rekomendasi sikap dalam pemilu 2024,' jelas Hanif. 'Lima, keputusan lain-lainnya yang dianggap perlu dan mendesak diputuskan,' imbuhnya. Menantu dari Habib Rizieq Shihab itu menyebut acara Ijtima Ulama 2023 ini bakal dihadiri sekitar 800 orang. Mereka juga mengundang sejumlah organisasi dalam acara yang diadakan selama satu hari ini. Pada Pilpres 2019 lalu, PA 212 dan GNPFUlama juga menggelar IjtimaUlama untuk menentukan capres-cawapres yang didukung. Kala itu, mereka mendukung pasangan PrabowoSubianto-SandiagaUno."
      }
    },
    {
      "id": 5,
      "title": "Wapres Dukung MUI Haramkan Dukung Israel: Demi Hentikan Kebiadaban",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116153928-20-1025133/wapres-dukung-mui-haramkan-dukung-israel-demi-hentikan-kebiadaban",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 18:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-3_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "gaza",
          "ma'ruf amin",
          "mui",
          "wapres"
        ],
        "article": "Wakil Presiden (Wapres)Ma'ruf Aminmendukung langkah Majelis Ulama Indonesia (MUI) yang mengeluarkan fatwa mengharamkan umat Islam mendukung agresi Israel ke Palestina. Ma'ruf menegaskan fatwa ini sebagai bentuk dukungan dari umat Islam Indonesia kepada kemerdekaan Palestina. 'Saya kira fatwa itu kan diperlukan dalam rangka mendukung, mendukung kemerdekaan Palestina dan dalam rangka menghentikan kebiadaban Israel di Gaza terutama itu,' kata Ma'ruf di sela kunjungan kerjanya di Bandung, Jawa Barat dikutip di kanal YouTube Wakil Presiden RI, Kamis (16 11).   Ma'ruf menilai agresi Israel ke Palestina sudah dikategorikan sebagai genosida lantaran memakan warga sipil yang banyak. Sehingga harus ada upaya lebih gencar untuk menghentikan tindakan tersebut. Karenanya, ia mengatakan MUI sudah berbuat dengan mengeluarkan fatwa serta menggelar aksi damai baru-baru ini untuk membela perjuangan bangsa Palestina.  Meski begitu, Ma'ruf menilai perlu ada penjelasan lebih lanjut mengenai seruan boikot terhadap produk terafiliasi pendukung Israel. Ia tidak ingin seruan itu nantinya merugikan pihak-pihak yang sebenarnya tidak mendukung Israel. 'MUI kan tidak mengatakan perusahaan ini, perusahaan ini, nanti perusahaan-perusahaan apa saja yang memang itu dianggap berafiliasi dan memberikan bantuan. Sebab, kalau tidak nanti ke mana-mana ini, supaya jangan, nanti jangan merugikan banyak pihak ya,' kata Ma'ruf. 'Oleh karena itu ada pihak yang memberikan semacam apa ya, ya bahwa ini yang termasuk, ini yang tidak termasuk gitu,' tambahnya. Sebelumnya MUI mengeluarkan fatwa bernomor 83 Tahun 2023 yang menyatakan mendukung agresi Israel ke Palestina atau pihak yang mendukung Israel baik langsung maupun tidak langsung haram. 'Mendukung agresi Israel terhadap Palestina atau pihak yang mendukung Israel baik langsung maupun tidak langsung hukumnya haram,' bunyi poin 4 dokumen fatwa MUI, dikutip Jumat (10 11). Fatwa ini di keluarkan lantaran ada pihak yang berusaha memberikan empati dan dukungan pada Israel, baik langsung maupun tidak langsung, termasuk upaya sebagian pihak yang mendeskreditkan pihak yang memberikan dukungan kemerdekaan Palestina. "
      }
    },
    {
      "id": 6,
      "title": "Ma'ruf Sebut Industri Keuangan Syariah Jadi Mesin Baru Ekonomi RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116175106-78-1025210/maruf-sebut-industri-keuangan-syariah-jadi-mesin-baru-ekonomi-ri",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 18:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/29/42a08f3e-5b8c-429a-8afc-0e356ed8e554_169.jpeg?w=650&q=90",
        "tags": [
          "ma'ruf amin",
          "keuangan syariah",
          "industri keuangan syariah"
        ],
        "article": "Wakil Presiden Ma'ruf Aminmengatakan pemerintah terus mendorong industri keuangan syariah sebagai mesin baru ekonomi Indonesia. Menurutnya, industri keuangan syariah mampu mendorong ekonomi RI. 'Pemerintah terus berupaya memajukan ekonomi dan keuangan syariah sebagai mesin baru pertumbuhan ekonomi nasional,' ucapnyasaat peluncuran PT Asuransi Allianz Life Syariah Indonesia, Jakarta, Kamis (16 11).   Ia menyebut upaya pemerintah itu turut membuka peluang bagi industri asuransi syariah untuk terus aktif dan berkontribusi terhadap ekosistem ekonomi dan keuangan syariah.  Selain itu, kata dia, pemerintah bersama otoritas terus bersinergi meningkatkan dukungan bagi industri keuangan nasional. Wujud sinergi itu salah satunya hadir melalui Undang-undang Pengembangan dan Penguatan Sektor Keuangan (P2SK) maupun berbagai peraturan otoritas sektor keuangan. Menurut Ma'ruf, sinergi yang lebih kuat antarpemangku kepentingan sangat perlu didorong, baik dalam implementasi regulasi, maupun penguatan ekosistem seperti dukungan SDM, digitalisasi, dan sebagainya. 'Oleh sebab itu, industri asuransi syariah agar ikut mengambil peranan yang lebih besar dalam rantai ekosistem ekonomi dan keuangan syariah,' imbuhnya. Dengan demikian, sambung Ma'ruf, dapat tercipta sinergi yang lebih besar dan berkelanjutan. Hal ini termasuk untuk meningkatkan kesadaran dan inklusi masyarakat akan pentingnya asuransi. "
      }
    },
    {
      "id": 7,
      "title": "Cerita Fan Tiket Asli Coldplay Baru Diizinkan Masuk 20 Menit Terakhir",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116172636-227-1025212/cerita-fan-tiket-asli-coldplay-baru-diizinkan-masuk-20-menit-terakhir",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 18:35 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konser coldplay di jakarta",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "KonserMusic of the Spheres menjadi akhir penantian fan di Indonesia bisa melihat langsung penampilan Coldplaysecara langsung di negara sendiri. Konser itu berlangsung di Stadion Utama Gelora Bung Karno, Rabu (15 11) malam. Sayangnya, tak semua fan bisa mendapatkan pengalaman yang optimal kala itu. Beberapa hal menyebabkan kondisi tersebut, mulai dari tertipu penjualan tiket dari pihak ketiga hingga hanya bisa menonton jelang konser berakhir.    Annisa, sebagai salah satu penonton, membagikan kisahnya di media sosial. Ia mengaku hanya bisa menyaksikan sekitar 20 menit terakhir konser karena kesulitan masuk venue meski memiliki tiket asli. Ia mengaku baru tiba di lokasi sekitar pukul 20.45 WIB karena baru selesai kerja. Di sisi lain, berdasarkan pengumuman Coldplay di media sosial sebelum konser, mereka akan mulai manggung pukul 20.45 WIB. Annisa cerita ia bergegas ke gate CAT 3 untuk menukar e-ticket menjadi gelang. Namun, ia di sana tak menemukan penjaga untuk scan tiket maupun body check.    Ia pun kaget saat dirinya tertahan karena kru tidak lagi melakukan scan dan penukaran tiket. 'Krunya sudah enggak ada sampai akhirnya banyak orang di gerbang stadionnya, yang ternyata mereka tertahan karena kata penjaganya gelang udah habis,' ujar Annisa melalui akun X @notnisdan. 'Gelang habis aja sudah aneh. Terus penjaganya bilang lagi kalau gate-nya sudah tutup. Apa? Syarat dan ketentuan bagian mana yang bilang ada close gate?' lanjutnya.  Ia kemudian mengaku tertahan hingga 1,5 jam sejak pertunjukan dimulai dan tidak mendapat respons memuaskan dari kru ketika menanyakan kepastian. Hingga, ia dan sejumlah pemilik tiket akhirnya diizinkan masuk venue. Namun, mereka lagi-lagi tertahan dan tidak bisa masuk ke tribune karena tidak memiliki gelang sehingga terpaksa kembali menunggu. Ia menyatakan baru benar-benar bisa masuk jelang konser berakhir. Permasalahan belum berakhir di sana karena Annisa melihat kursi dengan nomor yang sesuai dengan tiketnya malah ditempati orang lain. Ia pada akhirnya pasrah duduk di sana 'berbagi' dengan orang-orang tersebut. Setelah itu, Annisa yang datang bersama temannya itu baru bisa melihat langsung penampilan Coldplay. Namun, hanya tiga lagu yang ia saksikan sebelum Chris Martin cs menutup konser pertama mereka di Indonesia. CNNIndonesia.com telah mendapatkan izin Annisa untuk mengutip unggahan itu. Lanjut ke sebelah... "
      }
    },
    {
      "id": 8,
      "title": "Profil Ismail Haniyeh, Pemimpin Hamas yang Rumahnya Dibom Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116181645-120-1025233/profil-ismail-haniyeh-pemimpin-hamas-yang-rumahnya-dibom-israel",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 18:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/pemimpin-hamas-palestina-ismail-haniyeh_169.jpeg?w=650&q=90",
        "tags": [
          "ismail haniyeh",
          "hamas",
          "gaza",
          "jalur gaza",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Rumah pemimpin politik kelompok milisi Hamas Palestina, Ismail Haniyeh, diserang oleh jet tempurIsrael pada Rabu (15 11) malam. Hal tersebut dibenarkan oleh Israel yang mengatakan alasan menyerang rumah Haniyeh lantaran diduga menjadi titik pertemuan pimpinan Hamas. 'Semalam, jet tempur [tentara Israel] menyerang kediaman Kepala Biro Politik Hamas Ismail Haniyeh, yang digunakan sebagai infrastruktur teroris dan sering menjadi titik pertemuan para pemimpin senior Hamas untuk mengarahkan serangan teror terhadap warga sipil Israel,' kata pernyataan Israel, dikutip Al Arabiya.    Dia menambahkan, 'Selama pengambilalihan kamp Al-Shati, pasukan Israel menemukan dan menghancurkan gudang senjata angkatan laut Hamas yang berisi peralatan menyelam, alat peledak, dan senjata.' Meski demikian, Haniyeh diketahui tidak lagi tinggal di Gaza karena pindah ke Qatar pada tahun ini. Ia mulai menduduki jabatan puncak Hamas ketika memenangkan pemilu pada 2006 dan menjadikannya Perdana Menteri Palestina hingga 2014. Haniyeh secara mengejutkan berhasil membawa Hamas memenangkan pemilu melawan Fatah. Haniyeh pernah menjadi perdana menteri Otoritas Nasional Palestina. Setelah dipecat Presiden Abbas, Haniyeh melanjutkan kewenangan perdana menteri di Jalur Gaza hingga 2014 saat tercapainya rekonsiliasi antara Hamas dan Fatah. Ia kini menjadi Ketua Biro Politik Hamas sejak menduduki jabatan tersebut pada 2017 menggantikan Khaled Mashal. Haniyeh telah menjadi pemimpin senior Hamas selama lebih dari 20 tahun.  Ismail Haniyeh menjadi salah satu tokoh ternama Hamas hingga pernah masuk dalam daftar teroris global ketika Donald Trump masih menjadi presiden Amerika Serikat. Langkah itu ditempuh Trump setelah mengakui Yerusalem sebagai ibu kota Israel dan menunjukkan dukungannya terhadap pemerintahan Perdana Menteri Benjamin Netanyahu. Pengamat politik Timur Tengah di LIPI Nostalgiawan Wahyudhi menilai penetapan Haniyeh sebagai teroris global tidak akan mengurangi perjuangan Hamas karena kelompok itu merupakan gerakan melawan pendudukan. 'Hamas bukan masalah kepemimpinan. Dia adalah gerakan massa yang mendasar melawan masalah Palestina yakni pendudukan Israel,' kata Nostagiawan kepada CNN Indonesiapada 2018. Karenanya, jika seandainya pun Haniyeh terbunuh, akan muncul pemimpin baru yang tidak kalah kuat dari Haniyeh.  Hal inilah yang mungkin bakal menjadi masalah baru. Sepak terjang Ismail Haniyeh, bukan tipikal pemimpin Hamas yang suka berperang. Haniyeh adalah pemimpin yang mengedepankan lobi dan diplomasi. 'Kepemimpinan Haniyeh, mendukung Abbas (Presiden Palestina Mahmoud Abbas dari Faksi Fatah), lebih akomodatif. Berbeda dengan kepemimpinan Hamas sebelumnya,' kata Nostalgiawan.  "
      }
    },
    {
      "id": 9,
      "title": "3 Jenazah Korban Pesawat TNI Jatuh Ditemukan, Satu Masih Dicari",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116181816-12-1025231/3-jenazah-korban-pesawat-tni-jatuh-ditemukan-satu-masih-dicari",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/sebuah-pesawat-milik-tni-au-dilaporkan-jatuh-di-wilayah-pasuruan_169.png?w=650&q=90",
        "tags": [
          "pesawat jatuh",
          "pesawat tni jatuh",
          "tni au",
          "tni"
        ],
        "article": "TNI Angkatan Udaramenyatakan tiga jenazah personel yang menjadi korban pesawat jatuh di Pasuruan, Jawa Timur, telah ditemukan, Kamis (16 11). Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati mengatakan tiga jenazah yang ditemukan adalah Mayor Pnb Yuda A. Seta, Kolonel Pnb Subhan dan Kolonel Adm Widiono. 'Untuk Letkol Pnb Sandhra saat ini belum ditemukan, masih dalam pencarian,' kata Agung dalam konferensi pers di Malang.    Ia mengatakan dua jenazah telah dibawa menuju ke Lanud Abdulrachman Saleh. 'Yang lain sedang diangkut dan sedang dicari dan akan diangkut ke sini,' katanya. Sebelumnya, dua pesawat EMB 314 Super Tucano dari Skadron Udara 21 Lanud Abdulrachman Saleh, Malang, jatuh di wilayah Pasuruan, Jawa Timur, Kamis. Pesawat itu masing-masing diisi dua personel. Pesawat dengan tail number TT-3103 dan TT-3111 awalnya take off dari Lanud Abdulrachman Saleh pada pukul 10.51 WIB. Pesawat melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Pesawat dinyatakan hilang kontak pada Pukul 11.18 WIB.  Satu pesawat dinyatakan jatuh setelah mendapat informasi dari masyarakat. Sementara itu, satu pesawat lain masih dalam proses pencarian. Ia menjelaskan tim rescue Lanud Abd Saleh telah menuju wilayah Watugede, Pasuruan untuk mencari keberadaan pesawat yang masih hilang. 'Untuk penyebab terjadinya accident masih dalam proses penyelidikan,' kata Agung. Salah seorang saksi mata yakni Sekretaris Desa Kedawung, Kecamatan Puspo, Pasuruan, Dani Kusdiantoro mengaku sempat melihat pesawat sebelum mengalami kecelakaan. Menurutnya, kala itu pesawat terbang rendah. Cuaca juga tengah berkabut. 'Terbangnya enggak terlalu tinggi, kan keadaan kabut tebal, terus itu nabrak tebing,' kata Dani saat dihubungi.  "
      }
    },
    {
      "id": 10,
      "title": "Susunan Pemain Indonesia vs Maroko: Cuma Satu Perubahan",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116182009-142-1025232/susunan-pemain-indonesia-vs-maroko-cuma-satu-perubahan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 18:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-indonesia-lawan-panama_169.jpeg?w=650&q=90",
        "tags": [
          "susunan pemain timnas indonesia",
          "indonesia vs maroko",
          "maroko vs indonesia",
          "timnas indonesia u-17",
          "timnas maroko u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "bima sakti",
          "timnas indonesia"
        ],
        "article": "Pelatih Bima Sakti tidak banyak melakukan perombakan untuk starterTimnas Indonesia U-17 vs Maroko di Grup A Piala Dunia U-17 2023, Kamis (16 11). Berikut susunan pemain Indonesia U-17 vs Maroko. Duel melawan Maroko di Stadion Gelora Bung Tomo (GBT), Surabaya, jadi pertandingan penentuan bagi Indonesia U-17 ke babak 16 Besar Piala Dunia U-17 2023. Tuan rumah Indonesia memainkan 'the winning team' saat menahan Panama 1-1 pada pertandingan kedua Grup A.    Tercatat hanya satu perubahan yang dilakukan pelatih Bima Sakti untuk laga pemungkas melawan Maroko. Satu-satunya perubahan itu adalah tampilnya Rizdjar Nurviat yang akan bermain sebagai bek kanan. Sedangkan Welber Jardim dirotasi ke sisi kiri. Selebihnya, Garuda Asia mengandalkan Ikram Al Giffari di bawah mistar. Lalu guna menjaga gawang Indonesia dari kebobolan, duet bek tengah Sulthan Zaky dan Iqbal Gwijangge tetap diturunkan. Di lini tengah tiga gelandang diharapkan bisa menjaga keseimbangan dalam menyerang dan bertahan. Sektor ini juga yang jadi lini vital Indonesia membongkar pertahanan Maroko. Tiga gelandang yang dimainkan Tim Merah Putih melawan Maroko adalah: Figo Dennis, Hanif Ramadhan, Ji Da Bin. Amar Brkic yang dianggap tampil impresif saat lawan Panama jadi pemain cadangan. Sementara di lini depan Indonesia memainkan tiga nama: Nabil Asyura, Arkhan Kaka, Riski Afrisal. Ketajaman Arkhan Kaka diharapkan berlanjut pada pertandingan ini. Nabil Asyura dan Riski Afrisal juga dituntut memberikan tekanan masif ke pertahanan tim tamu. Susunan Pemain Maroko U-17 vs Indonesia U-17: Maroko: Taha Bernhozil; Hamza Koutoune, Abdelhamid Ait Boudlal, Yasser El Aissati, Smail Bakhty; Ayoub Chaikhoun, Ayman Ennair, Abdelhamid Maali, Mohamed Hamony, Mohamed Amine Katiba; Anas Alaoi Indonesia: Ikram Al Giffari; Rizdjar Nurviat, Sulthan Zaky, Iqbal Gwijangge, Welber Jardim; Figo Dennis, Hanif Ramadhan, Ji Da Bin; Nabil Asyura, Arkhan Kaka, Riski Afrisal."
      }
    }
  ]
}