{
  "page": 399,
  "main_url": "https://www.cnnindonesia.com/indeks/2/399",
  "time": "2023-12-08 06:01:04.245212",
  "datas": [
    {
      "id": 1,
      "title": "Dialog Prabowo di UMS, Haedar Nashir Sorot KPK hingga Utang RI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124112536-617-1028411/dialog-prabowo-di-ums-haedar-nashir-sorot-kpk-hingga-utang-ri",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/06/haedar-nashir-ditemui-di-kantor-pp-muhammadiyah-2_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "muhammadiyah",
          "pilpres 2024",
          "pemilu 2024",
          "haedar nashir"
        ],
        "article": "Ketua Umum PP MuhammadiyahHaedar Nashirmenyinggung sejumlah permasalahan negara yang harus diselesaikan pemimpin bangsa ke depan. Salah satunya adalah Komisi Pemberantasan Korupsi (KPK) yang lemah. Hal itu ia katakan melalui rekaman video saat membuka acara Dialog Publik Muhammadiyah bersama calon presiden nomor urut 2, Prabowo Subianto di Universitas Muhammadiyah Surabaya (UMS), Jumat (24 11).    'Berharap betul bagaimana lima tahun ke depan Indonesia semakin mampu menyelesaikan masalahnya sendiri dan persoalan-persoalan berat bangsa dapat diurai satu per satu,' kata Haedar dalam pidatonya, Jumat (24 11). Beberapa persoalan negara itu antara lain pemberantasan korupsi danKPK yang semakin lemah. Kemudian sumber daya alam (SDA) yang terus dieksploitasi, kesenjangan sosial hingga utang negara yang kian berat. 'Korupsi yang masih, dengan KPK yang lemah, kesenjangan sosial ekonomi, sumber daya alam yang masih banyak di eksploitasi demi investasi kemudian berbagai persoalan-persoalan lain termasuk utang negara yang berat,' katanya. Haedarberharap siapa pun presiden yang terpilih nanti bisa mengatasi permasalahan-permasalahan itu dengan penuh tanggung jawab. 'Dapat dihadapi bersama di bawah pemimpin pimpinan nasional yang baru dengan penuh pertanggungjawaban yang tinggi, yakni pemimpin yang bisa menyelesaikan masalah secara tersistem,' pungkasnya. Prabowosedianya menghadiri acara dialog di UMSbersama cawapres GibranRakabumingRaka. Namun, Gibranberhalangan karena harus mengikuti acara diskusi dengan NU di Mojokerto. "
      }
    },
    {
      "id": 2,
      "title": "Erick Thohir: STY Harus Kerja Lebih Keras Bentuk Timnas U-23",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124111320-142-1028406/erick-thohir-sty-harus-kerja-lebih-keras-bentuk-timnas-u-23",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/11/erick-thohir-dan-shin-tae-yong-saat-menghadiri-drawing-piala-asia-1_169.jpeg?w=650&q=90",
        "tags": [
          "shin tae yong",
          "sty",
          "piala asia u-23",
          "piala asia u-23 2024",
          "timnas indonesia u-23",
          "timnas indonesia",
          "erick thohir",
          "pssi"
        ],
        "article": "Ketua Umum PSSI Erick Thohir mengatakanTimnas Indonesia U-23 tidak gentar meski tergabung di grup berat padaPiala Asia U-23 2024 yang akan berlangsung di Qatar pada 15 April hingga 3 Mei mendatang. 'Hasil undian memang cukup berat, tapi Timnas U-23 Indonesia pastinya tak akan gentar siapapun lawannya. Waktu cukup banyak untuk persiapan. Baik itu untuk persiapan fisik, teknik maupun taktik,' kata Erick dikutip dari situs resmi PSSI, Jumat (24 11). Timnas Indonesia U-23 tergabung di grup berat pada Piala Asia U-23 2024. Dalam undian yang berlangsung di Doha, Qatar, Kamis (23 11), tim asuhan Shin Tae Yong itu berada di Grup A bersama tuan rumah Qatar, Australia, dan Yordania.   Sebagai satu-satunya tim debutan di Piala Asia U-23 2023, Timnas Indonesia U-23 merupakan tim underdog di Grup A. Baik Qatar, Australia dan Yordania sama-sama pernah menjadi semifinalis Piala Asia U-23. Erick Thohir pun berharap Shin Tae Yong bisa mempersiapkan Timnas U-23 dengan lebih baik. Terlebih Piala Asia U-23 2024 merupakan turnamen kualifikasi menuju Olimpiade 2024 Paris, yang merupakan ajang target utama PSSI. 'Pelatih Shin Tae Yong tentunya harus bekerja lebih keras untuk membentuk Timnas U-23 agar semakin kuat, bisa bersaing di level Asia. Demikian juga dengan para pemain, harus kerja ekstra keras dan memiliki kemauan kuat untuk terus menjadi lebih baik,' ujar Erick Thohir.  Shin Tae Yong memiliki beban berat dalam beberapa bulan ke depan. Selain sibuk dengan Timnas Indonesia U-23, STY juga akan menjalani Piala Asia 2023 dan Kualifikasi Piala Dunia 2026 bersama Timnas senior. Grup A: Qatar, Australia, Yordania, IndonesiaGrup B: Jepang, Korea Selatan, Uni Emirat Arab, China.Grup C: Arab Saudi, Irak, Thailand, TajikistanGrup D: Uzbekistan, Vietnam, Kuwait, Malaysia. "
      }
    },
    {
      "id": 3,
      "title": "Israel Bom RS Indonesia Jelang Gencatan Senjata, Tangkap 3 Orang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124110645-120-1028403/israel-bom-rs-indonesia-jelang-gencatan-senjata-tangkap-3-orang",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "rumah sakit indonesia di gaza",
          "rs indonesia di gaza",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas"
        ],
        "article": "MiliterIsraeldilaporkan membombardirRumah Sakit Indonesia di Jalur Gaza, Palestina,dan menargetkan sejumlah titik, termasuk generator listrik. Serangan ini terjadi beberapa jam sebelum gencatan senjata Israel-Hamas dimulai pada Jumat (24 11) pukul 07.00 pagi waktu setempat. Israel dan Hamas sepakat untuk menyetop sementara peperangan selama empat hari ke depan. Juru bicara Kementerian Kesehatan Gaza, Ashraf al-Qudra, mengatakan rumah sakit yang dibangun dari hasil donasi warga RI tersebut kini di bawah 'bombardir intens' pasukan Israel.    'Rumah sakit menjadi sasaran penembakan berat yang menargetkan generator listrik dan sebagian besar bangunan,' kata al-Qudra, seperti dikutip kantor berita Turki Anadolu Agency, Kamis (23 11). Serangan Israel ini menyasar gerbang utama, generator listrik, hingga kantor administratif rumah sakit. Setidaknya 200 pasien dan staf medis saat ini masihterjebak di RS Indonesia dan sedang menunggu dievakuasi. 'Kehidupan 200 pasien dan staf medis berisiko di tengah serangan itu,' ujarnya. Sementara itu, Direktur Jenderal Kementerian Kesehatan di Gaza,Dr Munir al-Bursh, mengatakan seorang wanita tewas sementara tiga lainnya terluka akibat serangan terbaru Israel ke RS Indonesia ini.   Dikutip Al Jazeera, pasukan Israel juga menangkap tiga orang di rumah sakit yang terpaksa menghentikan operasinya karena kekurangan bahan bakar dan kekurangan pasokan medis itu. Hingga Kamis, diperkirakan ada 550 pasien yang masih dirawat di RS Indonesia bersama 200 pekerja medis dan setidaknya 1.500 warga Palestina yang mengungsi. Pasukan Israelterus mengepung dan membombardir RS Indonesia sejak Senin pekan ini. Mereka bahkan mengancam akan menggerebek rumah sakit tersebutseperti yang dilakukan terhadap RS Al Shifa di Gaza.  Setidaknya 12 orang tewasakibat artileri Israel yang menghantam RS Indonesia sejak Senin. Jurnalis Anas al-Sharif mengatakan kepada Al Jazeera pada Selasa (21 11) bahwa militer Tel Aviv terus menargetkan orang-orang di rumah sakit. Siapa pun yang bergerak di RS Indonesia disebut bakal ditembaki. Ratusan orang pun telah dievakuasi dari rumah sakit di Beit Lahiya ini. Agresi Israel di Jalur Gaza hingga kini telah menewaskan lebih dari 14.800 orang, dengan 6.150 di antaranya anak-anak dan 4.000 lainnya perempuan."
      }
    },
    {
      "id": 4,
      "title": "MK Bakal Putus Perkara Usia Capres-Cawapres Rabu Pekan Depan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124110054-12-1028402/mk-bakal-putus-perkara-usia-capres-cawapres-rabu-pekan-depan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/suhartoyo-menjadi-ketua-mk-7_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Mahkamah Konstitusi (MK) akan menggelar sidang pengucapan putusan pada perkara terkait syarat usia minimalcapres-cawapres pada Rabu (29 11) mendatang. 'Acara: Pengucapan Putusan. Tempat: Gedung MKRI 1 Lantai 2,' demikian dikutip dari laman resmi MK, Jumat (24 11). Sidang rencananya akan digelar pada pukul 11.00 WIB pada pertengahan pekan depan.   Permohonan uji materiil terkait syarat usia itu diajukan oleh Mahasiswa Universitas NU bernama Brahma Aryana.  Brahma ingin pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang syarat usia capres-cawapres yang telah ditambahkan ketentuannya lewat Putusan MK Nomor 90 PUU-XX 11 2023 kembali diubah. Petitum yang diajukan Brahma adalah syarat usia capres-cawapres bisa di bawah 40 tahun asalkan pernah menjabat sebagai kepala daerah di tingkat provinsi, yakni gubernur atau wakil gubernur. Hakim Konstitusi Enny Nurbaningsih sebelumnya memastikan bahwa Perkara Nomor 141 PUU-XXI 2023 ini telah dibahas dalam rapat permusyawaratan hakim (RPH) pada Selasa (21 11) lalu. Enny juga menegaskan Hakim Konstitusi Anwar Usman tidak ikut dalam RPH tersebut. 'Kami tadi membahas beberapa perkara termasuk salah satunya Perkara 141. Untuk Perkara 141 sebagaimana Putusan MKMK (red, Majelis Kehormatan MK) tidak dihadiri oleh Yang Mulia Anwar Usman,' ujar Enny kepada CNNIndonesia.com, Selasa (21 11). 'Proses pembahasan belum selesai karena bersamaan juga dengan membahas perkara yang lain dan akan dilanjut,' sambung Enny.  Sebagai informasi, MK menjadi sorotan usai mengeluarkan putusan terkait syarat batas usia capres-cawapres yang kemudian jadi jalan putra sulung Presiden RI Joko Widodo (Jokowi), Gibran Rakabuming Raka jadi peserta Pilpres 2024. MK mengubah ketentuan syarat usia minimal capres-cawapres dari semula paling rendah 40 tahun menjadi paling rendah 40 tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah. Keputusan tersebut menuai banyak sorotan lantaran dianggap untuk mempermudah Wali Kota Solo Gibran Rakabuming Raka yang juga anak Presiden Joko Widodo ikut serta di Pilpres di 2024walau masih berusia 36. Ada sejumlah pihak yang kemudian mengajukan protes terkait putusan itu. Ada juga yang mengajukan laporan dugaan pelanggaran kode etik kepada MKMK. Paman Gibran, Anwar Usman (saat itu menjabat sebagai Ketua MK) pada akhirnya dinilai terbukti melanggar kode etik perilaku hakim. Dia pun dicopot dari jabatan Ketua MK. Di sisi lain, Gibran telah resmi menjadi cawapres dari Prabowo Subianto. Mereka memperoleh nomor urut dua. "
      }
    },
    {
      "id": 5,
      "title": "Hadir di Stasiun LRT dan KAI Hingga Istana Bogor, Coway Curi Perhatian",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124110834-625-1028404/hadir-di-stasiun-lrt-dan-kai-hingga-istana-bogor-coway-curi-perhatian",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/coway-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "coway",
          "water purifiers",
          "air purifier",
          "fasilitas publik"
        ],
        "article": "Perusahaan pemurni air dan udara asal Korea Selatan, Coway, mencatatkan kenaikan hingga 250 persen pada periode Agustus-November 2023 melalui produk STORM (AP-1516D) sebagai air purifier yang paling diminati. Presiden Director Coway Indonesia, Tony Cho mengungkapkan bahwa kepercayaan masyarakat menggunakan produk Coway yang telah mengantongi sertifikat dari Clean Air Certificate of Korea dan ECARF Allergy Certificate meningkat, antara lain didukung layanan pembersihan dan penggantian filterHeart Service yang diberikan secara cuma-cuma. Tony mengatakan, layanan Heart Service merupakan wujud komitmen Coway memberikan solusi demi menjaga performa dan efisiensi produk, sehingga masa pakai pun jadi lebih panjang.   'Selama memimpin pasar selama lebih dari 30 tahun di Korea Selatan dan secara global, Coway memahami betul kebutuhan pelanggannya. Penggantian filter sering luput dari perhatian pengguna air purifier maupun water purifier. Padahal di sini lah letak fungsi utama kedua produk tersebut,' kata Tony. Strategi pemasaran yang tepat juga terbukti mendukung peningkatan penjualan tersebut. Salah satunya, respons positif dari para tamu dan aparatur negara yang merasakan manfaat Coway di Istana Bogor. Menurut Tony, kehadiran water purifier varian CORE (CHP-671R) memudahkan pengguna mengakses air bersih langsung dari sumber. Tanpa air minum kemasan galon, pengguna akan terhindar dari risiko paparan BPA dan mikroplastik. Masih di lokasi yang sama, desain mewah produk air purifier tipe NOBLE (AP-2021A) turut menambah performa berupa nilai estetis pada interior Istana Bogor. Sebelumnya, Coway juga sudah hadir di stasiun LRT Jabodebek, yakni di Stasiun Dukuh Atas dan Stasiun Jatimulya, disusul 15 stasiun lain, serta di stasiun yang dikelola oleh KAI, masing-masing di Stasiun Stasiun Gambir, Stasiun Pasar Senen, Stasiun Purwokerto, Stasiun Yogyakarta, Stasiun Solo Balapan, Stasiun Surabaya Gubeng, Stasiun Surabaya Pasar Turi, dan Stasiun Malang. Head of Sales & Marketing Coway, Evan Yoo menyampaikan apresiasi terhadap antusiasme pengguna LRT Jabodebek dan KAI atas fasilitas yang disediakan Coway. 'Selain untuk memperkenalkan kemudahan dan kenyamanan yang didapat dari penggunaan water purifier, kerja sama ini kami tujukan untuk mendukung program Go Green untuk menekan limbah plastik dari pemakaian air minum dalam kemasan,' kata Evan. Evan mengatakan, Coway menargetkan untuk hadir di lebih banyak fasilitas publik. Sehingga, masyarakat terdorong memahami bahwa kebutuhan akan air minum yang bersih dan berkualitas bisa diperoleh melalui penggunaan water purifier. Lebih jauh, Evan mengakui, masih ada masyarakat yang ragu meminum air hasil filtrasi water purifier. 'Publik tidak lagi ragu untuk beralih dari dispenser galon ke water purifier yang lebih aman, efisien, hemat, dan ramah lingkungan,' lanjutnya. Sebagai perusahaan sosial yang peduli lingkungan, Tony menegaskan akan menyambut dengan tangan terbuka berbagai peluang kolaborasi, baik dengan instansi pemerintah maupun korporat. 'Coway ingin mendukung korporasi menciptakan lingkungan kerja yang lebih sehat dengan udara bersih dan air minum berkualitas lewat produk premium dengan nilai berkelanjutan,' ujar Tony. Jelang penghujung tahun 2023, Coway menyediakan program 'Free Trial' bagi pelanggan individu maupun korporasi, agar dapat mencoba menggunakan water purifier selama tujuh hari. Bersamaan, Coway juga siap membagikan hadiah tumbler set dari LocknLock sebagai bagian kampanye 'Coway Peduli Bumi'. Informasi lebih lengkap terkait Coway bisa diperoleh melalui Health Planner Coway atau layanan careline di (021) 1500 070."
      }
    },
    {
      "id": 6,
      "title": "Kemenko Perekonomian Ungkit Kembali Peluang Indonesia Gabung BRICS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123120046-532-1027941/kemenko-perekonomian-ungkit-kembali-peluang-indonesia-gabung-brics",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/06/befbc5a7-2592-4614-8b38-2c60091d0622_169.jpeg?w=650&q=90",
        "tags": [
          "brics",
          "susiwijono moegiarso",
          "kemenko perekonomian"
        ],
        "article": "Kementerian Koordinator Bidang Perekonomian (Kemenko Perekonomian) mengungkit kembali peluang Indonesia bergabung dengan blok ekonomi Brasil, Rusia, India, China, dan Afrika Selatan (BRICS). 'Kalau masalah BRICS, saya kira kan kita kemarin sudah putuskan belum bergabung. Kita sudah memutuskan akan bergabung dulu ke Organisation for Economic Co-operation and Development (OECD),' kata Sekretaris Menko Perekonomian Susiwijono Moegiarso dalam Hajatan Politik & Arah Ekonomi Bisnis 2024 di Hotel Aryaduta Menteng, Jakarta Pusat, Kamis (23 11). Menurut Suwijono, pemerintah mencermati perkembangan BRICS. Pasalnya, presidensi G20 ke depan tiga kali berturut-turut di negara BRICS, yakni Brasil, India, dan Afrika Selatan.   'Saya kira perlu kita antisipasi semuanya,' imbuh Susiwijono.  Iamenekankan Indonesia sekarang lebih berfokus dalam usaha merapat ke OECD. Oleh karena itu, peluang bergabung ke BRICS tampak sementara ditepikan. Anak buah Menko Perekonomian Airlangga Hartarto itu mengaku sangat bersyukur dengan proses masuknya Indonesia ke OECD. Susi mengatakan 38 negara anggota lembaga internasional itu sangat menerima masuknya Indonesia. 'Di consul meeting September (2023) kemarin sudah jelas 38 negara tidak ada yang menolak Indonesia masuk. Nanti di Desember, menjelang itu kami ketemu 8-10 perwakilan tetap negara-negara maju di OECD, mereka menyampaikan dukungan kuat,' jelasnya. 'OECD sangat penting, banyak sekali hampir 270 lebih standar internasional yang akan kita kejar,' ungkap Susi.  Meski begitu, Susi mengakui tahapan masuk ke OECD membutuhkan waktu cukup lama sekitar 5 tahun-8 tahun. Di lain sisi, ia menyinggung dukungan Presiden AS Joe Biden kepada Presiden Joko Widodo agar Indonesia masuk ke OECD. Terkait BRICS, teranyar Argentina juga batal bergabung dengan koloni ini. Sinyal pembatalan muncul usai Presiden Javier Milei yang baru terpilih tampak tak tertarik dengan blok ekonomi negara-negara berkembang tersebut. Padahal, Argentina termasuk di antara enam negara yang diundang untuk menjadi anggota baru BRICS dalam pertemuan puncak di Afrika Selatan pada Agustus 2023 lalu. Pada KTT BRICS tersebut juga hadir Presiden Jokowi yang mewakili Indonesia.  "
      }
    },
    {
      "id": 7,
      "title": "Menag Yaqut Umumkan Kantor Kemenag Boleh Jadi Rumah Ibadah Sementara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124102534-20-1028390/menag-yaqut-umumkan-kantor-kemenag-boleh-jadi-rumah-ibadah-sementara",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/10/65ae319d-1e6c-4f43-9751-884d9647add3_169.jpg?w=650&q=90",
        "tags": [
          "menteri agama",
          "yaqut cholil qoumas",
          "kemenag",
          "rumah ibadah"
        ],
        "article": "Menteri Agama (Menag)Yaqut Cholil Qoumas mengumumkan kantorKementerian Agama yang tersebar di seluruh Indonesia dapat digunakan sebagai rumah ibadah sementara bagi para pemeluk agama dengan syarat-syarat tertentu. Hal ini tertuang dalam Surat Edaran No 11 Tahun 2023 yang terbit pada 16 Oktober 2023 terkait pemanfaatan kantor Kementerian Agama sebagai rumah ibadah sementara.    'Edaran Menteri Agama ini diterbitkan sebagai upaya pemerintah menjamin umat beragama untuk melaksanakan peribadatan menurut agama dan kepercayaannya secara tertib, nyaman, dan aman,' terang Kepala Pusat Kerukunan Umat Beragama (PKUB) Kemenag Wawan Djunaedi dalam keterangannya. Wawan menjelaskan kini masih ada umat beragama yang belum melaksanakan peribadatannya secara tertib, nyaman, dan aman. Ia menilai kondisi ini terjadi karena belum tersedia rumah ibadat, mendapat resistensi dari masyarakat hingga belum mendapatkan fasilitasi dari pemerintah daerah. 'Sebagai bagian dari pemerintah, Kementerian Agama berupaya memfasilitasi penyediaan rumah ibadat sementara bagi umat beragama dalam situasi dan kondisi tersebut,' ujar Wawan. Wawan mengatakan edaran ini sebagai panduan bagi Kepala Kantor Wilayah Kementerian Agama provinsi dan Kepala Kantor Kementerian Agama kabupaten kota dalam pemanfaatan kantor Kementerian Agama sebagai rumah ibadat sementara.  Berikut ini ketentuan SE Menteri Agama No 11 Tahun 2023: 1. PemohonTerdiri atas:a. panitia pembangunan rumah ibadat yang telah mengajukan permohonan rekomendasi pendirian rumah ibadat kepada Kepala Kantor Kementerian Agama kabupaten kota; danb. pimpinan kelompok peribadatan yang telah mengajukan permohonan surat keterangan izin sementara pemanfaatan bangunan gedung bukan rumah ibadat kepada Kepala Kantor Kementerian Agama kabupaten kota. 2. Persyaratan:a. pemohon mengajukan permohonan kepada Kepala Kantor Kementerian Agama kabupaten kota atau Kepala Kantor Wilayah Kementerian Agama provinsi dengan melampirkan persyaratan sebagai berikut: 1) fotokopi tanda terima permohonan rekomendasi pendirian rumah ibadat bagi pemohon sebagaimana dimaksud angka 1 huruf a;2) fotokopi tanda terima permohonan surat keterangan izin sementara pemanfaatan bangunan gedung bukan rumah ibadat bagi pemohon sebagaimana dimaksud pada angka 1 huruf b;3) jadwal peribadatan; dan4) daftar nama anggota peribadatan.b. pemohon menandatangani surat pernyataan untuk menjaga keamanan, kenyamanan, ketertiban, dan kebersihan sebelum, pada saat, dan setelah menggunakan Kantor Kementerian Agama sebagai rumah ibadat sementara sebagaimana Format 1. 3. Durasi Penggunaan dan Sarana Peribadatana. Penggunaan Kantor Kementerian Agama sebagai rumah ibadat sementara paling lama 2 (dua) jam setiap kegiatan peribadatan; danb. Berbagai sarana peribadatan yang dibutuhkan selama pelaksanaan ibadat disediakan secara mandiri oleh pemohon. 4. Masa BerlakuPemanfaatan Kantor Kementerian Agama sebagai rumah ibadat sementara berlaku selama 3 (tiga) bulan, dan dapat diperpanjang sebanyak 1 (satu) kali. 5. KoordinasiKepala Kantor Wilayah Kementerian Agama provinsi dan Kepala Kantor Kementerian Agama kabupaten kota berkoordinasi dengan pihak keamanan setempat terkait pemanfaatan kantor Kementerian Agama sebagai rumah ibadat sementara. "
      }
    },
    {
      "id": 8,
      "title": "Adele Pamer Cincin di Tengah Rumor Resmi Nikah dengan Rich Paul",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124093130-234-1028381/adele-pamer-cincin-di-tengah-rumor-resmi-nikah-dengan-rich-paul",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/06/rich-paul-dan-adele_169.jpeg?w=650&q=90",
        "tags": [
          "adele",
          "rich paul",
          "selebriti"
        ],
        "article": "Kabar yang menyebutAdele sudah menikah dengan kekasihnya, Rich Paul, semakin menguat setelah solois itu terlihat memakai cincin yang tampak seperti cincin kawin. Adele terlihat memakai cincin emas di jari manisnya saat menonton pertandingan LA Lakers melawan Dallas Mavericks bersama Rich Paul. Berdasarkan laporan Page Six, Kamis (23 11), Adele memakai sweater rajut berwarna krem. Di balik sweater lengan panjang itu, pelantun Someone Like You itu tampak 'memamerkan' cincin emasnya.   Kabar ini muncul setelah Adele 'mengonfirmasi'telah menikah dengan Rich Paul ketika hadir dalam acara komedi salah satu sahabatnya, Alan Carr, di Los Angeles, Amerika Serikat. Dua dari penonton yang juga hadir dalam acara itumenjadi saksi Adele memamerkan status baru hubungannya dengan Rich Paul.    'Saya sedang di acara komedi Alan Carr di LA malam itu dan Adele ada di tengah-tengah penonton,' kata salah satu penonton kepada akun gosip Deuxmoi, diberitakanPeople beberapa waktu lalu. 'Alan bertanya kepada penonton jika ada yang baru menikah baru-baru ini dan Adele berteriak, 'Saya!'' jelas penonton itu. Begitu pula dengan penonton kedua yang juga mengatakan hal yang sama. Namun, penonton kedua ini menjelaskan lebih detail suasana pada malam itu. Adele yang duduk di belakang penonton itu disebut sangat bersenang-senang ketika menghadiri acara sahabatnya itu. 'Sangat menggemaskan dan manis, tapi tanpa sadar (acaranya) cepat berakhir,' kata penonton kedua. 'Adele duduk di belakangku tampak bersenang-senang dengan seorang temannya. Penjaganya hanya masuk untuk membawanya kudapan,' tuturnya. 'Dia (Adele) tidak peduli jika orang-orang sadar dia berada di sana. Dia mengejek (Carr) terus--mereka sahabatan,' pungkasnya. Meski demikian, pihak Adele dan Rich Paul belum mengonfirmasi soal kabar tersebut. Sebelumnya,Adele juga pernah memanggil kekasihnya itu sebagai 'suami' di tengah konser residensi di Las Vegas pada September lalu. Saat berinteraksi dengan penonton, seorang penggemar perempuan bertanya apakah dirinya bisa menikah dengan pelantun Easy On Me tersebut. 'Kau tak bisa menikahiku. Saya heteroseksual, sayang, dan suami saya di sini malam ini,' kata Adele. 'Tak bisa dicoba?' kata penggemar tersebut. 'Tidak, saya tak ingin mencoba. Saya sedang bersama Rich. Kau gila, tinggalkan saya,' canda Adele. Pada September 2021, Adele mengonfirmasi hubungannya dengan Rich Paul lewat unggahan di media sosial. Konfirmasi diberikan setelah rumor hubungan keduanya beredar selama beberapa bulan sebelumnya. Sebelum menjalin hubungan dengan Rich Paul, Adele sudah berpisah dari mantan suaminya, Simon Konecki, pada 2019. Mereka pun resmi bercerai pada Maret lalu. Pernikahan mereka dikaruniai satu anak laki-laki bernama Angelo."
      }
    },
    {
      "id": 9,
      "title": "Biopsi VABB, Deteksi Dini Kanker Payudara Minimal Invasif dan Akurat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124105156-260-1028398/biopsi-vabb-deteksi-dini-kanker-payudara-minimal-invasif-dan-akurat",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/10/ilustrasi-kanker-payudara_169.jpeg?w=650&q=90",
        "tags": [
          "mayapada hospital",
          "biopsi",
          "kanker payudara",
          "deteksi dini"
        ],
        "article": "Kanker payudara masih menjadi salah satu jenis kanker yang paling banyak diidap oleh perempuan di Indonesia. Oleh karena itu, deteksi dini kanker payudara sangat penting untuk dilakukan. Salah satu cara untuk mendiagnosis kanker payudara adalah dengan biopsi payudara, prosedur pengambilan sampel jaringan payudara. Sampel jaringan ini kemudian akan diperiksa di laboratorium oleh dokter spesialis patologi anatomi untuk memastikan ada tidaknya sel kanker. Biopsi merupakan standar utama untuk mendiagnosis kanker, sehingga biopsi sangat penting untuk dilakukan. Prosedur ini sangat disarankan untuk dilakukan saat ditemukan gejala seperti benjolan dan tumor.   Hanya saja, biasanya biopsi disarankan setelah pemeriksaan radiologi payudara dilakukan seperti mammogram dan USG payudara, di mana hasil pemeriksaan menunjukkan kecurigaan pada kanker payudara. Dokter Spesialis Bedah Onkologi dari Mayapada Hospital Bandung, Dr Francisca Badudu, salah satu pioneer dokter bedah onkologi perempuan di Indonesia, menjelaskan bahwa biopsi payudara tidak selalu berarti menderita kanker. Menurutnya, kebanyakan hasil biopsi dari suatu tumor bukanlah kanker. 'Namun biopsi menjadi satu-satunya cara yang pasti untuk mengetahui apakah ada keganasan (kanker) pada jaringan yang diambil. Biopsi payudara tidak berbahaya dan tidak menyebabkan sel kanker menjadi menyebar, seperti banyak mitos yang tersebar,' ujarnya dalam keterangan tertulis, Jumat (23 11). Secara garis besar, biopsi payudara dibagi menjadi tiga jenis, yaitu: 1. Biopsi Bedah dengan Sayatan Terbuka (Open Biopsy) Prosedur ini dilakukan dengan membuat sayatan di kulit payudara dan dokter akan mengambil jaringan yang dicurigai. Biopsi bedah ini dibagi menjadi dua, yaitu biopsi insisi dan biopsi eksisi. Biopsi insisi hanya mengambil sebagian dari area yang dicurigai saja, sedangkan biopsi eksisi, mengambil seluruh tumor atau area yang dicurigai, termasuk sedikit jaringan normal di sekitarnya. Biopsi bedah akan menimbulkan luka atau bengkak dan diperlukan jahitan untuk pemulihan pasca-tindakan. 2. Biopsi dengan Jarum Halus (Fine Needle Aspiration Biopsy FNAB) Biopsi ini dilakukan dengan menggunakan jarum berongga sangat tipis untuk menarik jaringan payudara atau cairan dari area yang dicurigai dengan jumlah yang kecil. FNAB paling sering dilakukan di area yang kemungkinan besar adalah kantung berisi cairan (kista payudara) dan metode ini tergolong sebagai bedah minimal invasif atau minimal luka karena sayatan yang dihasilkan akibat biopsi, berukuran kecil. FNAB juga dapat dilakukan jika dokter tidak yakin apakah area yang terlihat pada tes radiologi merupakan kista kecil (cairan) atau massa padat. Namun, karena sedikitnya jaringan padat yang terambil dengan metode FNAB, terdapat kemungkinan hasil pemeriksaan biopsi menjadi kurang akurat. 3. Biopsi dengan Jarum Besar (Core Needle Biopsy CNB) Dibandingkan dengan jarum FNAB, CNB menggunakan jarum berongga dengan diameter yang lebih besar untuk mengambil potongan jaringan payudara di area yang dicurigai. Jarum dipasang pada alat yang dapat menggerakkan jarum masuk dan keluar dari jaringan dengan cepat, untuk mengambil inti jaringan padat dengan lebih banyak. Metode ini tergolong bedah yang minimal invasif karena sayatan yang dihasilkan lebih kecil dibandingkan dengan biopsi bedah. Sama seperti FNAB, luka biopsi biasanya sangat minimal, tetapi CNB memiliki keakuratan yang sangat baik karena jaringan sampel yang terambil lebih banyak. Seiring dengan kemajuan teknologi, Biopsi CNB juga mengalami perkembangan metode atau teknik, yang dikenal dengan Biopsi Vakum Payudara (Vacuum Assisted Breast Biopsy VABB). Pada prosedur VABB, dokter akan melokalisir area tumor terlebih dahulu dengan alat radiologi, seperti USG payudara, kemudian dilakukan pengambilan sampel dengan alat vakum yang canggih pada area tersebut. Menurut dr. Francisca, teknologi VABB memiliki beberapa keunggulan untuk pasien. Hal ini dikarenakan luka sayat biopsi yang sangat minimal. Sehingga, risiko infeksi lebih minimal, durasi tindakan yang lebih cepat, keakuratan yang lebih baik, dan pemulihan pasca-tindakan menjadi lebih cepat. Dokter Spesialis Bedah Onkologi dari Mayapada Hospital Jakarta Selatan, dr. Bayu Brahma, menjelaskan bahwa teknik VABB sangat bermanfaat untuk kasus-kasus yang tidak memerlukan biopsi bedah. Teknik ini dapat digunakan untuk memeriksa tumor yang dicurigai jinak. 'Pada kasus tumor jinak dengan kondisi tertentu, contohnya berukuran sangat kecil, VABB bahkan bisa sekaligus dilakukan untuk mengangkat tumor secara keseluruhan, sehingga pasien tidak membutuhkan operasi terbuka atau proses bedah yang lebih invasif,' imbuhnya. Selain menggunakan alat yang canggih, untuk melakukan VABB juga diperlukan keterampilan tangan dari dokter bedah onkologi yang telah menjalani pelatihan khusus, sehingga tidak semua fasilitas layanan kesehatan bisa mengerjakan prosedur ini. Belum lama ini, dr. Fransisca berhasil melakukan tindakan VABB kepada seorang pasien yang mengalami keluhan benjolan di payudara sehingga butuh untuk dilakukan biopsi. Akhirnya pasien menjalani tindakan VABB dan mendapatkan perawatan di Mayapada Hospital Bandung. Tindakan tersebut juga menjadi tindakan VABB pertama di kota Bandung, karena saat ini hanya Mayapada Hospital Bandung yang dapat melakukan biopsi payudara dengan metode VABB di kota tersebut. Biopsi payudara dapat dilakukan secara tepat di fasilitas layanan kesehatan yang unggul seperti di pusat layanan kanker komprehensif dan terpadu, Oncology Center Mayapada Hospital. Oncology Center Mayapada Hospitalmenyediakan layanan komprehensif dan menyeluruh mulai dari pencegahan, deteksi dini, diagnosis, pengobatan, dan terapi berkelanjutan untuk tumor dan kanker, yang didukung oleh kolaborasi tim multispesialis dan fasilitas terkini. Tim multispesialis yang hadir di Oncology Center Mayapada Hospital berasal dari beragam tim multidisiplin, seperti Dokter Bedah Onkologi, Dokter Penyakit Dalam Konsultan Hematologi Onkologi, Dokter Onkologi Radiasi, Dokter Ginekologi Onkologi, dan spesialis terkait lainnya sesuai kebutuhan pasien."
      }
    },
    {
      "id": 10,
      "title": "Bagikan Tiket Konser Gratis, Shopee Live Freya dan Christy JKT48 Heboh",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124102300-625-1028388/bagikan-tiket-konser-gratis-shopee-live-freya-dan-christy-jkt48-heboh",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/shoppe-2_169.jpeg?w=650&q=90",
        "tags": [
          "freya jkt48",
          "christy jkt48",
          "e-commerce",
          "live shopping",
          "kampanye 12.12",
          "12.12 birthday sale"
        ],
        "article": "Para pecinta JKT48 dan netizen Indonesia kembali dikejutkan oleh penampilan memukau Freya dan Christy JKT48 dalam live streaming Shopee Live yang diadakan melalui akun toko @OfficialJKT48 pada Kamis (23 11), mulai dari pukul 20.00 hingga 22.00 WIB. Kehadiran mereka tidak hanya mencuri perhatian dengan kecantikan, tetapi juga dengan gaya yang menggemaskan saat memandu para penggemar JKT48 dalam sesi belanja. Tidak hanya sekadar memandu, Freya dan Christy turut menyemarakkan acara dengan memberikan undangan eksklusif untuk menonton langsung JKT48 kepada para penonton yang melakukan pembelian di atas Rp50 ribu dan check out selama live streaming berlangsung.   Setiap pembelian di atas batas minimum tersebut tidak hanya memberikan satu, melainkan dua undangan sekaligus, memungkinkan penonton untuk mengajak seorang teman menikmati konser langsung JKT48 pada 12 Desember 2023 mendatang di Jakarta. Antusiasme penonton terlihat begitu tinggi melalui kolom komentar live akun @OfficialJKT48. Para Wota dan netizen dari berbagai penjuru Indonesia secara aktif memberikan sapaan, pujian, dan semangat kepada Freya dan Christy. Mereka juga berlomba-lomba untuk memborong produk dengan nilai pembelian minimal Rp50 ribu dan segera check out agar bisa meraih kesempatan langka ini. 'Khusus di sesi Shopee Live hari ini, Sobat Shopee berkesempatan buat dapetin dua undangan nonton langsung JKT48 di Shopee 12.12 Birthday Sale. Pokoknya langsung aja belanja di Shopee Live kita dengan minimum pembelian cuma Rp50 ribu bisa dapet dua undangan!' ujar Christy JKT48. Untuk mengklaim undangan, Sobat Shopee perlu mendaftarkan dua username Shopee, yaitu usernamesendiri dan juga username temanyang mau diajak nonton bareng. Setelah menerima push notification dari Shopee jika mendapatkan undangan nonton langsung JKT48 di acara Shopee 12.12 Birthday Sale, pastikan untuk segera mengisi data diri dan detail informasi yang dibutuhkan sebagai bentuk konfirmasi. 'Setelah belanja dan mendapatkan push notification dan isi data diri. Jangan lupa buat isi data diri kalian guys! Undangannya terbatas jadi siapa cepat dia dapat!' timpal Freya JKT48. Menariknya, selama sesi Shopee Live tersebut, penonton juga disuguhkan beragam promo spektakuler seperti Gratis Ongkir dan Shopee Live Diskon Murah. Freya dan Christy JKT48 pun unjuk gigi dengan heboh dan penuh keseruan di Shopee Live menemani para Wota dan netizen se-Indonesia berbelanja berbagai produk, mulai dari merchandise resmi JKT48, produk fesyen, skincare, komik, gadget, aksesoris, hingga keperluan rumah tangga. Euphoria dari para penonton juga sangat besar, hal ini terbukti dari ramainya kolom komentar Shopee Live akun toko @OfficialJKT48 yang dibanjiri komentar positif dari para penggemar JKT48 yang terpukau dan memuji kedua member JKT48 dari generasi 7 tersebut. Sesi live streaming tersebut menjadi momen yang spesial untuk para penggemar JKT48. Pasalnya, si cantik Freya dan Christy JKT48 ditantang untuk melakukan pose kiyowo alias imut jika jumlah likes di live streaming Shopee Live keduanya menembus angka tertentu. Suasana pun semakin meriah ketika jumlah likes mencapai lebih dari 1 juta kali. Freya dan Christy JKT48 langsung melakukan pose kiyowo yang bikin semua Wota dan netizen se-Indonesia terpukau dengan paras keduanya yang sangat manis dan menggemaskan. Tak sampai di situ, kedua idol cantik itu kembali diberikan challenge untuk melakukan pose kocak jika jumlah likes live mencapai 2 juta. Angka tersebut berhasil ditembus hanya dalam waktu singkat. Alhasil, Freya dan Christy pun melakukan pose kocak yang membuat penonton tertawa dan sangat terhibur dengan tingkah lucu keduanya. Jumlah likes live streaming Shopee Live Freya dan Christy JKT48 terus-menerus naik dan semakin melesat tinggi, bahkan sukses menembus lebih dari 3 juta likes. Kedua member JKT48 dari generasi 7 itu kembali diminta untuk memenuhi tantangan menyanyikan lagu anak berjudul 'Balonku Ada Lima' dengan mengganti liriknya hanya dengan menggunakan huruf vokal O. Aksi si cantik Freya dan Christy JKT48 pun langsung menuai gelak tawa dari penonton. Interaksi real time dengan penonton berlangsung intim dan interaktif. Bahkan, Freya dan Christy JKT48 turut memenuhi permintaan para penggemarnya untuk berjoget 'Kamehameha'yang sangat viral. Sebelum sesi Shopee Live berakhir, Freya dan Christy JKT48 kembali ditantang untuk menyampaikan Jikoshoukai atau Jiko alias salam perkenalan jika jumlah likes live menembus angka 4 juta kali. Lagi-lagi, jumlah tersebut berhasil ditembus dalam waktu sebentar. 'Peduli dan berbaik hati, siapakah dia? Christy. Halo semuanya aku Christy, terima kasih,' ucap gadis yang biasa dipanggil Toya itu. Selanjutnya, giliran Freya JKT48 yang mengucapkan Jikoshoukai sambil menebarkan senyuman yang semanis karamel. 'Gadis koleris yang suka berimajinasi, terangi harimu dengan senyuman karamelku. Halo namaku Freya!' kata Freya JKT48. Keseruan penampilan Freya dan Christy JKT48 di Shopee Live kemarin memberikan pengalaman berbelanja yang semakin seru dan menyenangkan. Terutama dengan adanya undangan nonton langsung JKT48 di acara Shopee 12.12 Birthday Sale. Apalagi, banyak promo bombastis yang bisa dimanfaatkan untuk belanja lebih hemat, diantaranya Gratis Ongkir dan Shopee Live Semua Diskon Murah. "
      }
    }
  ]
}