{
  "page": 985,
  "main_url": "https://www.cnnindonesia.com/indeks/2/985",
  "time": "2023-12-08 07:17:59.567764",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: 3 Relawan Indonesia Pilih Menetap untuk Bantu Warga Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104143439-124-1019983/video-3-relawan-indonesia-pilih-menetap-untuk-bantu-warga-gaza",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 15:30 WIB ",
        "media_url": null,
        "tags": [
          "video cnn",
          "perang israel palestina",
          "agresi israel ke palestina",
          "relawan indonesia",
          "wni di gaza",
          "rumah sakit indonesia di gaza",
          "CNN INDONESIA TV"
        ],
        "article": "3 relawan MER-C memantapkan diri tetap tinggal di Gaza untuk membantu rakyat Gaza dan khususnya RS Indonesia."
      }
    },
    {
      "id": 2,
      "title": "PDIP Singgung Cerminan Orde Baru Masa Kini di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104141851-617-1019980/pdip-singgung-cerminan-orde-baru-masa-kini-di-pilpres-2024",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 15:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/21/ketua-dpp-pdip-bidang-ideologi-dan-kaderisasi-partai-djarot-saiful-hidayat_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "pdip",
          "gibran rakabuming raka",
          "prabowo subianto",
          "ganjar pranowo"
        ],
        "article": "Ketua DPP PDI Perjuangan (PDIP) Djarot Syaiful Hidayat mengklaim jagoannya di Pilpres2024Ganjar Pranowo-Mahfud MD bakalmemperkuat demokrasi. Djarotjuga menyindir pasangan lain,Prabowo Subiantodan Gibran Rakabuming Rakasebagai cerminan Neo Orde Baru.  'Ganjar-Mahfud MD pastikan akan terus perkuat demokrasi. Bersama kita hadapi Prabowo-Gibran sebagai cerminan Neo-Orde Baru masa kini,' kata Djarot melalui keterangan tertulis, Sabtu (4 11).   Djarot menyinggung soal integritas Mahkamah Konstitusi (MK) menjelang Pilpres 2024. Dia menilai MK telah dikebiri untuk kepentingan pribadi. Menurut dia, rakyat sudah cerdas. Dia melihat ada pergerakan dari sejumlah lapisan masyarakat menyikapi putusan MK tersebut. 'Spiritualitas bangsa Indonesia mengajarkan bahwa tidak ada tempat bagi mereka yang demi ambisi kekuasaan, dan cinta terhadap keponakan, lalu MK dikebiri, dan demokrasi pun mati,' ujarnya.  CNNIndonesia.com telah menghubungi Ketua Harian Partai Gerindra Sufmi Dasco Ahmad, Wakil Ketua Umum Partai Gerindra Habiburokhman, dan Ketua DPD Sumatera Barat Partai Gerindra Andre Rosiade untuk menanggapi pernyataan itu. Namun, mereka tak merespons. Sebelumnya, MK memutus orang yang belum berusia 40 tahun bisa mendaftarkan diri sebagai calon presiden atau calon wakil presiden. Syaratnya, orang tersebut sudah berpengalaman di jabatan publik setelah terpilih melalui pemilu. Putusan itu dinilai menjadi jalan bagi Gibran yang merupakan putra sulung Presiden Joko Widodo ikut Pilpres 2024. Pria berusia 36 tahun itu menjadi bakal calon wakil presiden pendamping Prabowo.  Manuver itu pun memperkeruh hubungan PDIP dengan keluarga Jokowi. 'Ini kan proses demokrasi, saya juga banyak kader saya yang diambil pihak lain. Ya kita baik-baik saja. Kan kita satu bangsa satu negara,' kata Prabowo merespons kekecewaan PDIP terhadap Gibran di Jakarta Selatan, Senin (30 10). Meski hubungan PDIPdan Jokowitak semesra dulu, partai banteng belum juga memecat Jokowidan Gibran. Padahal sebelumnya Ketua Umum PDIPmempersilakan kadernyauntuk keluar jika bermain 2 kaki di pilpres. "
      }
    },
    {
      "id": 3,
      "title": "INFOGRAFIS: The Eras Tour, 'Golden Era' Taylor Swift",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103161339-230-1019718/infografis-the-eras-tour-golden-era-taylor-swift",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 15:20 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "taylor swift",
          "musik",
          "selebriti"
        ],
        "article": "Taylor Swiftmenjadi sorotan dan mencapai kesuksesan karier tertinggi semenjak album debut rilis pada 2006. Melalui tur rekap 10 era album bertajuk The Eras Tour, Swift menuai antusiasme fans tertinggi hingga jadi fenomena global dan golden era perempuan kelahiran 13 Desember 1989 tersebut."
      }
    },
    {
      "id": 4,
      "title": "Peppers AI vs Red Sparks: Duel Top Skor Megawati vs Yaasmeen",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104135906-178-1019969/peppers-ai-vs-red-sparks-duel-top-skor-megawati-vs-yaasmeen",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 15:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi-2_169.jpeg?w=650&q=90",
        "tags": [
          "red sparks",
          "ai peppers",
          "liga voli korea",
          "megawati hangestri",
          "megawati hangestri pertiwi"
        ],
        "article": "Pada pekan keenam V League 2023 2024, Red Sparks yang dibela Megawati Hangestri Pertiwiakan melawan Gwangju AI Peppers, Minggu (5 11). Duel ini akan berlangsung di markas AI Peppers di Yeomju Gymnasium, Gwangju. Ini akan menjadi kesempatan bagi Red Sparks untuk bangkit setelah pekan lalu kalah dari Gimcheon Hi-pass. Saat ini AI Peppers menjadi juru kunci V League 2023 2024 dengan tiga poin. Tim asal Gwangju ini baru sekali meraih kemenangan dari lima pertandingan musim ini.   Pada saat yang sama Red Sparks meraih tiga kemenangan dari lima laga. Performa Megawati dan kawan-kawan dalam laga sebelumnya terbukti lebih baik dari AI Peppers. Hanya saja kekalahan 0-3 dari Gimcheon Hi-Pass bisa jadi cerminan Red Sparks belum pasti meraih kemenangan. Secara peringkat Hi Pass di bawah Red Sparks, tetapi bisa menang. Salah satu pemain kunci AI Peppers adalah Yaasmeen Bedart-Ghani. Pemain asal Amerika Serikat ini merupakan top skor AI Peppers dengan membukukan 125 poin dari lima laga.  Jumlah poin Yaasmeen ini lebih baik dari Megawati. Saat ini Megawati mencatatkan 113 poin dari lima pertandingan. Karena itu duel Yaasmeen versus Megawati akan menjadi sorotan. Jika Red Spark tak bisa membendung Yaasmeen, sama seperti gagal 'mematikan' Vanje Bukilic dari Hi Pass pada laga sebelumnya, Red Sparks berpotensi menelan kekalahan ketiga musim ini.   "
      }
    },
    {
      "id": 5,
      "title": "Puan soal Sanksi Pemecatan Gibran di PDIP: Memang Harus?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104145518-32-1019986/puan-soal-sanksi-pemecatan-gibran-di-pdip-memang-harus",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 15:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/puan-soal-sanksi-pemecatan-gibran_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "puan maharani",
          "gibran rakabuming raka",
          "cawapres",
          "prabowo subianto",
          "berita daerah"
        ],
        "article": "Partai Demokrasi Indonesia Perjuangan (PDIP) belum memberikan sanksi apapun kepada kadernya, Wali Kota SoloGibran Rakabuming Raka meskipun sudah resmi maju sebagai bakal calon wakil presiden (cawapres) Prabowo Subianto. Ketua DPP PDIP Puan Maharani mengatakan pemecatan Gibran bukan sebuah keharusan. Hal itu dia sampaikan saat ditanya wartawan terkait sikap PDIP yang hingga kini belum menjatuhkan sanksi apapun kepada Putra Sulung Presiden Joko Widodo (Jokowi) itu.    'Memang harus [memecat Gibran]?' kata Puan di sela meresmikan Kantor Tim Pemenangan Daerah (TPD) Jawa Timur untuk Ganjar Pranowo-Mahfud MD di Surabaya, Sabtu (4 11). Puan juga enggan menjelaskan secara pasti bagaimana status keanggotaan Gibran di PDIP kini. Dia hanya mengatakan yang pasti Gibran sudah resmi menjadi Cawapres Prabowo. 'Kan, sudah jadi cawapres Mas Prabowo. Itu saja,' ujarnya. Tak hanya itu, hingga saat ini Gibran juga belum mengembalikan Kartu Tanda Anggota (KTA) PDIP. Puan pun hanya mengulangi pernyataanya lagi bahwa Gibran sudah jadi cawapres untuk Prabowo. 'Belum ada pengembalian KTA [dari Gibran], tapi sudah menjadi cawapresnya Mas Prabowo. Gitu aja,' kata Puan.  Di tengah polemik itu, Puan tetap mengklaim bahwa PDIP merupakan partai yang tegas dan punya aturan. Tindakan atau keputusan akan diambil berdasarkan pertimbangan sebaik-baiknya. 'Kita tegas. Kita juga mempunyai aturan. Kita juga melihat situasi dan kondisi, apa yang akan dilakukan atau akan dilaksanakan, tentu saja setelah kami mempertimbangkan dengan sebaik-baiknya,' ujar Puan. Girban mengaku sudah menerima surat dari Ketua Dewan Pimpinan Cabang (DPC) PDIP Solo FX Hadi Rudyatmo. Dia menyatakan akan menindaklanjuti surat itu. Surat tersebut terkait permintaan agar Gibran mengembalikan KTA PDIP. Dia juga diminta mundur dari partai pimpinan Megawati Soekarnoputri setelah resmi menjadi cawapres pendamping Prabowo Subianto pada Pilpres 2024. 'Sudah, sudah saya bawa (surat), nanti akan kami tindaklanjuti, nggih,' kata Gibran menjawab singkat soal surat tersebut, Jumat (3 11). Upaya Gibran menjadi cawapres pada Pilpres 2024 berjalan mulus setelah Mahkamah Konstitusi mengabulkan gugatan soal syarat batas usia pencalonan presiden dan wakil presiden.  MK menyatakan seseorang bisa mendaftar capres-cawapres jika berusia minimal 40 tahun atau sudah pernah menduduki jabatan publik karena terpilih melalui pemilu. Gibran yang juga keponakan Ketua MK Anwar Usman pun bisa ikut menjadi cawapres meskipun usianya masih 36 tahun. Putusan MK Nomor 90 PUU-XXI 2023 terkait syarat batas usia minimal capres-cawapres kini sedang dipersoalkan. Majelis Kehormatan MK akan memutuskan apakah hakim konstitusi yang memutus perkara itu terbukti melanggar etik atau tidak pada Selasa (7 11) mendatang."
      }
    },
    {
      "id": 6,
      "title": "AS Sebut Perlu Jeda Perang di Gaza untuk Bebaskan Sandera Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104143049-134-1019982/as-sebut-perlu-jeda-perang-di-gaza-untuk-bebaskan-sandera-hamas",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 14:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/dua-wanita-lansia-israel-dibebaskan-hamas-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "hamas",
          "sandera hamas",
          "israel",
          "amerika serikat"
        ],
        "article": "Pemerintah Amerika Serikat menyebut butuh 'jeda yang sangat signifikan' untuk membebaskan 240orang yang masih disandera milisi Hamas, di tengah perang di Gaza. 'Ini adalah sesuatu yang sedang didiskusikan dengan sangat serius dan aktif. Namun belum ada kesepakatan untuk menyelesaikannya,' ujar seorang pejabat senior pemerintah AS, Jumat (3 11), dilansir dari Al Jazeera. Pejabat tersebut, yang tak ingin disebutkan namanya, mengatakan bahwa Washington sudah melakukan berbagai cara untuk mengeluarkan para tawanan dari Gaza, termasuk 'keterlibatan tidak langsung'.   'Kami berharap dan melakukan semua yang kami bisa untuk membebaskan para sandera, tetapi sama sekali tidak ada jaminan, bahwa itu akan terjadi atau kapan itu akan terjadi,' ujar pejabat tersebut.  Pernyataan itu disampaikan setelah Perdana Menteri Israel Benjamin Netanyahumenolak gencatan senjata sementara sampai Hamas membebaskan semua tawanan, setelah pertemuan dengan Menteri Luar Negeri AS Antony Blinken di Tel Aviv. Netanyahu menolak seruan Blinken untuk melakukan 'jeda kemanusiaan' guna melindungi warga sipil dan mengizinkan bantuan masuk ke daerah kantong yang terkepung tersebut. Ia menegaskan Israel akan tetap melanjutkan upaya dengan 'kekuatan penuh' hingga seluruh tawanan bebas. Pejabat itu mengklaim pemerintahan Biden telah berdiskusi secara berkelanjutan dengan Israel. Pemerintahan juga telah mengajukan pertanyaan-pertanyaan kritis mengenai tujuan-tujuannya dan apakah tujuan itu tercapai. Menurut pejabat Israel, Hamas menewaskan lebih dari 1.400 orang danmenyandera lebih dari 240 orang lainnya dalam serangannya pada 7 Oktober lalu di Israel selatan.  Banyak tawanan diyakini masih berada di Gaza, yang telah dibombardir secara intensif oleh pasukan Israel selama hampir satu bulan. Pejabat Biden juga mengatakan Hamas memberikan daftar warga Palestina yang terluka untuk dievakuasi. Namun hal ini dianggap 'tidak dapat diterima' oleh AS, Israel, dan Mesir karena sepertiga dari nama-nama tersebut adalah anggota Hamas."
      }
    },
    {
      "id": 7,
      "title": "Marcus: Kasihan Kevin Kalau Saya Maksa Bareng Terus",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104133205-170-1019979/marcus-kasihan-kevin-kalau-saya-maksa-bareng-terus",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 14:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/05/kevin-sanjaya-sukamuljomarcus-fernaldi-gideon-7_169.jpeg?w=650&q=90",
        "tags": [
          "marcus fernaldi gideon",
          "kevin sanjaya sukamuljo",
          "kevin/marcus",
          "marcus/kevin",
          "badminton",
          "bulutangkis"
        ],
        "article": "Marcus Fernaldi Gideonbersikap realistis soal masa depannya dengan Kevin Sanjaya Sukamuljosebagai duet di lapangan. Marcus dan Kevin bakal memulai petualangan baru di akhir 2023. Keduanya akan bermain dengan pasangan baru. Marcus berduet dengan Muhammad Rayhan Nur Fadillah sedangkan Kevin akan berpasangan dengan Rahmat Hidayat. Pasangan Marcus Rayhan dan Kevin Rahmat sendiri belum tentu bakal jadi duet permanen karena pelatih ganda putra Aryono Miranat masih akan melakukan pemantauan dan evaluasi. Namun Marcus memilih bersikap realistis soal masa depan bersama Kevin.   'Omongan sih belum ada mau balik [berpasangan dengan Kevin lagi] apa gimana, soalnya kan kayaknya anak muda tenaganya lebih banyak ya. Kita sudah berumur, apalagi saya udah senior. Kita butuh yang penopang, yang muda energinya lebih maksimal.' 'Kalau saya maksain barengan terus kasihan juga Kevin-nya kalau menurut saya. Soalnya main kayak dulu belum tentu bisa lagi, lincahnya segitu, lompatnya segitu, tenaganya segitu. Ya menurut saya sudah paling bagus sih kalau dia sama yang muda biar bisa mengeluarkan kekuatan maksimalnya,' kata Marcus. Marcus menilai dengan berpasangan bersama pemain muda, hal itu adalah situasi terbaik untuk dirinya dan Kevin.   'Kalau menurut saya ya, tapi balik lagi ke pelatih, tergantung mereka. Soalnya kita cuma ngobrol saja ngasih saran, tapi yang menentukan kan nanti pelatih dan pengurus.   "
      }
    },
    {
      "id": 8,
      "title": "Sekjen PDIP: KTA Gibran Urusan DPC Solo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104121922-617-1019950/sekjen-pdip-kta-gibran-urusan-dpc-solo",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 14:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/10/sekjen-pdip-hasto-kristiyanto-3_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pdip",
          "gibran rakabuming raka",
          "pilpres 2024",
          "ganjar pranowo",
          "prabowo subianto"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIPHasto Kristiyanto mengatakan Dewan Pimpinan Pusat (DPP) menyerahkan urusan pengembalian kartu tanda anggota (KTA) Gibran Rakabuming Raka e Dewan Pimpinan Cabang (DPC) Solo. Sebab, kata Hasto,Gibran menerima KTA PDIP dari DPC Solo. 'Dari DPC ya. Kita serahkan DPC, itu urusan DPC. Karena Mas Gibran kan menerima KTA dari DPC,' kata Hasto saat menghadiri laga final Sukarno Cup di GBK, Jakarta, Jumat (3 11).    Sementara itu, Ketua DPC Solo FX Hadi Rudyatmo sudah menyurati Gibran soal status keanggotaannya di partai. Surat itu dikirim lewat Wakil Wali Kota Solo Teguh Prakosa yang juga menjabat sebagai Sekretaris DPC PDIP Solo. 'Suratnya sudah disampaikan lewat Pak Teguh,' kata Rudy di Solo, Jumat (3 11). Dalam surat tersebut, Rudy meminta agar Gibran mengembalikan KTA PDIP dan membuat surat pengunduran diri. Permintaan ini menyusul langkah Gibran yang memilih jadi bakal calon wakil presiden Prabowo Subianto di Pilpres 2024. Padahal, PDIP memiliki bakal capres dan cawapres, yaitu Ganjar Pranowo-Mahfud MD, yang diusung bersama PPP, Hanura, dan Perindo.  Gibran pun mengonfirmasi telah menerima surat permintaan pengembalian KTA dari Ketua DPC Solo FX Hadi Rudyatmo. Dia mengaku akan segera menindaklanjuti surat tersebut. Namun, putra sulung Presiden Joko Widodo (Jokowi) itu tak menjelaskan kapan KTA miliknya akan dikembalikan ke DPC Solo. 'Sudah, sudah saya bawa,' kata Gibran di Solo, Jumat."
      }
    },
    {
      "id": 9,
      "title": "Pengacara Sebut 30 Warga Rempang Jadi Tersangka Tanpa Bukti Lengkap",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104141100-12-1019981/pengacara-sebut-30-warga-rempang-jadi-tersangka-tanpa-bukti-lengkap",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 14:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/08/bentrok-di-pulau-rempang-2_169.jpeg?w=650&q=90",
        "tags": [
          "rempang",
          "rempang eco city",
          "tersangka",
          "warga rempang tolak relokasi"
        ],
        "article": "Pengacara Tim Advokasi Solidaritas Nasional untukRempang Teo Reffelsen mengungkapkan sejumlah kejanggalan dalam penetapan 30 warga Rempang yang dijadikan tersangka saat aksi menolak relokasi untuk proyek strategis nasional (PSN) Eco-City. Salah satunya, mereka ditetapkan sebagai tersangka tanpa alat bukti yang cukup. Teo menyebut hal itu terungkap dalam sidang praperadilan agenda pembuktian di Pengadilan Negeri (PN) Batam pada Kamis (2 11).    'Penetapan para tersangka tidak didasarkan pada 2 alat bukti yang cukup, sah, dan relevan, karena para tersangka rata-rata ditetapkan tersangka pada rentang waktu 11 s d 12 September 2023,' kata Teo kepada CNNIndonesia.com, Sabtu (4 11). Teo menyebut dalam fakta persidangan diketahui jika ternyata semua keterangan saksi, ahli, dan bukti surat didapatkan serta dibuat menyusul. 'Seperti Keterangan saksi didapatkan pada tanggal 12-18 September, keterangan ahli didapatkan 23 dan 25 Oktober, dan hasil visum didapatkan 5 Oktober,' ujarnya. Oleh karena itu, kata Teo, berdasarkan Pasal 1 angka 14 KUHAP jo. Putusan MK No. 21 PUU XII 2014 sudah selayaknya Penetapan tersangka mereka dibatalkan PN Batam. 'Karena tidak didahului dengan 2 alat bukti yang cukup, sah dan relevan,' ucap dia. Aktivis Walhi itu juga mengungkapkan surat penangkapan dan penahanan terlambat diberikan kepada keluarga. Selain itu, suratnya disampaikan dengan prosedur yang tidak layak. 'Bahkan ada keluarga yang menerima pada tanggal 26 Oktober 2023 setelah permohonan praperadilan dimasukkan ke PN Batam,' tuturnya. 'Berdasarkan Pasal 18 ayat (3) KUHAP Jo. Putusan MK No. 3 PUU-XI 2013 maka surat surat tersebut harus dinyatakan tidak sah karena melewati batas 7 hari,' lanjutnya.  Kejanggalan terakhir, kata Teo, Surat Pemberitahuan dimulainya Penyidikan (SPDP) hanya diberitahukan 'secara lisan' kepada tersangka. Padahal, menurut Putusan MK Nomor 130 PUU-XIII 2015 dan beberapa preseden putusan pengadilan, penyidik wajib memberitahukan dan menyerahkan, bukan sekadar memberitahukan. Oleh karena itu, Teo menilai seharusnya penyidikan terhadap para tersangka harus dikatakan tidak dan dan batal demi hukum. Dia pun berharap agar majelis PN Batam mengabulkan praperadilan warga Rempang. 'Berdasarkan ketiga fakta tersebut seharusnya semua permohonan praperadilan ini dikabulkan seluruhnya oleh Pengadilan Negeri Batam,' ucap Teo. 'Karena jika tidak PN Batam hanya akan memparipurnakan ketidakadilan yang diterima para tersangka dan kesalahan yang dilakukan oleh Polresta Barelang dan Polda Kepulauan Riau,' imbuhnya. CNNIndonesia.com telah menghubungi Kasi Humas Polresta Barelang AKP Tigor Sidabarib untuk meminta penjelasan atas temuan fakta persidangan itu. Namun, hingga saat tulisan ini ditulis, Tigor juga belum merespons. Ribuan warga Rempang, Batam, Kepulauan Riau terancam harus meninggalkan tempat tinggalnya karena akan ada pembangunan PSN Eco-city.  Proyek yang dikerjakan oleh PT Makmur Elok Graha (MEG) itu akan menggunakan lahan seluas 7.572 hektare atau sekitar 45,89 persen dari total luasan PulauRempang16.500 hektare untuk proyek tersebut. Ribuan warga itu tak terima harus angkat kaki dari tanah yang sudah ditinggalinya jauh sebelum Indonesia memproklamasikan kemerdekaan. Mereka gigih mempertahankan tempat tinggalnya, meski aparat TNI-Polri dikerahkan agar wargaRempangsetuju direlokasi. Bentrok tak terelakan. Pada tanggal 7 dan 11 September 2023, bentrokan sempat pecah. Polisi menyemprotkan gas air mata hingga anak-anak dilarikan ke rumah sakit. Hingga saat ini, 43 orang yang menolak relokasi ditangkap dengan dituduh provokator."
      }
    },
    {
      "id": 10,
      "title": "FOTO: Sunyi Nisan Museum Prasasti dan Jejak Bisu Tarekat Mason",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104140029-22-1019970/foto-sunyi-nisan-museum-prasasti-dan-jejak-bisu-tarekat-mason",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn freemason sejarah freemason museum prasasti",
        "media_url": null,
        "tags": [
          "foto cnn",
          "freemason",
          "sejarah freemason",
          "museum prasasti"
        ],
        "article": ""
      }
    }
  ]
}