{
  "page": 772,
  "main_url": "https://www.cnnindonesia.com/indeks/2/772",
  "time": "2023-12-08 06:52:16.813404",
  "datas": [
    {
      "id": 1,
      "title": "Sejarah Rivalitas Hamas dan Fattah dalam Pemerintah Abbas di Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110175624-120-1022704/sejarah-rivalitas-hamas-dan-fattah-dalam-pemerintah-abbas-di-palestina",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 09:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/23/militan-hamas-gelar-parade-anti-israel-di-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "mahmoud abbas",
          "israel",
          "palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina"
        ],
        "article": "Menteri Luar Negeri Amerika Serikat, Antony Blinken, melakukan perjalanan ke Ramallah, pada Minggu (5 11), untuk menemui presiden Otoritas Nasional Palestina, Mahmoud Abbas. Salah satu poin penting yang disampaikan oleh Blinken adalah meminta peran aktif Otoritas Palestina di Gaza pasca perang Hamas dengan Israel. Namun, Abbas menyatakan bahwa Jalur Gaza merupakan bagian integral Palestina.    Otoritas Palestina baru bisa berperan jika Israel mengakhiri pendudukannya di kedua wilayah Palestina yang mencakup seluruh Tepi Barat, termasuk Yerusalem Timur dan Jalur Gaza, dikutip dari France 24. Saat ini, Otoritas Palestina hanya memiliki kewenangan sebesar 18 persen di wilayah Tepi Barat, sedangkan 82 persen sisanya dikuasai bersama-sama bahkan seluruhnya oleh Israel. Otoritas Palestina juga sudah absen dari Jalur Gaza sejak Hamas menang dalam pemilu legislatif pada 2006. Hamas menjadi penguasa utama Jalur Gaza sejak tahun 2007.  Konflik dengan Hamas juga terlihat saat Abbas mengatakan bahwa tindakan Hamas ke Israel tidak merepresentasikan rakyat Palestina. Abbas menyatakan bahwa Organisasi Pembebasan Palestina (PLO) sebagai satu-satunya perwakilan rakyat Palestina.  Pertentangan Hamas kepada terhadap PLO mulaimengemuka saat terjadi bom bunuh diri pada April 1993. Bom bunuh diri tersebut terjadi tepat lima bulan sebelum pemimpin PLO Yasser Arafat dengan mantan Perdana Menteri Israel Yitzhak Rabin menandatangani perjanjian Oslo. Perjanjian tersebut membentuk pemerintahan mandiri terbatas untuk sebagian Tepi Barat dan Gaza di bawah entitas Otoritas Palestina. Dilansir dari Council on Foreign Relations, Hamas mengutuk perjanjian ini dan pengakuan PLO terhadap Israel. Sehari sebelum penetapan perjanjian Oslo, Arafat dan Rabin menyetujui surat yang menyatakan pengakuan satu sama lain terhadap negara mereka. Pada 1997, Hamas akhirnya ditetapkan oleh Amerika Serikat sebagai organisasi teroris. Hamas semakin gencar menjadi ujung tombang penyerangan dan pemberontakanterhadap Israel.  Perpecahan pemerintahan Palestina semakin terlihat pada pemilu legislatif tahun 2006. PLO yang didominasi oleh Fatah berkuasa di Tepi Barat, sedangkan Hamas berkuasa di Jalur Gaza. Fatah menyatakan diri menggunakan cara yang berbeda dalam melakukan perlawanan. Fatah secara resmi menolak kekerasan, walaupun kenyataan mereka tidak selalu menepati janji saat terjadi ketegangan antara Israel dengan Palestina. Perpecahan yang terjadi dalam pemerintahan Palestina ini semakin menyulitkan terciptanya kestabilan Gaza."
      }
    },
    {
      "id": 2,
      "title": "7 Rekomendasi Tempat Hunting Foto di Jakarta saat Malam Hari",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103160656-275-1019714/7-rekomendasi-tempat-hunting-foto-di-jakarta-saat-malam-hari",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/28/skywalk-senayan-park-spot-menikmati-landscape-jakarta-11_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "tempat hunting foto di jakarta malam hari",
          "wisata jakarta malam hari",
          "wisata malam jakarta",
          "wisata jakarta",
          "rekomendasi tempat wisata"
        ],
        "article": "Jakarta saat malam hari memiliki suasana yang begitu berbeda dengan siang hari. Banyaknya spot menarik dengan sorot lampu-lampu membuat suasana malam ibu kota menjadi menarik dan dramatis. Tak pelak hal ini membuat banyak orang melakukan hunting foto diJakarta khususnya di malam hari. Jika kamu sedang mencari-cari lokasi, ada sejumlah tempat hunting foto di Jakarta malam hari yang bisa didatangi.    Meski datang di malam hari, pastikan langit cerah dan tidak mendung demi mendapat hasil yang terbaik. Selain itu, gunakan kamera berkualitas yang baik agar dapat mengambil foto dengan bagus. Jika perlu, bawa serta tripod untuk menghindari hasil foto yang goyang. Berikut rekomendasi tempat hunting foto di Jakarta malam hari, dirangkum dari berbagai sumber. Jembatan Penyeberangan Orang (JPO) unik berdesain cincin puntir di Stadion Utama Gelora Bung Karno, Jakarta ini merupakan salah satu spot favorit warga ibu kota yang gemar hunting foto. Saat malam hari, kamu bisa melihat pemandangan gedung-gedung Jakarta dari balik atap transparannya. Kemudian, Lampu LED dan lampu sorot yang menyala di sepanjang jembatan itu menambah kesan artistik. Skywalk di Senayan Park (SPARK) menawarkan konsep menikmati keindahan langit serta lanskap perkotaan yang penuh lampu dari atas jembatan. Tempat yang dulu dikenal dengan Taman Ria Senayan ini kini menjelma menjadi destinasi wisata Jakarta yang instagramable, khususnya di malam hari. Tempat hunting foto di jakarta malam hari berikutnya adalah JPO Kapal Pinisi. Disebut demikian karena JPO yang berlokasi di Karet Sudirman ini memiliki desain layaknya kapal pinisi. Di JPO Kapal Pinisi kamu bisa berfoto dengan latar gedung-gedung tinggi di sisi utara serta trotoar yang menarik perhatian. Saat malam hari lampu LED akan menerangi sepanjang jembatan membuat tempat ini cocok dijadikan spot foto. Kota Tua Jakarta merupakan kawasan bersejarah yang terletak di Jakarta Barat. Kawasan Kota Tua didominasi oleh bangunan-bangunan berarsitektur tempo dulu. Mengunjungi Kota Tua Jakarta di malam hari tentu akan memberikan suasana yang berbeda. Selain tidak terkena terik matahari, bangunan-bangunan kuno di Kota Tua yang dihiasi lampu-lampu memberikan kesan romantis. Pantjoran Chinatown adalah kawasan kuliner yang terletak di Pantai Indah Kapuk (PIK). Namun uniknya, Pantjoran PIK menyediakan spot foto yang menarik ala Negeri Tirai Bambu di tengah Jakarta. Mulai dari foto dengan latar Pagoda, mural kampung China, jendela-jendela cantik, hingga pilar-pilar bergaya Tionghoa. Jika berkunjung pada malam hari, kawasan ini akan semakin dramatis lantaran cahaya dari lampu-lampu.   Taman budaya yang terletak di Cikini, Jakarta Pusat ini juga cocok dikunjungi saat malam hari. Apalagi kawasan ini sudah direvitalisasi dan terbuka untuk umum. Areanya yang luas serta bentuk bangunan yang unik cocok buat kamu yang hobi berfoto. Pada malam hari, taman ini semakin indah diterangi oleh lampu. Lapangan Banteng adalah salah satu taman kota terbesar di Jakarta yang kerap menjadi area piknik maupun berfoto ria. Di ruang terbuka publik ini terdapat monumen serta pepohonan rimbun dan rerumputan hijau. Saat malam, taman ini dihiasi oleh lampu-lampu yang cantik dan atraksi air mancur menari. Demikian rekomendasi tempat hunting foto di Jakarta malam hari. Sudah menentukan tempat yang ingin kamu kunjungi?"
      }
    },
    {
      "id": 3,
      "title": "Amar Brkic 100 Persen Siap Tempur di Timnas Indonesia U-17 vs Panama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112092028-142-1023102/amar-brkic-100-persen-siap-tempur-di-timnas-indonesia-u-17-vs-panama",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/amar-rayhan-brkic-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "amar brkic"
        ],
        "article": "Direktur Teknik PSSI, Indra Sjafri menyatakan seluruh pemainTimnas Indonesia U-17 dalam kondisi bagus, termasuk Amar Brkic. Amar Brkicsiap main lawan Panama di Piala Dunia U-17 2023. Brkic tidak dimainkan oleh Bima Sakti di laga pertama antara Timnas Indonesia U-17 vs Ekuador. Dari informasi yang dirilis, Brkic mengalami diare sehingga tidak berada dalam kondisi ideal untuk bertanding. Indra Sjafri lalu menegaskan bahwa masalah yang dialami Brkic tersebut sudah selesai. Brkic dalam kondisi siap tanding, begitu juga dengan pemain-pemain lain di Timnas Indonesia U-17.    'Amar yang tidak bisa diturunkan karen diare, Alhamdulillah dokter sudah memberikan laporan kepada pelatih bahwa Amar besok sudah bisa bermain lawan Panama. Kondisi pemain semua dalam keadaan baik, tidak ada satupun yang cedera,' ucap Indra Sjafri di Surabaya, Sabtu (11 11). 'Saya mau mengomentari penurunan fisik di pertadingan bisa karena ini adalah pertandingan yang berat untuk anak-anak usia 17 tahun apalagi di hadapan penonton kurang lebih 30 ribu.' 'Piala Dunia, masalah mental tentu memengaruhi. Alhamdulillah mereka bisa menjalani hal tersebut sampai babak akhir pertandingan. Setelah pertandingan kemarin, yang pertama tim pelatih lakukan adalah bagaiman recovery pemain. Betul-betul pulih termasuk kami bisa sampaikan di sini, tidak ada satupun pemain yang cedera. Semua pemain per latihan Sabtu sore kondisinya sudah sangat baik. Jadi recovery training Minggu kami menyiapkan game plan melawan Panama,' ujar Indra Sjafri. Amar Brkicadalah pemain Timnas Indonesia U-17 yang meniti karier di Jerman sejak usia belia. Ia saat ini membela tim junior Hoffenheim. Brkicberposisi sebagai penyerang sayap sehingga ia bisa jadi opsi bagus bagi BimaSakti di lini serang. Timnas Indonesia U-17 telah mengantongi satu poin di Piala Dunia U-17 usai imbang 1-1 lawan Ekuador. Catatan imbang itu turut membuka peluang Timnas Indonesia U-17 lolos ke babak 16 besar.    Dari enam grup yang ada, dua tim teratas otomatis lolos ke babak 16 besar ditambah empat tim peringkat tiga terbaik.   "
      }
    },
    {
      "id": 4,
      "title": "WHO Akui Hilang Kontak dengan Relawan di RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112091926-120-1023101/who-akui-hilang-kontak-dengan-relawan-di-rs-al-shifa-gaza",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 09:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/tak-ada-icu-kosong-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "who",
          "israel",
          "palestina"
        ],
        "article": "Organisasi Kesehatan Dunia (WHO) mengklaim hilang kontak dengan relawan yang berada di sekitar Rumah Sakit Al Shifa, Gaza, menyusul bombardir Israel tanpa henti dalam beberapa hari terakhir. 'Ketika laporan mengerikan mengenai rumah sakit yang menghadapi serangan berulang terus bermunculan, kami berasumsi kontak kami bergabung dengan puluhan ribu pengungsi dan meninggalkan daerah tersebut,' demikian unggahan WHO melalui media sosial X, Minggu (12 11). WHO juga menyebut muncul laporan bahwa beberapa orang yang melarikan diri dari rumah sakit telah ditembak, terluka, dan bahkan terbunuh.    Selama 48 jam terakhir, Rumah Sakit Al-Shifa dilaporkan diserang berkali-kali, menyebabkan beberapa orang tewas dan banyak lainnya terluka. 'Unit perawatan intensif mengalami kerusakan akibat pemboman, sementara area rumah sakit tempat pengungsi berlindung juga rusak,' demikian menurut WHO. WHO juga menerangkan berdasarkan laporan terakhir yang diterima bahwa rumah sakit itu dikelilingi tank. Staf medis juga melaporkan kekurangan air bersih dan alat-alat penting berpotensi tak berfungsi seperti ICU, ventilator, dan inkubator, karena kurang bahan bakar. Menanggapi kondisi itu, WHO kembali menyerukan gencatan senjata segera di Gaza sebagai satu-satunya cara untuk menyelamatkan nyawa dan mengurangi tingkat penderitaan yang mengerikan. 'Rumah sakit, pasien, staf kesehatan, dan orang yang berlindung di fasilitas kesehatan dilindungi berdasarkan Konvensi Jenewa dan Hukum Humaniter Internasional,' lanjut mereka.  Jurnalis di RS Al Shifa Mustafa Sarsour sebelumnya melaporkan beberapa drone mondar-mandir di kompleks rumah sakit. Pesawat tak berawak itu, kata dia, menargetkan orang-orang yang bergerak di dalam atau luar rumah sakit. Semua jalan menuju fasilitas medis ini juga telah hancur. Direktur RS Al Shifa Abu Salmiya mengatakan kondisi rumah sakit dan pasien dalam keadaan kritis. RS, kata dia, juga sudah terisolasi dan menjadi target gempuran. Lebih lanjut, Abu Salmiya mengungkapkan pihaknya sudah mengirim pesan darurat ke seluruh dunia untuk segera diselamatkan. Namun, hingga kini tak ada tanggapan. 'Kita terputus dari seluruh dunia, kita hanya berjarak beberapa menit dari kematian yang akan terjadi,' ucap dia. "
      }
    },
    {
      "id": 5,
      "title": "Asal-usul Hari Ayah Nasional, Bermula dari Surat-surat untuk Ibu",
      "categories": "Hari Ayah Nasional Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106143746-284-1020549/asal-usul-hari-ayah-nasional-bermula-dari-surat-surat-untuk-ibu",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/12/ilustrasi-hari-ayah_169.jpeg?w=650&q=90",
        "tags": [
          "hari ayah",
          "hari ayah nasional",
          "awal mula hari ayah",
          "sejarah hari ayah nasional",
          "asal usul hari ayah nasional"
        ],
        "article": "Hari Ayah Nasional dirayakan pada 12 November setiap tahunnya. Lantas, bagaimana awal mula Hari Ayah Nasional? Hari Ayah Nasional baru diperingati oleh masyarakat Indonesia selama beberapa tahun terakhir. Meski demikian, tak tercatat dengan jelas kapan Hari Ayah Nasional dideklarasikan. Indonesia sendiri sebelumnya hanya mengenal peringatan Hari Ibu Nasional yang jatuh pada setiap 22 Desember.   Awal mula Hari Ayah Nasional bisa dibilang lahir dari kebimbangan soal pentingnya penghargaan yang diberikan untuk orang tua, baik ayah dan ibu. Hari Ayah Nasional bisa dibilang lahir karena hari ibu.  Pada 2014 lalu, Perkumpulan Putra Ibu Pertiwi (PPIP) menggelar 'Sayembara Menulis Surat untuk Ibu' di Solo, Jawa Tengah. Mengutip laman Sahabat Keluarga Kemendikbud, kala itu terkumpul 70 surat terbaik yang dikumpulkan menjadi sebuah buku. Namun, di tengah acara muncul pertanyaan dari salah satu peserta soal peringatan hari ayah yang tak pernah ada di Indonesia. Para peserta kala itu tampaknya juga ingin membuat surat untuk ayah. Dari sini-lah pertanyaan-pertanyaan muncul, berkaitan dengan Hari Ayah Nasional. Dari sana, PPIP langsung mencari tahu tentang Hari Ayah Nasional. Mulai informasi soal ada atau tidaknya peringatan khusus untuk ayah di Indonesia, seperti apa perayaannya, dan lain sebagainya. Saking ingin tahunya, paguyuban ini bahkan menyempatkan waktu untuk bertanya ke DPRD Surakarta kala itu. Namun, kala itu PPIP tidak mendapat jawaban yang memuaskan. Setelah melalui proses yang cukup panjang dan rumit, PPIP kemudian menetapkan dan mendeklarasikan bahwa Hari Ayah Nasional dirayakan setiap 12 November. Deklarasi digelar bersamaan dengan Hari Kesehatan dan mengambil semboyan: 'Semoga bapak bijak, Ayah sehat, papah jaya.' Selain Solo, Nusa Tenggara Timur juga ternyata mendeklarasikan Hari Ayah Nasional tepat pada tanggal yang sama. Bahkan saat deklarasi, panitia di NTT juga meluncurkan buku yang berjudul Kenangan untuk Ayah. Isi buku itu adalah 100 surat dari seluruh anak di Nusantara. Buku itu pun dikirim ke Susilo Bambang Yudhoyono yang kala itu baru lengser dari jabatannya sebagai Presiden RI. Demikian penjelasan mengenai awal mula Hari Ayah Nasional. Selamat Hari Ayah!"
      }
    },
    {
      "id": 6,
      "title": "Melihat Aturan Baru yang Melarang Rekrutmen Pegawai Honorer",
      "categories": "EKOPEDIA Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111082253-536-1022853/melihat-aturan-baru-yang-melarang-rekrutmen-pegawai-honorer",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 09:10 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621401782953-0'); });",
        "media_url": null,
        "tags": [
          "ekopedia",
          "uu asn",
          "asn",
          "honorer",
          "pegawai honorer",
          "pns",
          "CNN INDONESIA TV"
        ],
        "article": "Pemerintah dan DPR melarang rekrutmen tenaga honorer baru melalui UU Nomor 20 Tahun 2023 tentang ASN."
      }
    },
    {
      "id": 7,
      "title": "Indra Sjafri Sempat Khawatir pada Timnas Indonesia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112083246-142-1023097/indra-sjafri-sempat-khawatir-pada-timnas-indonesia-u-17",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-7_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indra sjafri"
        ],
        "article": "Direktur Teknik PSSI, Indra Sjafri mengaku sempat khawatir dengan performaTimnas Indonesia U-17 yang tampil diPiala Dunia U-17 2023 dengan status sebagai tuan rumah. Persiapan Timnas Indonesia U-17 ke Piala Dunia U-17 2023 memang terbilang mendadak dan instan. Setelah FIFA mencabut status tuan rumah dari Peru, mereka lalu menunjuk Indonesia sebagai tuan rumah pada Juni 2023. Otomatis, Timnas Indonesia U-17 hanya punya waktu singkat untuk mempersiapkan diri. PSSI lalu segera membentuk tim, menunjuk Bima Sakti sebagai pelatih, dan melakukan pemusatan latihan ke Jerman.    Walau telah berupaya keras di waktu singkat, Indra Sjafri tetap mengaku sempat khawatir dengan penampilan Timnas Indonesia U-17 di laga pembuka. 'Kalau ditanya perasaan saya pribadi jelang pertandingan, ini pertandingan levelnya dunia. Tim-tim yang hadir ke sini tim-tim terbaik yang ada. Di mana mereka masuk lewat jalur kualifikasi. Sementara timnas Indonesia masuk sebagai tuan rumah.' 'Mereka hanya teruji dengan tujuh uji coba dengan tim-tim di Jerman. 23 tim lainnya teruji kualifikasi dan lolos ke sini. Awalnya ada sedikit khawatir bagaimana anak-anak menghadapi pertandingan pertama. Alhamdulillah kami ucapkan terima kasih kepada tim pelatih, semua pemain melakoni pertandingan pertama dengan baik. Walaupun hasilnya belum maksimal, masih seri 1-1. Ini bisa dijadikan modal untuk melangkah laga kedua besok melawan Panama,' ucap Indra Sjafri pada wartawan di Surabaya, Sabtu (11 11). Dalam duel lawan Ekuador, Timnas Indonesia U-17 terbukti bisa memberikan perlawanan seimbang, terutama di babak pertama. Hanya di babak kedua, Timnas Indonesia U-17 lebih banyak tertekan namun masih bisa mempertahankan skor 1-1 hingga laga usai. Indra Sjafri menilai bahwa hasil imbang lawan Ekuador dan keberhasilan meraih satu poin di tangan turut mengangkat kepercayaan diri para pemain. 'Dari latihan tadi tersirat di semua pemain dan ofisial pelatih ada rasa optimis rasa kepercayaan diri yang muncul setelah melewati pertandingan pertama.'    'Gol pertama Indonesia di piala dunia juga terjaditadi malam dan satu poin kami dapat,' kata Indra. Indonesia akan menghadapi laga kedua lawan Panama di Stadion Gelora Bung Tomo pada Senin (13 11).   "
      }
    },
    {
      "id": 8,
      "title": "Ayam Broiler Segar Harga Terjangkau, Mulai Rp20 Ribuan di Transmart",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110141238-97-1022542/ayam-broiler-segar-harga-terjangkau-mulai-rp20-ribuan-di-transmart",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/04/ilustrasi-ayam-broiler_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Ibu-ibu, TransmartFull Day Sale beri diskon ayam broiler khusus hari ini, Minggu (12 11). Harga ayam per ekornya mulai dari Rp20 ribuan aja dan kualitasnya sudah pasti segar. Untuk mendapatkan harga diskon,Anda bisa tebus murah pembelian ayam dengan pembayaran lewat Allo Prime, Kartu Kredit Bank Mega, atau Mega Syariah.    Harga ayam broiler yang didiskon bisa berbeda-beda di setiap gerai Transmart. Sebelum belanja, cek di bawah ini daftar harga ayam yang diskon di Transmart Full Day Sale. 1. Ayam broiler di Transmart Palu dari harga normal Rp25.900 per ekor jadi Rp20.720 per ekor. 2. Ayam broiler di Transmart Manado dari harga normal Rp38.900 per ekor jadi Rp31.120 per ekor. 3. Ayam broiler di Transmart Lampung dari harga normal Rp37.900 per ekor jadi Rp30.320 per ekor. 4. Ayam broiler di Transmart Kupang, Mataram, dan Pekanbaru dari harga normal Rp32.000 per ekor jadi Rp25.600 per ekor. 5. Ayam broiler di Transmart Jawa Timur dan Medan dari harga normal Rp34.500 per ekor jadi Rp27.600 per ekor. 6. Ayam broiler di Transmart Jawa Tengah, Padang, Palembang, dan Pangkalpinang dari harga normal Rp34.900 per ekor jadi Rp27.920 per ekor. 7. Ayam broiler di Transmart Jabodetabek dan Karawang dari harga normal Rp36.500 per ekor jadi Rp29.200 per ekor. 8. Ayam broiler di Transmart Denpasar dari harga normal Rp44.500 per ekor jadi Rp35.600 per ekor. 9. Ayam broiler di Transmart Bandung, Jambi dari harga normal Rp36.900 per ekor jadi Rp29.520 per ekor. 10. Ayam broiler di Transmart Balikpapan, Pontianak dari harga normal Rp43.000 per ekor jadi Rp34.400 per ekor. Mau belanja ayam diskon tapi belum punya Allo Bank? Tenang, karena sekarang sudah bisa buka rekening sendiri melalui ponsel masing-masing. Download Allo Bank dari Play Store atau App Store, lalu registrasi untuk buka akun seperti cara pada umumnya. Setelah itu upgrade akunnya ke Allo Prime supaya bisa mengaktifkan Allo Pay Later. Sementara untuk Kartu Kredit Bank Mega atau Mega Syariah bisa diperoleh dengan mudah. Caranya bisa mengajukan pembukaan kartu kredit ke kantor cabang terdekat atau mengajukan pembukaan kartu kredit instan di booth Bank Mega yang tersedia di setiap gerai Transmart. Mudah bukan belanja di Transmart, selain dapat harga diskon kamu juga bisa belanja sekarang bayar belakang dengan Paylater. Yuk buruan ke Transmart terdekat karena periode Transmart Full Day Sale cuma berlangsung hari ini aja mulai dari toko buka sampai pukul 22.00 waktu setempat."
      }
    },
    {
      "id": 9,
      "title": "Menkes Budi soal Dugaan Korupsi APD: Banyak Harga Tak Sesuai",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112084726-12-1023099/menkes-budi-soal-dugaan-korupsi-apd-banyak-harga-tak-sesuai",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 08:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/11/menteri-kesehatan-budi-gunadi-sadikin-1_169.jpeg?w=650&q=90",
        "tags": [
          "kemenkes",
          "budi gunadi",
          "korupsi apd kemenkes"
        ],
        "article": "Menteri Kesehatan Budi Gunadi Sadikin buka suara soal dugaan korupsi alat pelindung diri (APD) saat pandemi Covid-19 menghantam Indonesia. 'Itu memang kejadian di awal-awal, saya sudah pelajari sebelum saya masuk memang ada pembelian-pembelian yang harus cepat dilakukan di awal-awal, sehingga terjadi banyak harga yang mungkin tak sesuai atau berbeda,' kata dia saat ditemui awak media di Gelora Bung Karno Senayan, Sabtu (11 11). Budi lalu mengakui ada masa Kemenkes mengambil keputusan dengan cepat karena kondisi saat itu darurat. Namun, dia juga mengingatkan keputusan cepat yang diambil harus mengutamakan keselamatan masyarakat bukan keuntungan pribadi.   'Ada memang saat-saat di mana kita harus mengambil keputusan yang cepat, tapi saya juga bilang semua keputusan cepat itu harus sesuai, tidak boleh ada (seperti itu),' kata Budi. 'Yang penting adalah niat, kita lakukan itu jangan ada niat untuk memperkaya diri sendiri, tapi kalau itu untuk menyelamatkan masyarakat harusnya nggak masalah,' imbuh Budi dikutip dari detik. Lebih lanjut, Budi mengungkapkan kejadian itu terjadi sebelum dia menjadi Menteri Kesehatan. Budi juga menegaskan Kementerian Kesehatan RI (Kemenkes) akan mengikuti proses penyidikan Komisi Pemberantasan Korupsi (KPK) sebagaimana mestinya. 'Saya sudah minta, saya sih posisi di Kemenkes kita dukung semua langkah penegakan hukum itu,' ungkap dia. KPK sebelumnya membuka penyidikan kasus dugaan korupsi pengadaan APD Covid-19 di Kementerian Kesehatan tahun anggaran 2020-2022. Nilai anggaran proyek tersebut mencapai Rp3,03 triliun. 'Sesuai penjelasan pimpinan, benar saat ini KPK sedang selesaikan proses penyidikan perkara dugaan korupsi penyalahgunaan wewenang sehingga merugikan keuangan negara dalam pengadaan Alat Pelindung Diri (APD) Covid-19,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri dalam doorstop di Gedung Merah Putih, Jakarta, Jumat (10 11). KPK sudah menetapkan tersangka dalam kasus ini, tetapi belum menyampaikan identitas secara gamblang ke publik. Langkah itu sesuai kebijakan pimpinan era Firli Bahuri dkk yang mengumumkan identitas tersangka dan konstruksi lengkap perkara bersamaan dengan upaya paksa penangkapan maupun penahanan."
      }
    },
    {
      "id": 10,
      "title": "Mer-C Surati Jokowi Titip Pesan Gencatan Senjata di Gaza ke Biden",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112083924-106-1023098/mer-c-surati-jokowi-titip-pesan-gencatan-senjata-di-gaza-ke-biden",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 08:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/16/biden-jokowi-di-taman-hutan-raya-tahura-ngurah-rai-bali_169.jpeg?w=650&q=90",
        "tags": [
          "medical emergency rescue committee",
          "jokowi",
          "biden",
          "israel",
          "palestina"
        ],
        "article": "Organisasi relawan Medical Emergency Rescue Committee (Mer C) Indonesia meminta Presiden Joko Widodo (Jokowi) untuk menyerukan gencatan senjata di Jalur Gaza, Palestina saat bertemu Presiden Amerika Serikat Joe Biden. Permintaan itu tertuang dalam surat terbuka yang ditujukan untuk Jokowi tertanggal 11 November. 'Kami berharap, pada kesempatan pertemuan dengan Presiden Amerika Serikat, Joe Biden, Bapak dapat menyampaikan hal ini, memberikan tekanan kepada dunia, khususnya kepada Amerika Serikat agar segera mengadakan gencatan senjata di Jalur Gaza dan menyelamatkan Rumah Sakit Indonesia dari serangan Israel,' demikian potongan isi surat itu yang diterima CNNIndonesia.com, Sabtu (11 11).    Dalam surat tersebut, Mer-C juga meminta Jokowi melakukan perubahan melalui kapabilitas dan kemampuan yang dimiliki demi menyelamatkan Rumah Sakit Indonesia di Gaza. Area sekitar Rumah Sakit Indonesia sempat menjadi target sasaran pasukan Israel. Pekan lalu, sebelas rudal menghantam lingkungan sekitar RS Indonesia di Gaza. Direktur RS Indonesia di Gaza, Atef Kahlout, mengatakan rumah sakit itu hancur imbas pemboman Israel. 'Pecahan besar peluru terbang ke rumah sakit,' ungkap Kahlout, dikutip Al Jazeera.  Serangan itu terekam dalam sebuah video. Di video tampak cahaya terang muncul di langit dekat gedung rumah sakit. Dalam rekaman tersebut juga terdengar ledakan berkali-kali. Orang-orang di sekitar RS dan mereka yang ada di dalam tenda lalu berlarian mencari tempat berlindung. RS Indonesia juga dalam kondisi kritis karena pasokan bahan bakar minyak (BBM) sudah habis. Dalam video yang dikirim Mer C, rumah sakit tampak gelap. Israel melancarkan agresi militer ke Gaza pada 7 Oktober. Mereka juga mendeklarasikan perang dengan Hamas. Selama agresi, pasukan Israel menyerang rumah sakit, masjid, gereja, sekolah, hingga tempat pengungsian. Imbas serangan itu, 11.078 warga Palestina meninggal, 4.506 di antaranya anak-anak."
      }
    }
  ]
}