{
  "page": 271,
  "main_url": "https://www.cnnindonesia.com/indeks/2/271",
  "time": "2023-12-08 05:44:37.933307",
  "datas": [
    {
      "id": 1,
      "title": "Luhut Bertemu Puan, Bahas Pemilu 2024 hingga Peluang Ekonomi Baru",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129063220-92-1030306/luhut-bertemu-puan-bahas-pemilu-2024-hingga-peluang-ekonomi-baru",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/menko-luhut-terima-kunjungan-puan-maharani-di-singapura_169.jpeg?w=650&q=90",
        "tags": [
          "luhut panjaitan",
          "luhut bertemu puan",
          "puan maharani",
          "menko marves",
          "ketua dpr"
        ],
        "article": "Menko Marves LuhutPanjaitanbertemu dengan Ketua DPR RI sekaligus Ketua DPP PDI PerjuanganPuan Maharani yang mengunjunginya di Singapura pada Selasa sore (28 11). Dalam pertemuan itu, Luhut mengatakan keduanya membahas banyak hal, termasuk Pemilu 2024. Luhut mengaku dirinya dan Puan sepakat bahwa persatuan dan perdamaian haruslah menjadi prioritas utama di tengah Pilpres2024.   Menurut Luhut, semua pihak memiliki tanggung jawab yang sama untuk memastikan bahwa kampanye berlangsung dalam kerangka saling menghormati dan menjunjung tinggi kepentingan bangsa.  'Saya dan Mbak Puan sepakat bahwa Pemilu ini haruslah berjalan dengan menyenangkan, dan meskipun kita semua memiliki pilihan yang berbeda-beda, tapi persatuan dan perdamaian haruslah selalu dijaga. Dan yang paling penting, kepentingan masyarakat haruslah menjadi yang utama,'kataLuhut dalam pernyataan yang dikeluarkan di Jakarta, Selasa kemarin. Selain itu, Luhut dan Puan juga membahas program pelatihan Metode Gasing (gampang, asyik, dan menyenangkan) yang diciptakan dan dikembangkan oleh Yohanes Surya. Ia mengatakan metode ini memungkinkan siswa memahami operasi matematika seperti penjumlahan, perkalian, pengurangan, dan pembagian dalam waktu hanya 2 minggu. Program ini telah sukses diimplementasikan di 55 kabupaten kota di seluruh Indonesia. 'Salah satu kunci penting dalam meningkatkan kesejahteraan masyarakat adalah dengan mengalokasikan investasi yang lebih besar dalam bidang pendidikan. Dan saya meminta betul kepada Mbak Puan untuk mendukung program yang juga menjadi perhatian Presiden Jokowi ini,' ujarnya.  Tak ketinggalan, kedua pihak juga membahas soal peluang ekonomi baru untuk Indonesia, khususnya dalam aspek penangkapan dan penyimpanan emisi karbon menggunakan teknologi Carbon Capture and Storage (CCS). Sementara itu, Puan berharap Luhutsegera sembuh dan pulih seperti sedia kala. 'Yang paling utama adalah Pak Luhut sehat dan pulih seperti semula. Saya dan banyak masyarakat Indonesia mendoakan kesembuhan Pak Luhut,' ujar Puan. Luhut masih dalam masa pemulihan usai menjalani pengobatan di salah satu rumah sakit di Singapura akibat sakit yang dialaminya sejak beberapa waktu lalu. Selama beristirahat, jabatan Menko Marvesad interim diemban oleh Erick Thohir.  "
      }
    },
    {
      "id": 2,
      "title": "Klasemen Liga Champions: Milan dan PSG Terancam Tersingkir",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129070235-142-1030318/klasemen-liga-champions-milan-dan-psg-terancam-tersingkir",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/soccer-champions-mil-dorreport_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen liga champions",
          "tim 16 besar liga champions",
          "hasil liga champions",
          "liga champions",
          "liga champions 2023/2024",
          "klasemen",
          "skor liga champions",
          "milan vs dortmund"
        ],
        "article": "Klasemen Liga Championsmengalami perubahan usai sejumlah pertandingan pada matchday kelima berlangsung Rabu (29 11) dini hari WIB. Berikut klasemen Liga Champions usai pertandingan Rabu (29 11) dini hari WIB. Delapan pertandingan matchday kelima fase grup Liga Champions telah berlangsung pada Selasa (28 11) malam atau Rabu (29 11) dini hari WIB. Di Grup E, Lazio sukses mengalahkan Celtic 2-0. Kemudian Feyenoord kalah 1-3 dari Atletico Madrid.   Hasil ini membuat Lazio tetap berada di posisi runner up Grup E dan Atletico berada di puncak klasemen Grup E. Lazio dan Atletico pun sudah memastikan diri lolos ke babak 16 besar. Lazio dan Atletico akan bertemu di laga terakhir Grup E untuk menentukan status juara Grup E. Kemudian di Grup F, AC Milan kalah 1-3 dari Dortmund, sementara PSG ditahan 1-1 Newcastle. Hasil ini membuat Dortmund sukses mempertahankan posisi puncak klasemen Grup F dan memastikan diri lolos ke 16 besar Liga Champions. Sementara PSG di posisi kedua, Newcastle di urutan ketiga, dan Milan di posisi juru kunci Grup F masih harus berjuang meraih kemenangan di laga terakhir untuk lolos ke 16 besar. Pada laga terakhir Grup F PSGakan bertemu Dortmund, sedangkan Milan akan bertemu Newcastle.  Kemudian di Grup G, Man City sukses mengalahkan RB Leipzig 3-2, sedangkan Young Boys menang 2-0 atas Red Star Belgrade. Hasil ini membuat Man City sukses mengamankan posisi puncak klasemen Grup G dengan poin sempurna 15 usai menyapu bersih lima laga dengan kemenangan. Kemudian RB Leipzig berada di posisi runner up Grup B dengan sembilan poin. Man City dan RB Leipzig pun sudah memastikan lolos ke 16 besar Liga Champions. Kemudian di Grup H Shakhtar Donetsk menang 1-0 atas Royal Antwerp dan Barcelona menaklukkan FC Porto 2-1. Kemenangan ini membuat Barcelona sukses mengamankan posisi puncak Grup H dengan mengemas 12 poin dan lolos ke 16 besar Liga Champions. Sementara Porto di posisi kedua dan Shakhtar di posisi ketiga sama-sama mengemas sembilan poin dan akan berebut satu tiket 16 besar Liga Champions pada laga matchday keenam pada 13 Desember mendatang. Grup ELazio 2-0 CelticFeyenoord 1-3 Atletico Madrid Grup FAC Milan 1-3 DortmundPSG 1-1 Newcastle Grup GMan City 3-2 RB LeipzigYoung Boys 2-0 Red Star Belgrade Grup HShakhtar Donetsk 1-0 Royal AntwerpBarcelona 2-1 FC Porto Grup A1. Bayern Munich 12 Poin2. Copenhagen 43. Galatasaray 44. Manchester United 3 Grup B1. Arsenal 92. PSV 53. Lens 54. Sevilla 2 Grup C1. Real Madrid 122. Napoli 73. Braga 34. Union Berlin 1 Grup D1. Real Sociedad 102. Inter Milan 103. Salzburg 34. Benfica 0 Grup E1. Atletico Madrid 112. Lazio 103. Feyenoord 64. Celtic 1 Grup F1. Dortmund 102. PSG 73. Newcastle 54. Milan 5 Grup G1. Man City 152. RB Leipzig 93. Young Boys 44. Red Star Belgrade 1 Grup H1. Barcelona 122. Porto 93. Shakhtar 94. Antwerp 0  "
      }
    },
    {
      "id": 3,
      "title": "Ragam Hasil Survei Sikap Publik atas Isu Politik Dinasti",
      "categories": "DATALOGI Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128182348-617-1030207/ragam-hasil-survei-sikap-publik-atas-isu-politik-dinasti",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-capres-cawapres-2_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "politik dinasti",
          "datalogi"
        ],
        "article": "Sejumlah lembaga melakukan survei mengenai respons publik terhadap isu politik dinasti di Pilpres 2024 mendatang. Survei dilakukan setelah putusan Mahkamah Konstitusi (MK) ihwal syarat capres-cawapres. Putusan MK yang dimaksud adalah gugatan uji materi terhadap pasal dalam UU Pemilu mengenai batas usia capres-cawapres. MK mengabulkan gugatan yang menghendaki capres-cawapres berusia minimal 40 tahun atau pernah berpengalaman menjadi kepala daerah. Putusan itu membuat putra sulung Presiden Jokowi, GibranRakabuming bisa dicalonkan di Pilpres2024. Meski belum berusia 40 tahun, Gibranberpengalaman sebagai Wali Kota Solo.     Kini dia juga sudah didaftarkan ke KPUsebagai cawapres pendamping Prabowo. Mereka mendapat nomor urut 2 di Pilpres2024. Setelah itu, mencuat isu dinasti politik. Gibrandinilai sebagai elanjutan dari Presiden Jokowi. Ada pula yang menganggap dinasti politik itu tidak berlaku di negara demokrasi karena masyarakat punya hak untuk memilih pemimpinnya secara langsung. Lembaga survei lantas melakukan riset untuk merekam respons publik ihwal isu dinasti politik di Pilpres2024. Berikut data hasil survei dari berbagai lembaga mengenai isu tersebut.    Charta Politika melakukan survei sepanjang 26 hingga 31 Oktober 2023 lalu. Responden yang dilibatkan sebanyak 2.400 orang. Sampel diambil dengan metode multistage random sampling. Wawancara dilakukan secara tatap muka (face to face interview) terhadap responden yang memiliki hak suara di pemilu. Toleransi kesalahan atau margin of error sekitar 2 persen.    Survei Populi Center melibatkan 1.200 responden yang dipilih secara bertingkat (multistage random sampling). Metode wawancara dilakukan secara tatap muka menggunakan aplikasi Populi Center. Margin of error sekitar 2,83 persen pada tingkat kepercayaan 95 persen.    Survei Indikator Politik Indonesia dilakukan pada 16-20 Oktober 2023 dengan melibatkan 2.567 responden. Margin of error kurang lebih 1,97 persen pada tingkat kepercayaan 95 persen.    Survei Indikator Politik Indonesia dilakukan pada 16-20 Oktober 2023 dengan melibatkan 2.567 responden. Margin of error kurang lebih 1,97 persen pada tingkat kepercayaan 95 persen. "
      }
    },
    {
      "id": 4,
      "title": "Resep Dimsum Ayam Sederhana, Dijamin Enak dan Gak Keras",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123132928-267-1028002/resep-dimsum-ayam-sederhana-dijamin-enak-dan-gak-keras",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/10/04/896e07af-aeb5-4fb9-a7b9-ab5f84e24fde_169.jpg?w=650&q=90",
        "tags": [
          "resep dimsum ayam sederhana",
          "cara membuat dimsum",
          "dimsum ayam",
          "resep praktis",
          "artikel timeless"
        ],
        "article": "Dimsum adalah hidangan tradisional khas China yang populer di Indonesia. Bentuknya bulat agak kecil seperti kuepangsit atau dumpling, serta memiliki rasa gurih. Umumnya, dimsum banyak dijual di restoran China atau kedai makanan sejenisnya. Namun Anda bisa membuatnya sendiri dengan mengikutiresepdimsum ayam sederhana berikut.    Cara membuat dimsum ayam inigampang-gampang sulit. Meski bahan-bahannya mudah didapat, tetapi jika takaran dan cara membuatnya yang tidak pas bisa menghasilkan tekstur yang terlalu keras dan padat.  Dilansir dari Fat Secret, satu buah dimsum ayam matang yang sudah dikukus mengandung sekitar 41 kalori. Sementara kandungan lemaknya yaitu 0,98 gram yang berasal dari daging ayam, karbohidrat 3,54 gram dari tepung, dan protein dari daging ayam 4,27 gram. Kalori dimsum ini bisa berbeda-beda jumlahnya, tergantung dari metode masak yang digunakan. Seperti dikukus atau digoreng.  Dirangkum berbagai sumber, berikut resep dimsum ayam sederhana yang rasanya enak dan empuk.   Itulah resep dimsum ayam sederhana yang bisa dicoba untuk stok camilan di rumah bersama keluarga."
      }
    },
    {
      "id": 5,
      "title": "Tak Ada Hubungan Diplomatik, Kenapa Qatar Bisa Mediasi Israel-Hamas?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128193502-120-1030229/tak-ada-hubungan-diplomatik-kenapa-qatar-bisa-mediasi-israel-hamas",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/gencatan-senjata-diperpanjang-hamas-bebaskan-sandera_169.jpeg?w=650&q=90",
        "tags": [
          "qatar",
          "israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Israeldan Hamassepakat melakukan gencatan senjata selama empat hari pada 24-27 November lalu. Setelah empat hari, gencatan senjata diperpanjang lagi selama dua hari.    Gencatan senjata ini disetujui setelah berminggu-minggu negosiasi, yang ditengahi Qatar hingga Mesir. Israel mau membebaskan 150 tahanan Palestina apabila Hamas melepaskan 50 sandera. Dalam kesepakatan ini, kedua belah pihak juga setuju untuk mengizinkan truk-truk bantuan kemanusiaan yang mengangkut makanan, air, hingga gas memasuki Gaza. Mereka juga sepakat tidak saling menyerang dan menghentikan aktivitas udara serta darat. Kesepakatan gencatan senjata itu pun berjalan baik hingga hari terakhir pada 27 November. Israel dan Hamas lantas kembali bernegosiasi untuk perpanjangan durasi gencatan senjata di Gaza, yang tentunya dimediasi Qatar lagi.  Qatar lantas mengumumkan bahwa keduanya setuju memperpanjang gencatan senjata sementara selama dua hari mulai 28-19 November. Sejak pertama berhasil memediasi negosiasi, sejumlah negara, termasuk Amerika Serikat, mengucapkan terima kasih kepada Qatar karena sukses membuat kedua pihak yang bertikai itu menjatuhkan sementara senjata mereka. Ucapan itu kembali disampaikan setelah Qatar berhasil memperpanjang gencatan senjata lagi kali ini.  Qatar nyatanya bisa melunakkan hati Israel yang dari awal ogah gencatan senjata. Hal ini menjadi sorotan lantaran Qatar selama ini tidak punya hubungan diplomatik dengan Israel. Sementara itu, Qatar juga menyatakan tak mendukung serangan Hamas pada 7 Oktober lalu. Lantas kenapa Qatar bisa menjadi mediator untuk Israel-Hamas? Qatar mampu memainkan peran ini karena menjadi rumah bagi pangkalan militer AS terbesar di Timur Tengah, yakni pangkalan udara Al-Udeid. Qatar bisa memediasi Israel-Hamas salah satunya karena menjalin hubungan baik dengan AS. Dilansir dari NPR, Qatar juga menjadi markas bagi para pemimpin Hamas. Menurut seorang pejabat Qatar yang meminta anonim, kantor politik Hamas di Doha dibuka lebih dari satu dekade lalu dengan berkoordinasi dengan AS. Pejabat itu menerangkan AS telah meminta Qatar untuk membangun jalur komunikasi tak langsung dengan Hamas. Hal ini dilakukan karena status Hamas yang dicap AS sebagai organisasi teroris. Qatar juga sudah lama menjadi tuan rumah atau pihak yang bicara langsung dengan kelompok-kelompok yang tidak ingin ditangani langsung oleh AS dan Eropa dalam negosiasi yang sulit. Ini membantu memberi pengaruh bagi Qatar sebagai pemain kunci di panggung global dan mempererat hubungan Qatar dengan berbagai pemain lainnya mulai dari AS hingga Iran.  Sementara itu, pangkalan udara AS di Qatar juga digunakan oleh AS dan lainnya untuk meluncurkan serangan udara terhadap kelompok milisi di Irak dan Suriah. Lebih jauh, Qatar turut berperan penting dalam mengevakuasi orang-orang dari Afghanistan dua tahun lalu, selama evakuasi yang dilakukan AS dari negara itu usai Afghanistan diambil alih lagi oleh Taliban. Qatar pun menjadi tuan rumah pembicaraan damai antara AS dan Taliban serta pertemuan-pertemuan lainnya. Menurut NPR, Doha juga telah membantu membebaskan sandera Barat dari kelompok ekstremis di Suriah dan baru-baru ini menegosiasikan pertukaran tahanan pejabat tinggi antara AS dan Iran. Seiring dengan pengaruh Qatar ini, Presiden AS Joe Biden lantas menunjuk negara itu sebagai sekutu utama non-NATO AS. Akhir tahun lalu, AS menggambarkan Qatar sebagai salah satu 'mitra militer terdekat Amerika Serikat di kawasan itu' dan mengatakan upaya Qatar di Gaza telah membantu menstabilkan wilayah tersebut.  Qatar adalah salah satu Negara Teluk pertama yang menjalin hubungan dagang resmi dengan Israel pada 1990-an. Namun demikian, kantor Israel di Doha ditutup permanen setelah perang Israel di Gaza pada 2009, yang disebut sebagai Operasi Cast Lead atau Pembantaian Gaza. Sejak saat itu, Qatar tak menjalin hubungan resmi apa pun dengan Israel."
      }
    },
    {
      "id": 6,
      "title": "Bisakah RI Setop Impor BBM Seperti Janji Prabowo?",
      "categories": "ANALISIS Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129064058-85-1030309/bisakah-ri-setop-impor-bbm-seperti-janji-prabowo",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:01 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "impor bbm",
          "bbm",
          "impor",
          "prabowo subianto",
          "analisis"
        ],
        "article": "Calon presiden nomor urut dua Prabowo Subiantoberjanji akan menyetop impor BBMjika memenangkanPilpres 2024. Indonesia dijanjikan menjadi satu-satunya negara di dunia yang 100 persen memakai bahan bakar berenergi hijau. Prabowo tampak sangat yakin dengan gagasan biofuel tersebut. 'Kita tidak akan impor BBM lagi saudara-saudara sekalian. Dari kelapa sawit, jagung, dan dari tebu,' kata Prabowo dalam acara Dialog Publik di Universitas Muhammadiyah Surabaya, Jumat (24 11).   Harapan swasembada energi hingga pangan memang menjadi bagian dari janji Prabowo Subianto dan Gibran Rakabuming Raka di Pilpres 2024.  Direktur Kajian Agraria Center of Economic and Law Studies (Celios) MHD Zakiul Fikri mengatakan Indonesia saat ini sudah menjadi negara ketiga dengan konsumsi bahan bakar nabati (BBN) terbesar di dunia. Fikri menyebut ada 98 ribu barel per hari bahan bakar hijau yang harus diamankan Indonesia. Meski begitu, kebutuhan ini masih kalah jauh dari Amerika Serikat sebanyak 558 ribu barel per hari dan Brasil sejumlah 418 ribu barel per hari. Ia lantas menilai ada benang merah antara mengejar target produksi BBN dengan program food estate. Terlebih, Kementerian Pertahanan pimpinan Prabowo menjadi salah satu yang dipercaya Presiden Joko Widodo mengelola program lumbung pangan tersebut. 'Tapi, proyek tersebut mendapat berbagai kritikan dari akademisi dan organisasi masyarakat sipil karena kurangnya kerangka regulasi yang adil dan proses pembangunan proyek yang berpihak pada masyarakat rentan di akar rumput, misalnya masyarakat adat,' jelasnya kepada CNNIndonesia.com, Selasa (28 11) soal 'dosa' food estate.  'Selain itu, program tersebut juga dilaksanakan dengan tidak mempertimbangkan kaidah-kaidah lingkungan yang baik. Belum lagi, soal gagal panen dan kelembagaan, seperti eksistensi perusahaan pengelola. Jadi, mengingat rapuhnya infrastruktur yang ada saat ini, maka pemenuhan bahan bakar melalui BBN masih jauh panggang dari api,' sambung Fikri. Terlepas dari dugaan keterkaitan menyetop impor BBM dengan melanjutkan 'dosa' food estate, Pengamat Energi Universitas Padjadjaran (Unpad) Yayan Satyakti menyebut janji Prabowo ini tak bisa dilakukan dalam waktu dekat. Pasalnya, supply minyak dan gas Indonesia jauh lebih kecil ketimbang demand. Ia mengatakan lifting migas Indonesia sekarang hanya ada di level 400 ribu-550 ribu barel per hari. Di lain sisi, kebutuhan bahan bakar Indonesia setidaknya mencapai 1,2 juta barel per hari. 'Tidak semudah itu, penyiapan pasar dan ekosistem industri pasar biofuel termasuk regulasi ekosistem industri mungkin memakan waktu 5 tahun-10 tahun. Hal ini tidak mudah,' jelas Yayan.  Akan tetapi, ia punya sejumlah saran untuk Prabowo jika kukuh dengan janji swasembada energi tersebut. Pada tiga tahun pertama, Yayan menyarankan Prabowo-Gibran membangun infrastruktur kilang biofuel, seperti fatty acid methyl ester (FAME) yang dijadikan campuran biosolar. Yayan memperkirakan butuh 3 hingga 5 kali lipat tambahan kilang minyak dari jumlah eksisting sekarang. Kendati, ia menyarankan ini tetap harus dilakukan secara perlahan dan masif. Senada, Rektor Institut Teknologi PLN Iwa Garniwa mengatakan Indonesia sekarang saja masih kesulitan memenuhi 30 persen minyak nabati. Oleh karena itu, ia menegaskan ekosistem biofuel perlu dibangun terlebih dahulu sebelum menyetop impor BBM. Menurut Iwa,perlu waktu sedikitnya lima tahun untuk membentuk ekosistem hingga rantai pasok biofuel. Dengan catatan, pemerintah harus konsisten dan berkomitmen kuat membangun infrastruktur hingga regulasinya. 'Jangan terlalu ambisius. Lakukan secara bertahap dan tentunya hampir tidak mungkin setop (impor BBM) sama sekali dalam lima tahun ini. Kuncinya hanya komitmen dengan regulasi yang kuat diiringi konsisten,' saran Iwa.  Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 7,
      "title": "Benarkah Telapak Tangan Sering Berkeringat Tanda Sakit Jantung?",
      "categories": "Mitos vs FAKTA Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129061302-255-1030302/benarkah-telapak-tangan-sering-berkeringat-tanda-sakit-jantung",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/15/ilustrasi-tangan-berkeringat_169.jpeg?w=650&q=90",
        "tags": [
          "mitos penyakit jantung",
          "penjelasan mitos penyakit jantung",
          "benarkah tangan sering berkeringat tanda penyakit jantung",
          "gejala sakit jantung",
          "sakit jantung di usia muda",
          "mitos vs fakta",
          "mitos atau fakta"
        ],
        "article": "Selama ini Anda mungkin pernah mendengar keyakinan yang berkembang di masyarakat tentang berbagai mitos penyakit jantung. Salah satunya soal berkeringat di telapak tangan. Banyak orang meyakini saat sering berkeringat di telapak tangan, maka Anda mengalami penyakit jantung. Tapi apakah mitos ini benar? Ketua Perhimpunan Dokter Spesialis Penyakit Dalam Indonesia (PAPDI) Ikatan Dokter Indonesia, Sally Aman Nasution mengatakan berkeringat memang bisa jadi tanda Anda mengalami gangguan kesehatan hingga penyakit jantung.   Meski demikian, kondisi ini tidak bisa dijadikan acuan mendeteksi penyakit tersebut. 'Memang berkeringat jadi salah satu tanda, tapi bukan berarti ketika telapak tangan berkeringat itu tanda penyakit jantung. Bukan berkeringat yang seperti itu,' kata Sally dalam webinar yang digelar IDI secara daring tentang Mengenali Risiko Serangan Jantung pada Usia Muda, Selasa (28 11).  Keringat yang jadi tanda jantung bermasalah adalah keringat di seluruh tubuh tanpa melakukan aktivitas apapun. Keringat tiba-tiba mengucur, disertai dengan kulit yang pucat. Keringat ini juga disertai dengan kepala yang sakit dan dada mulai terasa sesak. Ketika semua ini terjadi bisa dipastikan Anda terkena serangan jantung. 'Kalau hanya keringat di tangan bukan serangan jantung. Itu keringat biasa. Kalau keringat yang banyak di sekujur tubuh baru harus khawatir,' katanya. Dengan begitu kata Sally bisa dipastikan kepercayaan soal telapak tangan sering berkeringat hanya mitos. Walau demikian, Anda tetap harus waspada sebab penyakit jantung saat ini bukan hanya terjadi di kalangan orang dewasa, anak muda juga rawan terkena serangan jantung. 'Terutama yang menjalani gaya hidup tidak sehat. Makanya harus benar-benar dijaga, dari mulai makanan dan intensitas gerak dalam sehari, kalau hanya diam saja jarang bergerak bisa bermasalah jantungnya,' katanya. "
      }
    },
    {
      "id": 8,
      "title": "Lembar Lirik Tulisan Tangan David Bowie Laku Dilelang Rp1,73 M",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128124138-241-1029973/lembar-lirik-tulisan-tangan-david-bowie-laku-dilelang-rp173-m",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/20/david-bowie_169.jpeg?w=650&q=90",
        "tags": [
          "david bowie",
          "seni budaya",
          "seni rupa",
          "lelang"
        ],
        "article": "Lembar lirik tulisan tangan mendiangDavid Bowieterjual £89.000 atau sekitar Rp1,73 miliar (£1=Rp19.497,01) setelah dijual melalui lelang yang digelar Omega Auctions, Inggris pada Selasa (28 11) waktu setempat. Lembar bertuliskan tangan itu berisikan lirik dua lagu Bowie, yakni Rock 'n' Roll Suicide dan Suffragette City. Mereka menjadi bagian pameran pusat pelelangan dokumen dan arsip musik legendaris Omega. Seperti pemberitaan BBCpada Selasa (28 11), angka itu di bawah harga jual satu halaman lirik tulisan tangan Bowie untuk lagu Starman. Pada 2022, lembar lirik itu laku terjual £203.500.   Namun, penjualan lirik tulisan tangan David Bowie itu sesuai dengan perkiraan rumah lelang. Sejak awal lirik yang ditulis dalam satu lembar bolak-balik tersebut diperkirakan bisa laku kisaran Rp974 juta hingga Rp1,94 miliar. 'Sejauh ini, lembaran lirik itu dihargai antara £50.000 hingga £100.000. Itu akan ditampilkan pada pelelangan Omega Auctions pada 28 November,' tulis laporan NME, Senin (27 11), mengutip keterangan dari situs resmi pelelangan Omega. Berdasarkan informasi tersebut, lembar berisikan tulisan tangan Bowie itu berasal dari sesi rekaman terakhir album legendaris The Rise and Fall of Ziggy Stardust and the Spiders from Mars (1972).     Konon, Bowie memberikan lembar lirik asli tersebut kepada pemilik studio Trident, bersama beberapa halaman lain yang berisikan lirik sebelum memasuki masa penyuntingan. Namun, beberapa lembar kertas itu tidak dapat bertahan hingga kini karena usia. 'Kedua lagu ini adalah favorit sejati dalam karya luar biasa Bowie, dan Suffragette City dianggap sebagai salah satu yang terbaik,' ujar manajer pelelangan Dan Muscatelli-Hampson. 'Ini adalah peninggalan luar biasa untuk dimiliki dan pasti akan menggembirakan jutaan penggemar Bowie di seluruh dunia - seperti yang dilakukan lirik Starman,' sambungnya. 'Kami sangat bersemangat untuk melihat apa yang bisa dicapai pada hari itu.'  Berdasarkan foto yang diunggah laman rumah lelang, dua lirik tersebut ditulis dalam satu lembar bolak-balik kertas. Tak hanya itu, ada pula catatan khusus dari Bowie untuk pihak label dan publisher. Menurut catatan tersebut, Bowie sedang mempertimbangkan dua lagu tambahan yakni It Ain't Easy serta round and Round. untuk dimasukkan dalam album saat itu.       Pada akhirnya, It Ain't Easy berhasil masuk versi final album terkait, sementara Round and Round dirilis sebagai side-B pada double single Drive-In Saturday (1973) yang diambil dari album Aladdin Sane. Menurut laporan New York Post, memorabilia tersebut sebelumnya pernah dipajang di Museum V&A London sebelum dipamerkan keliling dunia pada tahun 2013 hingga 2018 sebagai bagian dari ajang tur museum. Sementara itu pada lalu, pihak pewaris Bowie juga sukses menjual katalog penerbitannya ke Warner Chappell Music, cabang penerbitan Warner Music Group, dengan harga $250 juta atau sekitar Rp3,8 triliun. Selain Bowie, sejumlah penjualan katalog musik juga menyentuh angka ratusan juta dolar, seperti Taylor Swift sebesar US$300 juta pada 2019, dan Justin Bieber sebesar US$200 juta pada 2023."
      }
    },
    {
      "id": 9,
      "title": "Red Sparks Bangkit, Megawati Singgung Makan Bareng Pelatih",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129063902-178-1030307/red-sparks-bangkit-megawati-singgung-makan-bareng-pelatih",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 06:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "ko hee jin",
          "ai peppers saving bank"
        ],
        "article": "Megawati Hangestri Pertiwi bawa-bawa momen makan bareng pelatih Ko Hee Jin usai mengantarJung Kwan Jang Red Sparks bangkit dengan menang 3-1 atas AI Peppers di Liga Voli Korea, Selasa (28 11). Dalam pertandingan tersebut Megawati mencetak 30 poin. Akan tetapi rekan setimnya Giovanna Milana yang mencetak 24 poin jadi pemain terbaik (MVP). Kemenangan tersebut jadi kebangkitan bagi Red Sparks dan Megawati pada putaran kedua Liga Voli Korea. Sebelumnya, Red Sparks menelan lima kekalahan beruntun pada putaran kedua.   Dikutip dari Osen, Megawati mengungkapkan kunci keberhasilan timnya bangkit di putaran kedua adalah intensitas berlatih yang tinggi. Meski demikian, pemain asal Jember, Jawa Timur, itu juga mengungkapkan alasan lain bisa kembali tampil maksimal untuk Red Sparks. 'Saya juga makan bersama pelatih di restoran Thailand,' ucap Megawati.  Megatron, julukan Megawati menceritakan sedikit momen saat makan bersama Ko Hee Jin. Menurut pemain 24 tahun tersebut, saat makan bersama itu Ko Hee Jin lebih banyak memberikan motivasi. 'Dia tidak berbicara tentang bola voli sama sekali dan terus mengatakan kepada saya, 'Kamu bisa melakukannya dengan baik' dan 'Tidak apa-apa,' dan dia berkata, 'Itu sangat membantu.' Saya bersyukur,' kata Megawati. Sebelumnya Ko Hee Jin juga bercerita mengajak Megawati makan, hal itu dalam rangka kembali meningkatkan performa bertanding Megawati yang dianggap menurun pada putaran kedua. Ko Hee Jin menuturkan, Megawati sedikit mengalami kerinduan dengan rumah di Indonesia. Akibat banyak pikiran itu, fokus Megawati terganggu. Hasilnya penampilan Megatron selama putaran kedua tidak sebagus putaran pertama di Liga Voli Korea.   "
      }
    },
    {
      "id": 10,
      "title": "Baru 112 Unit Konversi Motor Listrik Disubsidi, Jauh dari Target",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231129063927-603-1030308/baru-112-unit-konversi-motor-listrik-disubsidi-jauh-dari-target",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 06:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/31/bengkel-konversi-motor-listrik-di-bandung_169.jpeg?w=650&q=90",
        "tags": [
          "konversi motor listrik",
          "motor listrik",
          "esdm"
        ],
        "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) mencatat baru 112 unit motor mendapat bantuan program konversi motor bensin kemotor listrik dari 5.399 permohonan yang masuk per 16 Agustus 2023. Menurut Staf Khusus Menteri Energi dan Sumber Daya Mineral Bidang Percepatan Pengembangan Industri sektor ESDM Agus Tjahajana Wirakusumah, hasil itu masih jauh dari target sebanyak 50 ribu motor konversi berbasis listrik akan mengaspal di jalanan pada 2023. 'Saat ini, program konversi motor BBM ke listrik yang mendapatkan bantuan pemerintah sebesar Rp7 juta masih belum sesuai target. Dari 5.399 permohonan masuk, baru 112 permohonan yang ditindaklanjuti atau motor dapat dikonversi,' kata Agus, dalam sambutannya di pembukaan Inabuyer EV Expo 2023 di SMESCO, Jakarta, Selasa (28 11) mengutip detik.    Sementara itu, ada 1.716 permohonan dibatalkan karena tidak memenuhi persyaratan. Agus mengungkapkan saat ini sudah ada 12 bengkel konversi yang bersertifikat dan masuk dalam platform digital dengan total kapasitas konversi motor 34.979 unit per tahun. Pemerintah terus melakukan berbagai upaya untuk menarik minat masyarakat dalam penggunaan kendaraan listrik, yaitu melalui perluasan skema konversi motor BBM ke listrik ke swap baterai.'Keuntungannya, biaya pengeluaran lebih kecil karena baterai dimiliki oleh penyedia baterai swap dan waktu pengisian baterai sangat cepat karena tinggal tukar baterai(swap)di SPBKLU (Stasiun Penukaran Baterai Kendaraan Listrik Umum),' ucapnya.  Selain itu, pemerintah juga menyediakan platform digital sebagai market place konversi motor konvensional ke listrik untuk memudahkan masyarakat mengikuti program konversi.Selanjutnya, pemerintah juga terus melakukan sosialisasi untuk memberikan informasi yang jelas kepada masyarakat soal manfaat dan mekanisme konversi motor serta percepatan layanan penerbitan hasil uji, STNK dan BPKB motor hasil konversi.Sejauh ini ada fasilitas pendanaan murah dari perbankan dan lembaga pembiayaan, diantaranya BRI dan Adira Dinamika Multi Finance.  Pemerintah juga mendukung pengelolaan komponen mesin bekas program konversi motor melalui industri kecil dan industri menengah peleburan logam.Adapun untuk meningkatkan TKDN, pemerintah memiliki program prototype komponen converter kit pada 2021-2022 yang berhasil meningkatkan TKDN untuk peralatan Brushless DC Electric Motor(BLDC) mencapai 61,24 persen dan peralatan Electronic Control Unit(ECU) 40,3 persen.Untuk meningkatkan TKDN komponen baterai, hilirisasi nikel sangat penting untuk mendukung industri baterai, khususnya produk yang belum dapat diproduksi di dalam negeri seperti battery precursor, katoda, battery cell dan battery pack.   "
      }
    }
  ]
}