{
  "page": 153,
  "main_url": "https://www.cnnindonesia.com/indeks/2/153",
  "time": "2023-12-08 05:29:41.922059",
  "datas": [
    {
      "id": 1,
      "title": "Pelatih Prancis Usai Gagal Juara: Kami Kurang Beruntung",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203033714-142-1032120/pelatih-prancis-usai-gagal-juara-kami-kurang-beruntung",
      "konten": {
        "posted": "Minggu, 03 Des 2023 07:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/timnas-jerman-juara-piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "jean luc vannuchi",
          "jerman juara piala dunia u-17",
          "jerman juara piala dunia u-17 2023",
          "timnas jerman u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "PelatihPrancis U-17 Jean Luc Vannuchi menyebut kegagalan timnya menjuaraiPiala Dunia U-17 2023 karena kurang beruntung. Prancis gagal juara Piala Dunia U-17 untuk kali kedua setelah kalah 3-4 (2-2) dari Jerman melalui adu penalti di Stadion Manahan, Solo, Sabtu (2 12). Dari enam kesempatan penendang, Prancis hanya bisa cetak gol adu penalti sebanyak tiga kali. Nhoa Sangui jadi yang pertama gagal, disusul Bastien Meupiyou, dan terakhir Tidiam Gomis.    Sementara Jerman sukses mencetak empat gol dari enam kesempatan. Hanya Eric Da Silva Moreira dan Paris Brunner yang tendangannya digagalkan Paul Argney. Melihat situasi itu Vannuchi mengatakan Prancis hanya kurang beruntung. Dia mengakui pihaknya tidak bisa memanfaatkan kesempatan dengan maksimal. Vannuchi membawa-bawa memori kegagalan Prancis yang sama-sama gagal di final melalui adu penalti lawan Jerman pada Euro U-17 2023. Kala itu, Prancis harus rela finis sebagai runner up karena ditumbangkan Jerman lewat babak tos-tosan.  '[Mathis] Amougou sudah menyamakan kedudukan jadi 2-2. Tapi kami kehilangan keterampilan dan ini situasi yang sama dengan Euro. Kami gagal di penalti dan tidak beruntung,' ucap Vannuchi usai pertandingan. 'Kami sempat menang adu penalti lawan Senegal. Kini kami mengalami hal yang sama lawan Jerman. Tendangan penalti memang ada yang berhasil dan gagal. Di latihan kami sudah melatihnya, tapi sulit di pertandingan yang asli,' ia menambahkan. Sementara itu, pelatih Jerman U-17 Christian Wuck menyebut faktor yang menentukan keberhasilan timnya memenangkan babak tos-tosan karena mental yang sudah terbentuk selama persiapan turnamen. 'Kami cukup bermain dengan tenang, mentalitas bagus dan tidak pernah menyerah saat tertinggal hingga tendangan penalti terakhir,' kata Wuck selepas pertandingan.   "
      }
    },
    {
      "id": 2,
      "title": "4 Sebab Gejala Aneh El Nino Tahun ini, Air Hangat Hingga La Nina",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231203043443-641-1032123/4-sebab-gejala-aneh-el-nino-tahun-ini-air-hangat-hingga-la-nina",
      "konten": {
        "posted": "Minggu, 03 Des 2023 07:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/el-nino-la-nina_169.png?w=650&q=90",
        "tags": [
          "el nino",
          "kekeringan",
          "curah hujan",
          "la nina",
          "enso",
          "pemanasan global",
          "cuaca ekstrem"
        ],
        "article": "Para ahli menunjukkan fenomena iklimEl Ninotahun ini punya gejala atmosfer unik seperti biasanya imbas kumpulan air hangat yang aneh di Pasifik sebelah barat hingga sisa La Nina. El Ninodan La Ninamerupakan anomali suhu lautan dan atmosfer di wilayah kotak imajiner yang meliputi sebagian besar wilayah Pasifik khatulistiwa bagian timur. Dua fenomena yang tergabung dalam El NinoSouthern Oscillation (ENSO) ini memicu perubahan curah hujan, untuk Indonesia misalnya, masing-masing kekeringan dan curah hujan tinggi.   Biasanya,perairan hangat di Pasifik tropis bagian timur, pusat El Nino, memanaskan udara di atasnya dan menyebabkan udara naik. Hal ini menciptakan area dengan tekanan udara rendah, hujan lebat, dan badai petir. Udara, pada gilirannya, mereda di atas Samudera Atlantik. Selama musim dingin di belahan Bumi utara (Desember–Maret) yang dibarengiEl Nino yang kuat, udara hangat terbentuk di Alaska, Kanada bagian barat, dan Amerika Serikat bagian utara. Sementara itu, jet stream (gelombang angin kencang) Pasifik menyapu negara-negara bagian selatan, membawa kelembapan ke darat dan menyebabkan kondisi lebih dingin dan basah. Masalahnya, kini atmosfer di pusat El Ninodi Pasifik timur, atau sebelah timur garis tanggal internasional (international dateline) belum benar-benar merespons El Nino seperti biasanya.  Saat ini, wilayahnaiknya udara panas di Pasifik timur masih sedikit dan lokasinya tersebar. Apa sebabnya?  Paul Roundy, profesor ilmu atmosfer di University of Albany, mengatakanada kumpulan air hangat di bagian barat-tengah Pasifik, dekat garis tanggal Internasional, yang bukan pusat El Nino. '[Fenomena tersebut] mendorong lebih banyak hujan tropis turun di sana, yang pada gilirannya mengurangi intensitas curah hujan di wilayah timur karena udara yang naik saat badai petir di Pasifik barat mereda kembali ke permukaan di wilayah timur, sehingga mengeringkan atmosfer,' urai dia, dikutip dariThe Washington Post. Menurutnya,mekanisme yang sama menciptakan 'gelombang' yang mengurangi curah hujan di Pasifik timur.  Todd Crawford, ahli meteorologi di konsultan prakiraan cuaca Atmospheric G2, dalam kicauannya di X, mengakui respons atmosfer saat ini 'tidak terlihat seperti kejadian El Nino kuat lainnya.' Ia menyebut ada kemungkinan umpulan panas di Pasifik barat, yang tidak pada tempatnya itu, menyebabkan pemanasan dan peningkatan pergerakan di sana. Karena umpulan panas yang naik pasti turun, sebagian udara di Pasifik timur tenggelam. Sampai kapan kehangatan di Pasifik barat ini akan 'mengganggu' El Nino yang sedang berkembang? 'Gangguan panas di Pasifik barat ini tampaknya menurun,' kata Roundy, 'Dan sekarang terdapat banyak air hangat di timurgaris tanggal yang memungkinkan hujan lebat turun di sana.' Roundy juga menyebutkan hembusan angin barat yang diperkirakan akan mendorong air laut permukaan yang hangat ke Pasifik timur, sehingga mengekspos dan mengangkat air dingin dari bawah di Pasifik barat. 'Ini mungkin akan mendorong munculnya sinyal El Nino kuat yang lebih normal pada musim dingin ini,' katanya. Layanan Cuaca Nasional (National Weather Service NWS) AS menyebut kondisi El Nino yang kuat ini dapat bertahan sepanjang musim dingin di belahan Bumi Utara dan berlangsung hingga musim semi 2024. Dalam pernyataannya, lembaga ini menyebut ada kemungkinan 35 persen El Nino akan menjadi 'kuat secara historis' dari November hingga Januari.  'Peristiwa El Nino yang kuat meningkatkan kemungkinan terjadinya anomali iklim terkait El Nino namun tidak selalu berarti dampak yang kuat,'ungkapNWS dalam pernyataan pada 9 November.   Crawford juga mengungkap para ahli sedang 'memantau' pola cuaca yang disebut Madden-Julian Oscillation (MJO)' untuk melihat apakah sinyal gerakan ke atas yang lebih klasik dan kuat muncul di sebelah timur garis tanggal internasional.' MJOmerupakan sirkulasi terbalik yang menyebar ke seluruh Pasifik, mendukung gerakan naik dengan badai petir di satu sisi, dan tenggelam serta mengeringkan udara di sisi lain. Crawford menjelaskan setiap 'denyut' MJO berturut-turut mendorong naiknya udara di dekat garis tanggal internasional itu. [Gambas:Twitter]  Di luar dua sebab itu, Crawford membuka peluang soal efek sisa La Nina yangsempat awet tiga musim dingin berturut-turut. 'Masih ada respons terhadap La Nina yang tertunda dan belum sepenuhnya hilang.' La Nina sempat bertahan bertahun-tahun hingga memicu musimpanas yang basah alias hujan melulu di Indonesia. Efeknya, bencana hidrometeorologi seperti banjir kerap terjadi.   Crawford juga menyinggung soal perubahan iklim global. 'Meningkatnya suhu laut akibat perubahan iklim yang disebabkan oleh manusia juga mungkin berkontribusi terhadap pemanasan di Pasifik bagian barat.'   "
      }
    },
    {
      "id": 3,
      "title": "Usai Agus Rahardjo, Giliran Sudirman Said Klaim Dimarahi Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203070240-617-1032135/usai-agus-rahardjo-giliran-sudirman-said-klaim-dimarahi-jokowi",
      "konten": {
        "posted": "Minggu, 03 Des 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/timnas-pasangan-anies-muhaimin-sudirman-said-3_169.jpeg?w=650&q=90",
        "tags": [
          "sudirman said",
          "jokowi",
          "e-ktp",
          "setya novanto"
        ],
        "article": "Co-Captain Timnas AMIN, Sudirman Saidmengaku pernah dimarahi oleh Presiden Joko Widodo (Jokowi) dalam kasus korupsi e-KTP yang melibatkan Ketua Dewan Perwakilan Rakyat (DPR) kala itu, Setya Novanto (Setnov). Saat itu, Sudirman menjabat sebagai Menteri ESDM. Ia mengklaim sempat dipanggil Presiden ke Istana lantaran melaporkan Setnov ke Mahkamah Kehormatan Dewan (MKD) DPR. Laporan itu terkait polemik kasus 'papa minta saham' yang turut menyeret nama Setnov.   'Ketika saya melaporkan kasus Pak Novanto ke MKD itu Presiden sempat marah, saya ditegor keras dituduh seolah-olah ada yang memerintahkan atau ada yang mengendalikan,' ujar Sudirman saat mendampingi Anies Baswedan di Kantor PWI, Jakarta, Jumat (1 12).  Kasus itu adalah skandal politik yang menyeret nama Setnov setelah diduga mencatut nama Presiden Jokowi untuk meminta saham PT Freeport Indonesia. Sudirman kemudian membuka rekaman pembicaraan Setnov dengan pengusaha Riza Chalid, dan Direktur Freeport Maroef Sjamsoeddin dalam sidang laporannya di MKD DPR. Pada rekaman itu, Setnov turut menyebut nama Luhut Binsar Panjaitan (Kepala Staf Presiden) sebanyak 66 kali. Luhut membantah terlibat dan sempat dipanggil oleh Majelis MKD. Dua pekan setelah laporan Sudirman atau tepatnya 16 November 2015, Setnov menyatakan mundur dari jabatannya sebagai Ketua DPR. Lalu dua tahun kemudian, Setnov menjadi tersangka dalam kasus korupsi e-KTP. Sebelumnya, keterangan terkait amarah Jokowi sebelumnya juga sempat disampaikan eks Ketua KPK, Agus Raharjo ketika mengusut kasus e-KTP yang juga menyeret Setnov. Adapun Sudirman menyesalkan serangan dari atasan tersebut. 'Jadi saya menyesalkan bahwa itu terjadi dan ini menjadi bukti terjadi sistematis attack serangan sistematis yang ternyata sebagian di antaranya datang dari pemimpin,' kata Fajri.  Saat ini, Sudirman termasuk dalam bagian dari tim sukses pasangan Anies Baswedan-Muhaimin Iskandar yang kerap berseberangan dengan pemerintah saat ini. Mereka membawa narasi perubahan dalam program kampanye politiknya. Di sisi lain, Koordinator Staf Khusus Presiden Ari Dwipayana membantah pengakuan Sudirman. Ari mengatakan Presiden mengapresiasi langkah terbuka yang dilakukan MKD terhadap Setnov. 'Tidak benar Presiden Jokowi memarahi Sudirman Said karena melaporkan Setya Novanto (Ketua DPR saat itu) ke MKD pada tahun 2015,' jelas Ari, Sabtu (2 12). 'Faktanya, Presiden seperti disampaikan Bapak Sudirman Said tanggal 7 Desember 2015 di Istana, justru sangat mengapresiasi proses terbuka yang telah dilakukan MKD dan terus mengikuti dari berbagai media dan stafnya,' kata Ari. "
      }
    },
    {
      "id": 4,
      "title": "Ratu Tisha: Tak Ada Komplain Tim Peserta untuk Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203065516-142-1032134/ratu-tisha-tak-ada-komplain-tim-peserta-untuk-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 03 Des 2023 07:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/final-piala-dunia-u-17-prancis-melawan-jerman-3_169.jpeg?w=650&q=90",
        "tags": [
          "ratu tisha",
          "ratu tisha destria",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Wakil Ketua PSSI, Ratu Tishamenyatakan tidak ada komplain dari tim-tim pesertaPiala Dunia U-17 2023 sepanjang turnamen berlangsung. Indonesia ditunjuk sebagai tuan rumah Piala Dunia U-17 2023 setelah Peru dianggap tidak mampu menggelar turnamen level usia FIFA tersebut. Dengan persiapan yang awalnya bertujuan untuk menggelar Piala Dunia U-20, Indonesia akhirnya sukses menggelar Piala Dunia U-17 dengan baik. Ratu Tisha menyebut Piala Dunia U-17 2023 di Indonesia mengungguli beberapa edisi terakhir Piala Dunia U-17 dalam hal jumlah penonton. Namun hal utama lain yang patut dibanggakan adalah tidak ada komplain dari tim peserta terkait penyelenggaraan Piala Dunia U-17 2023.    'Ini sesuai target, antusiasmenya, tapi pastinya selalu ada room for improvement, jadi Alhamdulillah tadi juga dibilang bahwa ini adalah sepertinya highest attendance sejak 2015 yang lalu, jadi kita perlu berbangga hati tapi yang paling utama adalah kita zero complaint dari semua tim, bahkan kita mendapatkan banyak pujian dari tim-tim terkait kualitas dari lapangan latihan.' 'Ini merupakan kesuksesan yang paling utama, karena konsumen utama kita adalah tim ya di Piala Dunia U-17 ini, karena kita menyediakan stage untuk sepak bolanya bisa keluar dengan begitu indah dan akhirnya tontonan di hari ini juga sangat menarik. Semifinal seru, final seru, dan thanks to media, terima makasih,' ucap Ratu Tisha seusai laga final. Piala Dunia U-17 2023 berlangsung sejak 10 November hingga 2 Desember. Jerman keluar sebagai juara di turnamen ini dan mengukir sejarah emas untuk kali pertama berjaya di Piala Dunia U-17.    Jerman berhasil jadi juara usai menang adu penalti lawan Prancis. Laga di waktu normal berakhir imbang 2-2 dan kemudian Jerman unggul 4-3 dalam adu penalti yang berlangsung hingga melibatkan eksekutor keenam.   "
      }
    },
    {
      "id": 5,
      "title": "15 Rekomendasi Makanan Khas Cirebon Legendaris",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231128131811-267-1029985/15-rekomendasi-makanan-khas-cirebon-legendaris",
      "konten": {
        "posted": "Minggu, 03 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/01/c58544f0-a04e-481d-b595-6e954c0c82c0_169.jpg?w=650&q=90",
        "tags": [
          "makanan khas cirebon",
          "makanan tradisional",
          "kuliner cirebon",
          "kuliner jawa barat",
          "artikel timeless"
        ],
        "article": "Berlibur ke Kota Cirebon belum lengkap rasanya apabila tidak mencicipi beragammakanan khas Cirebon yang legendaris dan autentik. Di kota udang, ini ada banyak tempat makanCirebon legendaris yang bisa dikunjungi bersama keluarga atau teman-teman.    Beberapa tempat makan legendaris berikut umumnya masih menjual menu-menu khas Cirebon yang sudah ada sejak zaman dahulu. Pilihan kuliner khas Cirebon juga beragam, mulai dari empal gentong, nasi jamblang, pedesan entog, nasi lengko, es cuwing dan masih banyak lagi. Apabila kamu berencana liburan ke kota udang, berikut rekomendasi makanan khas Cirebon yang bisa dicoba. Empal gentong adalah hidangan khas Cirebon yang terbuat dari daging sapi dan dimasak dengan aneka bumbu rempah. Hidangan ini mirip dengan soto, tetapi memiliki keunikan pada bumbu dan cara penyajiannya yang masih menggunakan gentong atau periuk kecil. Salah satu tempat makan empal gentong paling legendaris di Cirebon yaitu Empal Gentong Mang Darma (EGMD) yang sudah berdiri sejak 70 tahun lalu. Dikutip dari laman resmi EmpalMangDarma, ada tiga lokasi Empang Gentong Mang Darma, cabang satu di Jalan Inspeksi Nomor 7 depan stasiun kereta api. Kemudian cabang kedua di Jalan Pangeran Diponegoro Nomor 23 Cirebon (pindahan dari sebelah Bank BTN Krucuk) dan cabang tiga di Jalan Jendral Sudirman Nomor 236 Ciperna, Kecamatan, Talun, Kabupaten Cirebon (Samping SD 2). Nasi Jamblang merupakan sajian nasi dibungkus yang berasal dari daerah Jamblang, Cirebon dan harganya tergolong murah. Uniknya, nasi ini masih dibungkus menggunakan daun jati yang membuat aromanya khas. Sementara isiannya aneka lauk seperti ikan, daging ayam, taocoatau tahun tempe yang ditambah sambal khas Cirebon. Dari sekian banyak tempat makan nasi Jamblang di Cirebon yang paling legendaris yaitu Nasi Jamblang Bu Nur di Jalan Cangkring 2 No. 34, Kejaksan, Kota Cirebon. Nasi lengko adalah nasi yang berisikan tauge, kucai, timun, tempe, tahu lalu disiram dengan saus kacang. Hidangan nasi lengko ini memberikan perpaduan rasa gurih, pedas, dan sedikit manis yang membuatnya lezat serta populer di kalangan masyarakat Cirebon. Tertarik mencicipi nasi lengko sederhana yang rasanya bikin nagih? Bisa mampir ke tempat makan Nasi lengko legendaris Haji Barno di Jalan Pagongan No. 15B, Kejaksan, Cirebon. Tempat makan Cirebon yang legendaris selanjutnya ada docang. Docang adalah makanan yang berisi campuran lontong, tauge, dan daun singkong. Lalu disiram kuah dage (oncom) dan parutan kelapa serta dihidangkan dengan kerupuk dan sambal. Dari sekian banyak warung docang, salah satu tempat makan docang legendaris di Cirebon adalah Docang Pak Kumis di Jalan Tentara Pelajar No.41, Kesambi, Cirebon. Tahu gejrot adalah kudapan khas Cirebon yang menggunakan potongan tahu coklat digoreng, lalu disiram kuah cuka gula merah dan sambal hijau uleg. Tahu Gejrot biasanya dijual di jajanan kaki lima dan banyak ditemukan di berbagai warung dengan harga cukup murah. Tempat makan tahu gejrot legendaris di Cirebon yaitu Tahu Gejrot Kanoman atau Tahu Gejrot Pak Wardi di Pertigaan Pecinan, depan Toko Shinta, tepatnyaJalan Kanoman, Pekalipan, Cirebon. Mi koclok adalah sajian mi yang disiram kuah kental, ditambah dengan suwiran daging ayam, telur dan juga irisan daun bawang. Mi Koclok memiliki cita rasa yang lezat, unik, dan paling pas disantap saat masih hangat. Makanan ini membuatnya menjadi salah satu kuliner populer di daerah Cirebon. Salah satu mi koclok yang cukup terkenal di kota Cirebon adalah Mi Koclok Mas Edi, letaknya di tengah kota dan mudah dijangkau. Tepatnya di Jalan Lawanggada Nomor 23, Pulasaren, Kecamatan Pekalipan, Cirebon. Es cuwing adalah es cincau yang disajikan bersama dengan bubur sumsum, kelapa, santan, cendol dan disiram gula jawa cair. Rasa es cuwing yang manis dan legit ini sangat cocok dinikmati siang hari karena terasa menyegarkan. Es cuwing legendaris yang rasanya enak dan harganya murah bisa ditemui di Jalan Kartini, Kejaksan, Cirebon. Mi colot Cirebon adalah mi yamin yang menggunakan kecap, lalu ditambah topping bakso, pangsit, dan sayur. Warung mi colot ini sudah ada sejak 1983 dan salah satu tempat makan mi colot legendaris di Cirebon yaitu di Jalan Pekalangan No.15, Pekalipan, Kota Cirebon. Semangkuk mi colot dibanderol dengan harga cukup terjangkau, sekitar Rp15 ribu untuk satu porsi. Kue tapel adalah kue tradisional Cirebon yang bahan utamanya menggunakan ketan, pisang, dan santan kelapa. Kue tapel ini masih dimasak dengan cara sangat tradisional yaitu memakai tungku kayu bakar, kemudian adonannya bakal dipenyet sambil kulitnya garing dan diberi isian pisang. Tempat makan kue tapel legendari ini berlokasi di Jalan Pagongan, Gang Alas Demang 3 No.35 (samping nasi lengko Pak Sadi), Pekalangan, Pekalipan, Kota Cirebon.    Tongseng Battembat Cirebon adalah makanan yang berbahan dasar daging sapi dan berasal dari daerah Battembat. Ciri khas tongseng berikut menggunakan daging sapi bagian has luar atau yang dikenal dengan sirloin, sehingga rasa dagingnya lebih empuk saat dimakan. Selain daging, terdapat pula sajian ati, gajih, ataupun menu campur. Lokasi Tongseng Battembat legendaris ini berada di Jalan Ir. H. Juanda No.9, Battembat, Cirebon. Kalong adalah sebutan kelelawar dalam bahasa Jawa. Sementara sate kalong khas Cirebon ini bukan berasal dari daging kelelawar, melainkan daging kerbau. Disebut sate kalong karena jam buka warung satenya yaitu tengah malam sehingga disebut sate kalong. Uniknya, pilihan rasa sate kalong ini tersedia rasa asin dan manis. Sate kalong disajikan dengan bumbu siram saus kacang. Tempat makan sate kalong legendaris ada di Jalan Kesambi Dalam No. 102, Cirebon. Penggemar santapan pedas bisa coba pedesan entog khas Cirebon yang satu ini. Tekstur daging entog yang kenyal mirip bebek dimasak menggunakan aneka rempah-rempah. Kemudian, daging entog tersebut diolah dengan bumbu pedas sehingga rasanya gurih, asin, pedas, dan nikmat menjadi satu. Penasaran dan ingin mencoba pedesan entog legendaris di Cirebon, silakan mengunjungi Pedesan Entog Mas Nana di Jalan Fatahillah No. 80, Pekalipan, Cirebon. Es duren Cirebon merupakan sajian penutup yang rasanya manis, legit, dan segar. Seporsi es durian ini harganya sangat terjangkau. Es duren khas kota udang berikut disajikan cukup unik yaitu menggunakan daging durian yang banyak, es krim, lalu disiram sirup Tjampolay khas Cirebon. Tempat makan es duren legendaris Cirebon berlokasi di Jalan Pecinan, Lemah Wungkuk (depan Toko Manisan Sinta), Kota Cirebon. Mi petruk adalah sejenis mi tektek gerobak yang menggunakan jenis mi kuning lurus, lalu cara memasaknya masih menggunakan tungku arang. Cita rasa dari mi petruk ini yaitu gurih, pedas, manis, dan aroma smoky yang cukup kuat dari bekas tempat masaknya. Semangkuk mi petruk dijual dengan harga terjangkau. Anda bisa mencoba mi petruk legendaris di Jalan Lemahwungkuk, Kota Cirebon. Serabi adalah kue tradisional berbahan dasar kelapa parut, tepung beras, gula, dan air kelapa atau santan. Cara memasak surabi khas Cirebon ini sangat tradisional, yaitu menggunakan kuali tanah liat dan dimasak di atas tungku arang. Selain bisa dimakan dengan saus gula merah, ada juga topping lain seperti oncom, cokelat, atau keju. Tempat makan surabi legendaris yaitu di Jalan Pulasaren, Pekalipan, Cirebon.  Itulah beberapa rekomendasimakanan khas Cirebon legendaris yang bisa dicoba."
      }
    },
    {
      "id": 6,
      "title": "Cuma Hari Ini, Belanja di Transmart Full Day Sale Diskon 50% + 20%",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130133512-97-1031043/cuma-hari-ini-belanja-di-transmart-full-day-sale-diskon-50-20",
      "konten": {
        "posted": "Minggu, 03 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale-35_169.jpeg?w=650&q=90",
        "tags": [
          "transmart full day sale",
          "transmart",
          "diskon transmart",
          "promo transmart",
          "allo bank"
        ],
        "article": "Transmart Full Day Sale datang lagi hari ini, Minggu (3 12) dengan diskon gede-gedean, yakni diskon 50 persen dan masih ada ekstra diskon 20 persen. Pesta diskon ini cuma berlangsung selama satu hari loh, dari mulai gerai buka sekitar pukul 10.00 sampaitutup pukul 22.00 waktu setempat di seluruh Transmartse-Indonesia.    Transmart kasih diskon 50 persen untuk beragam produk terpilih dan ada diskon tambahan lagi 20 persen untuk pengguna Allo Bank, Bank Mega, dan Bank Mega Syariah. Kalau belum punya Allo Paylater, cukup unduh aplikasi Allo Bank di App Store atau Google Play Store. Kemudian daftar akun dan upgrade ke Allo Prime. Setelah itu ajukan Allo Paylater. Ada banyak produk yang diskon loh. Mulai dari produk segar dan daging ayam, kebutuhan rumah tangga, furnitur, pakaian anak hingga dewasa, barang elektronik, sampai sepeda listrik dijamin bakal diskon. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik! Selamat berbelanja!"
      }
    },
    {
      "id": 7,
      "title": "Daftar Lengkap Pemutihan Pajak Kendaraan DKI hingga 29 Desember 2023",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231202192815-579-1032065/daftar-lengkap-pemutihan-pajak-kendaraan-dki-hingga-29-desember-2023",
      "konten": {
        "posted": "Minggu, 03 Des 2023 06:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/26/pemutihan-pajak-kendaraan-2023-6_169.jpeg?w=650&q=90",
        "tags": [
          "pemutihan pajak kendaraan",
          "pemutihan pajak",
          "pajak kendaraan"
        ],
        "article": "Pemerintah Provinsi DKI Jakarta menerapkan kebijakanpemutihan pajak kendaraan hingga akhir tahun 2023. Dikutip dari unggahan akun Instagram Samsat Digital, keringanan tersebut telah diterapkan sejak perayaan ulang tahun DKI Jakarta pada 22 Juni 2023 sampai 29 Desember 2023. Badan Pendapatan Daerah (Bapenda) DKI menjelaskan bahwa pemutihan ini meliputi penghapusan sanksi administrasi Pajak Kendaraan Bermotor dan Bea Balik Nama (BBNKB).   Berikut daftar lengkap kebijakan pemutihan yang diberlakukan: 1. Memberikan penghapusan sanksi administrasi secara jabatan untuk pajak kendaraan bermotor dan bea balik nama kendaraan bermotor. 2. Penghapusan sanksi administrasi diberikan terhadap bunga atau denda tanpa permohonan wajib pajak melalui penyesuaian sistem pajak daerah 3. Penghapusan sanksi administrasi diberikan kepada wajib pajak yang melakukan pembayaran pokok pajak mulai tanggal 22 Juni 2023. Bapenda DKI mengatakan pemutihan diberikan untuk memudahkan masyarakat, khususnya bagi warga yang terkena dampak pandemi Covid-19. Melalui cara itu diharapkan juga akan membuat para pemilik kendaraan tergerak membayar pajak. 'Dengan adanya langkah-langkah positif seperti ini, pemilik kendaraan sekarang dapat memenuhi kewajiban pajak mereka dengan lebih mudah dan turut berkontribusi dalam pembangunan Jakarta,' tertulis di situs Bapenda DKI.  [Gambas:Instagram] "
      }
    },
    {
      "id": 8,
      "title": "Top 3 Sports: Jerman Juara Piala Dunia U-17, Grup Neraka Euro 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203062549-178-1032132/top-3-sports-jerman-juara-piala-dunia-u-17-grup-neraka-euro-2024",
      "konten": {
        "posted": "Minggu, 03 Des 2023 06:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/timnas-jerman-juara-piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "jerman u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "megawati megatron",
          "euro 2024",
          "top 3 sports cnnindonesia.com"
        ],
        "article": "Berikut berita pilihan dunia olahraga mulai dari Jerman juara Piala Dunia U-17, grup nerakaEuro 2024 hingga Megawati'Megatron' HangestriPertiwidan Red Sparks menelan kekalahan. Berikut berita pilihan dunia olahraga dalam 24 jam terakhir: Timnas Jerman U-17 juara Piala Dunia U-17 2023 setelah menang adu penalti 4-3 (2-2) atas Prancis U-17 di Stadion Manahan, Solo, Sabtu (2 12).   Duel Jerman U-17 vs Prancis harus berakhir dengan adu penalti setelah kedua tim bermain imbang 2-2 selama 90 menit. Spanyol menempati 'grup neraka' di Grup B usai drawing Euro 2024 (Piala Eropa 2024) di Elbphilharmonie, Hamburg, Jerman, Minggu (3 12) dini hari WIB. Di grup tersebut terdapat dua tim raksasa lainnya yaitu Italia dan Kroasia. Sedangkan satu tim lainnya adalah Albania. Red Sparks yang diperkuat pemain Timnas Voli Putri Indonesia Megawati Hangestri Pertiwi kalah dramatis dari IBK Altos 2-3 (25-14, 25-17, 19-25, 18-25, 11-15) dalam pertandingan pertama putaran ketiga Liga Voli Putri Korea 2023 2024. Dalam laga ini, Megawati sejatinya tampil apik dan menorehkan 33 poin. Sayangnya, Megawati dan kawan-kawan tidak mampu memaksimalkan keunggulan dua set di awal pertandingan.   "
      }
    },
    {
      "id": 9,
      "title": "Efek Scream 7, Olivia Colman & 1.300 Aktor Kecam Penyensoran Palestina",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231203052055-234-1032128/efek-scream-7-olivia-colman-1300-aktor-kecam-penyensoran-palestina",
      "konten": {
        "posted": "Minggu, 03 Des 2023 06:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/20/olivia-colman_169.jpeg?w=650&q=90",
        "tags": [
          "olivia colman",
          "melissa barrera",
          "scream 7",
          "film",
          "selebriti"
        ],
        "article": "Olivia Colmantermasuk di antara lebih dari 1.300 aktor dan aktris yang menandatangani suratberisi kecaman kepada Barat yang menyensorpendukungPalestina di tengah agresi Israel. Surat ini muncul usai aktris Melissa Barrera dipecat dari proyek film Scream 7 imbas membela Palestina lewat sejumlah unggahannya di media sosial. Anggota Artists for Palestine UK mengeluarkan sebuah surat pada Kamis (30 11) lalu yang ditujukan kepada Sektor Seni dan Budaya. Mereka mendesak agar institusi tersebut 'menjunjung kebebasan berekspresi dan menjunjung komitmen antidiskriminasi'.    Selain Olivia Colman, surat tersebut juga ditandatangani oleh Aimee Lou Wood, Siobhan McSweeney, Harriet Walter, Youssef Kerkour, Nicola Coughlan, Paapa Essiedu, hingga sutradara Emma Seligman. Suratitumenuliskan daftar peristiwa yang menjadi contoh 'pembungkaman' terhadap suara-suara dukungan kepada Palestina. Salah satunya, soal pemecatan Melissa Barrera dari Scream 7. 'Ini termasuk menargetkan dan mengancam mata pencaharian seniman dan pekerja seni yang mengekspresikan solidaritas terhadap warga Palestina, serta membatalkan pertunjukan, pemutaran film, pembicaraan, pameran, dan peluncuran buku,' tulis surat tersebut, seperti dikutip dari The Independent, Sabtu (2 12).    Contoh lain juga dimaksud dalam surat tersebut ketika pameran karya seniman kontemporer asal China, Ai Wei, di London yang dibatalkan. Ai Wei menyuarakan pendapatnya tentang perang antara pasukan militer Israel dan kelompok Hamas lewat Twitter. Namun, cuitan Ai Wei itu sudah dihapus.  'Perjuangan untuk bebas dari rasisme bagi warga Palestina dan Yahudi adalah salah satu bentuk pembebasan kolektif. Kami menolak mengadu domba satu komunitas dengan komunitas lainnya, dan dengan tegas menentang segala bentuk rasisme termasuk Islamofobia dan antisemitisme,' lanjut surat tersebut. 'Dalam semangat keadilan, kesetaraan, dan nilai-nilai seni bersama, kami mendorong Anda untuk mengambil sikap yang berprinsip,' demikian isi surat itu. Sebelumnya, sejumlah pelaku seniman di Hollywood dipecat dan didepak usai lantang menyuarakan dukungan kepada Palestina di tengah agresi Israel. Melissa Barrera didepak dari Scream VII setelah menyatakan aksi Israel di Gaza adalah genosida. Pemecatan dilakukan meski Barrera menjadi pemeran utama dalam dua film seri itu, Scream (2022) dan Scream VI (2023). Serupa, Susan Sarandon dikeluarkan dari United Talent Agency (UTA), agensi ternama Amerika di bidang hiburan, olahraga, dan penasihat. Pemenang Best Actress in a Leading Role Piala Oscar 1996 (Dead Man Walking) itu dicoret dari daftar klien agensi setelah ikut aksi demonstrasi pro-Palestina.  Sementara, ada diskriminasi terhadap dua aktris perempuan tersebut. Aktor Noah Schnapp tidak didepak dari proyek Stranger Things 5 meski terang-terangan membela Israel. Dalam video yang viral di media sosial, aktor keturunan Yahudi itu tersenyum, tertawa, dan merekam situasi di sekitarnya yang memegang stiker 'Zionism is Sexy' dan 'Hamas is ISIS'. Netizen pun mengancam bakal memboikot Stranger Things season 5 jika pemeran Will Byers itu masih terlibat dalam serial Netflix tersebut."
      }
    },
    {
      "id": 10,
      "title": "Cak Imin Harap Ada Debat Khusus Cawapres, Mahfud Pilih Serahkan ke KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202041036-617-1031869/cak-imin-harap-ada-debat-khusus-cawapres-mahfud-pilih-serahkan-ke-kpu",
      "konten": {
        "posted": "Minggu, 03 Des 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/deklarasi-kampanye-damai-pemilu-2024-5_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "mahfud md",
          "debat khusus cawapres",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon wakil presiden nomor urut satu, Muhaimin Iskandar atau Cak Imin menyesalkan jika KPUtak menggelar debat khusus bagi cawapres di masa kampanye Pilpres 2024. 'Saya belum tahu maksudnya apa kok perubahan itu terjadi, tentu kita menyesal itu terjadi. Tidak seperti lima tahun yang lalu,' kata Cak Imin usai menghadiri Mukernas MUI, Hotel Mercure Ancol, Jakarta, Jumat (1 12) malam. Cak Imin berharap debat khusus cawapres tetap digelar nantinya oleh KPU.   Ia menilai debat kandidat sebagai bagian dari transparansi rencana dan gagasan para capres-cawapres soal Indonesia ke depannya. Baginya, jika pemilu ini mau baik harus siap adu gagasan, program dan ide.  'Kita siap melakukan itu, tapi KPU kita tunggulah supaya lebih terbuka,' kata dia. Di tempat yang sama, cawapres nomor urut tiga Mahfud MD menyerahkan ke KPU terkait tetap dilaksanakannya atau tidaknya debat khusus cawapres. 'Kalau ditiadakan atau tidak diadakan ya terserah KPU saja kan mereka yang atur,' kata Mahfud. Mahfud menegaskan siap untuk melaksanakan debat secara khusus bagi cawapres maupun bersamaan capres-cawapres. Baginya, tiap calon pemimpin harus siap menghadapi adu gagasan. 'Kalau saya siap saja,' kata Mahfud.  KPU memutuskan lima kali gelaran debat capres dan cawapres tak dilakukan secara terpisah. Para pasangan calon disebut akan hadir bersama. Hasyim beralasan keputusan itu diambil untuk memperlihatkan kepada publik bahwa para paslon yang berkontestasi adalah kesatuan yang bekerja sama. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' kata Ketua KPU Hasyim Asy'ari di kantor KPU, Kamis (30 11)."
      }
    }
  ]
}