{
  "page": 201,
  "main_url": "https://www.cnnindonesia.com/indeks/2/201",
  "time": "2023-12-08 05:36:32.931941",
  "datas": [
    {
      "id": 1,
      "title": "BSSN Akhirnya Buka Suara Soal Dugaan Kebocoran Data Pemilih",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201101454-185-1031440/bssn-akhirnya-buka-suara-soal-dugaan-kebocoran-data-pemilih",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/12/ilustrasi-hacker-ilustrasi-serangan-siber-1_169.jpeg?w=650&q=90",
        "tags": [
          "kebocoran data",
          "kebocoran data pemilih pemilu 2024",
          "kebocoran data kpu",
          "bssn",
          "kpu",
          "kominfo"
        ],
        "article": "Badan Siber dan Sandi Negara (BSSN)mengeluarkan pernyataan soalinvestigasi dugaan insiden ebocoran data pemilih yang dialami Komisi Pemilihan Umum (KPU) empat hari setelah kasus terungkap di media sosial dan pemberitaan. Juru Bicara BSSN Ariandi Putra mengaku telah berkomunikasi dan berkoordinasi dengan KPU terkait dugaan kebocoran data tersebut. Pihaknya juga sedang melakukan analisis terkait hal ini. 'Dalam penanganan insiden siber yang terjadi di KPU, BSSN sedang melakukan analisis dan forensik digital dari sisi aplikasi dan server untuk mengetahui root couse dari insiden siber yang terjadi,' kata Ariandi dalam keterangan tertulisnya, Jumat (1 12).   BSSN, kata Andi, senantiasa berkoordinasi intens dengan pihak KPU dan siap untuk memberikan asistensi serta rekomendasi peningkatan keamanan terhadap sistem informasi milik KPU. 'Hasil investigasi serta perkembangan tindak lanjut dari dugaan insiden kebocoran data akan disampaikan langsung oleh KPU selaku penyelenggara sistem elektronik,' lanjut Andi. Sebelumnya, akun Jimbo di situs peretasan BreachForums mengunggah dugaan bocoran data yang didapat dari situs KPU pada Senin (27 11) pukul 09.21 WIB. Akun ini menampilkan beberapa tangkapan layar dari situs pengecekan DPT, https:  cekdptonline.kpu.go.id . Data yang dibobol diklaim berupa nama, Nomor Induk Kependudukan (NIK), tanggal lahir, hingga alamat. Pengunggah mengklaim memiliki lebih dari 250 juta (252.327.304) data. Ia menyediakan 500 ribu data sebagai sampel. Jimbo menjual bocoran data tersebut dengan harga 2 BTC atau US$74 ribu (Rp1,14 miliar). 'Saat ini kami meminta bantuan dari Satgas Siber. Sekarang yang bekerja BSSN (Badan Siber dan Sandi Negara),'kata Ketua Divisi Data dan Teknologi Informasi KPU Betty Epsilon Idroos, Selasa (28 11) dikutip dati Antara. Selain itu, pihaknya juga 'masih on proses melakukan penelusuran dengan mabes cyber bareskrim dan BSSN.' Usai menerima informasi terkait dugaan pembobolan data pemilih oleh 'Jimbo',pihaknya langsung melakukan penelusuran dan bekerja sama dengan kementerian lembaga terkait.Tujuannya, memverifikasi sumber data yang diduga telah dibobol. Chairman Lembaga Riset Keamanan Siber CISSReC Pratama Persadha mengungkap penelusuran pihaknya mengungkap sampel data dari Jimbo dengan DPT KPU. 'Tim Cissrec juga sudah mencoba melakukan verifikasi data sample yang diberikan secara random melalui website cekdpt, dan data yang dikeluarkan oleh website cek dpt sama dengan data sample yang dibagikan oleh peretas Jimbo,' katanya, dalam siaran pers.  'Termasuk nomor TPS dimana pemilih terdaftar,' lanjut Pratama. Ia mengungkap data yang diklaim dibobol memang mencapai 252 juta unit.Namun, terdapat beberapa data yang terduplikasi.Jimbo kemudian melakukan penyaringan dan menghasilkan 204.807.203 data unik. 'Jumlah ini hampir sama dengan jumlah pemilih dalam DPT Tetap KPU yang berjumlah 204.807.222 pemilih dari dengan 514 kab kota di Indonesia serta 128 negara perwakilan,' ujar Pratama. "
      }
    },
    {
      "id": 2,
      "title": "Messi Ejek Carragher sebagai Keledai, Tolak Tampil di TV Bersama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201095443-142-1031423/messi-ejek-carragher-sebagai-keledai-tolak-tampil-di-tv-bersama",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ballon-dor-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "lionel messi",
          "jamie carragher",
          "cristiano ronaldo",
          "inter miami"
        ],
        "article": "Legenda Liverpool Jamie Carraghermengklaim Lionel Messimengejeknya sebagai 'keledai' setelah mengungkapkan komentar miring terhadap La Pulga. Carragher mengaku mendapat pesan pribadi melalui Instagram dari Messi. Pesan itu dikirim Messi usai Carragher mengeluarkan kritikan saat Cristiano Ronaldo kembali bergabung dengan Manchester United pada 2021. Carragher menyamakan kepindahan Ronaldo ke MU dengan Lionel Messi ke Paris Saint-Germain. Mantan bek timnas Inggris itu menganggap Man Utd dan PSG melakukan perekrutan pemain yang buruk.   'Saya mengeluarkan kritikan kecil ke Ronaldo di awal musim ini. Saya pikir itu bukan perekrutan yang bagus untuk United, dan saya menggunakan contoh Messi. Saya pikir Messi bukan perekrutan yang bagus untuk PSG,' ucap Carragher dalam CBS Sports Golazo. 'Itu terjadi saat Monday Night Football [bersama Sky Sports], dan saya mendapat pesan pribadi melalui Instagram,' ujar Carragher dikutip dari Daily Mirror. Carragher menolak mengungkap secara detail apa yang Messi ucapkan kepadanya. Namun pemain yang pensiun pada 2013 itu mengatakan Messi menyebutnya sebagai keledai. 'Saya mendapat pesan pribadi dari pemainnya langsung [Messi]. Saya tidak akan mengungkap pesan pribadi itu, tapi pada dasarnya dia menyebut saya sebagai keledai,' ucap Carragher. Sementara itu presenter CBS Sports Golazo, Kate Abdo, menyebut pihak televisi sempat berusaha mengundang Messi ke acara tersebut. [Gambas:Twitter] 'Kamu tahu, kami membuat undangan resmi ke Inter Miami dan kami meminta Messi untuk datang ke program acara ini, dan apakah kalian tahu apa respons Messi?' kata Abdo. Abdo kemudian sempat ragu apakah dia diizinkan pihak CBS Sports Golazo untuk menceritakan respons Messi, tapi kemudian presenter asal Inggris mengungkapkan alasan pemain asal Argentina tersebut. 'Lionel Messi tidak mau tampil di acara televisi dengan Jamie Carragher ada di dalamnya,' ucap Abdo. Meski dibenci Messi dan diejek sebagai keledai, Carragher tetap menganggap La Pulga sebagai pesepakbola terhebat sepanjang sejarah, jauh mengungguli Cristiano Ronaldo. 'Tidak pernah ada debat. Ronaldo tidak pernah mendekati level Messi. Ronaldo adalah salah satu pencetak gol terhebat sepanjang sejarah, sedangkan Messi adalah pemain terhebat sepanjang sejarah. Meski Messi panggil saya keledai, saya akan tetap bilang dia pemain terhebat sepanjang sejarah,' ujar Carragher. "
      }
    },
    {
      "id": 3,
      "title": "Allianz Siap Jadi Pemain Utama Asuransi Syariah, Genjot Literasi Jatim",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201094217-625-1031415/allianz-siap-jadi-pemain-utama-asuransi-syariah-genjot-literasi-jatim",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/bnr-allianz-415-1-desember-2023_169.jpeg?w=650&q=90",
        "tags": [
          "allianz",
          "allianz syariah",
          "surabaya",
          "jawa timur",
          "asuransi syariah"
        ],
        "article": "PT Asuransi Allianz Life Syariah Indonesia (Allianz Syariah) berkomitmen untuk menggenjot penetrasi pasar asuransi syariah di Jawa Timur (Jatim). Komitmen ini dibuktikan dengan menggelar roadshow perdana yang digelar di Surabaya, pada 25-27 November 2023. Direktur Utama Allianz Life Syariah Indonesia, Achmad K. Permana, menyebutkan kegiatan roadshow ini merupakan salah satu langkah awal Allianz Syariah untuk menjangkau lebih banyak masyarakat Indonesia dalam memberikan perlindungan asuransi jiwa dan kesehatan syariah kelas dunia di berbagai daerah. 'Kami menyadari bahwa dengan perkembangan ekonomi syariah di Indonesia yang kian meningkat, hal tersebut mengindikasikan kebutuhan masyarakat yang semakin luas dan dinamis, termasuk untuk perlindungan asuransi syariah,' ujarnya dalam keterangan tertulis, Jumat (1 12).   Dia menambahkan, kebutuhan tersebut mendorong Allianz Syariah untuk menjadi entitas sendiri, sehingga dapat lebih fokus dalam menghadirkan proteksi yang sesuai serta mampu memperkuat nilai kebaikan dan kebersamaan melalui asuransi syariah. Menurut Permana, Jatim menjadi salah satu fokus bisnis Allianz Syariah saat ini. Hal ini dikarenakan provinsi ini memiliki jumlah penduduk muslim terbesar di Indonesia, yaitu 39,85 juta jiwa, lebih dari 2,5 jutadiantaranya berasal dari Surabaya. Hingga 2023, Surabaya tercatat sebagai salah satu kontributor terbesar untuk Allianz Syariah, terlihat pada pertumbuhan yang signifikan sebesar 174 persen pada semester pertama 2023 dengan jumlah pihak yang diasuransikan sebanyak lebih dari 14 ribu orang. Jumlah tersebut juga mendongkrak pasar syariah di Jatim sebanyak lebih dari 29 ribu pihak yang diasuransikan yang memercayakan Allianz Syariah sebagai penyedia proteksi kesehatan syariah bagi diri dan keluarganya. Dilansir dari laporan Biro Perekonomian Provinsi Jawa Timur, pertumbuhan ekonomi di Jatim juga tercatat mampu berkontribusi secara signifikan yaitu 14,45 persen terhadap roda perekonomian nasional. Badan Pusat Statistik juga mencatat perkonomian pada periode Triwulan II-2023 bertumbuh sebesar 5,24 persen. Hal tersebut menjadikan Jatim sebagai provinsi dengan angka pertumbuhan ekonomi tertinggi di Pulau Jawa. Pertumbuhan ekonomi yang berkontribusi secara signifikan terhadap perekonomian Indonesia tersebut juga salah satunya didukung oleh kontribusi ekonomi syariah yang sedang bertumbuh hingga saat ini. Di sisi lain, Otoritas Jasa Keuangan (OJK) mencatat jumlah market share industri syariah secara nasional masih berada di kisaran 5,62 persen. Sehingga, sasaran pasar industri syariah masih sangat luas, apalagi dengan adanya pertumbuhan tren Halal Lifestyle di Indonesia yang didominasi oleh penduduk muslim. Berangkat dari besarnya potensi pasar syariah khususnya di Jatim, Allianz turut berupaya untuk menghadirkan kebutuhan proteksi jiwa yang inklusif dalam menjawab kebutuhan masyarakat di segala kalangan Indonesia hingga di masa yang akan datang. Hal tersebut juga senada dengan respon positif yang disampaikan oleh Ketua MUI Jawa Timur, M. Sudjak. Menurutnya, kebutuhan setiap insan akan perlindungan jiwa dan kesehatan tidak dapat dipungkiri. 'Asuransi jiwa, khususnya asuransi berbasis syariah memiliki peran penting yang dapat menjawab kebutuhan proteksi yang inklusif bagi masyarakat yang beragam untuk memberikan perlindungan diri dan keluarga, mengingat risiko dapat terjadi kapanpun tanpa dapat diprediksi,' sebut dia. Dalam sambutannya saat meresmikan Allianz Syariah, Wakil Presiden RI, K.H. Ma'aruf Amin menyatakan bahwa asuransi syariah membawa kemaslahatan besar bagi umat karena pengelolaan risikonya dibangun di atas prinsip kebersamaan sesuai dengan nilai-nilai syariah. Oleh karena itu, ia berharap tingkat literasi masyarakat terhadap produk ini terus meningkat. 'Prinsip keadilan dan keberlanjutan, serta distribusi risiko dan keuntungan yang relatif berimbang, juga merupakan keunggulan kompetitif asuransi syariah yang mesti ditonjolkan,' jelasnya. Sejalan dengan hal tersebut, Allianz Syariah meluncurkan program perlindungan jiwa untuk 10.000 orang di Indonesia secara cuma-cuma, di mana salah satu fokusnya adalah Kota Surabaya. Kegiatan peluncuran program ini dihadiri oleh para regulator yaitu Direktur Pengawasan Perilaku Pelaku Usaha Jasa Keuangan, Edukasi, Perlindungan Konsumen dan Layanan Manajemen Strategis Otoritas Jasa Keuangan Regional 4 Jawa Timur Dedy Patria, Kepala Bagian Pengawasan Industri Keuangan Non-Bank Budiyono, dan Ketua MUI Jawa Timur, M. Sudjak. Melalui program ini, Allianz Syariah menyediakan akses bagi masyarakat untuk mendapatkan asuransi jiwa mikro syariah Sekoci Amana secara gratis dengan manfaat perlindungan jiwa sebesar dua juta rupiah selama 6 bulan yang kelak bermanfaat bagi ahli waris untuk melanjutkan rencana hidup bagi keluarga tercinta meski peserta asuransi (pencari nafkah) meninggal dunia. Inisiatif program ini tidak memungut biaya apapun dan ditujukan kepada komunitas-komunitas di Surabaya seperti BAZNAS Kota Surabaya, Dompet Dhuafa cabang Jawa Timur, Komunitas Honda Adv Indonesia Jatim, dan UKM Kertajaya. Inisiatif ini menjadi wujud bakti dari komitmen Allianz Syariah yang harapannya selain mendapatkan perlindungan kelas dunia, masyarakat juga dapat semakin mengenal konsep asuransi secara langsung dengan berpartisipasi sebagai peserta asuransi syariah. Permana mengatakan bahwa dengan menggandeng berbagai komunitas lokal, Allianz Syariah berharap dapat meningkatkan tingkat literasi dan penetrasi asuransi di Kota Surabaya. Harapan tersebut didasarkan pada penyediaan solusi keuangan yang inklusif yang juga mendepankan nilai-nilai Universal, Trustworthy, Security, Fairness, dan Collaborative. 'Kami berharap agar peluncuran program ini dapat bermanfaat dan menjangkau lebih banyak individu dan keluarga di Surabaya, terutama bagi mereka yang belum memiliki perlindungan asuransi,' pungkasnya. Allianz Syariah berkomitmen untuk terus menghadirkan produk dan layanan asuransi syariah yang sesuai dengan kebutuhan masyarakat, serta memperkuat literasi masyarakat terhadap asuransi syariah, termasuk di Jatim."
      }
    },
    {
      "id": 4,
      "title": "Ganjar Blak-blakan soal Hubungan dengan Jokowi dan Statusnya di PDIP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201094356-617-1031418/ganjar-blak-blakan-soal-hubungan-dengan-jokowi-dan-statusnya-di-pdip",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/gubernur-jawa-tengah-yang-juga-bakal-calon-presiden-pdip-ganjar-pranowo-bertemu-presiden-jokowi_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "pilpres 2024",
          "pemilu 2024",
          "pdip",
          "ganjar pranowo"
        ],
        "article": "Capres nomor urut 3 Ganjar Pranowomengungkap hubungan dirinya dengan Presiden Joko Widodo pasca Mahkamah Konstitusi (MK) memutus putusan MK No.90 tentang syarat usia capres-cawapres. Ganjar menyebut dirinya masih berkomunikasi dengan baik dengan Jokowi pasca MK memutus putusan yang memuluskan jalan Gibran Rakabuming Raka untuk menjadi cawapres itu. 'Setelah itu (putusan MKMK) kami masih komunikasi baik-baik,' kata Ganjar dalam wawancara di podcast Akbar Faizal Uncensored, Kamis (30 11) malam.   Ganjarmengaku terakhir kali berkomunikasi dengan Jokowisaat acara makan siang bersama para Capres di Istana Negara, Jakarta, Senin (31 10). '(Terakhir komunikasi) Makan siang. Makan siang bersama capres-capres itu,' ujar Ganjar.  Mantan Gubernur Jawa Tengah itu jugamengatakan hubungan dirinya dengan Jokowi masih baik meski dirinya tak lagi didukung sebagai Capres di 2024. Ia pun menghormati pilihan Jokowi yang berbeda dengan keputusan PDIP yang mengusung Ganjar sebagai Capres di Pilpres 2024. 'Saya merasa oke aja. Saya tidak berfikir negatif seperti yang disampaikan, pilihan-pilihan itu saya hormati,' tutur Ganjar. 'Kami masih sebisa kami bertemu ya kami komunikasi, cuman memang pertemuan terakhir pada saat kita diundang makan siang dan kami masih tertawa masih bercerita begitu,' sambungnya. Terkait status kader Jokowi di PDIP usai tak lagi mendukungnya di Pilpres 2024, Ganjar enggan menjawab dengan tegas. Ia hanya mengatakan Jokowi secara formal masih berstatus sebagai kader dari partai berlambang banteng bermoncong putih itu. 'Formalitasnya masih karena tidak ada pernyataan keluar atau diberhentikan dan sebagainya. Maka secara formal masih,' ujar dia. Kendati demikian, menurut Ganjar, kejelasan status Jokowi di PDIP dapat dilihat dengan kehadiran Jokowi di acara besar PDIP yang akan datang. 'Ditunggu saja kalo ada event partai kemudian biasanya diundang nah nanti di situ akan ketahuan,' ujar dia. "
      }
    },
    {
      "id": 5,
      "title": "Mengenang Kiki Fatmala, Aktris Si Manis Serba Bisa",
      "categories": "OBITUARI Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201093942-234-1031422/mengenang-kiki-fatmala-aktris-si-manis-serba-bisa",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "kiki fatmala",
          "kiki fatmala meninggal dunia",
          "selebriti"
        ],
        "article": "Aktris Kiki Fatmalameninggal dunia saat berusia 56 tahun pada Jumat (1 12) pagi karena komplikasi akibat kanker. Beberapa tahun sebelumnya, Kiki sempat divonis kanker paru-paru stadium 4 hingga jalani perobatan di Singapura. Kabar duka tersebubt diumumkan pihak keluarga melalui unggahan di media sosial mendiang Kiki Fatmala.    'Dengan kesedihan mendalam dan hati yang berat, kami ingin mengumumkan berpulangnya yang tercinta Kiki Fatmala, yang bukan hanya anggota terkasi keluarga kami tetapi juga seorang sahabat yang dikenal oleh banyak orang,' kata keluarga. 'Kiki Fatmala meninggal dunia pada 1 Desember 2023 pada usia 56 tahun, karena komplikasi akibat kanker,' pernyataan keluarga yang diunggah ke Instagram Kiki Fatmala, Jumat (1 12). Kiki Fatmala merupakan aktris sekaligus model yang lahir pada 14 Agustus 1967. Selama masa hidupnya, Kiki Fatmala dikenal sebagai salah satu artis serba bisa yang bergelut di berbagai bidang seni pertunjukan. Namanya mungkin paling melekat dengansinetronMariam Si Manis Jembatan Ancol 2 yang tayang sejak 1994 hingga 1999. Dalam sinetron ikonisitu, ia berperan sebagai Mariam.    Namun, karier berakting Kiki Fatmala mulai mendapatkan sorotan publik ketika ia muncul dalam film Permainan Di Balik Tirai (1988). Judul itu yang membawa nama Kiki melambung hingga membintangi sejumlah film serta sinetron. Keterlibatan Kiki dalam dunia seni peran membawanya bermain dalam empat judul film sekaligus pada 1988, seperti Pengakuan, Malu-Malu Mau, Bayar tapi Nyicil, hingga Akibat Terlalu Genit. Pada periode berikutnya, Kiki menghiasi nyaris 20 judul film dalam tiga tahun sejak debut layar lebar. Berbagai judul terkenal yang ia bintangi di antaranya adalah Kemesraan, Badai Jalanan, Antri Dong, hingga Genta Pertarungan. Selama aktif menjadi aktris sejak usia muda, Kiki Fatmala tersohor berkat kepiawaian dan versatility-nya bermain dalam berbagai genre film. Tak hanya drama dan romansa, ia juga kerap terlibat dalam film horor, aksi, hingga komedi dan film untuk dewasa. Lanjut ke sebelah...  "
      }
    },
    {
      "id": 6,
      "title": "Peringati HAU, Klaten Resmikan 44 Desa Ramah Perempuan & Peduli Anak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201103842-293-1031456/peringati-hau-klaten-resmikan-44-desa-ramah-perempuan-peduli-anak",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/adv-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten Klaten resmi meluncurkan 44 Desa Ramah Perempuan dan Peduli Anak (DRPPA). Peluncuran DRPPA itu dilakukan dalam acara puncak peringatan Hari Anak Universal (HAU) di Pendopo Setda Klaten, Kamis (30 10). Turut hadir dalam acara tersebut perwakilan Forkopimda, Asisten Administrasi Umum, Ketua DWP Klaten, Ketua TP PKK Klaten, Ketua Gayatriwara, Kepala OPD, Camat, Kepala Desa, Guru, dan perwakilan pelajar di Kabupaten Klaten. Peluncuran DRPPA ditandai dengan penandatanganan komitmen oleh masing-masing kepala desa di 44 desa, Kepala Dissosp3appkb, dan Asisten Administrasi Umum atas nama Bupati Klaten. Dalam sambutannya Bupati Klaten yang diwakili Asisten Administrasi Umum Setda Klaten, Muh Himawan Purnomo, menyampaikan peringatan HAU ini guna mengingatkan semua pihak, bahwa anak bagian dari lingkungan sosial. 'Dan harus diberlakukan sebagaimana mestinya tanpa membedakan meskipun beda suku ras, agama, bangsa dan tempat tinggal atau negara,' ujar Sri Mulyani sebagaimana disampaikan Himawan. Bupati menyebut peringatan HAU juga menjadi evaluasi atas kepedulian semua, termasuk pemerintah, terhadap perlindungan dan pemenuhan hak anak. 'Semoga momentum Hari Anak Universal menjadi sarana partisipasi untuk mewujudkan hak-hak anak. Membersamai mereka menuju masa depan yang lebih baik dan meningkatkan kepeduliaan kita dengan memastikan anak-anak di dunia tetap tangguh menghadapi tantangan masa depan,' ujar Sri Mulyani. Sementara itu, Kepala Dissosp3ppkb, Muh Nasir, menyampaikan tujuan peringatan HAU juga merupakan usaha memajukan dan mendorong kesadaran masyarakat dalam pemenuhan hak anak. Ia juga memaparkan rangkaian peringatan HAU antara lain Lomba Film Pendek dengan tema 'Stop Bullying' 9-27 November 2023, Kampanye anti kekerasan pada 23 November 2023 di Pasar Gedhe Klaten, Sosialisasi peran anak sebagai pelapor dan pelopor pada 24 November 2023 di Kantor Desa Tegalyoso, hingga Rakor Gugus Tugas Kabupaten Layak Anak (KLA) pada 28 November 2023. Sebagai informasi, rangkaian puncak HAU semakin meriah dengan unjuk bakat dari siswa-siswi pelajar di Kabupaten Klaten seperti menyanyi, menari, main alat musik biola, dan masih banyak lagi. Acara tersebut juga bertabur penghargaan dengan pemberian piala dan piagam lomba film pendek 'Stop Bullying'. Juara I Tingkat SMP MTS dimenangkan SMP N 1 Pedan, Juara II diraih SMP N 6 Klaten, dan Juara III direngkuh SMP N 1 Pangudi Luhur. Kemudian Juara I Tingkat SMA disabet SMA N 2 Klaten, Juara II didapat MA Al Muttaqin, dan Juara III menjadi milik SMA N 1 Polanharjo. Selanjutnya untuk Juara I Tingkat SMK digenggam SMK Rota Bayat, Juara II diperoleh SMK N 1 Jogonalan, dan Juara III direngkuh SMK 2 Klaten. Terakhir, Juara Favorit diraih SMP N 3 Bayat."
      }
    },
    {
      "id": 7,
      "title": "Bupati Klaten Sri Mulyani: Peringatan HAU Momentum Wujudkan Hak Anak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201104219-293-1031459/bupati-klaten-sri-mulyani-peringatan-hau-momentum-wujudkan-hak-anak",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/adv-3_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten Klaten menggelar acara puncak peringatan Hari Anak Universal (HAU) di Pendopo Setda Klaten, Kamis (30 10) sekaligus meresmikan 44 Desa Ramah Perempuan dan Peduli Anak (DRPPA). Dalam kesempatan ini, Bupati Klaten, Sri Mulyani, menyampaikan bahwa peringatan HAU ini harus menjadi momentum untuk meningkatkan kepedulian semua pihak terhadap anak. 'Semoga momentum Hari Anak Universal menjadi sarana partisipasi untuk mewujudkan hak-hak anak. Membersamai mereka menuju masa depan yang lebih baik dan meningkatkan kepeduliaan kita dengan memastikan anak-anak di dunia tetap tangguh menghadapi tantangan masa depan,' ujar Sri Mulyani dalam sambutannya yang disampaikan Asisten Administrasi Umum Setda Klaten, Muh Himawan Purnomo. Sri Mulyani juga mengatakan, peringatan HAU juga menjadi evaluasi atas kepedulian semua, termasuk pemerintah, terhadap perlindungan dan pemenuhan hak anak. Peringatan HAU ini sekaligus sebagai pengingat bagi semua pihak, bahwa anak bagian dari lingkungan sosial. 'Dan harus diberlakukan sebagaimana mestinya tanpa membedakan meskipun beda suku ras, agama, bangsa dan tempat tinggal atau negara,' ujar Sri Mulyani. Adapun dalam acara puncak peringatan HAU ini, turut hadir perwakilan Forkopimda, Asisten Administrasi Umum, Ketua DWP Klaten, Ketua TP PKK Klaten, Ketua Gayatriwara, Kepala OPD, Camat, Kepala Desa, Guru, dan perwakilan pelajar di Kabupaten Klaten. Peluncuran DRPPA sendiri ditandai dengan penandatanganan komitmen antara kepala desa dari 44 desa, Kepala Dissosp3appkb, dan Asisten Administrasi Umum atas nama Bupati Klaten. Kepala Dissosp3ppkb, Muh Nasir menambahkan tujuan peringatan HAU juga merupakan usaha memajukan dan mendorong kesadaran masyarakat dalam pemenuhan hak anak. Adapun rangkaian peringatan HAU antara lain Lomba Film Pendek dengan tema 'Stop Bullying' 9-27 November 2023, Kampanye anti kekerasan pada 23 November 2023 di Pasar Gedhe Klaten, Sosialisasi peran anak sebagai pelapor dan pelopor pada 24 November 2023 di Kantor Desa Tegalyoso, hingga Rakor Gugus Tugas Kabupaten Layak Anak (KLA) pada 28 November 2023. Sebagai informasi, rangkaian puncak HAU semakin meriah dengan pertunjukkan bakat dari siswa-siswi pelajar di Kabupaten Klaten. Mulai dari menyanyi, menari, bermain biola, dan masih banyak lagi. Acara tersebut juga bertabur penghargaan dengan pemberian piala dan piagam lomba film pendek 'Stop Bullying'. Juara I Tingkat SMP MTS dimenangkan SMP N 1 Pedan, Juara II diraih SMP N 6 Klaten, dan Juara III direngkuh SMP N 1 Pangudi Luhur. Kemudian Juara I Tingkat SMA disabet SMA N 2 Klaten, Juara II didapat MA Al Muttaqin, dan Juara III menjadi milik SMA N 1 Polanharjo. Selanjutnya untuk Juara I Tingkat SMK digenggam SMK Rota Bayat, Juara II diperoleh SMK N 1 Jogonalan, dan Juara III direngkuh SMK 2 Klaten. Terakhir, Juara Favorit diraih SMP N 3 Bayat."
      }
    },
    {
      "id": 8,
      "title": "Tiket Kereta Cepat Whoosh Naik Jadi Rp200 Ribu-Rp250 Ribu Desember Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201093759-92-1031410/tiket-kereta-cepat-whoosh-naik-jadi-rp200-ribu-rp250-ribu-desember-ini",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/02/whoosh-kereta-cepat-3_169.jpeg?w=650&q=90",
        "tags": [
          "kereta cepat whoosh",
          "whoosh",
          "tiket kereta cepat",
          "harga tiket whoosh"
        ],
        "article": "Harga tiketKereta CepatWhoosh yang sejak peresmian pada 18 Oktober laludijual promo Rp150 ribu untuk satu kali perjalanan, naik menjadi Rp200 ribu per perjalanan mulai Desember ini. Harga tiket itu berlaku untuk kelas premium economy pada Senin hingga Kamis. Sementara itu untuk akhir pekan Jumat hingga Minggu tiket premium ekonomi dijual seharga Rp 250ribu per perjalanan. Meski naik,Direktur Utama KCIC Dwiyana Slamet Riyadi mengatakan tarif itu masih harga promo. Ia menambahkan tarif tersebut juga sudah termasuk perjalanan KA Feeder gratis dari Stasiun Padalarang menuju Stasiun Bandung dan sebaliknya.   Ia menambahkan pada Desember ini akan terdapat 40 perjalanan Whoosh per hari pada Senin hingga Kamis. Sementara itu untuk akhir pekan, jumlah perjalanan itu dinaikkan jadi 48 per hari.  'Kereta Cepat Whoosh adalah layanan kereta komersial sehingga penetapan tarifnya akan menggunakan strategy dynamic pricing dan mengikuti demand penumpang, saat high season atau low season,' kata Dwiyana. Ia menambahkan secara total sejak awal beroperasi pada 17 Oktober 2023 hingga 22 November 2023 lalu, Kereta Cepat Whoosh telah melayani penumpang sebanyak 491 ribu orang. Rata-rata penumpang tertinggi mencapai 21 ribu per hari pada saat weekend dan 18 ribu per hari pada saat weekday. Adapun untuk okupansinya rata-rata mencapai 80 hingga 99 persen pada setiap rangkaian yang dioperasikan.  Dwiyana menjelaskan peningkatan volume penumpang dan okupansi yang tinggi pada setiap perjalanan kereta menunjukan bahwa tingkat kepercayaan dan minat masyarakat sangat positif untuk menjadikan kereta cepat Whoosh transportasi pilihan. Untuk itu katanya,KCIC akan terus menghadirkan inovasi untuk memberikan pelayanan lebih kepada pelanggan. Inovasi dilakukan mulai dari pemesanan rombongan, program kerja sama dengan lokasi wisata dan restoran, hingga menghadirkan integrasi antarmoda ke berbagai tujuan untuk memudahkan penumpang Kereta Cepat Whoosh. Saat ini KCIC telah bekerja sama dengan sejumlah lokasi wisata populer di area Bandung seperti wisata Dusun Bambu, Farmhouse, Floating Market Lembang, The Great Asia Africa, wisata Tepi Danau dan wisata Tepi Kota Healing.  Di lokasi wisata ini pun disediakan beragam promo gratis masuk ke destinasi wisata di Bandung dengan menggunakan tiket Kereta Cepat Whoosh. Khusus Wisata Dusun Bambu penumpang bisa menggunakan shuttle gratis dari Stasiun Padalarang. Untuk kemudahan masyarakat mengakses Stasiun Kereta Cepat, KCIC juga telah bekerja sama dengan berbagai operator untuk menghadirkan integrasi antarmoda. Di Stasiun Halim terdapat LRT Jabodebek, Damri tujuan bandara Soekarno Hatta, Transjakarta dan layanan khusus taksi konvensional.  Adapun untuk Stasiun Padalarang terdapat kereta Feeder untuk penumpang menuju Stasiun Cimahi dan Stasiun Bandung dan lainnya terdapat juga kereta Commuter line Bandung Raya dan Commuterline Garut yang dapat diakses langsung oleh penumpang kereta Whoosh di Stasiun Padalarang. Sementara untuk Stasiun Tegalluar akses penumpang semakin dimudahkan melalui pembukaan exit tol KM 149 dan jembatan Cibiru baru untuk menuju Stasiun Tegalluar. Selain itu terdapat juga layanan Damri tujuan Stasiun Bandung yang melalui masjid Al Jabbar, Stasiun Gedebage, Metro Indah Mall, Trans Studio Mall, JalanAsia Afrika, alun-alun Bandung dan Pasar Baru serta shuttle bus menuju area Sumareccon. "
      }
    },
    {
      "id": 9,
      "title": "Israel-Hamas Disebut Sepakat Perpanjang Gencatan Senjata 1 Hari Lagi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201094315-134-1031416/israel-hamas-disebut-sepakat-perpanjang-gencatan-senjata-1-hari-lagi",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/tank-israel-mulai-meninggalkan-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel-hamas",
          "gencatan senjata di gaza",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Israeldan HamasPalestina dilaporkan sepakat memperpanjang gencatan senjata di Jalur Gaza selama satu hari hingga hari ke delapan besok, Sabtu (2 12). Kabar ini diutarakan pejabat Mesir yang terlibat memediasi perundingan gencatan senjata kepada The Wall Street Journal pada Jumat (1 12).    Belum ada pengumuman resmi mengenai perpanjangan gencatan senjata dari kedua pihak terkait. Para mediator seperti Mesir dan Qatar, juga Amerika Serikat, belum buka suara terkait kemungkinan perpanjangan gencatan senjata yang ketiga kali ini. Menurut laporan WSJ seperti dikutip Reuters, penambahan satu hari jeda pertempuran ini akan dipergunakan untuk membebaskan tambahan 10 sandera Hamasseperti perjanjian di awal kesepakatan. Seorangsumber yang dekat dengan kelompok Hamas sebelumnya juga mengatakan kepada AFP bahwa mereka 'bersedia memperpanjang gencatan senjata.' 'Para mediator saat ini melakukan upaya yang kuat, intens dan berkelanjutan untuk satu hari tambahan dalam gencatan senjata dan kemudian berupaya untuk memperpanjangnya lagi pada hari-hari lainnya,' kata sumber yang tidak ingin disebutkan namanya itu.  Israel dan Hamassepakat menerapkan gencatan senjata selama empat hari di Gaza terhitung mulai Jumat (24 11). Pada Selasa (28 11), keduanya sepakat memperpanjang lagi jeda pertempuransebanyak dua hari. Israel dan Hamaspun akhirnya kembali sepakat memperpanjang gencatan senjata satu hari hingga hari ini. Perpanjangan jeda pertempuran tersebut disepakati keduanya beberapa menit menjelang gencatan senjata berakhir.  Dalam perjanjian awal, Israel dan Hamasmemang sepakat bahwa gencatan senjata bisa diperpanjang satu hari untuk setiap 10 sandera yang dibebaskan. Meski gencatan senjata terus diperpanjang, Israel tetap mengancam akan kembali menggempur Gaza habis-habisan ketika jeda pertempuran benar-benar selesai."
      }
    },
    {
      "id": 10,
      "title": "Pramac: Martin dan Marquez Seperti Pembalap yang Sama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201093957-156-1031413/pramac-martin-dan-marquez-seperti-pembalap-yang-sama",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/detik-detik-kecelakaan-jorge-martin-dan-marc-marquez-di-motogp-valencia-2_169.jpeg?w=650&q=90",
        "tags": [
          "prima pramac racing",
          "motogp",
          "motogp 2023",
          "motogp 2024",
          "jorge martin",
          "marc marquez"
        ],
        "article": "Tim Prima Pramac DucatiMotoGPmenyebut Jorge Martin danMarc Marquez seperti pembalap yang sama usai melihat hasil Tes Valencia. Tes resmi pertama jelang MotoGP 2024 telah berlangsung di Sirkuit Ricardo Tormo, Valencia, Selasa (28 11). Tim Jorge Martin, Prima Pramac Racing, menyebut Martinator dan Marquez seperti pembalap yang sama. Hal tersebut diungkapkan Martin usai timnya mengintip data Marquez di tes Valencia.   'Tim saya memperhatikan dia [Marquez] dengan sangat hati-hati dan mengatakan kepada saya bahwa kami terlihat seperti pembalap yang sama,' ucap Martin mengungkap perkataan timnya dikutip dari GPOne. 'Kami menggunakan rem dengan cara yang sangat mirip dan cara kami melalui lintasan. Saya telah belajar beberapa hal [dari Marquez] dan saya berharap untuk terus belajar darinya,' ujar Martin menambahkan. Martin juga mengaku kaget dengan catatan waktu yang dihasilkan Marquez pada lap pertama bersama tim barunya, Ducati Gresini Racing.  'Saya melihatnya dengan baik, tapi itu tidak membuat siapa pun terkesan karena saya tahu betapa cepatnya dia,' ucap Martin. '[Tapi] Saya sangat terkejut dengan lap pertama yang dia [Marquez] lakukan,' ucap Martin. Dalam tes Valencia, pembalap Aprilia Racing Maverick Vinales sukses mencatatkan waktu tercepat. Kemudian posisi kedua ditempati Brad Binder, Marco Bezzecchi di urutan ketiga, dan Marc Marquez di posisi keempat. Marquez meraih catatan waktu terbaik 1 menit 29,424 detik. Sementara Martin berada di posisi ke-15 dengan mencatatkan waktu terbaik 1 menit 30,152 detik. Sedangkan juara MotoGP 2022 dan 2023 Francesco Bagnaia finis di posisi ke-11 tes Valencia dengan catatan waktu terbaiknya 1 menit 29,970 detik. "
      }
    }
  ]
}