{
  "page": 884,
  "main_url": "https://www.cnnindonesia.com/indeks/2/884",
  "time": "2023-12-08 07:05:33.803522",
  "datas": [
    {
      "id": 1,
      "title": "Komitmen Terapkan ESG, BPJS Ketenagakerjaan Raih Gold Rank ASRRAT 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108123630-625-1021453/komitmen-terapkan-esg-bpjs-ketenagakerjaan-raih-gold-rank-asrrat-2023",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bpjs-ketenagakerjaan_169.jpeg?w=650&q=90",
        "tags": [
          "bpjs ketenagakerjaan",
          "esg",
          "penghargaan"
        ],
        "article": "BPJS Ketenagakerjaan kembali meraih penghargaan bergengsi di tingkat nasional. Kali ini, institusi yang bergerak di bidang jaminan sosial ketenagakerjaan tersebut meraih Gold Rank dalam kompetisi Asia Sustainability Report Rating (ASRRAT) 2023 yang digelar oleh National Center for Sustainability Reporting (NCSR), di Jakarta, Senin (6 11). Predikat tersebut merupakan yang tertinggi untuk kategori public sector yang diikuti oleh BPJS Ketenagakerjaan. Prestasi ini membuktikan bahwa BPJS Ketenagakerjaan konsisten dalam menerapkan prinsip-prinsip environment, social and governance (ESG). Dalam laporan tahunan terintegrasinya, BPJS Ketenagakerjaan mengomunikasikan seluruh proses bisnis dan pencapaian secara komprehensif dan menyeluruh dengan tetap mengedepankan prinsip-prinsip ESG.   Direktur Keuangan BPJS Ketenagakerjaan, Asep Rahmat Suwandha, menyatakan bahwa sesuai visi BPJS Ketenagakerjaan, prestasi ini merupakan salah satu upaya dalam rangka Mewujudkan Jaminan Sosial Ketenagakerjaan yang Terpercaya, Berkelanjutan dan Menyejahterakan Seluruh Pekerja Indonesia. 'Penghargaan yang kita dapatkan ini merupakan wujud transparansi dan keterbukaan informasi kepada seluruh pemangku kepentingan. Melalui Laporan Tahunan Terintegrasi ini kami mengkomunikasikan seluruh proses bisnis dan pencapaian yang disuguhkan secara komprehensif dan menyeluruh dengan tetap mengedepankan prinsip-prinsip ESG,' ujarnya dalam keterangan tertulis, Rabu (8 11). Dia pun mengakui bahwa penerapan prinsip ESG di BPJS Ketenagakerjaan telah memberikan dampak positif bagi peserta, lingkungan, dan tata kelola institusi. Salah satunya dilakukan BPJS Ketenagakerjaan dengan melakukan digitalisasi layanan yang mampu meningkatkan kecepatan proses pengajuan klaim, dari awalnya membutuhkan waktu 10-15 hari menjadi hanya 10-15 menit. Hal ini dapat dicapai melalui inovasi teknologi elektronik 'know your customer' (e-KYC) pada aplikasi JMO. Selain itu, digitalisasi layanan juga mengurangi emisi limbah kertas hingga 13,9 persen dari tahun sebelumnya. Sementara dalam aspek tata kelola, BPJS Ketenagakerjaan telah mengimplementasikan Governance, Risk, Compliance, and Control (GRCC) lewat sebuah strategi yaitu perlindungan empat lapis (four lines of defense) pada pengelolaan risiko institusi. Dalam sambutannya, Ketua NCCR, Dr. Ali Darwin, mengapresiasi prestasi yang diraih para peserta ASRRAT 2023, termasuk BPJS Ketenagakerjaan. Ia menilai bahwa para peserta ini telah menjadi role model dalam penerapan ESG di Indonesia. 'Laporan keberlanjutan telah memberikan wawasan berharga mengenai kemajuan yang telah dicapai dalam mengurangi emisi, melestarikan sumber daya, dan memajukan keadilan sosial. Hal ini juga berfungsi sebagai roadmap untuk diikuti oleh bisnis dan organisasi lain,' paparnya. Sebagai informasi, selain ASRRAT pada tahun ini BPJS Ketenagakerjaan juga menjadi salah satu perwakilan Indonesia yang mendapat penghargaan dalam Australasian Reporting Awards (ARA). Hal ini membuktikan bahwa BPJS Ketenagakerjaan memiliki kualitas yang setara dengan organisasi, perusahaan dan institusi yang berasal dari Australia, Selandia Baru serta negara-negara di kawasan Asia-Pasifik. Asep berharap agar prestasi yang diraih BPJS Ketenagakerjaan dapat mendorong institusi ini untuk terus memperkuat komitmen dan strategi dalam pelaksanaan program jaminan sosial tenaga kerja yang berkelanjutan bagi seluruh pekerja di Indonesia. 'Ke depan kami bukan hanya bisa mempertahankan, tetapi juga meningkatkan prestasi ke level yang lebih baik lagi. Kami juga berharap capaian ini menambah kepercayaan publik atas performa dan kinerja institusi serta dapat menginspirasi Institusi lain yang ada di Indonesia,' pungkas dia."
      }
    },
    {
      "id": 2,
      "title": "Kesimpulan Lengkap Putusan MKMK soal Pelanggaran Etik Anwar Usman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108125841-12-1021466/kesimpulan-lengkap-putusan-mkmk-soal-pelanggaran-etik-anwar-usman",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/mkmk-putuskan-anwar-usman-diberhentikan-dari-ketua-mk-15_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mkmk",
          "ketua mk",
          "jimly asshiddiqie",
          "pelanggaran etik",
          "anwar usman langgar etik berat"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) telah membacakan putusan terkait pelanggaran kode etik terhadapAnwar Usman di balik putusan MK tentang syarat usia capres-cawapres pada Selasa (7 11). Ketua MKMK Jimly Asshiddiqie dalam amar putusannya menyatakan Anwar Usman terbukti melanggar etik berat. Anwar pun dijatuhi sanksi pencopotan dari jabatannya sebagai Ketua MK. Dalam putusan itu, Jimly mengungkapkan 13 poin kesimpulan. Lima di antaranya membeberkan pelanggaran etik yang dilakukan oleh Anwar Usman.   Beberapa poin lain, membahas tentang tuntutan pelapor Anwar Usman yang meminta Putusan MK batal dan tidak sah jika Anwar Usman terbukti melanggar etik.  Berikut ini kesimpulan lengkap MKMK: 1. Majelis Kehormatan tidak berwenang menilai putusan Mahkamah Konstitusi, in casu Putusan Mahkamah Konstitusi Nomor 90 PUU-XXI 2023. 2. Pasal 17 ayat (6) dan ayat (7) UU 48 2009 tidak dapat diberlakukan dalam putusan perkara pengujian undang-undang terhadap UUD 1945 oleh Mahkamah Konstitusi. 3. Dalil yang memadankan Putusan DKPP terkait dengan Keputusan KPU dengan Putusan Majelis Kehormatan Mahkamah Konstitusi terkait Putusan perkara pengujian undang-undang, tidak tepat. 4. Majelis Kehormatan tidak menemukan cukup bukti untuk dapat menyatakan Hakim Terlapor [Anwar Usman] memerintahkan adanya pelanggaran prosedur dalam proses pembatalan pencabutan permohonan perkara Nomor 90 PUU-XXI 2023. 5. Majelis Kehormatan tidak menemukan bukti Hakim Terlapor telah berbohong terkait alasan ketidakhadiran dalam RPH pengambilan putusan perkara Nomor 29 PUU-XXI 2023, 51 PUU-XXI 2023, dan 55 PUU-XXI 2023, melainkan Hakim Terlapor justru tidak merasa adanya benturan kepentingan yang nyata.  6. Hakim Terlapor yang tidak mengundurkan diri dari proses pemeriksaan dan pengambilan Putusan Nomor 90 PUU-XXI 2023, terbukti melanggar Sapta Karsa Hutama, Prinsip Ketakberpihakan, Penerapan angka 5 huruf b, dan Prinsip Integritas, Penerapan angka 2. 7. Majelis Kehormatan tidak menemukan cukup bukti berkenaan dengan motif penundaan pembentukan MKMK permanen, sehingga patut dikesampingkan.    8. Hakim Terlapor sebagai Ketua Mahkamah Konstitusi terbukti tidak menjalankan fungsi kepemimpinan (judicial leadership) secara optimal, sehingga melanggar Sapta Karsa Hutama, Prinsip Kecakapan dan Kesetaraan, Penerapan angka 5. 9. Hakim Terlapor terbukti dengan sengaja membuka ruang intervensi pihak luar dalam proses pengambilan Putusan Nomor 90 PUU-XXI 2023, sehingga melanggar Sapta Karsa Hutama, Prinsip Independensi, Penerapan angka 1, 2, dan 3. 10. Ceramah Hakim Terlapor mengenai kepemimpinan usia muda di Universitas Islam Sultan Agung Semarang berkaitan erat dengan substansi perkara menyangkut syarat usia Capres dan Cawapres, sehingga terbukti melanggar Sapta Karsa Hutama, Prinsip Ketakberpihakan, Penerapan angka 4.  11. Hakim Terlapor dan seluruh Hakim Konstitusi terbukti tidak dapat menjaga keterangan atau informasi rahasia dalam Rapat Permusyawaratan Hakim yang bersifat tertutup, sehingga melanggar Prinsip Kepantasan dan Kesopanan, Penerapan angka 9. 12. Permintaan Pelapor BEM UNUSIA agar tidak mengikutsertakan Hakim Terlapor dalam pemeriksaan perkara Nomor 141 PUU-XXI 2023 dapat dibenarkan. 13. Hakim Terlapor tidak diperkenankan untuk terlibat atau melibatkan diri dalam pemeriksaan dan pengambilan keputusan dalam perkara perselisihan hasil Pemilihan Presiden dan Wakil Presiden, Pemilihan Anggota DPR, DPD, dan DPRD, serta Pemilihan Gubernur, Bupati, dan Wali Kota yang memiliki potensi timbulnya benturan kepentingan."
      }
    },
    {
      "id": 3,
      "title": "Komentar Anies soal Utang Negara yang 'Menggunung'",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108122817-532-1021447/komentar-anies-soal-utang-negara-yang-menggunung",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-anies-baswedan-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-3_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "utang",
          "utang negara"
        ],
        "article": "Bakal calon presiden Anies Baswedan berkomentar soal utang negarayang menggunung. Menurutnya, besaran utang Indonesia sejatinya bukanlah masalah. Anies berjanji memperbaiki masalah itu dan memperbaiki defisit Anggaran Pendapatan dan Belanja Negara (APBN). Namun, caranya bukan semata dengan memperkecil penarikan utang Indonesia. 'Soal ruang fiskal terbatas, tapi kita gak mau nambah utang. Kami melihat problem-nya bukan nominalnya, tapi persentase (utang terhadap produk domestik bruto PDB),' katanya dalam Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Jakarta Selatan, Rabu (8 11).   'Artinya bicara utang itu rasio utang ke PDB sekarang 39 persen, didorong maksimal 30 persen dengan cara PDB digedein. Otomatis persentase (utang) akan turun,' sambung Anies soal cara mengakali utang Indonesia.  Selain itu, ia mendorong harmonisasi peran pemerintah dan swasta. Harapannya, langkah ini bisa meningkatkan penerimaan negara. Ada juga upaya tax cadaster hingga mendorong industrialisasi demi menambah kas pemerintah. Bahkan, Anies percaya diri reindustrialisasi bisa menciptakan 15 juta lapangan kerja baru selama 5 tahun kepemimpinannya jika terpilih jadi presiden. 'Kita harus lanjutkan hilirisasi sambil dorong reindustrialisasi yang teman-teman ekonom ungkapkan berkali-kali. Hilirisasi tidak usah dihentikan, tapi itu tidak cukup. Harus ada reindustrialisasi yang ini mudah-mudahan akan bisa ciptakan 15 juta lapangan pekerjaan di 5 tahun ke depan,' tuturnya. 'Tax ratio idealnya Dana Moneter Internasional (IMF) bilang 15 persen, kita ya (targetkan) 13 persen-15 persen. Benar-benar dorong pemanfaatan APBN pada orientasi pertumbuhan dan pemerataan,' tandas Anies.  Menteri Keuangan Sri Mulyani mengatakan UU APBN 2023 memperbolehkan pemerintah menarik utang sampai Rp696,3 triliun. Ini ditempuh demi menjaga defisit 2,3 persen dari produk domestik bruto (PDB). 'Sampai dengan September 2023 realisasinya sebetulnya masih sangat kecil, pembiayaan utang kita Rp198,9 triliun. Artinya baru terealisasi 28,6 persen dari alokasi pembiayaan utang yang ada di UU APBN,' katanya dalam Konferensi Pers APBN KiTA di Kemenkeu, Jakarta Pusat, Rabu (25 10). 'Dibandingkan tahun lalu, kita mengalami penurunan sangat tajam dari pembiayaan utang. Tahun lalu sampai dengan September (2022) itu Rp480,4 triliun. Jadi, ini turun atau drop 58,6 persen,' imbuh Sri Mulyani.  "
      }
    },
    {
      "id": 4,
      "title": "Link Live Streaming Persib vs Arema di Liga 1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108130456-142-1021468/link-live-streaming-persib-vs-arema-di-liga-1",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/02/persib-bandung-bantai-persita-tangerang-4_169.jpeg?w=650&q=90",
        "tags": [
          "link live streaming",
          "persib",
          "persib vs arema",
          "jadwal persib vs arema",
          "arema",
          "liga 1"
        ],
        "article": "Link live streaming Persib Bandungvs Arema FC diLiga 1 sore ini bisa diketahui dari artikel berikut ini. Berikut link live streaming Persib vs Arema di Liga 1. Persib akan menjamu Arema FC pada pertandingan lanjutan Liga 1 2023 2024 di Stadion Gelora Bandung Lautan Api, Bandung, pada Rabu (8 11) sore. Pertandingan Persib vs Arema bisa ditonton secara langsung di Indosiar mulai pukul 15.00 WIB.   Selain itu duel Persib vs Arema bisa disaksikan melalui live streaming di Vidio.com. Kedua tim saat ini menempati posisi yang berbeda jauh di klasemen Liga 1. Persib saat ini menempati posisi kedua klasemen sementara dengan mengemas 34 poin dari 18 pertandingan. Sementara Arema menempati urutan ke-16 klasemen Liga 1 dengan mengemas 17 poin dari 18 pertandingan yang dijalani. Kemenangan pada pertandingan ini akan membuat Persib memangkas selisih poin dengan Borneo FC yang saat ini berada di puncak klasemen Liga 1 dengan mengemas 38 poin dari 18 pertandingan yang dilakoni. Sedangkan, kemenangan atas Persib bisa membuat Arema keluar dari zona degradasi. Stadion Gelora Bandung Lautan Api, Bandung Rabu (8 11) sore  Pukul 15.00 WIB  Vidio.com  "
      }
    },
    {
      "id": 5,
      "title": "Pertamina Patra Niaga Gaet Kejagung Kawal Kelancaran PSN di NTB & NTT",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108124855-625-1021462/pertamina-patra-niaga-gaet-kejagung-kawal-kelancaran-psn-di-ntb-ntt",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/pertamina-patra-niaga-2_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina patra niaga",
          "pertamina",
          "kejaksaan agung",
          "proyek strategis nasional",
          "terminal lpg"
        ],
        "article": "PT Pertamina Patra Niaga dan Kejaksaan Agung RI menandatangani Pakta Integritas untuk mengawal proses pembangunan Terminal LPG di Bima, Nusa Tenggara Barat dan Kupang, Nusa Tenggara Timur. Penandatanganan ini merupakan kelanjutan dari kerjasama antara kedua pihak dalam memastikan kelancaran Proyek Strategis Nasional (PSN) yang tertuang dalam Memorandum of Understanding (MoU) pada 2020 lalu. Direktur Utama Pertamina Patra Niaga, Riva Siahaan mengatakan, penandatanganan Pakta Integritas ini merupakan langkah penting untuk memastikan kelancaran pembangunan Terminal LPG di NTB dan NTT.   'Terminal LPG Bima dan Kupang akan mendukung terwujudnya availability, accessibility, dan affordability energi khususnya LPG di wilayah NTB dan NTT. Penyelesaian PSN ini menjadi penting karena besarnya manfaat ketersediaan energi yang berkeadilan bagi masyarakat bahkan sampai pelosok,' jelas Riva. Terminal LPG Bima dibangun dengan kapasitas 1 tanki berukuran 1.000 Metrik Ton (MT), sedangkan Terminal LPG Kupang dibangun 2 tanki yang masing-masing berukuran 500 MT. Beroperasinya Terminal LPG Bima dan Kupang akan memperkuat rantai distribusi dan memperkuat ketahanan stok LPG untuk wilayah NTB dan NTT yang sebelumnya disuplai dari Terminal LPG Lombok. Saat ini proses pembangunan Terminal LPG Bima sedang tahap pengujian serta proses commissioning dan segera siap beroperasi di akhir tahun 2023. Sedangkan Terminal LPG Kupang prosesnya sudah mencapai sekitar 62 persen. Riva berharap, Pakta Integritas yang ditandatangani hari ini dapat menjadi dukungan monitoring dari tim Kejaksaan dalam proses penyelesaian pembangunan Terminal LPG Bima dan Kupang. 'Kami butuh dukungan seluruh stakeholder salah satunya Kejaksaan, kami harap kerjasama ini bisa memastikan PSN di Bima dan Kupang dapat tuntas dengan baik, serta sesuai dengan aspek Good Corporate Governance (GCG),' tukas Riva. Direktur D Pengamanan Pembangunan Strategis (PPS), Jaksa Agung Muda Intelejen Kejaksaan RI, Katarina Endang Sarwestri mengatakan, penandatangan Pakta Integritas ini akan bermanfaat bagi kelancaran proses pembangunan PSN. Peran Kejaksaan RI dalam Pakta Integritas ini akan fokus di pemantauan dan membantu meniadakan ancaman, gangguan, hambatan, dan tantangan yang berpotensi timbul dalam proses penyelesaian pembangunan Terminal LPG Bima dan Kupang. 'Pakta Integritas ini adalah langkah yang baik, Kejaksaan RI akan fokus pada tugasnya mengawal penyelesaian pembangunan PSN,' ujarnya. 'Kita tahu pentingnya PSN ini, mari kita kawal penyelesaiannya, kita harus berupaya proses PSN Terminal LPG Bima dan Kupang dapat selesai tepat waktu, tepat mutu, dan tepat sasaran, karena manfaatnya sangat luar biasa bagi masyarakat,' tutur Katarina."
      }
    },
    {
      "id": 6,
      "title": "KPK Cegah Febri Diansyah, Rasamala dan Donal Fariz ke Luar Negeri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108130303-12-1021469/kpk-cegah-febri-diansyah-rasamala-dan-donal-fariz-ke-luar-negeri",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/28/pengacara-putri-candrawati-febri-diansyah-8_169.jpeg?w=650&q=90",
        "tags": [
          "febri diansyah",
          "syl",
          "syahrul yasin limpo",
          "kpk",
          "donal fariz",
          "rasamala aritonang"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menyurati Direktorat Jenderal Imigrasi Kementerian Hukum dan HAM untuk melakukanpencegahan ke luar negeri terhadap tiga advokat yaitu Febri Diansyah, Rasamala Aritonang dan Donal Fariz. Pencegahan tersebut berkaitan dengan penanganan kasus dugaan pemerasan, gratifikasi dan pencucian uang mantan Menteri Pertanian Syahrul Yasin Limpo (SYL).    'Tim penyidik KPK kembali mengajukan cegah agar tidak melakukan bepergian ke luar negeri terhadap tiga orang dan surat ini sudah diajukan ke Imigrasi. Pihak dimaksud adalah tiga orang advokat,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri di Kantornya, Jakarta, Rabu (8 11). Pencegahan ke luar negeri tersebut berlangsung selama enam bulan dan dapat diperpanjang selama satu kali untuk jangka waktu yang sama. Ali meminta Febri dkk kooperatif membantu proses penyidikan yang sedang dikerjakan. 'Pencegahan agar tidak bepergian ke luar negeri sebagai bagian dari kebutuhan penyidikan di mana jika keterangan ketiga advokat ini dibutuhkan berada di dalam negeri dan tentu kelancaran berkas perkara SYL ini dapat selesai,' terang Ali. CNNIndonesia.com telah menghubungi Subkoordinator Humas Ditjen Imigrasi Achmad Nur Saleh untuk mengonfirmasi keterangan KPK tersebut, namun belum diperoleh jawaban. Sementara itu, Febri, Rasamala dan Donal mengaku tidak mengetahui pencegahan tersebut. 'Saya belum tahu informasi tersebut. Yang pasti kalau kami tentu menjalankan tugas sebagai advokat dengan iktikad baik dan profesional,' kata Febri saat dikonfirmasi. KPK menetapkan SYL, Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta, dan Sekretaris Jenderal Kementan Kasdi Subagyono sebagai tersangka kasus dugaan korupsi di lingkungan Kementan RI. Teruntuk SYL, KPK juga menetapkan yang bersangkutan dengan sangkaan pencucian uang. Para tersangka disangkakan melanggar Pasal 12 huruf e dan Pasal 12 huruf B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. SYL juga disangkakan melanggar Pasal 3 dan atau Pasal 4 UU 8 2010 tentang Tindak Pidana Pencucian Uang (TPPU).  Sejumlah saksi telah diperiksa dalam proses penyidikan. Di antaranya Koordinator Rumah Tangga Biro Umum Sekretariat Jenderal Kementan Arief Sofian; Staf Biro Umum dan Pengadaan Kementan Tahun 2011-sekarang M. Yunus; Fungsional Medik Veteriner Maidaswar. Kemudian Kasubag Rumah Tangga Pimpinan Biro Umum dan Pengadaan Kementan Tahun 2020-2021 Isnar Widodo; Kasubag Tata Usaha dan Rumah Tangga Sekretariat Direktorat Jenderal Prasarana & Sarana Pertanian Kementan Lukman Irwanto; dan Staf Khusus Mentan Imam Mujahidin Fahmid."
      }
    },
    {
      "id": 7,
      "title": "Alasan Kuat Megawati Jadi MVP Putaran Pertama Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108123140-178-1021449/alasan-kuat-megawati-jadi-mvp-putaran-pertama-liga-voli-korea",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "megawati hangestri pertiwi",
          "daejeon jung kwan jang red sparks",
          "liga voli korea",
          "voli"
        ],
        "article": "Pemain Jung Kwan JangRed SparksMegawati Hangestri Pertiwimenorehkan prestasi setelah terpilih sebagai most valuable player (MVP) paruh pertama Liga Voli Korea. Megawati dinobatkan sebagai pemain terbaik putaran pertama Liga Voli Korea. Megatron, julukan Megawati, mengungguli pemain lain seperti Gyselle Silva (GS Caltex Seoul KIXX) dan, Kim Yeon-koung (Heungkuk Life Pink Spiders), hingga Vanja Bukilic (Korea Expressway Hi Pass). Pevoli berusia 24 itu memiliki alasan kuat dipilih sebagai MVP. Megawati bukan hanya membawa Red Sparks bersaing di papan atas tetapi juga mengukir catatan individu yang mengesankan.   Sepanjang paruh pertama, Mega menempati posisi keempat pemain dengan sumbangan poin terbanyak dengan 138 poin. Mega juga menempati posisi kedua pemain dengan persentase serangan sukses mencapai 48,46 persen. Bukan itu saja, Megawati menempati posisi kedua dengan persentase sukses 49,23 persen untuk open attack, persentase sukses 40,91 persen back attack, dan persentase sukses mencapai 51,22 untuk quick attack. Megawati juga membantu Red Sparks membukukan empat kemenangan dari enam pertandingan di paruh pertama. Pevoli asal Jember itu juga dua kali terpilih sebagai MVP pertandingan. Megawati menjadi pemain terbaik setelah dipilih oleh hampir separuh dari 31 pemilik suara yang berasal dari media-media di Korea Selatan.  Megawati meraih 15 suara. Ia unggul tujuh suara atas Silva yang menempati posisi kedua. Sementara posisi ketiga ditempat oleh Yeon Kyung dengan enam suara, Bukilic mendapat satu suara dan sisa satu suara lagi dinyatakan abstain.   "
      }
    },
    {
      "id": 8,
      "title": "INFOGRAFIS: Fakta RS Indonesia di Gaza yang Mulai Dibidik Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108100003-123-1021381/infografis-fakta-rs-indonesia-di-gaza-yang-mulai-dibidik-israel",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:08 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza",
          "hamas",
          "rs indonesia di gaza"
        ],
        "article": "RS Indonesia di Jalur Gaza terancam kolaps dan terus menjadi target gempuran Israel usai dituduh jadi 'sarang' Hamas."
      }
    },
    {
      "id": 9,
      "title": "Menhan Prabowo Terima 22 Calon Mahasiswa Unhan dari Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108123140-20-1021448/menhan-prabowo-terima-22-calon-mahasiswa-unhan-dari-palestina",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/prabowo-terima-22-calon-mahasiswa-dari-palestina-bakal-kuliah-di-unhan_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "unhan",
          "beasiswa unhan",
          "palestina"
        ],
        "article": "Menteri Pertahanan (Menhan) Prabowo Subiantomenerima 22 pemuda-pemudiPalestina yang menerima beasiswa dari Kementerian Pertahanan (Kemenhan) untuk berkuliah di Universitas Pertahanan (Unhan). Puluhan pemuda-pemudi itu tiba di Indonesia pada Selasa (7 11). Pada hari ini, Rabu (8 11) Dubes Palestina Zuhair Al Shun menyerahkan secara simbolis calon mahasiswa itu kepada Prabowo di Kantor Kemhan, Jakarta.    Prabowo mengatakan 22 pemuda-pemudi itu akan berada di Indonesia selama lima tahun. Satu tahun untuk mengikuti Kursus Intensif Bahasa Indonesia (KIBINA) di Pusdiklat Bahasa Badiklat Kemhan dan empat tahun untuk berkuliah di Unhan. Mereka nantinya akan berkuliah di berbagai macam program studi. '22 calon mahasiswa dan mahasiswi dari Palestina yang akan ikut pendidikan di Universitas Pertahanan dan mereka akan ikut di beberapa program studi, ada yang di kedokteran, ada 4 kedokteran, ada yang di farmasi, dua di farmasi, teknik listrik, teknik mesin, teknik informatika,' kata Prabowo. Ia menuturkan program pemberian beasiswa bagi pemuda-pemudi Palestina itu merupakan bentuk dukungan Pemerintah Indonesia terhadap perjuangan rakyat Palestina. Prabowo menyebut program beasiswa ini adalah tahap pertama. Pemerintah Indonesia, kata dia, siap untuk menerima pemuda-pemudi Palestina lain untuk belajar di Indonesia. 'Kita berkomitmen untuk terus mendukung Palestina. Jika Palestina ingin mengirimkan kadet lagi, sesuai dengan kapasitas kita, kita bersedia menerima lagi kadet dari Palestina,' kata dia.  Pada kesempatan yang sama, Dubes Palestina, Zuhair Al Shun menyampaikan penghormatan kepada Presiden Jokowi dan Prabowo yang telah mendukung perjuangan Palestina. 'Kami datang kepada Anda semua dalam keadaan yang sangat sulit di Palestina disebabkan penjajahan Israel. Tapi ini jadi bukti bahwa bangsa dan anak-anak Palestina melihat ke depan, akan menyambut kemerdekaan Palestina,' katanya."
      }
    },
    {
      "id": 10,
      "title": "Impor 20 Ribu Ton Jagung Pakan Ternak Tiba 15 November Besok",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108121100-92-1021439/impor-20-ribu-ton-jagung-pakan-ternak-tiba-15-november-besok",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/harga-jagung-naik-di-tingkat-petani-1_169.jpeg?w=650&q=90",
        "tags": [
          "jagung",
          "impor jagung",
          "pakan ternak",
          "bapanas"
        ],
        "article": "Pemerintah bakal mengimpor 20 ribu tonjagung untuk memenuhi pasokan pakan ternak.Impor ini dilakukan sebagai bagian dari program Stabilisasi Pasokan dan Harga Pangan (SPHP). Kepala Badan Pangan Nasional Arief Prasetyo Adi mengatakan impor jagung tersebut bakal tiba di tanah air pada 15 November mendatang. 'Tahap pertama 20 ribu ton masuk di tanggal 15 November, nanti masuk di (pelabuhan) Tanjung Perak,' ucapnya dalam Rapat Kerja bersama Menteri Pertanian dan Komisi IV DPR RI, Rabu (8 11).   Arief menuturkan 20 ribu ton jagung itu merupakan tahap pertama dari total 250 ribu ton yang akan diimpor. Berdasarkan bahan paparan Arief, impor itu akan dilakukan secara bertahap. Namun, untuk tahun ini impor hanya bisa mencapai 171 ribu ton. Rinciannya, 20 ribu ton jagung akan kembali tiba di Indonesia pada 3 Desember 2023, lalu 30 ribu ton tiba pada 8 Desember 2023. Kemudian, datang lagi 45 ribu ton pada 20 Desember 2023. Selanjutnya 45 ribu ton pada 25 Desember 2023. Arief menjelaskan impor jagung ini sudah mendapat izin dan rekomendasi dari Kementan. Atas rekomendasi itu, pihaknya pun lantas menugaskan Bulog untuk mengimpor. Ia juga mengaku sudah mengantongi daftar peternak yang akan mendapat jagung tersebut. Ia pun optimis dengan impor tersebut harga jagung pakan bisa turun di bawah Rp5.000 per kilogram (kg).  'Harganya kurang lebih (bisa menjadi) sekitar Rp5.000,' ucap Arief. Sebelumnya, Ariefmenyebut harga rata-rata nasional jagung tingkat peternak tembus Rp7.000 per kg. Menurutnya, kondisi tersebut disebabkan karena harga jagung di tingkat produsen dan konsumen yang terus meningkat dan melampaui harga acuan penjualan (HAP). Adapun HAP di tingkat konsumen untuk pengguna jagung sebagai pakan ternak di industri pakan ternak dan atau peternak di harga Rp5.000 per kg. Acuan itu sebagaimana diatur dalam Peraturan Badan Pangan Nasional (Perbadan) Nomor 5 Tahun 2022 tentang Harga Acuan Pembelian di Tingkat Produsen dan Harga Acuan Penjualan di Tingkat Konsumen Komoditas Jagung, Telur Ayam Ras, dan Daging Ayam Ras. "
      }
    }
  ]
}