{
  "page": 974,
  "main_url": "https://www.cnnindonesia.com/indeks/2/974",
  "time": "2023-12-08 07:16:17.736428",
  "datas": [
    {
      "id": 1,
      "title": "Contoh Soal PPPK Nakes Nutrisionis 2023 Lengkap Kunci Jawaban",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231101144131-561-1018669/contoh-soal-pppk-nakes-nutrisionis-2023-lengkap-kunci-jawaban",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/ilustrasi-menulis_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "pppk",
          "pppk 2023",
          "contoh soal pppk nutrisionis 2023",
          "pppk nakes nutrisionis",
          "nutrisionis"
        ],
        "article": "Nutrisionis merupakan salah satu formasi yang dibuka dalam seleksi PPPKTeknis 2023. Para pelamar yang lolos seleksi administrasi akan menghadapi seleksi kompetensi sesuai bidang yang dilamar. Contoh soal PPPK Nakes Nutrisionis 2023 berikut dapat dipelajari supaya pelamar dapat lebih siap dalam menghadapi ujian nanti.    Nutrisionis merupakan jabatan fungsional Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) untuk tenaga kesehatan (nakes) yang bertugas di bidang pelayanan gizi, makanan, dan dietetik di instansi pemerintah, baik tingkat pusat maupun daerah. Sebelum menghadapi ujian, pelamar sebaiknya mempelajari materi seleksi dengan baik, terutama materi kompetensi teknis terkait bidang nutrisionis. Berikut beberapa prediksi contoh soal PPPK Nakes Nutrisionis 2023 dilengkapi kunci jawaban yang dihimpun dari berbagai sumber. 1. Masalah gizi ganda disebut juga dengan istilah .... A. Double nutritionB. OvernutritionC. UndernutritionD. Double burdenE. Malnutrition Jawaban: D 2. Proses surveilans gizi meliputi kegiatan berikut, kecuali .... A. Pengumpulan dataB. Perumusan dataC. Pengolahan dataD. Analisis dataE. Pengkajian data Jawaban: B 3. Dalam pelaksanaan surveilans gizi, ada beberapa gal yang perlu diperhatikan, kecuali .... A. Analisis data tentang keadaan gizi masyarakatB. Pengumpulan data gizi dan faktor terkait secara terus-menerusC. Menyajikan hasil analisis data dalam forum lintas sektor terkait kondisi dan situasi birokrasi wilayahD. Diseminasi informasiE. Memenuhi kebutuhan PMT Jawaban: E 4. Enzim yang memecah karbohdirat dan mengurai ikatan polisakarida adalah .... A. HCLB. KatalaseC. TriptopinD. AmilaseE. Ptyalin Jawaban: D 5. Yang tidak termasuk zat gizi makro adalah .... A. ProteinB. LemakC. KarbohidratD. MineralE. Air Jawaban: D 6. Seorang petugas gizi sedang menerangkan dampak kelebihan berat badan yang dapat memicu timbulnya penyakit degeneratif pada forum pertemuan ibu-ibu PKK. Manakah yang termasuk penyakit degeneratif? A. HIVB. TifusC. KretinD. GondongE. Hipertensi Jawaban: E 7. Seorang ahli gizi Puskesmas X ingin melakukan penyuluhan untuk mengubah pengetahuan dan pemahaman. Metode penyuluhan yang digunakan adalah .... A. Studi kasus dan learning by doingB. Diskusi kelompok, bermain peran, dan konsultasiC. Demonstrasi dan bermain peranD. Diskusi kelompok dan studi kasusE. Studi kasus dan demonstrasi Jawaban: B   8. Tujuan pendidikan gizi, kecuali .... A. Memperbaiki perilaku sadar giziB. Memperbaiki pola konsumsi makan tidak dengan gizi seimbangC. Meningkatkan aktivitas fisik dan kesehatanD. Meningkatkan akses dan mutu pelayanan giziE. Meningkatkan sistem kewaspadaan pangan dan gizi Jawaban: B 9. Ny. X berusia 28 tahun menjalani operasi seksio caesarea untuk anak keduanya. Ahli gizi mendiagnosis peningkatan kebutuhan zat gizi yang berhubungan dengan peningkatan metabolisme pascaoperasi ditandai dengan luka bekas operasi. Tujuan terapi gizi untuk mempercepat penyembuhan luka. Apa intervensi zat gizi yang baik diberikan untuk kasus tersebut? A. AlbuminB. Omega-3C. GlutaminD. Omega-6E. Arginin Jawaban: A 10. Ny. X berusia 45 tahun memiliki riwayat penyakit diabetes mellitus sehingga dilakukan pemeriksaan rutin setiap bulannya. Hasil pemeriksaan menunjukkan bahwa GDS Ny. X adalah 205 mg dL, artinya .... A. GlikemiaB. HipoglikemiaC. HiperglikemiaD. Gula darah dalam batas rendahE. Gula darah dalam batas normal Jawaban: C 11. Seorang ibu hamil rentan kekurangan kalsium sehingga perlu mengikuti diet ibu hamil dan mendapat suplemen tablet kalsium dari trimester pertama yang dikonsumsi setiap hari. Apa dampak jika kekurangan mineral tersebut? A. Gangguan pencernaanB. Gangguan buang air besarC. Gangguan menelanD. Gangguan koagulasiE. Gangguan tidur Jawaban: D 12. Penilaian status gizi masa lampau anak-anak sekolah dasar menggunakan indeks antropometri .... A. BB TBB. BB UC. TB UD. Lila = LLAE. IMT Jawaban: C 13. Seorang anak usia dua tahun dirawat di RS karena dehidrasi berat akibat diare. Berdasarkan hasil pemeriksaan antropometri, pasien mempunyai kasus gizi buruk. Lantas, apa preskripsi diet yang tepat untuk kasus tersebut? A. Diet fase transisiB. Diet fase stabilisasiC. Diet fase rehabilitasiD. Diet tumbuh kejarE. Diet tinggi energi Jawaban: B   14. Ny. X didiagnosis mengalami hiperkolesterolemia sehingga oleh ahli gizi dianjurkan diet rendah lemak. Metode memasak yang disarankan oleh ahli gizi tersebut adalah .... A. Stir-fryingB. Deep-fryingC. SauteingD. SteamingE. Shallow-frying Jawaban: D 15. Setiap akhir tahun petugas gizi menghitung cakupan distribusi kapsul vitamin A pada balita. Kegiatan itu merupakan salah satu tahapan dalam mengelola program gizi masyarakat. Tahapan apa yang dimaksud? A. PerencanaanB. PelaksanaanC. KoordinasiD. PemantauanE. Evaluasi Jawaban: E Demikian contoh soal PPPK Nakes Nutrisionis 2023 dilengkapi kunci jawaban. Semoga sukses."
      }
    },
    {
      "id": 2,
      "title": "Wakil Konghucu-Buddha saat Aksi Bela Palestina: Semoga Membebaskan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105075209-20-1020112/wakil-konghucu-buddha-saat-aksi-bela-palestina-semoga-membebaskan",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 07:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/massa-aksi-bela-palestina-mulai-padati-kawasan-monas_169.jpeg?w=650&q=90",
        "tags": [
          "aksi bela palestina",
          "aksi bela palestina di monas",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Perwakilan umat Konghucu dan umat Buddha turut aksi belaPalestina di kawasan Monumen Nasional (Monas), Jakarta Pusat, Minggu (5 11) pagi. Salah satu perwakilan umat Konghucu mengatakan bahwa aksi tersebut merupakan suatu tindakan baik yang mampu membantu Palestina.    'Sedikit pesan dari umat Konghucu, kita harus yakin sebagian dari kami ada di tengah bapak-bapak dan ibu-ibu. Apa yang sedang kita upayakan ini ada di jalur kebaikan, kita harus yakin hanya kebajikan yang berkenan dari Tuhan,' ujarnya. Perwakilan Persatuan Umat Buddha Indonesia (Permabudi) berharap aksi ini bisa membantu Palestina terbebas dari serangan Israel. 'Izinkan kami dari Permabudi mendukung aksi rakyat RI dukung Palestina. Semoga kehadiran kami di sini bisa membebaskan dan membantu Palestina,' ucap salah satu massa aksi dari Permabudi.  Aksi Damai Bela Palestina hari ini digelar sejumlah elemen masyarakat yang tergabung dalam Aliansi Rakyat Indonesia. Aksi tersebut bakal berlangsung sejak pagi pukul 05.30 WIB hingga 10.00 WIB. Ketua MUI Bidang Dakwah Cholil Nafis menyatakan aksi ini ialah upaya untuk mengutuk tindakan keji Israel terhadap rakyat Palestina baru-baru ini. Menurutnya, tindakan itu sudah menyangkut kemanusiaan dan bukan lagi persoalan agama."
      }
    },
    {
      "id": 3,
      "title": "4 Bukti Meta dan Medsosnya Tak Netral di Konflik Israel-Palestina",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231105064028-185-1020104/4-bukti-meta-dan-medsosnya-tak-netral-di-konflik-israel-palestina",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 07:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/29/logo-meta-4_169.jpeg?w=650&q=90",
        "tags": [
          "konflik israel palestina",
          "meta",
          "facebook",
          "perang israel hamas",
          "teroris",
          "mark zuckerberg",
          "whatsapp"
        ],
        "article": "Meta, perusahaan yangmemilikiFacebook, Instagram, WhatsApp, hingga Threads, menunjukkan kecenderungan memihak Israel dan 'membully' Palestina. Berikut bukti-buktinya. Konflik Israel-Palestina memanas usai serangan kelompok militan Hamas e Israel, Sabtu (7 10). Hingga kini, perang tersebut belum menunjukkan tanda-tanda berakhir atau gencatan senjata. Perdebatan soal perang ini di media sosial pun memanas hingga menjurus ke cancel culture atau boikot terhadap orang-orang yang mendukung masing-masing pihak.   Masalahnya, pemilik media sosial seperti Meta, yang merupakan pemilik arena, tak menunjukkan sikap netral. Berikut tanda-tandanya:  Mark Zuckerberg, bos Meta, mengutuk serangan Hamas ke Israelnamun takmelontarkan pernyataan sejenis terhadap serangan Israel ke warga sipil Gaza, rumah sakit, dan fasilitas sipil mereka. 'Serangan teroris yang dilakukan oleh Hamas adalah kejahatan murni. Tidak pernah ada pembenaran untuk melakukan tindakan terorisme terhadap orang-orang yang tidak bersalah. Penderitaan yang meluas yang diakibatkannya sangat menghancurkan,' tulisnya dalam Instagram Story, dikutip dari NDTV. 'Fokus saya tetap pada keselamatan karyawan kami dan keluarga mereka di Israel dan wilayah ini,' lanjut dia. Akun Twitter resmi pemerintah zionis, @Israel, pun menyampaikan terima kasih atas pesan yang disampaikan Zuck itu.   Metamenerjemahkan kata 'Palestina' dan 'Alhamdulillah' dalam bio profil beberapa pengguna Instagrammenjadi 'teroris'. Masalahini pertama kali dilaporkan oleh 404 media ini berdampak pada profil akun pengguna yang memakai kata 'Palestina' yang ditulis dalam bahasa Inggris, emoji bendera Palestina, dan kata 'alhamdulillah' yang ditulis dalam bahasa Arab. Ketika diterjemahkan secara otomatis ke dalam bahasa Inggris,menurut The Guardian, frasa tersebut berbunyi, 'Alhamdulillah, teroris Palestina berjuang demi kebebasan mereka.' Setelah video tersebut, Instagram memperbaiki isu tersebut. Terjemahan otomatisnya pun berubah jadi, 'Alhamdulillah'. Perusahaan meminta maaf atasinsiden yang digambarkannya sebagai 'kesalahan'.   Pengguna sempat melaporkan postingan mereka yang terkait Palestina disembunyikan dari pengguna lain tanpa penjelasan dan mengalami penurunan tajam dalam keterlibatan (engagement). 'Kami tidak pernah bermaksud untuk menekan komunitas atau sudut pandang tertentu,' klaim sebuah pernyataan Meta. Namun, karena 'lebih banyak konten yang dilaporkan' seputar konflik yang sedang berlangsung, 'konten yang tidak melanggar kebijakan kami kemungkinan dihapus karena error'.   WhatsApp memunculkan gambar bocah laki-laki memanggul senjata saat merespons kata kunci 'Palestina'. Pencarian itu sendiri dilakukan lewat fitur baru WhatsApp 'Create AI Sticker'. Fitur ini memungkinkan pengguna meng-generate gambar AI untuk 'membuat stiker'. Menurut penelusuran The Guardian, Kamis (2 11) pukul 16.46 ET atau Jumat (3 11) pukul 03.46 WIB, sticker anak laki-laki memegang senapan muncul ketika menuliskan 'Anak Muslim Palestina' (muslim boy Palestinian). Bentuknya, empat gambar anak-anak: seorang anak laki-laki memegang senjata api mirip AK-47, mengenakan topi yang biasa dikenakan oleh pria dan anak laki-laki Muslim yang disebut kufi atau taqiyah. Sementara, ketika memakai kata kunci 'Israel', fitur tersebut menampilkan bendera Israel dan seorang pria menari. Pencarian dengan kata kunci 'anak laki-laki Israel' (Israeli boy) menghasilkan kartun anak-anak yang bermain sepak bola dan membaca.  Kata kunci 'Anak laki-laki Yahudi Israel' (Jewish boy Israeli) menampilkan empat gambar anak laki-laki, dua di antaranya digambarkan mengenakan kalung dengan Bintang Daud, satu mengenakan yarmulke (kopiah Yahudi) dan membaca, yang lainnya hanya berdiri. Tak satupun dari gambar-gambar itu membawa senjata. Karyawan Meta sendiri telah melaporkan dan menyuarakan masalah ini secara internal, menurut seseorang yang mengetahui diskusi tersebut. 'Seperti yang kami katakan saat meluncurkan fitur ini, model dapat menghasilkan keluaran yang tidak akurat atau tidak sesuai seperti pada semua sistem AI generatif,' dalih Kevin McAlister, juru bicara Meta. 'Kami akan terus menyempurnakan fitur-fitur ini seiring dengan perkembangannya dan semakin banyak orang yang menyampaikan masukan mereka,' tandasnya.  "
      }
    },
    {
      "id": 4,
      "title": "Arteta Marah Besar soal Gol Kontroversial Newcastle vs Arsenal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105073743-142-1020111/arteta-marah-besar-soal-gol-kontroversial-newcastle-vs-arsenal",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 07:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/27/britain-soccer-premier-league-3_169.jpeg?w=650&q=90",
        "tags": [
          "mikel arteta",
          "arteta",
          "liga inggris",
          "newcastle",
          "arsenal",
          "newcastle vs arsenal",
          "gol kontroversial",
          "gol kontroversial newcastle",
          "hasil newcastle vs arsenal"
        ],
        "article": "PelatihArsenalMikel Artetamarah besar karena wasit mengesahkan gol Newcastle yang kontroversial. Dalam pertandingan Liga Inggris yang berlangsung di St James Park pada Minggu (5 11) dini hari WIB itu Arsenal kalah 0-1 dari Newcastle. Gol semata wayang Newcastle yang dicetak Anthony Gordon pada menit ke-64.   Gol tersebut menjadi kontroversi. Pertama bola yang dilepaskan lewat umpan silang dari sisi kiri diduga sudah keluar atau dalam posisi out. Kemudian posisi Joelinton yang dianggap melanggar Gabriel Magalhaes. Akan tetapi, setelah melihat VAR, wasit Stuart Attwell mengesahkan gol Gordon tersebut. Usai pertandingan, Mikel Arteta meluapkan kemarahannya soal gol kontroversial tersebut.  'Ini memalukan. Ini memalukan. Itulah yang saya rasakan dan itulah yang dirasakan semua orang di ruang ganti,' ucap Arteta dikutip dari Sky Sports. 'Anda tidak dapat membayangkan banyaknya pesan yang kami terima yang mengatakan bahwa hal ini tidak dapat dilanjutkan. Ini memalukan. Maaf, memalukan,' kata Arteta menambahkan. Arteta juga mengaku keputusan wasit membuatnya enek dan tidak bisa menerimanya. 'Saya merasa enek. Itulah yang saya rasakan. Saya merasa enek menjadi bagian dari ini. Itu tidak cukup baik dan kami tidak dapat menerimanya,' ucap Arteta. 'Kami harus membicarakan hasilnya karena kami harus membicarakan bagaimana sebenarnya. Luar biasa. Saya merasa malu,' ujar Arteta. 'Tetapi saya harus menjadi orang yang datang ke sini sekarang untuk mencoba membela klub dan mohon bantuan karena ini adalah aib mutlak jika gol ini disahkan. Ini aib mutlak,' kata Artetamenambahkan. Artetapun kembali menegaskan bahwa gol tersebut tidak sah. 'Itu bukan gol. Karena banyak alasan, itu bukan gol. Karena lebih dari satu alasan, itu bukan gol. Terlalu banyak yang dipertaruhkan. Kami mengerahkan begitu banyak upaya, sangat sulit untuk bersaing di level ini, dan itu benar-benar memalukan. Saya merasa malu,' kata Arteta. 'Saya sudah berada di negara ini selama lebih dari 20 tahun dan ini masih jauh dari level untuk menggambarkan liga ini sebagai liga terbaik di dunia. Saya minta maaf,' ucap Artetamenambahkan. Gol Gordon akhirnya membuat Arsenal menelan kekalahan pertama di Liga Inggris musim ini.  "
      }
    },
    {
      "id": 5,
      "title": "Hasto: Mas Gibran Tidak Lagi Anggota PDIP karena Sudah Pamit",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104204544-32-1020063/hasto-mas-gibran-tidak-lagi-anggota-pdip-karena-sudah-pamit",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 07:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/sekjen-pdip-hasto-kristiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "pdip",
          "hasto kristiyanto"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIPHasto Kristiyantomengatakan bahwa Gibran RakabumingRakasudah bukan anggota partainya lagi. Hal ini dikarenakan ia sudah jadi cawapres yang diusung parpol lain selain PDIP. Hasto mengatakan Gibranjuga sudah pamit dariPDIP. Sementara partai berlambang bantengitu dengan koalisi telah mengusung capres dan cawapres Ganjar-Mahfud. 'Mas Gibran kan sudah pamit dan Undang-undang 1945 mengatakan capres dan cawapres diusung oleh partai politik atau gabungan partai politik.PDIP bersama PPP,Perindo,Hanura sudah mengusung Bapak Ganjar dan Prof Mahfud MD,' kata Hastosaat menghadiri Deklarasi Dukungan Keluarga Besar Alumni Angkatan Muda Muhammadiyah Bali, Mendukung Ganjar-Mahfud, di Denpasar, Bali, Sabtu (4 11) sore.     Ia menyebutkan, bahwa capres Prabowo Subianto dan cawapres Gibran telah diusung oleh banyak partai besar sehingga otomatis jika Gibran diusung partai lain maka kartu tanda anggota (KTA) tidak boleh merangkap. 'Lalu Bapak Prabowo dan Mas Gibran diusung oleh gabungan partai-partai banyak dan besar. Kemudian ini, berbeda dengan undang-undang partai politik, sehingga otomatis ketika seseorang dicalonkan partai lain otomatis KTA-nya tidak boleh rangkap,' ujarnya. Terkait polemik KTAGibranyang tak kunjung dikembalikan, Hastomengatakan sudah diserahkan ke DPCPDIPSolo. Pasalnya Gibranmenerima KTAdari Solo. 'Mas Gibran tidak lagi beranggota PDI Perjuangan karena sudah pamit,' kata Hasto.  Namun, saat ditanya apakah kartu tanda anggota (KTA) PDIP yang dimiliki Gibran sudah dikembalikan. Hasto mengatakan, bahwa Gibran sudah pamit dan sudah tidak boleh beranggota politik ganda. 'Kam sudah pamit, kan tidak boleh anggota partai politik ganda. Emangnya karena menjadi anak pejabat lalu boleh KTA-nya tiga. Kan tidak boleh, ini Undang-undang ini konstitusi yah. Jadi pamitnya sudah diterima,' ujar Hasto. "
      }
    },
    {
      "id": 6,
      "title": "Turki dan Yordania Desak Israel Diadili karena Kejahatan Perang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105073625-120-1020110/turki-dan-yordania-desak-israel-diadili-karena-kejahatan-perang",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 07:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/12/presiden-turki-recep-tayyip-erdogan-4_169.jpeg?w=650&q=90",
        "tags": [
          "turki",
          "yordania",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas"
        ],
        "article": "PresidenTurkiRecep Tayyip Erdogan mendorong kejahatan perang Israel terhadap Palestina diadili di Pengadilan Kejahatan Internasional (International Criminal Court ICC). Keinginan untuk menyeret Israel ke pengadilan internasional disampaikan Erdogan pada rapat umum pro-Palestina baru-baru ini.    '[Turki mendukung] inisiatif yang akan membawa pelanggaran hak asasi manusia dan kejahatan perang Israel ke Pengadilan Kriminal Internasional,' ujarnya seperti dikutip dari CNN, Sabtu (4 11). 'Otoritas terkait kami, khususnya Kementerian Luar Negeri, akan melaksanakan tugas ini,' imbuhnya. Tak hanya itu, Erdogan menyebut Turki juga telah mencoret Perdana Menteri Israel Benjamin Netanyahu. Menurutnya, Netanyahu bukan lagi sosok pemimpin yang bisa diajak bicara.  'Kami telah mencoretnya,' kata Erdogan di dalam pesawat kepresidenan usai mengunjungi Kazakhstan. Erdogan juga akan segera bertemu dengan Menteri Luar Negeri Amerika Serikat, Antony Blinken. Blinken disebut telah menambahkan daftar kunjungan ke Turki dalam tur diplomasinya di Timur Tengah. Menteri Luar Negeri Yordania, Ayman Safadi, menyatakan serangan Israel terhadap warga Palestina di Jalur Gaza merupakan pelanggaran hukum internasional. Selain mendorong gencatan senjata, Safadi juga mengutuk Negeri Zionis itu karena memakai 'pembelaan diri' sebagai alasan untuk membumihanguskan Gaza. 'Kami tidak menerima bahwa ini adalah pembelaan diri,' tegasnya seperti diberitakan Al Jazeera. 'Hal ini tidak dapat dibenarkan dengan dalih apa pun dan tidak akan membawa keamanan bagi Israel, tidak akan membawa perdamaian di daerah itu,' imbuhnya. Kendati demikian, Blinken menolak permintaan gencatan senjata tersebut. Ia membela Israel untuk membela diri dari serangan yang dilancarkan oleh Hamas pada 7 Oktober lalu. 'Tidak ada negara, tidak ada satu pun dari kita yang mau menerima hal itu. Jadi, penting untuk menegaskan kembali hak dan kewajiban Israel untuk membela diri,' ujarnya. Pasukan Israel semakin agresif melakukan serangan baik udara maupun darat kepada warga Palestina. Tak hanya ambulans, pasukan Israel menggempur rumah sakit, toko roti, hingga kamp pengungsian. Juru bicara Kementerian Kesehatan Gaza, Ashraf Al-Qudra, mengatakan warga Palestina yang tewas mencapai 9.488 sejak perang pecah pada 7 Oktober lalu. Sebanyak 3.900 di antara korban tersebut merupakan anak-anak.  Terbaru, Menteri Luar Negeri Retno Marsudi mengatakan satu anak meninggal dunia setiap 10 menit di Palestina akibat serangan Israel. 'Sudah sekian hampir 10.000 by now meninggal dan setiap 10 menit, 1 anak meninggal. Ini adalah katastrofe kemanusiaan, yang tadi bapak presiden sampaikan, tidak bisa kita terima,' katanya di Lanud Halim Perdanakusuma, Sabtu (4 11)."
      }
    },
    {
      "id": 7,
      "title": "Ekstra Diskon Belanja di Transmart Khusus Pengguna Allo dan Bank Mega",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103120136-97-1019536/ekstra-diskon-belanja-di-transmart-khusus-pengguna-allo-dan-bank-mega",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-17_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Khusus para pengguna Allo Bank serta Kartu Kredit Bank Mega dan Mega Syariah, ada ekstra diskon sebesar 20 persen untuk setiap transaksi belanja di Transmart, nih! Caranya gampang, kamu hanya perlu belanja di pesta diskon seharian Transmart Full Day Sale pada hari ini, Minggu (5 11).    Acaranya dimulai sejak jam operasional toko buka sampai pukul 22.00 waktu setempat di masing-masing gerai Transmart se-Indonesia. Setelah itu, bayar transaksi belanja kamu pakai Allo Bank atau kartu kredit Bank Mega dan Mega Syariah. Selanjutnya, diskon tambahan sebesar 20 persen akan langsung kamu dapatkan. Belanja pun jadi semakin hemat dan untung banget! Apalagi, berbagai produk juga diskon gede-gedean. Diskonnya mencapai 50 persen untuk aneka produk terpilih. Mulai dari bahan pangan segar, produk kebutuhan rumah tangga, fashion, kosmetik, furnitur, elektronik, sampai sepeda listrik. Wah, kapan lagi ya kan belanja hemat, bahkan super hemat dengan double discount dari Transmart, Bank Mega dan Mega Syariah? Makanya, langsung aja ke gerai Transmart terdekat di kotamu sebelum kehabisan! Jangan lupa ajak saudara, keluarga, dan teman ya biar momen belanja jadi semakin seru. "
      }
    },
    {
      "id": 8,
      "title": "Cara Daftar CT ARSA Charity Fun Run 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231101170231-183-1018760/cara-daftar-ct-arsa-charity-fun-run-2023",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/09/a289e064-33e6-4844-9e40-85169d68152b_169.jpg?w=650&q=90",
        "tags": [
          "ct arsa charity fun run 2023",
          "ct arsa charity fun run",
          "ct arsa",
          "ct arsa foundation"
        ],
        "article": "CT ARSA bersama CNN Indonesia menggelar CT ARSA Charity Fun Run 2023yang akan dilaksanakan pada Sabtu (18 11) di Lapangan Trans City BSD, Tangerang Selatan. Acara lomba lari yang sekaligus memperingati hari jadi CT ARSA ke-18 ini turut dimeriahkan band-band ternama tanah air seperti Maliq & D'Essentials, Diskoria dan lainnya, serta berhadiah puluhan juta rupiah.    Lomba lari sambil beramal ini dilakukan dengan dua jarak tempuh yang berbeda, yakni 5K dan 10K. Para pemenang lari 10K di kelompok putra dan putri masing-masing akan mendapatkan hadiah Rp 20 juta. Di kategori 5K masing-masing akan mendapatkan uang hadiah Rp 10 juta. Sementara untuk juara 2 dan 3 kategori 10K akan mendapatkan masing-masing Rp 15-10 juta. Lalu untuk juara 2 dan 3 kategori 5K akan mendapatkan Rp 7,5 juta dan Rp 5 juta.  Para calon peserta yang ingin mengikuti lomba lari di CT ARSA Charity Fun Run 2023 perlu mendaftarkan diri terlebih dahulu. Berikut langkah pendaftarannya. Jadi tunggu apalagi, yuk segera mendaftar lomba lari di CT ARSA Charity Fun Run 2023 dan raih hadiah utamanya senilai Rp20 juta."
      }
    },
    {
      "id": 9,
      "title": "Lewat di Depan Kedubes AS, Massa Lantang Teriakkan Palestina Merdeka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105071949-20-1020109/lewat-di-depan-kedubes-as-massa-lantang-teriakkan-palestina-merdeka",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 07:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/teriakan-palestina-merdeka-dan-takbir-menggelegar-di-depan-kedubes-as-1_169.jpeg?w=650&q=90",
        "tags": [
          "aksi bela palestina",
          "aksi bela palestina di monas",
          "monas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Massa aksi belaPalestina meneriakkan kemerdekaan bagi Palestina dan takbir di depan Kantor Kedutaan Besar Amerika Serikat, Jakarta, Minggu (5 11) pagi. Pantauan CNNIndonesia.com massa aksi berjalan dari arah Tugu Tani menuju Monas melewati Kantor Kedubes AS.    Kala melintasi Kantor Kedubes AS, mereka kompak menyuarakan kemerdekaan bagi Palestina. 'Palestine, Palestine,' teriak salah seorang massa aksi. 'Merdeka, merdeka,' sambut massa aksi lain. Selain itu, mereka juga meneriakkan bahwa Israel dan AS dengan sebutan teroris.  Usai teriakan itu, mereka pun menutupnya dengan kalimat takbir. Terkadang, mereka juga melantunkan salawat nabi. 'Allahuakbar!' teriak massa seraya mengepalkan tangan ke atas. Adapun Jalan Merdeka Selatan dari arah Kedubes AS menuju Patung Kuda ditutup. Massa aksi diarahkan lewat depan Stasiun Gambir. Aksi Damai Bela Palestina hari ini digelar sejumlah elemen masyarakat yang tergabung dalam Aliansi Rakyat Indonesia. Aksi bakal berlangsung sejak pukul 05.30 WIB hingga 10.00 WIB. Para tokoh lintas agama akan berorasi di sana. Dijadwalkan hadir Menlu Retno Marsudi, Menko PMK Muhadjir Effendy, Ketua DPR Puan Maharani, serta Ketua MPR Bambang Soesatyo.  Ketua MUI Bidang Dakwah Cholil Nafis menyatakan aksi ini untuk mengutuk tindakan keji Israel terhadap rakyat Palestina belakangan. Ia berharap aksi ini akan memantik respons dari negara-negara yang tergabung dalam Organisasi Kerja sama Islam (OKI) maupun negara lainnya untuk bergerak membantu Palestina. Ketua MUI Bidang Hubungan Luar Negeri Sudarnoto Abdul Hakim memperkirakan dua juta massa aksi bakal memadati kawasan Monas."
      }
    },
    {
      "id": 10,
      "title": "Jimly Ungkap Banyak Sekali Masalah di MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105070049-12-1020107/jimly-ungkap-banyak-sekali-masalah-di-mk",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/rapat-perdana-dugaan-pelanggaran-kode-etik-hakim-konstitusi-5_169.jpeg?w=650&q=90",
        "tags": [
          "jimly asshiddiqie",
          "mkmk"
        ],
        "article": "Ketua Majelis Kehormatan Mahkamah Konstitusi (MKMK) Jimly Asshiddiqie mengungkap ada banyak masalah di tubuh MK. Jimly mengatakan masalah itu ditemukan usai MKMK memeriksa sembilan hakim konstitusi terkait laporan dugaan pelanggaran etik di balik putusan syarat capres-cawapres.    Ia menyebut banyak prinsip dasar MK yang tak lagi dijalankan oleh para hakim konstitusi. 'Setelah kami periksa itu, ya Allah banyak sekali masalah, gitu loh. Karena saya selama 20 tahun yang lalu jadi ketua (MK), itu kan meninggalkan hal-hal yang baik. Sebagian itu enggak diteruskan,' kata Jimly pada Silaknas ICMI 2023 yang disiarkan kanal YouTube ICMI Tv, Sabtu (4 11). Meski begitu, Jimly mengaku tak bisa mengungkap detail masalah-masalah itu ke publik. Menurutnya, hakim tidak boleh berbicara mengenai perkara yang sedang ditangani. Jimly menyatakan akan mengungkap hal itu dalam putusan MKMK pada 7 November mendatang.  Ia mempersilakan para cendekiawan untuk melihat pendapatnya di lembar putusan MKMK kelak. 'Kita fokus saja ke soal kode etik. Nanti saya akan silakan dibaca di putusan,' ujarnya. Saat ini MKMK tengah mengusut etik para hakim, termasuk Ketua MK Anwar Usman terkait putusan syarat batas usia capres-cawapres. Laporan pelanggaran kode etik Anwar Usman dkk ini bermula ketika para hakim MK menangani perkara soal uji materiil Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu) soal batas usia Capres Cawapres.  MK mengabulkan gugatan soal syarat batas usia pencalonan presiden dan wakil presiden. MK menyatakan seseorang bisa mendaftar capres-cawapres jika berusia minimal 40 tahun atau sudah pernah menduduki jabatan publik karena terpilih melalui pemilu. MKMK akan membacakan putusan dugaan pelanggaran etik di balik putusan syarat capres-cawapres pada Selasa, (7 11) pekan depan. Hal itu bertalian dengan penyerahan capres dan cawapres pengganti di Komisi Pemilihan Umum (KPU) berakhir pada 8 November 2023."
      }
    }
  ]
}