{
  "page": 420,
  "main_url": "https://www.cnnindonesia.com/indeks/2/420",
  "time": "2023-12-08 06:03:57.495519",
  "datas": [
    {
      "id": 1,
      "title": "Sinopsis Conspiracy Theory, Bioskop Trans TV 23 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123131809-220-1027998/sinopsis-conspiracy-theory-bioskop-trans-tv-23-november-2023",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/24/conspiracy-theory-1997-1_169.png?w=650&q=90",
        "tags": [
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Kamis (23 11), akan menayangkan Conspiracy Theory (1997) pada pukul 21.00 WIB. Berikut sinopsis Conspiracy Theory yang dibintangi Mel Gibson dan Julia Roberts. Jerry Fletcher (Mel Gibson) bekerja sebagai sopir taksi yang beroperasi di wilayah New York City. Namun, ia juga seorang ahli teori konspirasi yang kerap melontarkan teorinya kepada penumpang.    Alice Sutton (Julia Roberts), pelanggan taksi Fletcher, menjadi salah satu orang yang paling kerap mendengar teori itu. Alice yang bekerja sebagai pengacara di Departemen Kehakiman AS berulang kali diberi tahu Jerry tentang ide dan teorinya. Suatu hari, Alice bekerja untuk menyelesaikan kasus pembunuhan ayahnya yang penuh misteri. Kasus itu pun memantik teori konspirasi bagi Jerry. Hingga kemudian, ia melihat aktivitas yang mencurigakan dari sejumlah orang. Jerry pun menduga orang itu bekerja untuk CIA hingga mengikuti mereka sampai dalam gedung. Namun, ia tertangkap dan diinterogasi orang-orang tersebut dengan penyiksaan. Beruntung, Jerry berhasil kabur dengan melumpuhkan orang-orang yang menginterogasi dirinya.    Usaha kabur itu sayangnya tak berjalan mulus karena Jerry kembali ditangkap. Ia kemudian dibawa ke rumah sakit dengan kondisi diborgol serta dipaksa minum obat tidur. Alice yang mengetahui kondisi Jerry akhirnya datang menjenguk. Kedatangan Alice membuka peluang bagi Jerry untuk bisa kembali kabur. Ia meminta bantuan supaya bisa bebas dari borgol dan melarikan diri. Alice mengiyakan permintaan itu, hingga mereka kabur bersama ketika mendapati Jerry diburu CIA dan FBI. Serangkaian serangan dari orang tak dikenal mengancam keselamatan Alice dan Jerry. Dua orang itu lantas bersembunyi di apartemen Jerry hingga situasi aman.  Di sana, Jerry memberi tahu Alice bahwa dia juga mengerjakan sebuah surat kabar bertema konspirasi. Perbincangan itu tidak berjalan lama karena personel SWAT tiba-tiba menyerang apartemen Jerry. Alice yang ikut terjebak dalam ancaman yang membingungkan itu mau tak mau mengikuti rencana Jerry supaya tetap selamat di tengah berbagai konspirasi. Conspiracy Theory disutradarai Richard Donner dengan naskah garapan Brian Helgeland. Donner dikenal sebagai sutradara Superman (1978), Lethal Weapon (1987), Maverick (1994), hingga Timeline (2003). Sederet aktor hit terlibat dalam film itu, seperti Mel Gibson, Julia Roberts, hingga Patrick Stewart. Conspiracy Theory juga dibintangi Cylk Cozart, Steve Kahan, Terry Alexander, dan Pete Koch. Saat tayang di bioskop pada 1997, film ini menghasilkan pendapatan box office US$137 juta. Angka itu melampaui biaya produksi film sebesar US$137 juta. Setelah mengetahui sinopsis Conspiracy Theory, saksikan film ini di Bioskop Trans TV. Tak hanya itu, Bioskop Trans TV juga menayangkan Brahms - The Boy II (2020) pada pukul 23.00 WIB.  [Gambas:Youtube] "
      }
    },
    {
      "id": 2,
      "title": "24,8 Juta Pelaku UMKM Terdampak Covid Dapat Bantuan Pemerintah Rp44 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123134251-92-1028012/248-juta-pelaku-umkm-terdampak-covid-dapat-bantuan-pemerintah-rp44-t",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/10/7e6a1533-6cd8-4925-820f-30026c4d9879_169.jpeg?w=650&q=90",
        "tags": [
          "koperasi",
          "teten masduki",
          "covid"
        ],
        "article": "Menteri Koperasi dan Usaha Kecil Menengah (Menkop UKM) Teten Masduki24,8 juta pelaku usaha mikro kecil dan menengah (UMKM) yang terdampak pandemi covid-19telah menerima Bantuan Produktif Usaha Mikro (BPUM) dari pemerintah selama periode 2020-2021. Ia mengungkap total BPUMyang disalurkan ke24,8 juta UMKMtersebut mencapai Rp44,16 triliun.Rinciannya; sebanyak Rp28,8 triliun disalurkan pada 2020 dan Rp15,36 triliun lainnya disalurkan pada 2021. 'Jadi sejak 2020 hingga 2021, pemerintah telah menyalurkan bantuan produktif BPUM sebesar Rp44,160 triliun kepada 24,8 juta pelaku usaha mikro selama covid-19,' ucap Teten dalam rapat kerja dengan Komisi VI DPR RI, Kamis (23 11).   Teten menambahkan pada 2020, pemerintah juga telahmelaksanakan program pemulihan ekonomi nasional (PEN) berupa penyaluran dana bergulir kepada 100 mitra Lembaga Pengelola Dana Bergulir Koperasi, Usaha Mikro, Kecil dan Menengah (LPDB-KUMKM).  Total penyaluran PEN selama pandemi covid tersebut bernilai Rp1,29 triliun. 'Selain itu, pada 2020 juga telah dilaksanakan program pemulihan ekonomi nasional (PEN) berupa penyaluran dana bergulir pada 100 mitra LPDB dengan total penyaluran sekitar Rp1,29 triliun,' sambung dia. Sektor UMKM merupakan salah satu penopang perekonomian Indonesia. Saat pandemi covid-19melanda, mereka ikut terdampak. Berdasarkan data Kemenkop UKM pada 2020, sebanyak 163.713 UMKM dan 1.785 koperasi dilaporkan terdampak negatif covid-19. Karena itulah, pemerintah melaksanakan Program BPUM.  Program ini diharapkan menjadi penyelamat bagi pelaku UMKM untuk bertahan di situasi krisis saat ini. Menurut Teten, BPUM sangat bermanfaat dan dibutuhkan oleh pelaku UMKM untuk mengatasi dampak pandemi covid-19. Dana BPUM dialokasikan untuk keperluan produktif seperti membeli bahan baku sebanyak 88,5 persen, alat produksi 23,4 persen, dan membayar gaji pegawai 2,1 persen.   "
      }
    },
    {
      "id": 3,
      "title": "Firli Bahuri Bakal Lawan Penetapan Tersangka di Kasus Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123175427-12-1028193/firli-bahuri-bakal-lawan-penetapan-tersangka-di-kasus-pemerasan-syl",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/02/pelantikan-pegawai-kpk-1_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "ketua kpk firli bahuri",
          "ketua kpk firli bahuri tersangka",
          "firli bahuri tersangka",
          "firli bahuri tersangka pemerasan"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK)Firli Bahuri bakal melawan penetapan tersangka oleh Polda Metro Jaya di kasus pemerasan kepada mantan Menteri Pertanian Syahrul Yasin Limpo. Kuasa hukum Firli, Ian Iskandar mengaku kliennya bakal memberikan perlawanan terhadap Polda Metro Jaya lantaran tidak terima dengan penetapan tersangka tersebut.    Ian menilai apa yang dilakukan Polda Metro Jaya terhadap kliennya terlalu dipaksakan. Selain itu ia mengklaim penyidik juga tidak pernah menunjukkan barang bukti yang telah disita dalam kasus itu. 'Sebagai kuasa hukumnya kami keberatan atas penetapan tersangka Pak Firli. Alasannya satu, itu dipaksakan, kedua, alat bukti yang menurut mereka sudah disita itu, itu tidak pernah diperlihatkan,' ujarnya kepada wartawan, Kamis (23 11). Kendati demikian, Ian tidak menjelaskan lebih lanjut apakah langkah perlawanan yang dimaksud itu merupakan pengajuan praperadilan atau tidak. Ia hanya mengatakan bakal mendalami terlebih dahulu seluruh pertimbangan yang digunakan Polda Metro Jaya dalam penetapan tersangka itu.  'Kita akan pelajari dulu pertimbangannya apa ditetapkan tersangka. Kita pelajari dululah,' jelasnya. 'Intinya kita akan melakukan perlawanan, itu saja,' imbuhnya. Diketahui Polda Metro Jaya resmi menetapkan Firli sebagai tersangka kasus pemerasan terhadap Syahrul. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan penetapan tersangka dilakukan penyidik gabungan bersama Bareskrim Polri usai melaksanakan gelar perkara, pada Rabu (22 11) malam. 'Pada hari Rabu 22 November 2023 sekira pukul 19.00 WIB di ruang gelar perkara krimsus Polda Metro Jaya dilaksanakan gelar perkara dengan hasil ditemukannya bukti yang cukup untuk menetapkan saudara FB selaku Ketua KPK RI sebagai tersangka,' ujarnya dalam konferensi pers.  Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup."
      }
    },
    {
      "id": 4,
      "title": "Caleg PKB di Pasuruan Nyelinap Bak Ninja ke Rumah Rival se-Partai",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123173826-617-1028189/caleg-pkb-di-pasuruan-nyelinap-bak-ninja-ke-rumah-rival-se-partai",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/14/6cf092a0-d359-4490-9a39-ff1c4b4a0773_169.jpg?w=650&q=90",
        "tags": [
          "caleg pkb ngamuk",
          "caleg pkb",
          "caleg di pasuruan",
          "berita daerah"
        ],
        "article": "Seorang anggota legislatif (caleg) DPRD Kabupaten Pasuruan, Tri Wahyudi (24), menyelinap dan merusak rumah sesama caleg, A Wasik Rahman Hamzah. Aksinya itu bahkan disebut mirip seperti ninja. Tri Wahyudi dan Wasik merupakan sesama caleg dari Partai Kebangkitan Bangsa (PKB). Keduanya bersaing di Dapil 6 di Kabupaten Pasuruan, yang meliputi Kecamatan Sukorejo, Pandaan dan Prigen. Wasik mengatakan peristiwa ini bermula saat Tri Wahyudi mendatangi rumahnya di wilayah Pandaan, Pasuruan Selasa (21 11), sekitar pukul 20.00 WIB. Ketika itu ia sedang tak berada di rumah. Wahyudi pun diminta menunggu di ruang tamu olehistri Wasik.   Di tengah menunggu, Wahyudi disebut izin untuk ke toilet, namun ia tak kunjung kembali. Hingga akhirnya Wasik pun tiba di rumah sekitar pukul 22.00 WIB.  Sesampainya di rumah, Wasik tak menemukan Wahyudi yang disebut sudah menunggunya itu. Ia hanya melihat sebuah sepeda motor terparkir di halaman rumahnya, tanpa tahu itu milik siapa. 'Kejadiannya Selasa (21 11) kemarin. Saat itu saya lagi tidak di rumah karena sedang kunjungan. Istri beritahu kalau di rumah ada tamu. Waktu saya sampai ke rumah, ada sepeda motor yang terparkir, [tapi] tidak tahu punya siapa,' kata Wasik saat dikonfirmasi, Kamis (23 11). Tak lama, ia dikagetkan dengan suara gaduh dari lantai dua rumah Wasik, yang berdekatan dengan ruang kelas madrasah Taman Pendidikan Alquran (TPQ). Saat dicek, Wasik menemukan seorang pria dengan wajah tertutup kain hitam tengah bersembunyi lantai dua rumahnya. Ketika diminta turun, pria tersebut menolak dan malah berteriak. Kekacauan pun terjadi. 'Di lantai dua tiba-tiba ada laki-laki yang berpenutup wajah, kayak ninja. Saya suruh turun. Tapi dia terus teriak sampai seluruh keluarga saya, kakak saya keluar karena mengira ada maling,' ucapnya. Wahyudi pun berlarian ke kelas TPQ, hingga merusak beberapa fasilitas seperti kaca dan pintu. Wasik dan keluarganya pun terus mengejar. Karena terpojok, Wahyudi juga sempat menggunakan dua tongkat besi untuk menyerang. Sementara keluarga Wasik menggunakan alat seadanya berupa sapu dan meja TPQ untuk melindungi diri. Wahyudi kemudian berhasil dilumpuhkan oleh keluarga Wasik. Identitasnya baru terungkap saat penutup wajahnya dibuka. Betapa kagetnya ia, ternyata pria yang menyelinap ke rumahnya itu koleganya sesama caleg PKB. Wasik mengaku tak tahu apa motif Wahyudi melakukan hal itu. Ia hanya menyebut pelaku sempat menanyakan mobilnya yang akan dijual. Padahal, ia sama sekali tak pernah berniat menjualnya kendaraannya.  Kanit Reskrim Polsek Pandaan, Pasuruan, Iptu Budi Luhur mengatakan, perbuatan Wahyudi itu sudah dimaafkan oleh Wasik. Kasus pun berakhir damai. Ia menyebut, Wahyudi sempat merusak beberapa fasilitas di TPQ yang jadi satu area dengan rumah Wasik. Keluarganya pun telah mengganti kerugiannya. '[Wahyudi] bukan nyerang orangnya, tapi merusak pondoknya (TPQ). Korban tidak laporan dan keluarga T (Wahyudi) sudah membenahi yang rusak,' kata Budi. Budi tak mengungkap apa motif aksi ninja itu. Ia hanya menyebut Wahyudi mengalami depresi atau masalah kesehatan mental. Kini caleg PKB itu sedang menjalani pemulihan di sebuah pesantren di Malang. 'T mengalami depresi, saat ini dibawa keluarga ke pondok [pesantren] di Malang untuk pemulihan,' ucapnya. CNNIndonesia.com telah berupa mengonfirmasi kejadian ini ke Tri Wahyudi melalui akun Instagram resminya @yahyudiii, dan nomor telepon yang tertera. Namun hingga kini, yang bersangkutan belum memberikan respons. Sementara itu, Ketua DPC PKB Kabupaten Pasuruan, Irsyad Yusuf atau Gus Irsyad menyampaikan permohonan maaf atas kejadian ini. Menurutnya peristiwa tersebut hanyalah sebuah kesalahpahaman. 'Atas nama ketua partai, saya mohon maaf bila salah satu caleg dari kami ada masalah dan ada kesalahpahaman ya. Saya sampaikan sekali lagi bahwa ini kesalahpahaman,' kata Gus Irsyad.    Gus Irsyad mengatakan peristiwa ini akan menjadi bahan evaluasi dan pembelajaran penting kepada para kader dan calegnya. 'Ini menjadi pembelajaran penting bagi kita bahwa di era pemilu sekarang, di era milenial, di era keterbukaan informasi yang cukup luar biasa memang harus ada langkah-langkah yang tepat ya, terutama kami akan tingkatkan pembinaan dan pemahaman kepada caleg-caleg kami,' ata mantan Bupati Pasuruan dua periode ini."
      }
    },
    {
      "id": 5,
      "title": "FOTO: Warga Jepang-Tentara Israel Menari Abaikan Derita Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123110344-122-1027904/foto-warga-jepang-tentara-israel-menari-abaikan-derita-palestina",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn warga jepang pendukung israel warga jepang israel israel palestina israel hamas palestina hamas perang israel vs palestina perang israel vs hamas perang israel hamas",
        "media_url": null,
        "tags": [
          "foto cnn",
          "warga jepang pendukung israel",
          "warga jepang",
          "israel",
          "israel palestina",
          "israel hamas",
          "palestina",
          "hamas",
          "perang israel vs palestina",
          "perang israel vs hamas",
          "perang israel hamas"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Reaksi Kaget Menpora Usai Rivan Dihukum PBVSI",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123145901-178-1028083/reaksi-kaget-menpora-usai-rivan-dihukum-pbvsi",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/01/avc-challenge-cup-2_169.jpeg?w=650&q=90",
        "tags": [
          "rivan nurmulki",
          "rivan nurmulki disanksi",
          "rivan disanksi",
          "menpora",
          "menpora dito ariotedjo",
          "dito ariotedjo",
          "pbvsi",
          "pbvsi sanksi rivan"
        ],
        "article": "Menteri Pemuda dan Olahraga Dito Ariotedjomerespons sanksi larangan satu tahun di luar negeri untuk Rivan Nurmulkiyang beredar di media sosial. Dito yang terlibat dalam mediasi antara Rivan dan Persatuan Bola Voli Seluruh Indonesia (PBVSI) pada September lalu terlihat cukup kaget dengan unggahan di salah satu akun media sosial yang menampilkan berita soal Rivan. 'Wahhhh ini beneran ??????? aneh sekali,' tulis Dito dalam takarir menanggapi berita bertajuk 'PBVSI Jatuhi Sanksi 1 Tahun Rivan Tidak Boleh Mengikuti Liga Internasional' yang diunggah pada Kamis (23 11) siang.   Komentar Dito tersebut memantik netizen mengeluarkan kata-kata di kolom komentar. Setidaknya ada 300 tanggapan yang membalas ucapan Dito tersebut. Netizen berharap Dito selaku Menpora bisa mengusut hukuman PBVSI terhadap Rivan tersebut. 'Usutt pakk demi kemajuan bola voli Indonesia,' ucap salah satu netizen. 'bapak kan menporanya... saran bapak yg mediasi kemarin kira2 didengar gak pak???,' timpal netizen lain.  Rivan mengaku mendapat sanksi satu tahun tidak boleh mengikuti liga voli di negara lain karena didakwa melanggar Anggaran Dasar Anggaran Rumah Tangga (AD ART) PBVSI. Induk organisasi olahraga voli Indonesia itu menilai Rivan telah berbohong dan tidak mau membela Timnas Indonesia. Dalam vlog yang diunggah Rivan, pemain berposisi all around itu mengakui kesalahan dengan melanggar ketentuan tidak boleh bermain di Kapolri Cup. Sementara Rivan membantah tuduhan tidak mau membela Timnas Indonesia.  "
      }
    },
    {
      "id": 7,
      "title": "RI di KTT Luar Biasa G20: Apa yang Sudah Kita Lakukan untuk Palestina?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123154430-120-1028119/ri-di-ktt-luar-biasa-g20-apa-yang-sudah-kita-lakukan-untuk-palestina",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/rs-indonesia-kebanjiran-jenazah-korban-genosida-israel-di-gaza-utara-2_169.jpeg?w=650&q=90",
        "tags": [
          "g20",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Indonesia mengkritik peran kelompok 20 atauG20 menyusul agresiIsrael diPalestina yang berlangsung lebih dari sebulan. Kritik itu muncul saat Menteri Koordinator Bidang Perekonomian Airlangga Hartarto mengikuti KTT secara virtual pada Rabu (22 11). Dia mewakili Presiden Indonesia Joko Widodo.    'Dengan tegas saya ingin bertanya, di mana suara kita atas kekejaman yang terjadi di tanah Palestina?' kata Airlangga di KTT itu, dikutip rilis resmi. Dia kemudian berujar, 'Sebagai pemimpin G20, apa yang sudah kita lakukan secara kolektif untuk membuat situasi menjadi lebih baik, bagi rakyat Palestina dan wilayah Gaza?' Airlangga lalu mengatakan anggota G20 sebagai pemimpin dunia dan memiliki kekuatan besar, juga punya tanggung jawab yang besar.  Jika G20 bisa mengambil tindakan atas situasi kemanusiaan di tempat lain dua tahun lalu, dia menilai, maka kelompok ini bisa melakukan langkah serupa di Gaza sekarang. 'Kita harus mendukung realisasi two-state solution berdasarkan parameter yang disepakati secara internasional,' ucap Airlangga.  Lebih lanjut, Airlangga mengungkapkan krisis di Gaza menambah beban dunia dan target Sustainable Development Goals (SDGs) 2030 sulit tercapai. Dia menilai tanpa suasana damai, sulit merencanakan pembangunan ekonomi dunia yang lebih mapan setelah dihantam pandemi. Airlangga kemudian menyampaikan Indonesia menyerukan dua aksi global dalam mengatasi konflik yang sedang terjadi. Pertama terkait solidaritas dan kepemimpinan global. G20, lanjut dia, harus terus mendorong agar dialog dapat diupayakan. Aksi global berikutnya yakni dengan menempatkan perdamaian sebagai prioritas. Perdamaian merupakan prasyarat untuk mewujudkan pembangunan. Perang yang terjadi, lanjut dia, telah menghambat aspirasi para anggota G20 untuk mencapai SDGs. Dia juga menekankan G20 harus memastikan bahwa tidak ada pihak yang kebal hukum.  'Kita harus menghindari tindakan main hakim sendiri. Kita harus menghormati Piagam PBB dan hukum internasional, karena konflik menciptakan ketidakstabilan dan gejolak ekonomi,' ucap Airlangga. Israel melancarkan agresi ke Palestina sejak 7 Oktober. Mereka juga mendeklarasikan perang melawan milisi Hamas. Selama operasi ini, mereka menyerang warga dan objek sipil termasuk rumah sakit. Imbas gempuran tersebut, lebih dari 14.000 jiwa di Palestina meninggal."
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Novel Baswedan Cs Cukur Botak Usai Firli Tersangka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123171034-16-1028169/video-novel-baswedan-cs-cukur-botak-usai-firli-tersangka",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:47 WIB ",
        "media_url": null,
        "tags": [
          "novel baswedan",
          "firli bahuri",
          "kpk",
          "CNN INDONESIA TV"
        ],
        "article": "Sebanyak 57 mantan pegawai KPK yang disingkirkan lewat asesmen Tes Wawasan Kebangsaan menyambangi Gedung KPK, Kamis (23 11). Mereka menggelar aksi merespons penetapan Ketua KPK Firli Bahuri sebagai tersangka pemerasan. Mantan pegawai KPK seperti Novel Baswedan, Harun Al Rasyid, Sujanarko serta Abraham turut menggunduli rambutnya dalam aksi tersebut."
      }
    },
    {
      "id": 9,
      "title": "Panitia Desa Bersatu Dilaporkan ke Bawaslu, Diduga soal Dukung Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123165302-617-1028158/panitia-desa-bersatu-dilaporkan-ke-bawaslu-diduga-soal-dukung-prabowo",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/05/ketua-bawaslu-ri-rahmat-bagja-4_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "kades",
          "prabowo subianto",
          "desa bersatu",
          "apdesi",
          "kepala desa"
        ],
        "article": "Panitia penyelenggara acara Desa Bersatu dilaporkan ke Badan Pengawas Pemilu (Bawaslu) karena dianggap memobilisasi ribuan kepala desa (kades) untuk mendukung pasangan capres-cawapres nomor urut dua,Prabowo Subianto dan Gibran Rakabuming Raka. Laporan itu dilayangkan oleh Aliansi Masyarakat Peduli Pemilu yang Jurdil (AMPPJ) ke kantor Bawaslu, Jakarta pada Kamis (23 11).    'Kami melaporkan sebuah peristiwa terkait dengan Apdesi (Asosiasi Pemerintah Desa Seluruh Indonesia) di Gelora Bung Karno GBK pada tanggal 19, hari Minggu itu,' kata Koordinator AMPPJ Sheera Prayuna. 'Kami menengarai kuat bahwa berdasarkan hasil temuan dan kajian kami, bahwa pertemuan itu sebagai bagian upaya untuk memobilisasi dukungan mengarahkan dukungan terhadap pasangan tertentu,' lanjutnya. AMPPJ menilai panitia Desa Bersatu telah melanggar Peraturan KPU Nomor 15 2023 Pasal 74. Pasal itu menjelaskan aparatur sipil negara, pejabat fungsional, pejabat struktural dilarang mengarahkan dukungan ke pasangan calon tertentu. 'Baik sebelum masa kampanye, saat kampanye, maupun sesudah masa kampanye,' jelasnya. AMPPJ menyatakan telah menyusun secara lengkap kronologi yang terjadi saat acara Desa Bersatu. Mereka juga mengaku membawa beberapa saksi dan bukti terkait dugaan pelanggaran tersebut.  'Barang bukti dari beberapa media, terus kemudian bukti audio visual, yang sudah kami masukkan satu flashdisk, dan kemudian juga saksi-saksi,' tutur dia. Sheera menyebut AMPPJ akan terus mengumpulkan saksi dan bukti tambahan. Beberapa saksi yang akan disodorkan yaitu orang yang berada langsung di acara Desa Bersatu. 'Harapannya, Bawaslu itu diberikan kewenangan oleh UU untuk menindak setiap bentuk pelanggaran dan kecurangan pemilu,' ucap dia. Acara Silaturahmi Nasional Desa Bersatu yang diselenggarakan di Indonesia Arena, Kompleks GBK, Minggu (19 11) lalu menimbulkan pro dan kontra. Dalam acara itu, delapan organisasi kepala desa yang tergabung dalam Desa Bersatu memberi sinyal dukungan kepada pasangan Prabowo-Gibran. Koordinator Nasional Apdesi Muhammad Asri Annas menyebut Prabowo-Gibran adalah pasangan capres dan cawapres yang peduli dengan desa. 'Poin-poin ini kelihatannya Bapak Prabowo dan Mas Gibran yang sedikit mau merespons. Buat kami, kami tidak terlalu peduli dengan janji-janji capres, kami lebih peduli pada siapa yang mau peduli dengan desa,' kata Asri.  Acara yang digelar oleh ribuan kepala desa yang tergabung ke dalam Desa Bersatu itu dinilai oleh pelbagai pihak sebagai sinyal aparatur desa tak netral di Pilpres 2024. Pasalnya, acara tersebut hanya mengundang salah satu pasangan capres-cawapres yaitu Prabowo-Gibran. Berdasarkan Undang-undang Pemilu Nomor 7 Tahun 2023, perangkat desa dilarang menjadi partisan dan terlibat dalam kampanye mendukung salah satu kandidat di Pilpres 2024. Bawaslu menyatakan akan memeriksa panitia acara Silaturahmi Nasional Desa Bersatu. Gibran hadir dalam acara itu, sementara Prabowo tak bisa datang. 'Kita lagi panggil panitianya itu rencananya, secepatnya,' kata Ketua Bawaslu Rahmat Bagja saat ditemui di Istana Kepresidenan Jakarta, Senin (20 11). Bagja mengatakan kepala desa dilarang dilibatkan dalam proses kampanye. Kepala maupun perangkat desa juga dilarang menyatakan dukungan terhadap kandidat mana pun."
      }
    },
    {
      "id": 10,
      "title": "Sri Mulyani Pepet Global Bantu Transisi Energi, Minggu Depan ke Dubai",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123114403-532-1027933/sri-mulyani-pepet-global-bantu-transisi-energi-minggu-depan-ke-dubai",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/12/raker-menkeu-dengan-komisi-xi-dpr_169.jpeg?w=650&q=90",
        "tags": [
          "sri mulyani",
          "transisi energi",
          "menkeu",
          "dubai"
        ],
        "article": "Menteri Keuangan Sri Mulyani menyebut pihaknya terus 'memepet' negara-negara luar untuk membantutransisi energi Indonesia. 'Kita di dalam negosiasi internasional terus melakukan engagement dalam rangka mendapatkan dukungan global bagi agenda penurunan karbon emisi di Indonesia,' tuturnya dalam Hajatan Politik & Arah Ekonomi Bisnis 2024 di Hotel Aryaduta Menteng, Jakarta Pusat, Kamis (23 11). 'Minggu depan kita akan ke United Nations Framework Convention on Climate Change (UNFCCC) di Dubai dalam rangka terus mengagendakan secara prioritas tinggi financing untuk sustainability agenda, di mana mobilitas pendanaan untuk agenda climate change adalah sesuatu yang luar biasa penting,' sambung Sri Mulyani.   Wanita yang akrab disapa Ani itu menekankan ancaman perubahan iklim sangatlah penting diantisipasi. Menurutnya, urgensi menghadapi climate change tak kalah penting dibandingkan urusan ekonomi dan politik.  Pada akhirnya, berbagai kebijakan fiskal dari Pemerintah Indonesia penting untuk mengatasi tantangan global ini. 'Kami dari Kementerian Keuangan termasuk institusi yang cukup aktif melakukan engagement dan membantu membangun fondasi-fondasi bagi antisipasi dampak climate change yang luar biasa bagi umat manusia. Mulai dari langkah-langkah membangun carbon market dan kita juga introduce carbon tax meskipun secara bertahap,' jelas Ani. 'Seperti Energy Transition Mechanism (ETM) yang selama ini sudah diumumkan. Kita sedang membentuk country platform dan membangun blended finance dalam rangka makin meningkatkan peran energi baru terbarukan (EBT) dan mengendalikan peranan dari energi yang berasal dari fosil fuel,' imbuhnya. Harapannya, bantuan pendanaan dari internasional bisa membuat penggunaan energi bersih di Indonesia tumbuh tinggi. Di lain sisi, emisi karbon bisa terus diturunkan.  Belakangan ini, Presiden Joko Widodo sampai menyindir negara maju. Menurutnya, pendanaan transisi energi dari Amerika Serikat Cs hanya menambah beban utang baru bagi negara miskin dan berkembang. 'Namun, kita tahu semuanya sampai saat ini, sampai saat ini yang namanya pendanaan iklim (transisi energi) masih business as usual, masih seperti commercial bank. Padahal seharusnya lebih konstruktif, bukan dalam bentuk utang yang hanya akan menambah beban negara-negara miskin maupun berkembang,' kata Jokowi dalam Kuliah Umum di Stanford University, AS pada Rabu (15 11). 'Kita tahu dunia kini tengah sakit. Perubahan iklim dan transisi energi adalah isu yang sangat-sangat mendesak. Namun yang menjadi pertanyaan, apakah negara-negara di dunia memiliki komitmen untuk bertanggung jawab dan mengambil peran?' tanya sang Kepala Negara.  Selain ETM, ada juga Just Energy Transition Partnership (JETP) yang merupakan janji negara maju alias G7 untuk mendanai transisi energi Indonesia. Pendanaan JETP sebesar US$20 miliar atau setara Rp314 triliun disepakati dalam KTT G20 di Bali pada November 2022 lalu. Bahkan, ongkos transisi energi via JETP kini naik jadi Rp336,6 triliun. Sayang, pendanaan tersebut didominasi pinjaman alias utang, bukan hibah.  "
      }
    }
  ]
}