{
  "page": 81,
  "main_url": "https://www.cnnindonesia.com/indeks/2/81",
  "time": "2023-12-08 05:20:59.095816",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Mediasi Gagal, Sidang Cerai Okie dan Gunawan Tetap Lanjut",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205151038-234-1033170/hasil-mediasi-gagal-sidang-cerai-okie-dan-gunawan-tetap-lanjut",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/okie-agustina-dan-gunawan-dwi-cahyo-4_169.png?w=650&q=90",
        "tags": [
          "okie agustina",
          "gunawan dwi cahyo",
          "selebriti"
        ],
        "article": "Sidang perceraian antara Okie Agustinadan Gunawan Dwi Cahyo embali digelar di Pengadilan Agama Bogor pada Selasa (5 12). Agenda persidangan hari ini adalah pembacaan hasil mediasi. Namun, Okie dan Gunawan tidak hadir dan hanya diwakilkan oleh kuasa hukum masing-masing.    Danna Harly Putra selaku kuasa hukum Okie mengungkapkan hasil mediasi untuk pasangan tersebut dinyatakan gagal. Sehingga, proses sidang perceraian terus dilanjutkan. 'Hari ini agendanya tadi pembacaan hasil mediasi. Mediasi gagal,' ujar Danna, seperti diberitakan detikHot, Selasa (5 12).    Meski demikian, beberapa hal yang telah disepakati bersama, yaitu terkait hak asuh anak dan harta gana-gini. 'Ada beberapa yang sudah disepakati oleh para pihak, seperti hak asuh anak, kemudian masalah rumah dan mobil,' terangnya.  Danna pun mengatakan agenda persidangan selanjutnya merupakan replik dan duplik yang akan digelar secara e-court. Kemudian, Okie selaku penggugat bakal menyerahkan bukti secara langsung di pengadilan pada 18 Desember mendatang. 'Ada replik tanggal 11 (Desember), duplik tanggal 14 (Desember), dan bukti dari penggugat atau Bu Okie itu tanggal 18 (Desember),' beberannya. 'Nanti Bu Okie akan hadir saat sidang pembuktian pada tanggal 18 Desember. Wajib datang,' imbuhnya. Pihak Okie Agustina disebut telah menyiapkan tiga orang saksi untuk agenda pembuktian nanti. Namun, Danna enggan menyebutkan bukti-bukti lainnya untuk diserahkan kepada pihak pengadilan. 'Saksi kemungkinan ada tiga orang dari Bu Okie. Sedikit clue, ada keluarga dan teman,' ungkapnya. 'Bukti sementara sudah kami siapkan, nanti ditunggu saja. Nanti kita ungkap di persidangan saja. Kami enggak berani ungkap ke media. Biarkan hakim yang menentukan hal tersebut,' pungkasnya.  Okie Agustina menggugat cerai suaminya, pesepakbola Gunawan Dwi Cahyo, ke Pengadilan Agama Bogor pada 10 November lalu. Ia mengaku tak pernah ada keinginan perpisahan. Namun, Gunawan disebut menjadi pihak yang bercerai dari dirinya tanpa mengungkapkan alasan di balik talak kepadanya. Permasalahan ini terungkap di usia ke-11 pernikahan pasangan itu. Okie Agustina menikah dengan Gunawan Dwi Cahyo pada 10 Februari 2012. Melalui pernikahan tersebut, mereka dikaruniai satu orang anak."
      }
    },
    {
      "id": 2,
      "title": "Polri Bantah Larang Butet Bicara Politik Saat Pentas di TIM Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205153559-12-1033185/polri-bantah-larang-butet-bicara-politik-saat-pentas-di-tim-jakarta",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/02/13/2f54ffe6-5e49-425e-b964-21159fd2b126_169.jpeg?w=650&q=90",
        "tags": [
          "butet kartaredjasa",
          "pemilu 2024",
          "pilpres 2024",
          "mabes polri",
          "polisi",
          "netralitas"
        ],
        "article": "Mabes Polri membantah adanya pelarangan atau intimidasi terhadap seniman Butet Kartaredjasa untuk berbicara terkait politik dalam pergelaran pentas teater berjudul Musuh Bebuyutan di Taman Ismail Marzuki, Jakarta, Jumat (1 12). Kadiv Humas Polri Irjen Sandi Nugroho memastikan seluruh anggota Korps Bhayangkara bersikap netral selama pelaksanaan tahapan Pemilu serentak 2024. Sandi lantas mempersilakan masyarakat untuk melaporkan anggota kepolisian yang memang mengintimidasi atau tidak netral terkait Pemilu 2024.   'Polisi netral dalam kegiatan-kegiatan yang sudah diselenggarakan, apalagi dalam pemilu. Apabila ada oknum yang tidak sejalan silakan dilaporkan. Jadi kita tidak usah berpersepsi, tidak usah berandai,' ujarnya kepada wartawan, Selasa (5 12).  Sebelumnya seniman Butet Kartaredjasa mengaku dilarang oleh polisi untuk memuat unsur politik dalam pergelaran pentas teater berjudul Musuh Bebuyutan. Pentas tahunan ke-41 itu diadakan Forum Budaya Indonesia Kita di kawasan budaya yang di bawah naungan Dinas Kebudayaan DKIJakarta. Adapun tema yang diusung Butetdalam pentas tersebut adalah pertarungan politik yang terjadi di antara dua pihak yang sebelumnya bersahabat. Butet mengaku diperintah untuk menandatangani surat pernyataan tidak akan membahas unsur politik dalam pentas itu. 'Jadi itu persyaratan administrasi sebelumnya tidak pernah ada sejak reformasi 1998. Itu jaman orde baru saja seperti itu,' kata Butet kepada CNNIndonesia.com, Selasa (5 12). 'Jadi staf saya mengurus perizinan kayak biasanya kali ini dilampiri itu dan aku harus tanda tangan,' sambungnya.  Dalam surat yang dikirimkan Butet, tercantum komitmen penanggung jawab acara untuk tidak kampanye pemilu, menyebarkan bahan kampanye pemilu, menggunakan atribut partai politik, menggunakan atribut pasangan calon presiden dan calon wakil presiden, dan kegiatan politik lainnya. Butet mengaku tidak tahu apakah surat pernyataan administrasi itu diminta oleh Polres atau Polsek. Meskipundemikian, dia pun tetap menandatangani surat tersebut dan tetap menyelenggarakan acara itu. 'Ya tetap tanda tangan saja bahwa nanti aku dituduh melanggar ya biar dia tangkap saya,' ujar dia. CNNIndonesia.com belum mendapatkan konfirmasi mengenai isi syarat surat pernyataan administrasi itu kepada pengelola kawasan TIM.  Dalam video pembukaan pentas yang dibagikan Butet, ia membuka pergelaran dengan menyinggung soal adanya surat tersebut. 'Keren, selamat datang orde baru,' ujar Butet saat membuka pentas itu."
      }
    },
    {
      "id": 3,
      "title": "DPR Sahkan Revisi UU ITE, Simak Beda Pasal Karet Dulu dan Kini",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205143530-192-1033129/dpr-sahkan-revisi-uu-ite-simak-beda-pasal-karet-dulu-dan-kini",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/03/rapat-paripurna-dpr-ke-7-masa-persidangan-i-tahun-sidang-2023-2024-di-kompleks-parlemen-senayan-1_169.jpeg?w=650&q=90",
        "tags": [
          "revisi uu ite",
          "uu ite",
          "pasal karet uu ite",
          "dpr",
          "menkominfo",
          "kominfo"
        ],
        "article": "DPRresmi mengesahkan revisi kedua UU Nomor 11 Tahun 2016 tentang Informasi dan Transaksi Elektronik (UUITE) dalam rapat paripurna ke-10 pada Selasa (5 12). Ketua Panja RUU ITE Abdul Kharis Almasyhari sempat memaparkan poin-poin perubahan revisi UU ITE dalam rapat paripurna sebelum pengesahan. Salah satu pasal yang mendapat perubahan adalah Pasal 27 yang dianggap sebagian orang sebagai pasal 'karet', karena tidak memiliki tolok ukur yang jelas dan dipakai untuk menjerat dengan alasan pencemaran nama baik.   Sebelumnya, sejumlah pihak mengusulkan penghapusan pasal karet tersebut. Namun, dalam revisi kedua ini, pemerintah dan DPR hanya mengubah substansi pasal tersebut. Pasal 27 pada UU ITE mengatur tentang distribusi atau produksi informasi atau dokumen di ruang digital. Pasal itu melarang muatan yang melanggar kesusilaan, perjudian, penghinaan dan pencemaran nama baik, serta pengancaman. Berikut bunyi pasal 27 UU ITEyang telah direvisi: (1) Setiap Orang dengan sengaja dan tanpa hak menyiarkan, mempertunjukkan, mendistribusikan, mentransmisikan dan atau Dokumen Elektronik yang memiliki muatan yang melanggar kesusilaan untuk diketahui umum. (2) Setiap Orang dengan sengaja dan tanpa hak mendistribusikan, mentransmisikan dan atau membuat dapat diaksesnya Informasi Elektronik dan atau Dokumen Elektronik yang memiliki muatan perjudian. Kemudian, dalam revisi kedua UU ITE ini, Pasal 27 ayat 3 dan ayat 4 mengalami perubahan yang cukup signifikan. Berikut bunyi Pasal 27 ayat 3 dan 4 sebelum direvisi: (3) Setiap Orang dengan sengaja dan tanpa hak mendistribusikan dan atau mentransmisikan dan atau membuat dapat diaksesnya Informasi Elektronik dan atau Dokumen Elektronik yang memiliki muatan penghinaan dan atau pencemaran nama baik. (4) Setiap Orang dengan sengaja dan tanpa hak mendistribusikan dan atau mentransmisikan dan atau membuat dapat diaksesnya Informasi Elektronik dan atau Dokumen Elektronik yang memiliki muatan pemerasan dan atau pengancaman. Revisi kedua UU ITE mengubah kedua ayat tersebut, dan digantikan dengan pasal 27A dan pasal 27B. Berikut bunyi pasal 27A: Setiap Orang dengan sengaja menyerang kehormatan atau nama baik orang lain dengan cara menuduhkan suatu hal dengan maksud supaya hal tersebut diketahui umum dalam bentuk Informasi Elektronik dan atau Dokumen Elektronik yang dilakukan melalui Sistem Elektronik.  Berikut bunyi pasal 27B: 1. Setiap Orang dengan sengaja dan tanpa hak mendistribusikan dan atau mentransmisikan Informasi Elektronik dan atau Dokumen Elektronik untuk menguntungkan diri sendiri atau orang lain secara melawan hukum, memaksa orang dengan ancaman kekerasan untuk:a. memberikan suatu barang, yang sebagian atau seluruhnya milik orang tersebut atau milik orang lain; ataub. memberi utang, membuat pengakuan utang, atau menghapuskan piutang. 2. Setiap Orang dengan sengaja dan tanpa hak mendistribusikan dan atau mentransmisikan Informasi Elektronik dan atau Dokumen Elektronik, dengan maksud untuk menguntungkan diri sendiri atau orang lain secara melawan hukum, dengan ancaman pencemaran atau dengan ancaman membuka rahasia, memaksa orang supaya:a. memberikan suatu barang, yang sebagian atau seluruhnya milik orang tersebut atau milik orang lain; ataub. memberi utang, membuat pengakuan utang, atau menghapuskan piutang. Dalam dokumen Rancangan Penjelasan Atas Undang Undang ITE, pasal 27A dan pasal 27B dijelaskan lebih lanjut, dengan bunyi berikut: Pasal 27A Yang dimaksud dengan 'menyerang kehormatan atau nama baik' adalah perbuatan yang merendahkan atau merusak nama baik atau harga diri orang lain sehingga merugikan orang tersebut, termasuk menista dan atau memfitnah. Pasal 27B Ayat (1) Yang dimaksud dengan 'ancaman kekerasan' dalam ketentuan ini adalah Informasi Elektronik dan atau Dokumen Elektronik yang berisi muatan yang ditujukan untuk menimbulkan rasa takut, cemas, atau khawatir akan dilakukannya kekerasan. Ayat (2) Yang dimaksud dengan 'ancaman pencemaran' adalah ancaman menyerang kehormatan atau nama baik orang lain dengan cara menuduhkan suatu hal denganmaksud supaya hal tersebut diketahui umum.     "
      }
    },
    {
      "id": 4,
      "title": "Motor Dilarang Masuk Kawasan Inti Pemerintahan di IKN Nusantara",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205153047-92-1033178/motor-dilarang-masuk-kawasan-inti-pemerintahan-di-ikn-nusantara",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/investasi-ikn-capai-rp45-triliun-1_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "ibu kota negara",
          "nusantara",
          "ikn nusantara",
          "motor",
          "bbm"
        ],
        "article": "Badan Otorita Ibu Kota Negara (IKN) Nusantara mengungkapkan sepeda motor dengan bahan bakar minyak (BBM)akan dilarang masuk ke Kawasan Inti Pusat Pemerintahan (KIPP) di ibu kota baru itu. Chief Urban Mobility Otorita IKN Resdiansyah mengungkap Presiden Joko Widodo (Jokowi) telah memberikan mandat agar transportasi di KIPP IKN 80 persen adalah transportasi publik, sementara 20 persen sisanya kendaraan pribadi. Ia juga mengungkap bahwa Jokowi ingin agar IKN nantinya jadi 10 minutes city, di mana hanya butuh 10 menit untuk bepergian ke area-area perkantoran. IKNjuga dibangun dengan memprioritaskan jalur pejalan kaki dan transportasi publik, tanpa adanya kendaraan bakar roda dua alias motor.   'Perintah Presiden kepada kami adalah 80 persen public transport, 20 persen kendaraan pribadi. Dan bagaimana kami mengontrol 20 persen kendaraan pribadi itu supaya tidak berkeliaran lebih dari 20 persen dengan menggunakan intelligent transport system,' kata Resdiansyah saat ditemui di Control Center Roatex Indonesia Toll System (RITS), Jakarta Pusat, Selasa (5 12).  'Kita akan menggunakan banyak teknologi untuk memastikan yang bersirkulasi kendaraan pribadi itu hanya 20 persen,' sambung dia. Sesuai cita-cita pemerintah, seluruh kendaraan di IKN Nusantara pada 2045 adalah kendaraan listrik, sementara KIPP IKN akan menjadi wilayah transisi menuju ke sana. Dalam perjalanan itu, pemerintah juga tengah mengembangkan sistem transportasi menggunakan micromobility. Dengan begitu, sepeda motor berbahan bakar BBM tidak boleh masuk KIPP IKN. Micromobility sendiri adalah alat mobilitas individual, baik elektrik maupun tidak bermotor yang berkecepatan di bawah 25 kilometer per jam dan ideal untuk perjalanan jarak pendek. Nantinya, pemerintahakan dibuat jalur khusus untuk micromobility ini yang tidak boleh di jalan raya.  'Jadi kalau mau Go Food apa itu, silakan antarnya pakai micromobility, tidak pakai motor. Karena di KIPP tidak ada operasional kendaraan roda dua nantinya. Itu yang kita rencanakan. Tapi itu semua tergantung politik kita di tahun depan bagaimana,' jelas Resdiansyah lebih lanjut. Dia menambahkan pejabat publik di IKN nantikan akan didorong untuk menggunakan transportasi publik dibandingkan kendaraan pribadi. Namun, terdapat aturan khusus untuk pejabat setingkat presiden atau menteri. 'Kecuali kendaraan-kendaraan dinas kayak presiden, masa kita suruh jalan kaki? Ada spesifik khusus yang membolehkan kendaraan pribadi itu, seperti kendaraan dinas, kendaraan kenegaraan, seperti itu nanti ada peraturannya sendiri,' ucapnya.  "
      }
    },
    {
      "id": 5,
      "title": "Israel Mulai Invasi Darat ke Gaza Selatan Usir Warga Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205132121-120-1033075/israel-mulai-invasi-darat-ke-gaza-selatan-usir-warga-palestina",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/httpswwwcnnindonesiacominternasional20231030032030-134-1017426digeruduk-massa-pro-palestina-rusia-tutup-bandara-dagestan_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "gaza selatan"
        ],
        "article": "Israeldilaporkan mulai melancarkan invasi daratnya ke Jalur GazaPalestina bagian selatan menyusul gencatan senjata yang berakhir tanpa ada perpanjangan lagi pada pekan lalu. Israel langsung membombardir lagi Jalur Gaza, khususnya Gaza selatan, tak lama setelah gencatan senjata berakhir.    Menteri Pertahanan Israel Yoav Gallant bahkan mengatakan wilayah Gaza Selatan akan bernasib sama seperti Gaza Utara, bahkan akan lebih buruk lagi. Dikutip Al Jazeera, Israel juga telah mewanti-wanti warga Palestina agar tidak kembali ke Gaza Selatan kalau tak ingin jadi sasaran gempuran. Juru bicara militer Israel, Daniel Hagari, mengatakan bahwa pasukannya 'memperluas operasi darat untuk memberangus benteng Hamas di seluruh Jalur Gaza.' 'Pasukan kami bertekad melakukan hal ini di mana pun kami perlukan, di Shajaiya, Jabalia, dan di mana pun terdapat benteng (Hamas),' ucap Hagari.  Pada Senin (4 12), militer Israel menegaskan lagi perintah untuk warga Palestina agar segera meninggalkan Gaza selatan, terutama Khan Younis, kota terbesar di wilayah itu. Dikutip The New York Times, militer Israel juga memerintahkan warga Palestina yang ada di Gaza selatan mengungsi ke kamp-kamp perlindungan jauh di selatan Rafah, dekat perbatasan Mesir. Sementara itu, organisasi kemanusiaan mewanti-wanti Israel bahwa mengevakuasi warga Palestina dari Gaza Selatan ke Rafah hanya akan membuat situasi semakin sulit di sana.  Sebab, kamp-kamp penampungan di Rafah kini saja sudah menampung warga Palestina lebih dari kapasitas yang seharunya.  Menurut beberapa organisasi bantuan kemanusiaan, daerah Rafah juga tak luput dari gempuran Israel meski tak seintensifyang terjadi di Gaza utara dan Gaza selatan saat ini. Menurut analisis citra satelit New York Times, militer Israel memang telah memulai invasi daratnya memasuki Gaza selatan. Setelah mengepung dan meluluhlantakkan Gaza utara di awal agresinya pada 7 Oktober lalu, Israel kini memang mengincar wilayah Gaza Selatan yang diyakini menjadi tempat persembunyian sisa para petinggi Hamas dan milisinya."
      }
    },
    {
      "id": 6,
      "title": "Draf RUU DKJ: Depok Tak Jadi Masuk Wilayah Jakarta Raya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205152816-32-1033180/draf-ruu-dkj-depok-tak-jadi-masuk-wilayah-jakarta-raya",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/proyek-trotoar-ramah-disabilitas-rp-27-m-di-cinere-depok-5_169.jpeg?w=650&q=90",
        "tags": [
          "depok",
          "wilayah jakarta raya",
          "jakarta raya",
          "ruu dkj",
          "draf ruu dkj"
        ],
        "article": "Kota Depoktidak jadi masuk wilayah Jakarta di dalam draf Rancangan Undang-Undang Daerah Khusus Jakarta (RUU DKJ). Pasal 5 RUU DKJ menegaskan batas-batas wilayah DKJ. Daerah itu akan berbatasan dengan Kota Depok di bagian selatan. 'Provinsi Daerah Khusus Jakarta memiliki batas-batas:   A. Sebelah utara dengan Laut Jawa, Kabupaten Tangerang Provinsi Banten, dan Kabupaten Bekasi Provinsi Jawa Barat; B. Sebelah timur dengan Kabupaten Bekasi, Kota Bekasi, dan Kota Depok Provinsi Jawa Barat;  C. Sebelah selatan dengan Kota Tangerang Selatan, Kota Tangerang dan Kabupaten Tangerang Provinsi Banten dan Kota Depok Provinsi Jawa Barat; dan D. Sebelah barat dengan Kabupaten Tangerang dan Kota Tangerang Provinsi Banten,' bunyi Pasal 5 ayat (1) RUU DKJ yang dibagikan Anggota DPR Fraksi PPP Achmad Baidowi, Selasa (5 12). Pasal 6 RUU DKJ menyatakan DKJ akan membawahi sejumlah kota dan kabupaten administrasi. Namun, draf itu tidak menyebut kota dan kabupaten administrasi apa saja yang akan masuk wilayah Jakarta. Pasal berikutnya hanya menyebut pembentukan kota dan kabupaten administrasi DKJ akan ditetapkan melalui peraturan pemerintah. 'Pembentukan, pengubahan nama, batas, dan penghapusan Kota Administrasi dan Kabupaten Administrasi diatur dengan Peraturan Pemerintah,' bunyi Pasal 7 ayat (1) RUU DKJ. Sebelumnya, Rapat Paripurna ke-10 Masa Persidangan II tahun 2023-2024 menetapkan RUU DKJ sebagai inisiatif DPR. Hanya Fraksi PKS yang menolak keputusan tersebut.  RUU DKJ telah disiapkan pemerintah sejak keputusan memindahkan ibu kota negara ke Ibu Kota Nusantara (IKN). Dalam perjalanannya, banyak usulan yang disampaikan terkait bentuk Jakarta yang baru. Ada pula usulan menggabungkan Jakarta dengan beberapa kota penyangga. Usulan itu sempat dicatat oleh DPR. 'Terkait usulan Wali Kota Depok agar memasukkan Depok, Bogor, dan Bekasi masuk dalam wilayah Jakarta Raya, Komisi II DPR akan mempertimbangkannya dalam pembahasan revisi UU tentang DKI Jakarta,' kata Anggota DPR RI Rifqinizamy Karsayuda di Jakarta, 22 Juli 2022, dilansir Antara."
      }
    },
    {
      "id": 7,
      "title": "Agen: Pratama Arhan Tinggalkan Tokyo Verdy",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205152743-142-1033175/agen-pratama-arhan-tinggalkan-tokyo-verdy",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/23/timnas-indonesia-lawan-kamboja_169.jpeg?w=650&q=90",
        "tags": [
          "pratama arhan",
          "j1 league",
          "dusan bogdanovic",
          "tokyo verdy",
          "timnas indonesia"
        ],
        "article": "Agen Pratama Arhan, Dusan Bogdanovic, memastikan kliennya akan meninggalkan Tokyo Verdybegitu kontrak bersama klub Jepang itu habis pada akhir tahun ini. 'Habis kompetisi ini kan Tokyo Verdy [promosi] ke Liga 1 [J1 League], tapi rencana kami sudah dua tiga bulan yang lalu. Kami akan pindah dari Tokyo Verdy,' kata Dusan. 'Mungkin beberapa minggu ke depan kami akan umumkan ke mana destinasi Arhan,' ucap pria yang juga menjadi agen Witan Sulaeman dan Egy Maulana Vikri tersebut.   Dusan mengatakan Arhan sudah berjuang dengan maksimal di Tokyo Verdy. Musim ini Arhan hanya mendapat satu kesempatan tampil di kompetisi J2 League. Arhan tampil 10 menit sebagai pemain pengganti. Sejak akhir musim lalu atau setelah musim pertamanya di Jepang, Dusan sempat menyarankan Arhan untuk pindah klub. Akan tetapi bek Timnas Indonesia itu meminta bertahan satu musim lagi di Tokyo Verdy karena ingin berjuang mendapatkan posisi. 'Secara dua tahun terakhir kan ada banyak naik dan turun. Kompetisi J2 League sangat-sangat berkualitas tinggi, tapi secara perkembangan Arhan saya melihat ada banyak sisi positif,' kata Dusan.  'Saya waktu itu sudah sarankan ke Arhan untuk mencari tim yang mungkin Arhan bisa banyak bermain. Namun Arhan meminta, karena memang di sana luar biasa program dan lain-lain tentang Tokyo Verdy,' ujar Dusan. Lantas ke mana Arhan akan berlabuh usai meninggalkan Tokyo Verdy? Dusan belum ingin berterus terang. Pria asal Serbia ini hanya memastikan Arhan akan berkarier di luar negeri. Arhan tidak akan membela klub Liga 1 Indonesia. Dusan mengatakan Arhan sudah mendapat banyak tawaran. Ada dari klub Liga 1 2023 2024, klub Asia Tenggara, juga klub Asia Timur. Yang pasti, Arhan disebutkan Dusan sudah menentukan pilihan. "
      }
    },
    {
      "id": 8,
      "title": "Starbucks Diisukan Tutup di Maroko, Manajemen Bantah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205150932-92-1033147/starbucks-diisukan-tutup-di-maroko-manajemen-bantah",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/22/ada-pengganti-starbucks-di-rusia-bernama-stars-coffee-1_169.jpeg?w=650&q=90",
        "tags": [
          "starbucks",
          "boikot produk pro israel",
          "maroko"
        ],
        "article": "Pihak Starbucks membantah tutup di Maroko. Pernyataan untuk menanggapi kabar bahwa waralaba kedai kopi asal Amerika Serikat (AS) itu berhenti beroperasi dengan alasan reorganisasi bisnis. Juru bicara Al-Shaya selaku pemegang waralaba Starbucks di Marokok menyatakan 18 kedai kopi di negara Afrika Utara itu tetap berjalan, meski ada beberapa perubahan bisnis terkait merek lain yang mereka pegang. 'Kami berkomitmen terhadap kegiatan kami di Maroko,' kata juru bicara waralaba Al-Shaya di Maroko kepada kantor berita SNRT, dikutip New Arab, Senin (4 12).   'Kami membuat beberapa perubahan di tingkat toko kami (H&M) sebagai bagian dari upaya kami untuk mencapai hal ini,' ujarnya.  Starbucks disebut mengalami kesulitan sejak pandemi,sehingga memangkas separuh modalnya di Maroko, dari US$ 15 juta pada 2020 menjadi US$ 7 juta pada Desember 2022. Al-Shaya adalah perusahaan bisnis waralaba raksasa asal Kuwait yang juga beroperasi di Maroko. Beberapa merek 'barat' yang dipegang Al-Shaya seperti Pinkberry, Mothercare, Next dan Payless, sudah lebih dulu angkat kaki dari Maroko lantaran kinerja bisnis yang buruk. Manajemen menolak mengomentari dugaan kesulitan keuangan yang dihadapi sejak pandemi, dan semakin memburuk usai muncul gerakan boikot produk-produk yang terafiliasi Israel.  Sejak diluncurkan di Maroko pada akhir 2011, Starbucks berbenturan dengan budaya minum kopi lokal. Karena itu, kedai kopi AS ini membatasi pelanggannya hanya kalangan muda saja, yaitu mereka yang mampu membeli secangkir kopi seharga US$4, sementara upah minimumnya US$300. Namun, sejak 7 Oktober banyak anak muda Maroko ikut gerakan boikot produk-produk favorit mereka yang dianggap pro Israel, antara lain Mcdonald's, Burger King, dan Starbucks. "
      }
    },
    {
      "id": 9,
      "title": "Wamenkominfo Dorong Generasi Muda Pelajari AI dengan Bijak",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205152538-218-1033172/wamenkominfo-dorong-generasi-muda-pelajari-ai-dengan-bijak",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/10/wamenkominfo-nezar-patria-di-acara-iixs-2023-di-jiexpo-kemayoran_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "wamenkominfo",
          "nezar patria",
          "ai",
          "generasi muda"
        ],
        "article": "Wakil Menteri Komunikasi dan Informatika (Wamenkominfo), Nezar Patria, mendorong generasi muda Indonesia untuk mempelajari kecerdasan buatan (artificial intelligence AI) dengan bijak beberapa waktu lalu. Menurutnya, AI merupakan teknologi yang memiliki potensi yang sangat besar untuk mengubah dunia. Namun, dia juga mengingatkan bahwa AI juga memiliki risiko yang perlu diwaspadai. 'Kita perlu bertanya, apakah artificial intelligence telah digunakan optimal secara masif, apakah menguntungkan atau memberikan dampak negatif,' ujarnya dalam keterangan tertulis, Selasa (5 12).   Ia menjelaskan, AI merupakan teknologi yang memiliki potensi besar untuk membantu kehidupan manusia. Teknologi ini memiliki potensi untuk meningkatkan produktivitas, efisiensi, dan inovasi. Lebih lanjut dia memaparkan, generasi muda memiliki potensi besar untuk menguasai AI. Hal ini karena generasi muda lebih adaptif terhadap teknologi baru. Maka dari itu, selain penguasaan AI, Nezar juga mendorong generasi muda Indonesia untuk menguasai teknologi informasi dan komunikasi (TIK) serta kecakapan digital. Di era transformasi digital seperti saat ini, perkembangan teknologi dan arus informasi yang semakin cepat memunculkan kesenjangan penguasaan bidang TIK antar generasi. Oleh karena itu, ia menekankan generasi muda harus memiliki keterampilan digital sehingga bisa mengikuti perkembangan teknologi. 'Penguasaan pemuda terhadap teknologi informasi serta literasi digital menjadi sesuatu yang harus diseriusi,' tegas dia. Lebih lanjut, Nezar menyebut, Indonesia saat ini tengah berproses menyelesaikan persoalan korupsi, kemiskinan, pengangguran, narkoba, pornografi, hoaks, ujaran kebencian serta sejumlah problem bangsa lainnya. Namun ia mengingatkan, hal itu bukanlah alasan untuk berhenti melaju menuju Indonesia maju dan menciptakan masyarakat adil dan makmur. 'Setiap pemuda perlu mempunyai visi, misi dan peran strategis untuk 30 tahun mendatang agar pembangunan dapat berlari lebih cepat. Strategi paling ampuh adalah dengan tolong-menolong lintas generasi dan gotong royong lintas sektor,' pungkasnya."
      }
    },
    {
      "id": 10,
      "title": "Justin Hubner Cetak Gol Indah Sebelum Ambil Sumpah WNI",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205152803-142-1033177/justin-hubner-cetak-gol-indah-sebelum-ambil-sumpah-wni",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/24/justin-hubner_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "justin hubner cetak gol",
          "leicester u-21 vs wolves u-21",
          "wolves u-21",
          "timnas",
          "timnas indonesia",
          "pemain naturalisasi"
        ],
        "article": "Justin Hubner mencetak gol indah untuk Wolves U-21 di Premier League 2 pada Selasa (5 12) dini hari WIB atau sebelum bertolak ke Indonesia untuk menjalani sumpah menjadi Warga Negara Indonesia (WNI). Hubner masih menyempatkan membela Wolves U-21 menghadapi Leicester U-21 sebelum menjalani prosesi pengambilan sumpah menjadi WNI yang rencananya digelar di Jakarta, pada Rabu (6 12). Pertandingan Leicester U-21 vs Wolves U-21 digelar di Stadion The Leicester City Training Ground, Leicester, Selasa (5 12) dini hari WIB.    Dalam pertandingan ini Wolves sukses menghajar tuan rumah Leicester dengan skor 3-1. Hubner mendapat kepercayaan menjadi kapten Wolves yang menyumbang satu gol dalam laga ini. Pemain yang selangkah lagi menjadi Warga Negara Indonesia itu mencetak gol indah lewat tendangan keras menggunakan kaki kiri usai memanfaatkan situasi sepak pojok.    Gol berawal dari sepak pojok yang dilepaskan salah satu pemain Wolves. Bola kemudian disundul Leon Chiwome yang mengarah kepada Hubner. Hubner yang berdiri tanpa kawalan melakukan satu kali kontrol, kemudian melepaskan tembakan keras menggunakan kaki kiri yang sukses menggetarkan jala gawang Leicester pada menit ke-47. Kemenangan ini membuat Wolves U-21 naik ke peringkat ke-11 klasemen sementara Premier League 2 dengan mengemas 13 poin dari sembilan pertandingan yang dijalani. Sementara Leicester City U-21 kini berada di peringkat ke-22 dengan mengemas tujuh poin dari delapan pertandingan.  "
      }
    }
  ]
}