{
  "page": 578,
  "main_url": "https://www.cnnindonesia.com/indeks/2/578",
  "time": "2023-12-08 06:25:36.546374",
  "datas": [
    {
      "id": 1,
      "title": "Militer Israel Pernah Gelar Operasi Medsos di Gaza tapi Gagal Viral",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231117205148-192-1025834/militer-israel-pernah-gelar-operasi-medsos-di-gaza-tapi-gagal-viral",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 09:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "medsos",
          "influencer",
          "israel",
          "idf",
          "facebook",
          "tiktok",
          "konflik israel palestina",
          "perang israel hamas"
        ],
        "article": "Israelpernah etahuan menggelar operasi rahasia di media sosial dengan melibatkan para influenceruntuk menjagacitra dimata publik ketika konflik Gaza pada 2021. Pada 2021, militer Israel berperang selama 11 hari melawan Hamas di Gaza. Pertempuran kala itu menewaskan lebih dari 260 warga Palestina dan 13 warga Israel. Beberapa hari setelah perang dahsyat Israel dengan militan Gaza pada tahun 2021, tentara Israel mulai mengerahkan pasukannya ke front berbeda: operasi rahasia di media sosial untukmenyanjungoperasi pemboman militer.    Dikutip dari AP, Maret 2023, militer Israel mengaku membuat 'kesalahan'terakait kampanye pengaruh rahasia di media sosialdemimeningkatkan citranya di mata masyarakat Israel dalam konflik tersebut. Harian Haaretz Israel pertama kali mengungkap operasi media sosial tersebut pada Rabu (22 3). Modusnya, tentara Israel menggunakan akun palsu untuk menyembunyikan asal-muasal kampanye tersebut di Twitter, Facebook, Instagram, dan TikTok. Para ahli mengatakan militer Israel sering menggunakan akun media sosial yang tidak autentik untuk mengumpulkan informasi intelijen mengenai negara-negara Arab dan warga Palestina di Tepi Barat yang diduduki. Namun, kampanye pengaruh kali itu adalah yang pertama kalinya menargetkan warga Israel.  Uri Kol, pakar kampanye digital, mengatakan pengungkapan tersebut dapat mengisyaratkan tentara Israel menggunakan taktik tersebut secara diam-diam terhadap Israel sebelumnya. 'Dengan undang-undang sensor militer yang ketat, tentara selalu mempunyai keputusan akhir mengenai apa yang akan dipublikasikan dan apa yang tidak,' katanya. 'Apa yang kami lihat di sini hanyalah sebagian kecil dari kampanye manipulasi online yang belum pernah kami lihat sebelumnya.' Akun-akun tentara Israel tersebut memposting dan memperkuat rekaman dan gambar kehancuran di Gaza dengan tagar Ibrani 'Gaza Regrets.'  Usinya adalah bualan tentang kekuatan militer Israel dalam upaya untuk melawan gambar-gambar viral yang menunjukkan tembakan roket Palestina yang membombardir Tel Aviv. Akun-akun ini menargetkan warga sayap kanan Israel, sambil menandai pembawa acara TV konservatif dan politisi populer seperti Menteri Keamanan Nasional Itamar Ben-Gvir, dan mengunggahnya ke kelompok pendukung Perdana Menteri Benjamin Netanyahu. Tujuannya adalah menyebarkan pesan tersebut kepada khalayak yang bersimpati. Postingan populer dengan tagar #Gaza Regrets mengundang komentar-komentar permusuhan dari warga Israel, seperti 'Kenapa gedung-gedung masih berdiri di Gaza?'  'Ini menunjukkan kerangka berpikir tentara yang ingin meyakinkan generasi muda dan membuat mereka bersemangat untuk berperang,' kata Kol. Merespons laporan ini, militer Israel mengaku mengoordinasikan kampanye tersebut dengan influencer media sosial, memberi mereka gambar dan tagar untuk membicarakan pencapaian militer dan menunjukkan kerusakan yang ditimbulkannya di Gaza. Namun, semua upaya tentara Israel sia-sia. Tagar tersebut gagal viral, hanya mendapatkan sedikit like dan share, menurut laporan Haaretz. Para ahli menyebut kampanye pengaruh online yang sukses menggunakan identitas palsu membutuhkan waktu bertahun-tahun dan ratusan ribu dolar untuk mendapatkan kepercayaan pengikut.  Dalam sebuah pernyataan, militer Israel mengakui bahwa mereka menggunakan 'jumlah terbatas' akun palsu selama sehari 'untuk meningkatkan paparan.' 'Jika ditinjau kembali, ditemukan bahwa penggunaan akun-akun ini adalah sebuah kesalahan,' kata militer Israel, sambil mengatakan bahwa mereka tidak menggunakan taktik tersebut sejak perang. Mereka juga mengklaim mendekati influencer media sosial yang bergabung dalam operasi tersebut dalam kapasitas resmi sebagai juru bicara unit militer. Militer Israel mengatakan 'berkomitmen pada kebenaran dan sebisa mungkin mematuhi laporan yang dapat diandalkan dan akurat.'   Dalam perang Israel-Hamasterbaru sejak 7 Oktober, Israel kembali dituding melakukan kampanye media sosialdengan merekrut sejumlah pemengaruh. Dilansir Parstoday, Israel dituding mendekati sejumlah influencer untuk melakukan kampanye di media sosial, salah satunya adalah Sara Watson yang merupakan seorang influencer asal Inggris. Saramengaku didekati oleh rezim Israel, disuap, dan bahkan dipaksa untuk mencabut dukungannya terhadap Palestina. Kemudian, seorang aktivis media sosial Sulaiman Ahmed juga mengunggah video yang menayangkan influencer Amerika Serikat (AS) yang mengklaim pihak Israel membayar US$1.000 untuk setiap video kontra Palestina yang diunggah.  'Tahukah Anda bahwa Israel membayar para influencer di media sosial sebesar US$1000 per video untuk membuat laporan tentang Hamas yang jahat dan biadab, memenggal kepala bayi dan melakukan semua ini dan membela hak Israel untuk mempertahankan diri dalam genosida ini. Mereka membayar para influencer sebesar US$1000 per video,' kata orang dalam video yang diunggah Sulaiman pada 20 Oktober 2023. Sejauh ini, Israel belum mengonfirmasi tudingan-tudingan tersebut. [Gambas:Twitter]"
      }
    },
    {
      "id": 2,
      "title": "INFOGRAFIS: Terbuai Aroma Serai yang Menyegarkan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117172137-265-1025731/infografis-terbuai-aroma-serai-yang-menyegarkan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 09:50 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "rempah",
          "rempah-rempah",
          "serai",
          "nutrisi serai",
          "jenis serai",
          "seri rempah cnn",
          "infografis seri rempah"
        ],
        "article": "Serai merupakan tanaman tropis yang biasa digunakan untuk memasak dan obat tradisional. Rempah satu ini dikenal karena aromanya yang menyegarkan."
      }
    },
    {
      "id": 3,
      "title": "Mantu Pakde Karwo Terpilih Jadi Ketua Projo Jatim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118092601-32-1025911/mantu-pakde-karwo-terpilih-jadi-ketua-projo-jatim",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 09:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/bayu-airlangga-terpilih-jadi-ketua-projo-jatim-1_169.jpeg?w=650&q=90",
        "tags": [
          "bayu airlangga",
          "projo",
          "projo jatim",
          "pakde karwo"
        ],
        "article": "Bayu Airlangga, menantu mantan Gubernur Jawa Timur Soekarwo (Pakde Karwo), terpilih sebagai Ketua DPD Pro Jokowi (Projo) Jatim. Dalam Rakerda Projo Jatim yang langsung dihadiri oleh Ketua Umum Projo Budi Arie Setiadi, Bayu dipilih secara aklamasi oleh 38 DPD Projo kabupaten kota se Jatim. Budi Arie berpesan kepada Bayu Airlangga agar gerak cepat dan efektif untuk memenangkan Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024 utamanya di Jatim.   'Projo Jatim di tangan anak muda Bayu Airlangga, saya titip untuk kerja keras memenangkan Prabowo-Gibran,' kata Budi Arie di Banyuwangi, Jumat (17 11) malam.  Budi menyebut Bayu Airlangga cocok menjadi Ketua Projo Jatim. Sebab, Projo membutuhkan energi anak-anak muda untuk mengantarkan kemenangan Prabowo-Gibran. 'Bayu milenial, segmentasi target pemilih Prabowo-Gibran salah satunya anak-anak muda. Jadi sentuhan milenial dari Projo Jatim akan terasa dan menggigit di bawah Bayu,'ucapnya. 'Mudah-mudahan Projo ini bergeliat dan bertransformasi mengawal keberlanjutan pembangunan yang sudah dilakukan Presiden Jokowi dan memastikan Indonesia maju sudah terwujud di tahun 2040,' lanjutnya. Pria yang juga menjabat sebagai Menkominfo RI ini meminta Projo Jatim untuk terus turun ke masyarakat demi kemenangan Prabowo-Gibran satu putaran di Pilpres 2024.  'Kami akan terus lakukan konsolidasi memenangkan Prabowo-Gibran, dan optimisme Projo di Jatim adanya Bayu yang mempunyai jaringan luas di Jatim,' bebernya. Sementara Ketua Projo Jatim Bayu Airlangga mengaku sudah memiliki resep khusus untuk memenangkan Prabowo-Gibran di Jatim. 'Yang pasti kita konsolidasi turun dan bertarung di lapangan. Apa yang kita lakukan ya rahasia, ada resepnya. Kita sudah dengan ahlinya. Projo ini sudah teruji, terbukti turut andil memenangkan Pak Jokowi selama dua kali Pilpres dan nggak perlu diragukan lagi,'kata Bayu.  Selama ini, kata Bayu, Projo terbukti memiliki kader militan dan terstruktur. Menurutnya Ini salah satu organ relawan Jokowi yang teroganisir. Ia yakin Projo akan mengawal kemenangan Prabowo-Gibran. 'Semua solid. Kita punya satu pemikiran satu nafas dan tujuan kita memenangkan Prabowo-Gibran. InsyaAllah optimis menang mutlak. Menang satu putaran, itu harapan kami dan kami akan kerja keras,' tandas mantas Politikus Demokrat yang kini bergabung ke Golkar ini."
      }
    },
    {
      "id": 4,
      "title": "Calon Hukuman Man City dan Chelsea: Potong 30 Poin atau Degradasi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118092258-142-1025910/calon-hukuman-man-city-dan-chelsea-potong-30-poin-atau-degradasi",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 09:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/soccer-england-che-mcireport_169.jpeg?w=650&q=90",
        "tags": [
          "manchester city",
          "chelsea",
          "man city chelsea terancam degradasi",
          "premier league",
          "everton",
          "liga inggris",
          "man city"
        ],
        "article": "Manchester CitydanChelsea dikabarkan memiliki peluang yang cukup besar mendapat hukuman berat karena pelanggaran Financial Fair Play (FFP) Premier League. DikutipSky Sports yang merangkum semua pemberitaan media Inggris mengenai pelanggaran sejumlah klub yang mengguncang Premier League, setidaknya ada dua sanksi yang bisa dijatuhkan kepada Man City dan Chelsea. 'Mengingat pengurangan 10 poin yang diberikan kepada Everton, ancaman pengurangan 30 poin atau degradasi otomatis dari Premier League akan terlihat sangat nyata bagi Manchester City dan Chelsea jika tuduhan tersebut dibuktikan di komisi regulasi independen,' tulis The Times.   Everton terkena hukuman pengurangan 10 poin. Pengurangan poin itu membuat The Toffees saat ini berada di peringkat ke-19 dengan torehan empat poin. Klub asal Merseyside itu didakwa bersalah melanggar aturan FFP pada Jumat (17 11) malam. Everton dinyatakan memiliki kerugian finansial hampir 372 juta poundsterling dalam periode tiga tahun atau jauh melebihi batas yang ditetapkan. 'Sanksi yang dijatuhkan kepada Everton adalah karena satu pelanggaran peraturan Premier League, sementara City telah didakwa dengan 115 dugaan pelanggaran, meski kasus City kemungkinan tidak akan selesai setidaknya dalam dua tahun.'  'Chelsea masih dalam penyelidikan, namun dakwaan sepertinya tidak dapat dihindari, mengingat pemilik baru [Todd Boehly] telah melaporkan pembayaran besar yang tampaknya melanggar aturan Premier League selama kepemilikan sebelumnya di bawah Roman Abramovich,' tulis The Times. Sementara Daily Mail mengutip pernyataan Stefan Borson, seorang pengacara yang juga mantan penasihat keuangan Man City. Borson menyakini ancaman degradasi untuk Man City dan Chelsea adalah nyata. 'Tanpa melihat pengurangan 10 poin untuk Everton, bagi saya hukuman itu terasa berat. Tetapi sanksi terhadap City [jika terbukti] dan sekarang Chelsea [jika didakwa dan mengakui pembayaran di luar pembukuan] akan berpotensi menyebabkan degradasi,' ucap Borson. Hingga kini pihak Manchester City dan Chelsea belum mengeluarkan pernyataan resmi terkait peluang kedua klub mendapat sanksi berat dari Premier League. "
      }
    },
    {
      "id": 5,
      "title": "Deret Problem Konser Coldplay Jakarta Disorot Fan dan Akademisi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117204409-227-1025833/deret-problem-konser-coldplay-jakarta-disorot-fan-dan-akademisi",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 09:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konser coldplay di jakarta",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "Konserpertama Coldplaydi Indonesia selesai digelar di Stadion Utama Gelora Bung Karno (SUGBK), Rabu (16 11) malam. Meski sukses menghibur puluhan ribu penggemar, konser itu menyisakan sejumlah persoalan. Berbagai masalah itu diungkapkan netizen via media sosial. Mereka ramai-ramai membeberkan hambatan yang dihadapi jauh sebelum konser dimulai.    Beberapa di antaranya, seperti sulit masuk venue meski memegang tiket asli, pintu masuk yang jebol di tengah pertunjukan, hingga penipuan tiket yang kembali mencuat. Testimoni miring juga datang dari pengguna kursi roda yang kesulitan menemukan akses masuk khusus. Hal ini kontras dari komitmen konser Coldplay yang berusaha inklusif. Imbasnya, konser ini mendapat sorotan dari berbagai pihak terlepas dari aksi memukau Coldplay di atas panggung SUGBK. Masyarakat hingga akademisi ramai-ramai melempar kritik terhadap penyelenggaraan hajatan akbar itu.    Tidak semua pemilik tiket mendapat pengalaman yang memuaskan dalam konser Coldplay Jakarta, seperti yang dialami penonton bernama Annisa. Ia gagal menonton secara penuh karena baru diizinkan masuk venue pada 20 menit terakhir konser. Padahal, ia sudah berada di SUGBK sekitar 15 menit sebelum konser dibuka. Keapesan itu terjadi karena banyak hal, dari tiket yang tidak bisa ditukar gelang, ditahan masuk, hingga kursi yang sudah dipakai oleh penonton lain.  Akses masuk yang sulit turut dirasakan para pengguna kursi roda. Tirta, pengguna kursi roda yang ikut menonton, membagi pengalaman tersebut lewat akun X @romeogadungan. Ia mengaku harus menghabiskan sekitar 2 jam untuk bisa sampai ke area khusus pengguna kursi roda. Penyebab proses berbelit itu pun beragam, seperti panitia yang tidak memahami lokasi dan hak pengguna kursi roda. Kondisi itu diperparah ketika Tirta dan para pengguna kursi roda lainnya mendapati hak mereka diserobot oleh penonton lain.  Lanjut ke sebelah..."
      }
    },
    {
      "id": 6,
      "title": "BPJS Keliling, Inovasi Layanan Kesehatan untuk Masyarakat Pelosok",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117164922-625-1025709/bpjs-keliling-inovasi-layanan-kesehatan-untuk-masyarakat-pelosok",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 09:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/bpjs-kesehatan-1_169.jpeg?w=650&q=90",
        "tags": [
          "bpjs kesehatan",
          "bpjs keliling",
          "layanan kesehatan",
          "jkn",
          "jaminan kesehatan nasional"
        ],
        "article": "Program BPJS Keliling oleh BPJS Kesehatan dinilai telah meningkatkan akses layanan kesehatan masyarakat, khususnya di wilayah pelosok. Hal ini disampaikan oleh seorang petugas puskesmas di Kabupaten Bone, Sulawesi Selatan, Ahmad Syolle. Lelaki yang berprofesi sebagai perawat ini mengatakan, kehadiran BPJS Keliling di Puskesmas Salomekko selalu dinantikan oleh masyarakat setempat. 'Saya pribadi merasa senang dapat info BPJS Keliling mau datang ke Puskesmas Salomekko,' ujarnya dalam keterangan tertulis, Sabtu (18 11).   Menurutnya, kehadiran BPJS Keliling sangat membantu dalam memberikan pelayanan ke masyarakat, utamanya peserta Jaminan Kesehatan Nasional (JKN). Program ini sangat membantu masyarakat yang kesulitan datang ke kantor BPJS Kesehatan karena berbagai alasan, seperti jarak, transportasi, atau keterbatasan fisik. Alhasil, pelayanan kesehatan menjadi lebih cepat dan mudah untuk menjangkau peserta JKN. 'Kehadiran mereka (BPJS Keliling) telah membantu masyarakat yang tinggal jauh dari pusat kota untuk mendapatkan akses pelayanan yang lebih mudah,' ujar Ahmad. Ahmad menyampaikan bahwa salah satu aspek yang membuat merasa sangat terbantu adalah kemudahan dalam mengurus administrasi layanan Program JKN. Sebagai seorang petugas puskesmas, ia kerap melihat betapa rumitnya proses administrasi dalam dunia kesehatan. Namun, menurutnya BPJS Kesehatan telah menyederhanakan proses ini dengan berbagai inovasi yang dilakukan dalam beberapa tahun terakhir ini. Ia pun memberikan contoh Aplikasi Mobile JKN yang memungkinkan kami sebagai peserta untuk mengakses informasi dan mengurus administrasi kesehatan dengan cepat dan mudah ganti fasilitas kesehatan, mengambil antrean di puskesmas atau rumah sakit. 'Tidak perlu lagi menghabiskan waktu berjam-jam di kantor BPJS Kesehatan atau fasilitas kesehatan. Sekarang semuanya dapat diselesaikan dengan beberapa klik saja,' ungkapnya. Selain itu, Ahmad juga menyampaikan bahwa sangat kagum dengan sikap ramah petugas BPJS Keliling. Ia selalu disapa dengan senyuman dan keramahan. Tak hanya itu saja, petugas BPJS Keliling berusaha memberikan informasi yang jelas dan membantu peserta dengan penuh kesabaran. 'Saya percaya bahwa rasa hormat dan kepedulian dari petugas BPJS ini telah memberikan dampak positif pada masyarakat, termasuk pada diri saya sendiri,' ujar Ahmad. Sebagai peserta sekaligus petugas puskesmas, ia merasa terdorong untuk mengucapkan terima kasih kepada seluruh tim BPJS Keliling dan pihak BPJS Kesehatan atas upaya mereka dalam meningkatkan kualitas layanan kesehatan. Dalam kacamata Ahmad, semangat dalam memberikan pelayanan layak diapresiasi dan menjadi motivasi bagi dirinya untuk memberikan layanan yang ramah dan cepat seperti yang ditunjukkan oleh Petugas BPJS Keliling. 'Saya melihat betapa berkomitmennya BPJS Kesehatan dalam memberikan pelayanan terbaik kepada setiap peserta tanpa terkecuali,' tegasnya. Di sisi lain, ia berpendapat bahwa setiap individu harusnya memiliki jaminan kesehatan. Dalam beberapa kasus yangmemerlukan penanganan segera, memiliki penjamin seperti asuransi merupakan sebuah kebutuhan yang tidak bisa ditawar lagi. 'Sebagai seorang perawat, saya pikir sangat penting setiap orang sebaiknya memiliki jaminan kesehatan,' kata Ahmad. Ia percaya bahwa Program JKN merupakan program yang sangat bermanfaat. Apalagi di Kabupaten Bone yang telah berstatus Universal Health Coverage(UHC)."
      }
    },
    {
      "id": 7,
      "title": "10 Penerjun Payung Bawa Bendera Ramaikan CT ARSA Charity Fun Run 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118091850-178-1025909/10-penerjun-payung-bawa-bendera-ramaikan-ct-arsa-charity-fun-run-2023",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 09:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/ct-arsa-fun-run-dimeriahkan-10-penerjun-bawa-bendera-ct-corp-hingga-ucapan-ulang-tahun-anita-tanjung-2_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa charity fun run 2023",
          "ct arsa",
          "ct arsa charity fun run",
          "ct corp"
        ],
        "article": "CT ARSA Charity Fun Run 2023dimeriahkan oleh 10 penerjun payung yang membawa berbagai bendera, mulai dari unit bisnis CT Corp hingga ucapan ulang tahun untuk CEO CT ARSA Foundation, Anita Tanjung. CT ARSA Charity Fun Run 2023 yang diselenggarakan di Lapangan Trans City BSD, Tangerang Selatan, pada Sabtu (18 11) berlangsung sangat meriah.    Acara ini lebih meriah berkat pertunjukan penerjun payung dari TNI yang berasal dari berbagai kesatuan. Para anggota TNI tampak terjun tak lama setelah CEO CT Corp Chairul Tanjung dan Anita Tanjung memotong tumpeng di panggung utama. Para penerjun membawa berbagai bendera, mulai dari dari bendera unit usaha yang ada di CT Corp, ucapan ulang tahun untuk Anita Tanjung, hingga ucapan Happy Anniversary untuk CT ARSA Foundation. Tak hanya itu, acara ini juga dimeriahkan oleh 10 pengendara paramotor yang membawa bendera bertuliskan quotes. Usai pertunjukan di langit, CT ARSA Charity Fun Run 2023 kembali ke panggung utama dengan penampilan dari Maliq & D'Essentials dan Diskoria. Sementara itu, CT ARSA Charity Fun Run 2023 juga berhasil memecahkan rekor MURI untuk siaran langsung (live streaming) melalui kanal distribusi terbanyak dengan 16 kanal. 'MURI mencatat peristiwa rekor yang diciptakan peserta lari 5K dan 10K hari ini. MURI mencatat tayangan live streaming dengan kanal distribusi terbanyak di Indonesia,' ujar Direktur Marketing MURI Awan Raharjo di Lapangan Trans City BSD. Sabtu (18 11). Awan menyebut pihaknya sudah memiliki rekor-rekor untuk lomba lari seperti lomba lari terbanyak, gimik, dan lain sebagainya. Namun, kata Awan, ini pertama kalinya sebuah lomba lari disiarkan lewat banyak kanal secara live streaming. Setelah CT ARSA Charity Fun Run 2023, di sore harinya akan digelar ajang THE FEST di Lapangan City Trans BSD, Tangerang Selatan pukul 16.00-22.00 WIB. "
      }
    },
    {
      "id": 8,
      "title": "Kenapa Saudi Larang Jemaah Pakai Keffiyeh-Bela Palestina di Kota Suci?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117232317-120-1025858/kenapa-saudi-larang-jemaah-pakai-keffiyeh-bela-palestina-di-kota-suci",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 09:23 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "arab saudi",
          "mekkah",
          "madinah",
          "masjidil haram",
          "masjid nabawi",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "perang gaza"
        ],
        "article": "OtoritasArab Saudi baru-baru ini dikabarkan menahan sejumlah jemaah yang mengenakan syal keffiyeh, atau penutup kepala tradisional Palestina, maupun yang mendoakan rakyat Palestina di Mekkah dan Madinah. Dilansir dari Middle East Eye, seorang aktor dan presenter asal Inggris, Islah Abdur Rahman, mengaku ditangkap petugas keamanan Masjidil Haram Mekkah karena mengenakan keffiyeh, syal yang menjadi simbol perlawanan Palestina, saat tengah menunaikan ibadah umrah di Mekkah akhir Oktober lalu.    Seorang pria Aljazair juga membagikan pengalaman di media sosial usai ditahan selama enam jam karena mendoakan rakyat Palestina di Masjid Nabawi Madinah. Sejumlah jemaah lain, termasuk perempuan Indonesia, juga disebut ditahan karena mengenakan jilbab berbendera Palestina. Kenapa Saudi melarang jemaah memakai keffiyeh dan mendoakan Palestina di Kota Suci?  Pengamat hubungan internasional dari Universitas Indonesia, Yon Machmudi, mengatakan tempat-tempat ibadah di Arab Saudi dibebaskan dari simbol-simbol politik, termasuk dukungan terhadap suatu bangsa, negara, maupun kelompok politik tertentu terkait konflik. 'Di Saudi itu tempat-tempat ibadah dibebaskan dari simbol-simbol politik termasuk di dalamnya dukungan terhadap suatu bangsa, negara, kelompok politik dan lain sebagainya. Maka dari itu yang terjadi di tanah suci, di Masjidil Haram ketika beribadah maka tidak diperbolehkan menggunakan simbol-simbol itu,' kata Yon kepada CNNIndonesia.com, Jumat (17 11).  Yon menjelaskan keffiyeh merupakan simbol yang menunjukkan perlawanan Palestina sehingga penggunaannya dilarang karena dianggap memberikan dukungan kepada Palestina. Bersambung ke halaman berikutnya... "
      }
    },
    {
      "id": 9,
      "title": "Anies Hadiri Ijtima Ulama, Disambut Selawat Peserta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118090643-617-1025908/anies-hadiri-ijtima-ulama-disambut-selawat-peserta",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 09:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-cak-imin-hadiri-ijtima-ulama-di-sentul-bogor-2_169.jpeg?w=650&q=90",
        "tags": [
          "anies badwedan",
          "muhaimin iskandar",
          "amin",
          "ijtima ulama",
          "pilpres 2024"
        ],
        "article": "Calon Presiden-Wakil Presiden Koalisi Perubahan Anies Baswedandan MuhaiminIskandar (Cak Imin) menghadiri 'Ijtima Ulamadan Tokoh Nasional' di kompleks Majelis Az Zikra, Sentul, Bogor, Sabtu (18 11). Acara Ijtima Ulama hari ini digelar oleh tiga pilar, Front Persaudaraan Islam, Persaudaraan Alumni 212, dan Gerakan Nasional Pembela Fatwa (GNPF) Ulama. Pantauan CNNIndonesia.com, Anies memasuki ruangan pada Pukul 08.36 WIB. Kedatangannya disambut lantunan selawat para peserta.   Anies mengenakan baju muslim putih dipadukan dengan celana hitam.  Turut menyambut Anies, Ketua Majelis Syuro PA 212 Yusuf Martak, Sekretaris Dewan Syuro PA 212 Slamet Maarif, Wasekjen PA 212 Novel Bamukmin, hingga menantu mantan pentolan FPI Habib Rizieq Shihab, Habib Muhammad Hanif Al-Attas. Sementara,Cak Iminmenyusul tak lama setelah Anies. Ia tiba kurang lebih pada Pukul 09.01 WIB. Cak Imin mengenakan pakaian yang senada dengan Anies. Diperkirakan ada ratusan peserta yang mendatangi arena Ijtima Ulama pagi ini. Mereka kompak mengenakan baju muslim berwarna putih yang dibalut dengan sorban. Turut hadir pula Sekjen PKS Habib Aboe Bakar Al-Habsyi.  Sebelumnya, Ketua Pelaksana acara Ijtima Ulama, Habib Muhammad Hanif Al-Attas menjelaskan Anies-Cak Imin bakal memaparkan visi-misi dalam acara ini untuk kemudian diberikan penilaian apakah layak atau tidak untuk didukung di Pilpres 2024. Selain itu, ada juga lima topik utama yang bakal dibahas dalam Ijtima ulama hari ini. Kelima isu tersebut yakni penanggulangan LGBTQ di Indonesia, kemerdekaan Palestina hingga rekomendasi sikap di Pemilu 2024.  'Tiga, rekomendasi kriteria kepemimpinan yang diharapkan menjadi panduan bagi umat Islam dalam memilih pemimpin. Empat, Rekomendasi sikap dalam pemilu 2024,' kata Hanif. Pada Pilpres 2019 lalu, PA 212 dan GNPF Ulama juga menggelar Ijtima Ulama untuk menentukan capres-cawapres yang didukung. Kala itu, mereka mendukung pasangan Prabowo Subianto-Sandiaga Uno."
      }
    },
    {
      "id": 10,
      "title": "FOTO: Kondisi RS Indonesia Gaza, Penuh Pasien Tergeletak di Lantai",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118090126-122-1025901/foto-kondisi-rs-indonesia-gaza-penuh-pasien-tergeletak-di-lantai",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn rs indonesia perang israel hamas perang israel palestina agresi israel ke palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "rs indonesia",
          "perang israel hamas",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": ""
      }
    }
  ]
}