{
  "page": 51,
  "main_url": "https://www.cnnindonesia.com/indeks/2/51",
  "time": "2023-12-08 05:17:55.638025",
  "datas": [
    {
      "id": 1,
      "title": "Kata Tahun Ini 2023 Versi Merriam-Webster: Authentic",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206134500-241-1033629/kata-tahun-ini-2023-versi-merriam-webster-authentic",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/05/ff5f18ad-e773-4f7b-ba83-2d09046239a8_169.jpg?w=650&q=90",
        "tags": [
          "kata tahun ini",
          "word of the year",
          "seni budaya"
        ],
        "article": "Kamus bahasa Inggris Merriam-Webster sudah merilis Word of the Year atauKata Tahun Ini untuk edisi 2023. Kata 'authentic' atau 'autentik' dalam bahasa Indonesia dinobatkan sebagai Word of the Year 2023. 'Pencarian bervolume tinggi hampir setiap tahun, 'autentik' mengalami peningkatan substansial pada 2023, didorong oleh cerita dan percakapan soal AI, kultur selebritas, identitas, dan media sosial,' tulis kamus Merriam-Webster.    Autentik didefinisikan oleh Merriam-Webster sebagai 'bukan palsu atau imitasi' dan merupakan sinonim dari 'riil' dan 'aktual', serta 'sesuai dengan kepribadian, semangat, atau karakter seseorang'. 'Meskipun jelas merupakan kualitas yang diinginkan, autentik sulit untuk didefinisikan dan alasan perdebatan soal hal ini membuat banyak orang tertarik mencarinya di kamus,' tulis Merriam-Webster. Merriam-Webster menyebut 'autentik' sering dikaitkan dengan identitas, yang juga berhubungan dengan persona seseorang yang biasanya berkaitan dengan selebritas atau tokoh yang dikenal luas. 'Selebritas seperti penyanyi Lainey Wilson, Sam Smith, dan terutama Taylor Swift menjadi sorotan dalam 2023 dengan pernyataan mereka soal mencari 'suara autentik' mereka dan 'diri autentik' mereka,' tulis Merriam-Webster pada 27 November 2023.    Merriam-Webster juga merujuk pada tulisan Forbes yang bertajuk 'Three Ways To Tap Into Taylor Swift's Authenticity And Build An Eras-Like Workplace' dalam menggambarkan kekuatan persona budaya pop dan autentik.  Selain 'autentik', Merriam-Webster juga memasukkan sejumlah kata lainnya sebagai kata yang sering dicari tahun ini, seperti 'rizz' yang merupakan slang yang jadi tren di internet. Menurut Merriam-Webster, sebagai nomina, 'rizz' bermakna 'daya tarik romantis atau pesona'. Sebagai verba, biasanya kata ini didampingi dengan kata 'up' seperti dalam kalimat 'rizz up that cutie'. Selain itu, kata lainnya yang masuk dalam calon Word of the Year versi Merriam-Webster adalah 'deepfake' yang berkaitan dengan teknologi rekayasa wajah hasil kecerdasan buatan, kemudian 'coronation' terkait pelantikan Raja Charles III. Kemudian ada kata 'dystopian' yang juga disebabkan karena kemunculan video AI dari Komite Nasional Partai Republiken AS pada April 2023, lalu ada 'EGOT' yang merupakan istilah peraih piala Emmy, Grammy, Oscar dan Tony Awards usai kemenangan Viola Davis di Grammy Awards 2023. Merriam-Webster merupakan penerbit asal Amerika Serikat yang dikenal akan kamus bahasa Inggrisnya. Kamus terbitan Merriam-Webster merupakan yang tertua di Amerika Serikat. Sementara itu, Word of the Year dari Merriam-Webster merupakan perilisan kata terpopuler di kamus mereka pada tahun tersebut. 'Penghargaan' ini sudah dirilis sejak 2003."
      }
    },
    {
      "id": 2,
      "title": "Jokowi Takkan Pidanakan Agus Rahardjo soal Intervensi Korupsi E-KTP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206140004-20-1033642/jokowi-takkan-pidanakan-agus-rahardjo-soal-intervensi-korupsi-e-ktp",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/penyerahan-dipa-dan-tkd-2024-4_169.jpeg?w=650&q=90",
        "tags": [
          "joko widodo",
          "jokowi",
          "agus rahardjo",
          "korupsi",
          "korupsi e-ktp"
        ],
        "article": "Presiden Joko Widodo disebut tidak berencana memproses hukum mantan Ketua KPK Agus Rahardjo ke jalur hukum buntut pernyataannya mengenai intervensi di kasus korupsi e-KTP. Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan Jokowi merasa sudah cukup dengan melakukan klarifikasi ke publik. 'Sampai saat ini belum ada (rencana memproses hukum Agus Rahardjo),' kata Ari saat ditemui di Kantor Kementerian Sekretariat Negara, Jakarta, Rabu (6 12).    Jokowi, kata Ari, ingin mengedukasi masyarakat. Ia ingin publik tidak mengambil kesimpulan hanya dari pernyataan sepihak. Ari menilai penjelasan Jokowi soal tudingan intervensi kasus e-KTP pun sudah jelas. Dia pun mempertanyakan balik motif di balik ucapan Agus Rahardjo. 'Saya kira kita bisa memahami karena konteks saat ini kan konteks kontestasi politik dalam pemilu sehingga bisa dipertanyakan apa kepentingan di balik ini,' ucap Ari. Sebelumnya, mantan Ketua KPK Agus Rahardjo mengaku dimarahi Jokowi saat memproses Mantan Ketua DPR yang Setya Novanto dalam kasus korupsi e-KTP. Dia mengaku pernah dipanggil sendirian ke istana. Saat itu, menurut Agus, Jokowi ditemani Mensesneg Pratikno saat itu. Jokowi membentak dengan mengucap 'hentikan!' saat Agus baru masuk ke istana. 'Itu di sana begitu saya masuk Presiden sudah marah, menginginkan, karena begitu saya masuk beliau sudah teriak 'hentikan'. Kan saya heran yang dihentikan apanya. Setelah saya duduk saya baru tahu kalau yang suruh dihentikan itu adalah kasusnya Pak Setnov, Ketua DPR waktu itu mempunyai kasus e-KTP supaya tidak diteruskan,' ungkap Agus dalam program Rosi, dikutip dari YouTube Kompas TV, Jumat (1 12). "
      }
    },
    {
      "id": 3,
      "title": "Zulhas Restui TikTok Kerja Sama dengan Tokopedia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206134540-92-1033630/zulhas-restui-tiktok-kerja-sama-dengan-tokopedia",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/zulkifli-hasan-6_169.jpeg?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "tiktok",
          "tokopedia"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasanmengatakan TikTok boleh saja kerja sama dengan PT GoTo Gojek Tokopedia Tbk di Indonesia. Pernyataan itu merespons isu media sosial besutan ByteDance yang bakal menggandeng Tokopedia menyangkut layanan belanja online. Maklum, beberapa waktu lalu pemerintah resmi melarang TikTok Shop beroperasi. 'Boleh. Jadi kalau kerja sama, sama lokal,' kata pria yang akrab disapa Zulhas itu di The St. Regis, Jakarta, Rabu (6 12).   Di sisi lain, Zulhas mengatakan hingga saat ini TikTok belum mengurus izin baru terkait pelaksanaan e-commerce. Namun, ia kembali menekankan kalau TikTok ingin kerja sama dengan perusahaan lokal, tentu boleh selama tak melanggar aturan.  'Nggak, nggak ada. Nggak ngurus izin baru, tidak ada. Tapi kerja sama kan bisa, misalnya lokal bisa,' kata dia.Dilansir dari Bloomberg, layanan video milik China itu disebut telah setuju untuk bekerja sama dengan Tokopedia GoTo di beberapa area, alih-alih bersaing langsung dengan platform Indonesia tersebut. Menurut sejumlah sumber yang terlibat dalam kesepakatan itu, kedua belah pihak akan mengumumkan rincian kerja sama secepatnya pada pekan depan. Kendati kedua perusahaan telah mencapai kesepakatan informal, para sumber tersebut mengungkap rincian akhir dari aliansi ini masih dalam tahap pembahasan dan dapat berubah sebelum diumumkan.  Adapun sumber Bloomberg itu menambahkan kesepakatan antara TikTok Shop dan Tokopedia juga tunduk pada persetujuan regulasi dan masih berpotensi mengalami kegagalan. Investasi di Tokopedia bisa menjadi yang pertama bagi anak perusahaan ByteDance tersebut. Kinerja TikTok Shop sebelumnya tumbuh pesat sejak awal tahun hingga beberapa bulan lalu. Namun, perkembangan TikTok Shop di Indonesia melawan Shopee dan Tokopedia terhenti imbas keluhan dari pedagang lokal. Bulan lalu dilaporkan bahwa TikTok dan GoTo tengah mendiskusikan potensi investasi. Namun opsi lainnya adalah usaha patungan atau joint venture. Hal itu mencakup pembangunan platform e-commerce baru. CNNIndonesia.com sudah menghubungi manajemen TikTok, Kementerian Investasi   Badan Koordinasi Penanaman Modal hingga Kementerian Perdagangan terkait rumor kesepakatan tersebut. Namun, pihak-pihak terkait belum merespons.  "
      }
    },
    {
      "id": 4,
      "title": "PKS soal RUU DKJ: Tolak Gubernur 'Giveaway' di Jakarta, Celah KKN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206124744-32-1033594/pks-soal-ruu-dkj-tolak-gubernur-giveaway-di-jakarta-celah-kkn",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/07/rencana-larangan-delman-di-jakpus-2_169.jpeg?w=650&q=90",
        "tags": [
          "ruu dkj",
          "jakarta",
          "pks"
        ],
        "article": "Partai Keadilan Sejahtera (PKS) menolak Rancangan Undang-undang Daerah Khusus Jakarta (RUU DKJ) secara keseluruhan. Faktor utama penolakan PKS adalah pasal yang mengatur jabatan Gubernur dan Wakil Gubernur DKJ akan ditentukan Presiden RI alias tidak melalui Pilkada. Juru Bicara PKS Muhammad Iqbal menilai pemilihan pucuk pemimpin DKJ yang ditentukan Presiden lewat pertimbangan DPRD provinsi itu bakal berpotensi memunculkan praktik Korupsi, Kolusi, dan Nepotisme (KKN).   'Jadi PKS menolak Gubernur 'Giveaway' di Jakarta,' kata Iqbal kepada CNNIndonesia.com, Rabu (6 12). 'Sebuah celah terjadinya KKN yang melawan amanat reformasi,' imbuhnya.  Ia mengatakan jumlah penduduk Jakarta yang mencapai 12 juta jiwa dengan APBD hampir Rp80 Triliun harus dinakhodai orang yang berkompeten dan memiliki legitimasi dari rakyat. Iqbal juga berpendapat pasal dalam calon beleid itu akan menjadi sebuah kemunduran bagi demokrasi.  'Bisa saja suatu saat Presiden atau partai pemenang menunjuk keluarga, kerabat atau orang yang tidak memiliki kompetensi memimpin,' kataIqbal. Dengan demikian, PKS menurutnya dengan tegas menolak RUU ini karena dibuat secara terburu-buru tanpa kajian yang mendalam dan berpotensi merugikan warga Jakarta dan menurunkan kualitas demokrasi di Indonesia. RUU DKJsebelumnya disahkan dalam Rapat Paripurna pada Selasa (5 12) untuk dibahas jadi undang-undang. Rancangan hukum itu disahkan sebagai RUU usulan DPR. Selanjutnya RUU DKJitu akan dibahas bersama pemerintah untuk menjadi undang-undang. Adapun PKS menjadi satu-satunya fraksi di parlemen yang menolak RUU ini disahkan menjadi usul DPR lewat Paripurna, Selasa kemarin. Sementara delapan fraksi lainnya di DPR yakni PDIP, Golkar, Gerindra, NasDem, PKB, Demokrat, PAN, dan PPP menyetujui dengan catatan. 'PKS sejak awal menolak Undang-Undang IKN, sejak awal konsisten agar Ibu kota tetap di Jakarta dan Gubernur serta Wakilnya harus dipilih oleh rakyat. Bukan ditunjuk Presiden,' ujar Iqbal.  Salah satu muatan pasal kontroversial dari RUU DKJitu adalah Gubernur dan Wakil Gubernur ditunjuk dan diberhentikan presiden dengan memerhatikan pendapat atau saran DPRDprovinsi. Materi muatan pasal itu pun dikritik anggota DPR lain dari fraksi selain PKSyakni MasintonPasaribudari Fraksi PDIPdan Ahmad Sahroni dari Fraksi NasDem. 'Rusak Negara lama Lama....Hancur sudah Indonesia... lama2 semua di tunjuk tidak adalagi Pilkada dan laen2.....,'tulis Sahroni di unggahanakunmedia sosial Instagram, Selasa (5 12). Kemudian ada juga cawapres nomor urut 1 Muhaimin Iskandar(Cak Imin). Pria yang dikenal sebagai Wakil Ketua DPR dan juga Ketua Umum PKBitu menyatakan pihaknya menolak apabila gubernurDKJditunjuk presiden. 'Jadi memang ada draf, draf yang menginginkan Pilkada DKI ditunjuk oleh pemerintah pusat, kami menolak total,' kata Cak Imin di sela-sela kampanyenya di Kabupaten Bireuen, Aceh, Rabu (6 12). Sementara itu Masintonyang juga anggota Badan Legislasi DPR berpendapat pasal tersebut menghilangkan hak demokrasi bagi masyarakat Jakarta. 'Jelas-jelas menghilangkan hak demokrasi warga Jakarta yang tidak diberikan kesempatan memilih calon kepala daerah secara langsung seperti yang selama ini sudah diterapkan,' kata Masinton melalui pesan singkat kepada CNNIndonesia.com, Rabu (6 12). Masinton berpendapat tak ada argumentasi yang cukup untuk menggantikan pemilihan kepala daerah di DKI Jakarta. Ia merasa heran mengapa ketika status Jakarta beralih dari ibu kota menjadi kota bisnis dan perekonomian justru menghilangkan hak demokrasi warga. [Gambas:Instagram]  Sebelum dibawa ke Paripurna, Baleg sebelumnya telah menyepakati lima poin terkait RUU DKJ melalui rapat pleno, Senin (4 12) kemarin. Pertama, Provinsi DKJ merupakan daerah otonom pada tingkat provinsi dan daerah administratif pada tingkat kabupaten kota. Kedua, provinsi DKJ berkedudukan sebagai pusat perekonomian nasional, kota global, dan kawasan aglomerasi. Wilayah ini berfungsi sebagai pusat perdagangan, pusat kegiatan layanan jasa dan layanan jasa keuangan, serta kegiatan bisnis nasional, regional, dan global. Ketiga, Provinsi DKJ memiliki beberapa kewenangan khusus dalam penyelenggaraan pemerintahan daerah. Beberapa kewenangan tersebut meliputi bidang kebudayaan, ketenagakerjaan, pendidikan, pengelolaan wilayah pesisir dan pulau-pulau kecil, dan lain sebagainya. Keempat, ihwal dan tujuan mengatasi permasalahan yang ada di Jakarta dan wilayah sekitarnya akan dibentuk dewan kawasan. Dewan ini akan mensinergikan antara daerah penunjang Jakarta yakni, Bogor, Tangerang, Tangerang Selatan, Bekasi, dan Cianjurdalam kawasan Aglomerasi. Kelima, Baleg DPR wajib melakukan pemantauan dan peninjauan calon beleid itu agar pelaksanaan UU itu nantinya berjalan dengan baik dan benar sesuai dengan politik perundang-undangan. "
      }
    },
    {
      "id": 5,
      "title": "Pejuang Wadas Dukung Prabowo-Gibran: Kerja Nyata, Tak Basa-Basi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206134253-633-1033627/pejuang-wadas-dukung-prabowo-gibran-kerja-nyata-tak-basa-basi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/bnr-1740-partai-gerindra_169.jpeg?w=650&q=90",
        "tags": [
          "gerindra",
          "pejuang wadas",
          "prabowo subianto",
          "gibran rakabuming raka",
          "prabowo-gibran",
          "pilpres 2024"
        ],
        "article": "Ratusan pejuang Wadas Jawa Tengah ramai-ramai menyatakan dukungan kepada pasangan capres Prabowo Subianto-Gibran Rakabuming Raka pada Pilpres 2024. Deklarasi itu mereka lakukan dengan kompak menggunakan baju berwarna biru bertuliskan 'Wayahe Prabowo Gibran' atau dalam Bahasa Indonesia berarti 'Saatnya Prabowo Gibran'. Dengan mengenakan baju berwarna biru muda yang merupakan ciri khas paslon nomor urut dua, Prabowo-Gibran, mereka menginginkan adanya kesejahteraan bagi mereka di wilayah Wadas, Jawa Tengah. 'Warga Wadas bersama masyarakat Jawa Tengah bergerak bersinergi selaras memenangkan bapak Prabowo Subianto dan mas Gibran Rakabuming Raka untuk menang satu putaran Pilpres 2024 dengan cara santun dengan mengutamakan persatuan,' ucap Koordinator Pejuang Wadas, Sumarno saat Deklarasi Pejuang Wadas Jawa Tengah Dukung Prabowo-Gibran di Wadas, Jawa Tengah, Selasa (5 12).   Sumarno menilai, pasangan Prabowo-Gibran menjadi pemimpin yang paling tepat, karena mengedepankan kerja nyata. Bahkan mereka menganggap Prabowo-Gibran bukan calon presiden dan calon wakil presiden yang penuh drama dan basa-basi. 'Pak Prabowo dan Mas Gibran adalah sosok pemimpin yang mementingkan aksi dan kerja nyata untuk masyarakat kecil dibandingkan basa-basi,' ujarnya. Sumarno menyebut, salah satu program yang mereka apresiasi dari paslon Prabowo-Gibran adalah bantuan gizi untuk ibu hamil serta makan siang hingga susu gratis bagi siswa di sekolah. Mereka juga berharap Prabowo-Gibran terus melanjutkan program-program pro rakyat yang sudah dilakukan Presiden Joko Widodo. Salah satunya upaya industrialisasi dan hilirisasi yang saat ini sudah mulai dilakukan pemerintah. Lebih lanjut Sumarno mengatakan, Prabowo-Gibran juga memiliki fokus untuk melestarikan lingkungan hidup yang tertuang di dalam 17 isu prioritas Prabowo-Gibran dan akan menjadi perhatian utama. Sumarno juga menilai, para Pejuang Wadas melihat komitmen Prabowo-Gibran untuk mengaplikasikan ekonomi biru yang mendorong pemanfaatan sumber daya laut yang berwawasan lingkungan. Ekonomi biru tersebut dapat mendukung pertumbuhan ekonomi, kesejahteraan, dan mata pencaharian sekaligus pelestarian ekosistem laut, dan ekonomi hijau yang fokus pada pembangunan berkelanjutan dan penurunan risiko lingkungan. Atas komitmen itulah, lanjut Sumarno, dia dan rekan-rekannya memutuskan memberikan dukungan pada Prabowo-Gibran, sebagai pasangan paling tepat untuk memimpin Indonesia di masa yang akan datang. 'Saya yakin Pak Prabowo dan Mas Gibran adalah sosok pemimpin yang komitmen memperjuangkan aspirasi rakyat kecil,' pungkasnya."
      }
    },
    {
      "id": 6,
      "title": "Doa Tahlil Lengkap Arab, Latin, dan Terjemahannya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231128162043-569-1030109/doa-tahlil-lengkap-arab-latin-dan-terjemahannya",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/03/khofifah-undang-keluarga-korban-kanjuruhan-ke-grahadi-2_169.jpeg?w=650&q=90",
        "tags": [
          "doa tahlil lengkap",
          "bacaan doa tahlil",
          "tahlil adalah",
          "pengertian tahlil",
          "tahlil",
          "doa tahlil",
          "artikel timeless"
        ],
        "article": "Tahlil merupakan ritual keagamaan yang dilakukan untuk mendoakan orang yang telah meninggal. Tahlil diawali pembacaan tawasul, pembacaanayat Al Quran, zikir, dan ditutup dengan doa. Pembacaan doatahlil lengkap lazim dilakukan oleh masyarakat di Nusantara sejak ratusan tahun, seperti dikutip dari NU Online. Bacaan doanya ada yang pendek dan ada juga yang versi panjang.    Tujuannya untuk mendoakan jenazah yang baru dimakamkan dan mendoakan ahli kubur dalam peringatan 1-7 hari, 15 hari, 40 hari, 100 hari, dan 1.000 hari di rumah ahli musibah. Selain itu, lafal tahlil juga dilakukan olehmasyarakat untuk memperingati haul, arwahan (ruwahan) di bulan ruwah, akhir Syaban, akhir Ramadan, saat kumpul keluarga, selamatan perkawinan (walimahan), muludan, dan lainnya. Dikutip dari Kitab Lengkap Shalat, Shalawat, Zikir, dan Doa Yasin, Tahlil, Doa Haji & Umrah Ibnu Watiniyah, berikut bacaan doa tahlil versi pendek. اَلْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ حَمْدًا يُوَافِي نِعَمَهُ وَيُكَافِئُ مَزِيْدَهُ. يَا رَبَّنَا لَكَ الْحَمْدُ كَمَا يَنْبَغِي لِجَلَالِ وَجْهِكَ سُلْطَانِكَ. سُبْحَانَكَ لَا تُحْصِي ثَنَاءَ عَلَيْكَ أَنْتَ وَعَظِيمٍ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ فَلَكَ الْحَمْدُ قَبْلَ الرّضَى وَلَكَ الْحَمْدُ بَعْدَ الرّضَى وَلَكَ الْحَمْدُ إِذَا رَضِيْتَ عَنَّا دَابِما أَبَدًا Alhamdu lillaahi rabbil 'aalamiin hamday yuwaafii ni-amahu wa yukaafi-u maziidah. Yaa rabaanaa lakal hamdu kamaa yambaghii lijalaali wajhika wa 'azhiimi sulthaanik. Subhaanaka laa nuhshii tsanaa-a 'alaika anta kamaa atsnaita 'alaa nafsika falakal hamdu qablar ridha wa lakal hamdu badar ridha wa lakal hamdu idzaa radhiita annaa daa-iman abadaa. Artinya: 'Segala puji bagi Allah, Tuhan seru sekalian alam, sebagaimana orang-orang yang bersyukur dan orang yang memperoleh nikmat sama memuji, dengan pujian yang sesuai dengan nikmatnya dan memungkinkan di tambah nikmatnya. Tuhan kami, hanya bagi-Mu segala puji sebagaimana pujian yang layak bagi kemuliaan dan keagungan kekuasaan-Mu.' Merujuk dari buku Surat Yasin dan Tahlil, berikut bacaan doa tahlil lengkap Arab, Latin, dan artinya. أَعُوْذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّحِيْمِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ حَمْدَا الشَّاكِرِينَ حَمْدَ النَّاعِمِينَ حَمْدًا يُوَافِى نِعَمَهُ وَيُكَافِئُ مَزِيدَهُ يَارَبَّنَا لَكَ الْحَمْدُ كَمَا يَنْبَغِي لِحَلالِ وَجْهِكَ وَعَظِيْمِ سُلْطَانِكَ اللهُمَّ صَلّ وَسَلَّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ اللَّلهُمَّ تَقَبَّلْ وَاَوْصِلْ ثَوَابَ مَا قَرَأْنَاهُ مِنَ الْقُرْآنِ الْعَظِيمِ وَمَا هَلَّلْنَا وَمَا سَبَّحْنَا وَمَا اسْتَغْفَرْنَا وَمَا صَلَّيْنَا عَلَى سَيّدِنَا مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ هَدِيَّةٌ وَاصِلَةً وَرَحْمَةً نَازِلَةٌ وَبَرَكَةٌ شَامِلَةٌ وَصَدَقَةٌ مُتَقَبَّلَةٌ نُقَدِّمُ ذَلِكَ وَنُهْدِيهِ إِلَى حَضَرَاتِ حَبِينَا وَشَفِيعِنَا وَقُرَّة أَعْيُنِنَا سَيِّدنَا وَمَوْلاَنَا مُحَمَّد صَلَّى اللهُ عَلَيْه وَسَلَّمَ وَإِلَى جَمِيعِ إِخْوَانِهِ مِنَ الأَنْبِيَاءِ وَالشُّهَدَاءِ وَالصَّالِحِيْنَ وَالصَّحَابَةِ وَالتَّابِعِينَ وَالْعُلَمَاءِ وَالْعَامِلِينَ وَالْمُصَنِّفِيْنَ وَالْمُخْلِصِيْنَ وَجَمِيعِ الْمُجَاهِدِيْنَ فِى سَبِيلِ اللهِ رَبِّ الْعَالَمِيْنَ وَالْمَلَائِكَة الْمُقَرَّبِينَ ثُمَّ إِلَى جَمِيعِ أَهْلِ القُبُوْرِ مِنَ المسلمينَ وَالْمُسْلِمَاتِ والْمُؤْمِنِينَ والْمُؤْمِنَات مِنْ مَشارِقِ الأَرْضِ وَمَغَارِبِهَا بَرْهَا وَبَحْرِهَا خُصُوصًا إِلَى أَبَاتِنَا وَأُمَّهَاتِنَا وَأَجْدَادِنَا وَجَدَّاتِنَا وَنَخُصُّ خُصُوصًا إِلَى مَنِ اجْتَمَعْنَا هُهُنَا بِسَبَبِهِ وَلأَجْلِهِ اللَّهُمَّ اغْفِرْلَهُمْ وَارْحَمْهُمْ وَعَافِهِمْ وَاعْفُ عَنْهُمْ اللَّهُمَّ اغْفِرْ لِحَيْنَا وميتنَا وَشَاهِدِنَا وَغَائِبِنَا وَصَغَيْرنَا وَكَبِيْرنَا وَذَكَرنَا وَأَنْتَانَا اللَّهُمَّ مَنْ أَحْيَيْتَهُ مِنَّا فَأَحْيِهِ عَلَى الإِسْلَامِ وَمَنْ تَوَفَّيْتَهُ مِنَّا فَتَوَفَّهُ عَلَى الإِيْمَانِ اللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا الَّذِي هُوَ عِصْمَةٌ أَمْرِنَا وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيْهَا مَعَاشُنَا وَأَصْلِحْ لَنَا أَحْرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُل خَيْرٍ وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرِّ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي كُل خَيْرٍ وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرِّ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفى الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ وَصَلَّى اللهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ وَسَلَامٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ . اَلْفَاتِحَةُ  A'uudzubillaahiminasyaithaanir rajiim. Bismillaahir rahmaanir rahiim. Alhamdulillaahi robbil 'aalamiin. Hamdan syaakriin, hamdan naa'imiin. Hamdan yuwaafii ni'amahu wayukaafi`u maziidah. Yaa rabbanaa lakal hamdu kamaa yanbagii lijalaali wajhika wa 'azhiimi sulthaanik. Allaahumma shalli wa sallim 'alaa sayyidinaa Muhammadin wa 'ala aali sayyidinaa Muhammad. Allaahumma taqobbal wa aushil tsawaba maa qoro'naahu minal qur'aanil 'azhiimi wamaa hallalnaa wa maa sabbahnaa wa mastaghfarnaa wa maa shollainaa 'alaa sayyidinaa muhammadin shollalloohu 'alaihi wa sallama hadiyyatan waashilatan wa rohmatan naazilatan wa barokatan syaamilatan ilaa hadhrotin habiibinaa wa syafii'inaa wa qurroti a'yuninaa sayyidinaa wa maulaanaa muhammadin shollallaahu 'alaihi wa sallam, wa ilaa jamii'i ikhwaanihii minal anbiyaa'i walmursaliina wal auliyaa'i wasy-syuhadaa'i wash-shoolihiina wash shohaabati wattaabi'iina wal 'ulamaa'il 'aalimiina wal mushonnifiinal mukhlishiina wa jamii'il mujaahidiina fii sabiilillaahi robbil'aalamiin, wa malaa'ikatil muqorrobiin.Tsumma ilaa jamii'i ahlil qubuur minal muslimiina walmuslimaati walmu`miniina walmu`minaati min masyaariqil ardhi wamaghaaribihaa barrihaa wa bahrihaa, khushushan abaa`naa wa`ummahaatinaa wa`ajdaadanaa wajaddaatinaa wanakhushu khushushan manijtama'naa hahunaa bisababihi wali ajlihi. Allaahummagh firlahum warhamhum wa'aafihim wa'fu 'anhum. Allaahummaghfir lihayyinaa wamayyitinaa wasyaahidinaa waghaa ibinaa washaghiirinaa wakabiirinaa wadzakarinaa wauntsaanaa Allaahumma man ahyaitahu minnaa fa-'ahyihi 'alal islaam, waman tawafaitahu minnaa fatawaffahu 'alal iimaan. Allaahumma ashlih lanaa diinanal ladzii huwa 'ishmatu amrinaa, wa ashlih lanaa dun-yaanal latii fiihaa ma'aasyunaa, wa ashlih lanaa akhiratanaal latii ilaihaa ma'aadunaa, waj-'alil hayaata ziyaadatan lanaa fii kulli khairin, waj-'alil mauta raahatan lanaa min kulli syarrin. Rabbanaa aatinaa fiddun- yaa hasanah, wafil aakhiroti hasanah, waqinaa 'adzaaban naar. Washallallaahu 'alaa sayyidinaa muhammadin wa 'alaa aalihi washohbihi wasallam. Subhaanaka rabbika rabbil 'izzati 'ammaa yashifuun. Wasalaamun 'alal mursaliin, walhamdu lillaahir rabbil 'aalamiin. Alfaatihah. Artinya: Aku berlindung kepada Allah dari godaan setan yang terkutuk. Dengan menyebut nama Allah Yang Maha Pemurah lagi Maha Penyayang. Segala puji bagi Allah. Tuhan semesta alam. Sebagaimana orang-orang yang bersyukur, dan orang-orang yang memperoleh nikmat sama memuji, dengan puji yang sebanding dengan nikmat-nikmat-Nya dan menjamin tambahannya. Wahai Tuhan kami, hanya bagi-Mu segala puji, sebagaimana apa yang patut bagi keluhuran Zat-Mu dan keagungan kekuasaan-Mu. Ya Allah, berilah rahmat dan keselamatan atas penghulu kami, Nabi Muhammad dan keluarganya. Ya Allah, terimalah dan sampaikanlah pahala Al Quran yang kami baca, tahlil kami, tasbih kami, istigfar kami dan selawat kami kepada Nabi Muhammad Saw sebagai hadiah yang menjadi penyambung, sebagai rahmat yang turun dan sebagai berkah yang menyebar kepada kekasih kami, penolong kami dan buah hati kami, pemuka dan pemimpin kami, yaitu Nabi Muhammad Saw, juga kepada seluruh sahabat baginda dalam kalangan para Nabi dan Rasul, para wali, para syuhada, orang soleh, para sahabat, para tabiin, para ulama yang mengamalkan ilmunya, para pengarang yang ikhlas dan orang yang berjihad di jalan Allah Tuhan semesta alam, serta para malaikat yang selalu beribadah. Kemudian juga kepada seluruh ahli kubur dari kaum muslimin, muslimat, mukminin, mukminat dari belahan bumi sebelah timur dan barat, baik yang di daratan maupun yang di lautan, khususnya, kepada bapak dan ibu kami, kakek dan nenek kami, dan kepada orang yang menyebabkan kami semua dapat berkumpul di sini dan untuk keperluannya. Ya Allah, ampuni dan rahmatilah mereka, selamatkanlah dan maafkanlah kesalahan mereka. Ya Allah, ampunilah yang hidup di antara kami dan yang telah wafat, yang hadir (di tempat ini) dan yang tidak hadir, yang kecil maupun yang besar, laki- laki maupun perempuan. Ya Allah, siapa yang hidup di antara kami, maka hidupkanlah ia dalam keislaman dan yang wafat, wafatkanlah dalam keadaan iman. Ya Allah, luruskanlah kehidupan beragama kami, karena itulah pegangan kami dalam segala persoalan, sejahterakanlah dunia kami, karena di sanalah kehidupan kami (serta sarana pengabdian kami). Bahagiakanlah kehidupan akhirat kami karena ke sanalah tempat kami kembali.Jadikanlah kehidupan (kami) bersinambung di dalamnya segala macam kebajikan, dan kematian kami (kelak setelah usia yang panjang) akhir dari segala petaka. Wahai Tuhan kami, berilah kami kebahagiaan di dunia dan kebahagiaan di akhirat serta selamatkanlah kami dari siksa neraka. Semoga rahmat dan kesejahteraan selalu tercurah kepada junjungan kami Nabi Muhammad, para keluarga, dan sahabat beliau. Maha Suci Tuhanku, Tuhan yang bersih dari apa yang mereka (orang-orang kafir) katakan. Dan kesejahteraan semoga senantiasa dilimpahkan kepada para utusan Allah. Segala puji bagi Allah, Tuhan semesta alam. Alfatihah... (kemudian baca surah Al-Fatihah).  Demikian doa tahlil pendek dan doa tahlil lengkap. Semoga bermanfaat."
      }
    },
    {
      "id": 7,
      "title": "Ribuan Warga China Takut ke ASEAN Gegara Film Perdagangan Manusia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206115544-269-1033565/ribuan-warga-china-takut-ke-asean-gegara-film-perdagangan-manusia",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/turis-china-mendapat-sambutan-vip-di-thailand_169.jpeg?w=650&q=90",
        "tags": [
          "turis china",
          "wisata asia tenggara",
          "asia tenggara",
          "weibo",
          "turis",
          "wisata",
          "china",
          "turis china takut ke asia tenggara"
        ],
        "article": "Film aksi berjudul 'No More Bets' yang menduduki puncak box officeChina sejak dirilis Agustus lalu ternyata meninggalkan kesan mendalam bagi banyak warga Negeri Tirai Bambu. Gara-gara film itu, banyak warga China yang takut untuk melakukan perjalanan ke Asia Tenggara. Hal itu diketahui lewat sebuah survei di platform media sosial China, Weibo. Survei itu mengungkapkan bahwa 85 persen dari 54 ribu orang China tidak akan melakukan perjalanan, termasuk untuk liburan ke negara-negara Asia Tenggara atau ASEAN.    Masalah keamanan dan keselamatan menjadi alasan banyak turis China takut berkunjung ke negara-negara ASEAN. Angka survei ini diyakini terpengaruh film 'No More Bets'. Film itu menggambarkan Thailand dengan aktivitas ilegal seperti perdagangan manusia, perdagangan organ, penipuan call center, dan geng pemerasan, sehingga membuat turis-turis China khawatir akan keselamatan mereka bila berlibur ke Thailand. Bukan cuma Thailand, negara di Asia Tenggara lainnya seperti Kamboja dan Myanmar juga terkena dampak dari film berjudul 'No More Bets' tersebut. Film itu dinilai mencoreng reputasi pariwisata negara-negara Asia Tenggara, khususnya Thailand. Seperti dikutip VN Express, Kantor Perdana Menteri Thailand Puangpet Chunlaiad menyampaikan pandangan serupa dalam pertemuan dengan duta besar China Han Zhiqiang. 'Film tersebut menggambarkan Thailand dengan aktivitas ilegal, termasuk perdagangan manusia, perdagangan organ, penipuan call center, dan geng pemerasan, yang berpotensi mempengaruhi persepsi keselamatan wisatawan China,' kata Puangpet seperti dikutip Biro Berita Nasional Thailand. Kendati Meskipun pengambilan gambar film tersebut tidak dilakukan di Thailand, film 'No More Bets' menampilkan bahasa Thailand di beberapa adegan. Hal itu menimbulkan kesalahpahaman di platform media sosial Weibo. Sebagai pasar penting, China telah menjadi sumber utama industri pariwisata Thailand, dengan 11 juta pengunjung asal Negeri Tirai Bambu itu pada pra-pandemi tahun 2019, yang mencakup lebih dari seperempat total kedatangan di Thailand pada tahun tersebut. Pemerintah Thailand berharap pihak berwenang China akan meyakinkan warganya tentang ketidakakuratan film tersebut dan menekankan langkah-langkah keamanan Thailand yang ketat bagi wisatawan. Thailand sendiri tidak lagi menjadi pilihan utama wisatawan China, menurut survei sentimen perjalanan triwulanan yang dirilis oleh perusahaan pemasaran digital China Trading Desk yang berbasis di Singapura. Perusahaan ini mensurvei lebih dari 10.000 penduduk China mengenai rencana perjalanan internasional mereka yang akan datang."
      }
    },
    {
      "id": 8,
      "title": "Gantikan Achsanul, Richard Resmi Jadi Plt Presiden Madura United",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206130502-142-1033599/gantikan-achsanul-richard-resmi-jadi-plt-presiden-madura-united",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/soccer_169.jpeg?w=650&q=90",
        "tags": [
          "achsanul qosasi",
          "plt presiden madura united",
          "presiden madura united",
          "madura united",
          "richard erlangga",
          "liga 1"
        ],
        "article": "Richard Erlangga resmi menjadi Pelaksana Tugas (Plt) Madura Unitedmenggantikan Achsanul Qosasi yang tersandung kasus korupsi. Kepastian itu didapat usai tim Laskar Sape Kerrap mengumumkan secara resmi Richard Erlangga menjadi Plt Presiden Madura United pada Rabu (6 12). Presiden Madura United, Achsanul Qosasi, resmi ditetapkan sebagai tersangka dalam kasus korupsi menara BTS Kominfo oleh Kejaksaan Agung, pada 3 November 2023. Masalah tersebut membuat Madura United membutuhkan sosok pengganti sementara untuk berperan sebagai pelaksana tugas presiden klub.    'Mbak Annisa Zhafarina Qosasi selaku CEO Madura United secara resmi memperkenalkan Bapak Richard Erlangga sebagai Pelaksana Presiden Klub (Acting Club President) di Madura United FC,' kata Ferdiansyah Alifurrahman, Media Officer Madura United dikutip dari situs Madura United. Ferdiansyah menjelaskan alasan ditunjuk Richard sebagai Plt Presiden Madura United karena dia bukan sosok asing di klub ini. Selain itu keputusan mengangkat Richard menjadi Plt Presiden Madura United sudah melalui rapat internal manajemen klub. 'Bang Richard, demikian beliau akrab disapa, bukanlah sosok asing di klub ini, sebelumnya beliau menjabat sebagai Komisaris Utama di perusahaan pengelola Madura United FC selama setahun terakhir,' kata Ferdiansyah. 'Penunjukan Bang Richard dilakukan setelah melalui diskusi intens dengan seluruh manajemen klub. Penunjukan ini tidak bertepuk sebelah tangan, karena ternyata bang Richard menerima amanah sebagai leader di klub ini sebagai bagian dari usaha berkelanjutan memajukan klub,' ucap Ferdiansyah menambahkan.  Setelah resmi menjabat Plt Presiden Madura United Richard langsung memperkenalkan dua pemain asing baru asal Brasil yaitu Lucas Frigeri yang berposisi kiper dan Dalberto yang bermain di posisi striker. 'Selanjutnya, Bang Richard juga memperkenalkanduarekrutan pemain asing baru asal Brasil yaitu LucasFrigeri yang berposisi sebagai Penjaga Gawang dan Dalberto sebagai Penyerang untuk membantu tim mengarungi sisa paruh musim kompetisi,' ucap Ferdiansyah. 'Beliau juga memperkenalkan 2 pemain lokal baru yang didatangkan untuk memperkaya kedalaman skuad yang sudah ada, yakni Lerby Eliandry dan Riyatno Abiyoso,' kata Ferdiansyah menambahkan. Dengan kedatangan pemain baru tersebut, Madura United FC optimistis dapat bangkit kembali ke trek yang diinginkan oleh seluruh fans setia pada sisa musim kompetisi Liga 1 2023 24.  "
      }
    },
    {
      "id": 9,
      "title": "Mahfud Gelar Rapat soal Rohingya di Kemenko Polhukam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206135010-32-1033632/mahfud-gelar-rapat-soal-rohingya-di-kemenko-polhukam",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/10/keterangan-pers-menko-polhukam-2_169.jpeg?w=650&q=90",
        "tags": [
          "rohingya",
          "pengungsi rohingya",
          "mahfud md",
          "kemenko polhukam",
          "menlu retno marsudi"
        ],
        "article": "Menteri Koordinator Bidang Politik, Hukum, Keamanan (MenkoPolhukam) Mahfud MDmenggelar rapat membahas penanganan pengungsi Rohingyadi kantor Kemenko Polhukam, Jakarta Pusat, Rabu (6 12). Berdasarkan agenda resmi yang diterima, rapat diagendakan mulai pukul 13.00 WIB hingga pukul 15.00 WIB. Pantauan CNNIndonesia.com, sejumlah pejabat kementerian lembaga telah hadir di Kantor Kemenko Polhukam.    Di antaranya Menteri Luar Negeri Retno Marsudi dan Kepala Badan Keamanan Laut Laksamana Madya Irvansyah. Rapat digelar tertutup. Sebelumnya, Presiden Joko Widodo (Jokowi) menginstruksikan Mahfud MD untuk mengatasi gelombang imigran pengungsi Rohingya yang mendarat di sejumlah pantai Provinsi Aceh sejak pertengahan November 2023. Selain itu, Jokowi juga sudah menginstruksikan agar masalah tersebut dirembuk dengan pemerintah daerah setempat serta Komisioner Tinggi PBB untuk Pengungsi (United Nations High Commissioner for Refugees UNHCR).  Pada Selasa (5 12), Mahfud mengatakan pengungsi Rohingya di Indonesia saat ini mencapai 1.478 orang. Ia menyampaikan pemerintah masih mencari jalan keluar untuk mengatasi masalah pengungsi Rohingya itu. 'Kami sedang mencari jalan keluar tentang ini. Satu mengenai kebutuhan domestik kita Indonesia di mana pun. Kedua juga mengenai kemanusiaan,' kata Mahfud. "
      }
    },
    {
      "id": 10,
      "title": "PSI soal Ade Armando: Ini Masalah yang Perlu Ditangani Sangat Serius",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206134002-617-1033626/psi-soal-ade-armando-ini-masalah-yang-perlu-ditangani-sangat-serius",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/ade-armando-7_169.jpeg?w=650&q=90",
        "tags": [
          "ade armando",
          "psi",
          "grace natalie",
          "politik dinasti",
          "dinasti politik",
          "kaesang pangarep",
          "diy",
          "daerah istimewa yogyakarta",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "DPP Partai Solidaritas Indonesia (PSI) akan menangani secara serius pernyataan kadernya Ade Armandoyang berkomentar soalpolitik dinasti di Daerah Istimewa Yogyakarta (DIY).'Jadi, ini masalah yang buat kami perlu ditangani sangat serius. Oleh karenanya, proses di internal partai masih terus berlangsung,' kata Wakil Ketua Dewan Pembina PSI Grace Natalie diBangkalan, Jawa Timur, Rabu (6 12). Dia pun meminta media massa untuk bersabar terkait sanksi yang akan diberikan kepada Ade Armando.'Sekali lagi kami mohon maaf atas segala ketidaknyamanan yang ditimbulkan dan ini hal sangat-sangat kami sayangkan. Mohon berikan kami waktu untuk melanjutkan proses secara internal dahulu,' paparnya.    Grace mengatakan internal partai kini tengah membahas sanksi yang akan diberikan kepada AdeArmando.'Ini masih berproses yang pasti ini problem yang sangat serius yang kami tangani secara khusus,' ujarnya.Menurut dia, Ade Armando sendiri telah mendapatkan teguran keras dari Ketum PSI Kaesang Pangarep.'(Untuk sanksi) masih dirapatkan, tapi sudah ada teguran keras langsung dari Mas Kaesang,' kata Grace.Menurut dia, Ade Armando sudah membuat video pernyataan permintaan maaf yang disampaikan melalui media sosialnya.'Bang Ade menekankan bahwa pendapat yang dilontarkannya adalah opini pribadi, bukan opini PSI. Tidak ada koordinasi sama sekali dan kami pun kaget dengan pernyataan beliau,' papar Grace.  Sebelumnya Ade Armando menyampaikan kritik kepada para mahasiswa khususnya Badan Eksekutif Mahasiswa (BEM) Universitas Indonesia (UI) dan Universitas Gajah Mada (UGM), yang menggelar aksi protes terkait politik dinasti.Ade Armando menyebut bahwa BEM UI dan BEM UGM ironi karena sesungguhnya Daerah Istimewa Yogyakarta yang mempraktikkan politik dinasti. Hal itu disampaikan Ade Armando lewat akun X miliknya, @adearmando61."
      }
    }
  ]
}