{
  "page": 759,
  "main_url": "https://www.cnnindonesia.com/indeks/2/759",
  "time": "2023-12-08 06:50:32.107779",
  "datas": [
    {
      "id": 1,
      "title": "Klasemen Grup E Piala Dunia U-17 2023 Usai AS Tundukkan Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112212653-142-1023278/klasemen-grup-e-piala-dunia-u-17-2023-usai-as-tundukkan-korea",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 22:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-amerika-serikat-melawan-korea-selatan_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "klasemen piala dunia u-17 2023",
          "timnas prancis u-17",
          "timnas as u-17",
          "timnas amerika serikat u-17",
          "timnas korea u-17",
          "timnas korea selatan u-17",
          "timnas burkina faso u-17"
        ],
        "article": "Dua pertandingan Grup E Piala Dunia U-17 2023 sudah berlangsung, empat kontestan sudah menjalani laga pertama. Berikut klasemen Grup E Piala Dunia U-17 2023. Laga Grup E dibuka dengan pertemuan Prancis dan Burkina Faso di Jakarta International Stadium (JIS), Minggu (12 11) sore. Skuadmuda Les Bleus menang 3-0. Mathis Lambourde, Joan Tincres, dan Tidiam Gomis mencetak gol pada babak kedua. Gol Tincres dan Gomisberasal dari titik penalti.   Setelah duel Prancis vs Burkina Faso, Amerika Serikat tampil menghadapi Korea Selatan. AS menang 3-1 pada laga tersebut. Pemain 15 tahun Nimfasa Berchimas menjadi bintang dengan mencetak dua gol untuk AS. Kemenangan tiga gol tanpa balas yang diraih atas Burkina Faso membuat Prancis menempati puncak klasemen Grup E Piala Dunia U-17 2023. Prancis unggul selisih gol atas AS yang menang 3-1 atas Korea. Sementara tim junior Taegeuk Warriors menempati peringkat ketiga dan Burkina Faso menjadi juru kunci. Perubahan masih sangat mungkin terjadi di klasemen Grup E Piala Dunia U-17 2023 karena akan ada empat pertandingan lagi hingga fase grup selesai. Pada laga kedua yang berlangsung Rabu (15 11), AS bakal menghadapi Burkina Faso di JIS. Setelah duel tersebut giliran Prancis melawan Korea juga di tempat yang sama. Klasemen Grup E Piala Dunia U-17 2023 1. Prancis 3 Poin2. AS 33. Korea Selatan 04. Burkina Faso 0  "
      }
    },
    {
      "id": 2,
      "title": "Menparekraf Sebut Maskapai-maskapai Tambah Penerbangan Jelang Nataru",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231112213213-92-1023279/menparekraf-sebut-maskapai-maskapai-tambah-penerbangan-jelang-nataru",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 21:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/sandiaga-uno-di-sleman-diy_169.jpeg?w=650&q=90",
        "tags": [
          "sandiaga uno",
          "libur nataru",
          "pesawat",
          "penerbangan",
          "berita daerah"
        ],
        "article": "Menparekraf Sandiaga Uno menyatakan pemerintah telah mendorong sejumlah maskapai untuk menambah jumlah penerbangan dan ketersediaan kursi pesawat menjelang libur Natal 2023 dan Tahun Baru 2024 (libur nataru). Sandi mengatakan penambahan jumlah penerbangan dan kapasitas kursi adalah hasil lobi pemerintah terhadap maskapai-maskapai sebagai salah satu solusi masalah mahalnya tiket pesawat jelang libur nataru. 'Garuda sudah mulai menambah, Citilink nambah, Batik menambah, Lion juga nambah, Super Air Jet dan Air Asia mereka menambah,' kata Sandi di Moyudan, Sleman, DIY, Minggu (12 11).   'Termasuk juga yang baru-baru seperti Transnusa dan beberapa maskapai baru yang nanti akan mulai di 2023 akhir, 2024 mulai melayani rute-rute yang favorit untuk wisatawan,' lanjut dia. Sandiagapun berharap penambahan penerbanganitu bisa membuat harga tiket pesawat saat libur natarunanti terjaga dan stabil terjangkau. 'Karena dengan penambahan jumlah penerbangan dan ketersediaan kursi maka suplai akan bertambah dan di nataru kita harapkan harga stabil dan bisa terjangkau,' katanya. Di satu sisi, Sandi justru melihat ada peluang dari naiknya permintaan dan harga tiket pesawat saat libur nataru. Dia melihat itusebagai sebuah peluang bagi destinasi wisata lainnya untuk kebanjiran kunjungan wisatawan selama libur akhir tahun. Pasalnya, ada kecenderungan wisatawan beralih ke moda transportasi darat sebagai alternatif mahalnya tiket pesawat. 'Dan 80 persen dari wisatawan nataru itu menggunakan transportasi darat dan ini justru peluang bagi destinasi seperti Jogja, Bandung, Bromo, Tengger, Semeru dan di Jawa Bali ini yang bisa dijangkau dengan jalur darat,' kataSandi. Di sisi lain, kementeriannya telah menyiapkan sederet agenda wisata menjadi magnet para wisatawan untuk menghabiskan masa libur akhir tahunn. 'Jadi kita juga menyiapkan destinasi-destinasi dan pola-pola perjalanan, sehingga nataru ini akan membawa pergerakan wisatawan yang masif sehingga target wisatawan nusantara kita bisa tercapai,' ata dia. "
      }
    },
    {
      "id": 3,
      "title": "Pelatih Burkina Faso U-17 Kangen Bos Persib 'Pak Haji Umuh'",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112203254-142-1023255/pelatih-burkina-faso-u-17-kangen-bos-persib-pak-haji-umuh",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 21:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/05/24/e5e09f31-d966-4424-b40b-dc8f6e1b9f66_169.jpg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pelatih Burkina Faso U-17 Brahima Traora mengaku rindu dengan salah satu petinggi Persib Bandung, Umuh Muchtar, yang disapanya dengan sebutan Pak Haji Umuh. Hal itu disampaikan selepas pertandingan Prancis vs Burkina Faso pada babak penyisihan Grup E Piala Dunia U-17 2023 di Jakarta International Stadium (JIS), Minggu (12 11). 'Saya ingin menemui manajer Persib Bandung saat itu, Pak Haji Umuh karena dia benar-benar baik kepada saya ketika saya cedera. Dia memenuhi kebutuhan saya sesuai dengan kontrak. Saya sangat merindukannya dan saya akan sangat senang jika bisa menemuinya di Bandung,' kata Traore di JIS, Minggu (12 11).   Kenangan indah Traore bersama Umuh tak lepas dari perjalanan kariernya di Liga Indonesia selama empat tahun dari 2006. Pemain yang berposisi sebagai penyerang itu berseragam Persib Bandung, Gresik United, lalu Persiraja Banda Aceh. 'Saya merindukan banyak hal [di Indonesia]. Kontrak pertama saya [di Indonesia] bersama Persib Bandung. Setelah itu saya mengalami cedera dan kembali ke negara saya. Setelah sembuh kembali lagi ke Indonesia dan bergabung dengan Gresik United, lalu saya pindah lagi dengan klub di Banda Aceh,' ujarnya. Pelatih 49 tahun itu punya kesempatan menemui Umuh atau sekadar bernostalgia di Kota Kembang ketika Burkina Faso U-17 bertanding melawan Korea Selatan U-17 di Stadion Si Jalak Harupat, Bandung, pada Sabtu (18 11) mendatang. 'Nanti kami akan memainkan satu pertandingan di sana [Bandung]. Saya berkarier di Indonesia selama empat tahun dan banyak mrindukan teman-teman di sini. Saya sangat senang bisa kembali ke Indonesia,' ucapnya. Lebih lanjut Traore menceritakan pengalamannya selama berseragam Maung Bandung. Ia juga mengungkap sosok pemain favorit di Liga Indonesia kala itu. 'Saya memiliki pengalaman yang bagus di Indonesia karena pernah bermain dengan Ridwan Barkoui dan mendapat pengalaman luar biasa. Sepak bola Indonesia sangat ketat dan orang-orang mencintai sepak bola,' kata dia.   "
      }
    },
    {
      "id": 4,
      "title": "Juara IFSC Asian Qualifier, Atlet Indonesia Rahmad Lolos Olimpiade",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112211601-178-1023264/juara-ifsc-asian-qualifier-atlet-indonesia-rahmad-lolos-olimpiade",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 21:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/panjat-tebing_169.png?w=650&q=90",
        "tags": [
          "rahmad adi mulyono",
          "tiket olimpiade",
          "tiket olimpiade 2024",
          "olimpiade",
          "olimpiade 2024",
          "panjat tebing",
          "atlet panjat tebing indonesia",
          "olimpiade paris",
          "olimpiade paris 2024"
        ],
        "article": "Atlet panjat tebing putra Indonesia Rahmad Adi Mulyonoberhasil keluar sebagai juara di nomor speed pada Kejuaraan Panjat Tebing IFSC Asian Qualifier 2023 di Jakarta, Minggu (12 11). Kesuksesan ini sekaligus membuat Rahmad meraih tiket Olimpiade Paris 2024. Rahmad keluar sebagai juara Asian Qualifier 2023 usai mengalahkan atlet Indonesia lainya yakni Kiromal Katibin di final. Pada saat pertandingan final terlihat Katibin mengalami masalah. Ia terpeleset ketika sedang memanjat, sehingga Rahmad Adi Mulyono dengan mudah melewatinya, dan mencapai puncak lebih dahulu.   Dengan demikian Rahmad Adi Mulyono menjadi juara IFSC Asian Qualifiers 2023 dengan catatan waktu 5.35 detik. Dengan kemenangan ini Rahmad berhak mendapatkan kesempatan bertanding di Olimpiade Paris 2024 mendatang. Sebelumnya, Rahmad Adi Mulyono juga lebih dulu berhasil mengalahkan pemegang rekor dunia kecepatan panjat tebing, Veddriq Leonardo pada babak semifinal.  Dengan hasil yang diraih Rahmad tersebut berarti sudah ada dua atlet panjat tebing Indonesia yang berhak lolos bertanding di Olimpiade Paris 2024. Satu tiket sebelumnya dipegang oleh Desak Made Rita Kusuma Dewi. Di ategori putri, tiga atlet Indonesia sejatinya juga berhasil mencapai putaran final. Ketiga atlet tersebut adalah Mutia Amanda Narda, Nurul Iqomah, dan Rajiah Sallsabillah. Namun ketiga atlet Indonesia tersebut gagal mencapai laga puncak. Hanya Rajiah Sallsabillah yang berhasil finis di peringkat ketiga. Rajiah sendiri berhasil menjadi peringkat ketiga setelah mengalahkan rekan satu negaranya Nurul Iqomah. Mereka bertemu pada perebutan tempat ketiga, setelah kalah dari atlet China dan Korea. Pemenang di kategori putri adalah atlet China Deng Lijuan yang sekaligus berhak mendapat jatah tiket menuju Olimpiade Paris 2024.  "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Bocah-bocah New Delhi Bertumbangan Menghirup Polusi Udara",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111160855-115-1022969/foto-bocah-bocah-new-delhi-bertumbangan-menghirup-polusi-udara",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn india polusi udara",
        "media_url": null,
        "tags": [
          "foto cnn",
          "india",
          "polusi udara"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Hasil Piala Dunia U-17: Pemain 15 Tahun Buat 2 Gol, AS Bekuk Korea 3-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112205505-142-1023260/hasil-piala-dunia-u-17-pemain-15-tahun-buat-2-gol-as-bekuk-korea-3-1",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 21:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-amerika-serikat-melawan-korea-selatan_169.mpo?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "timnas korea selatan u-17",
          "timnas korea u-17",
          "timnas as u-17",
          "timnas amerika serikat u-17",
          "korea vs amerika serikat"
        ],
        "article": "Timnas Amerika Serikat U-17 menundukkan Korea Selatan 3-1 dalam laga Grup EPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Minggu (12 11) malam. Korea menggebrak dengan sebuah serangan yang berujung pada aksi salto Yoon Do Yong pada menit keempat. Bola tak bersarang di gawang AS dan hanya menerpa tiang gawang. Tiga menit berselang Nimfasa Berchimas membuat AS unggul. Sebuah sepakan Berchimas di dalam kotak penalti memanfaatkan bola pantulan dari pemain Korea Kang Min Woo berujung gol.   Kebobolan pada menit ketujuh membuat Korea tersentak. Skuad muda Taegeuk Warriors lantas merespons dengan serangan yang membuat AS harus memerhatikan lini belakang. Yang Min Hyeok melepas tembakan yang mengenai tiang pada menit ke-33. Dua menit berselang, Min Hyeok melepaskan tembakan yang diblok kiper AS Adam Beaudry. Bola rebound dituntaskan Kim Myeong Jun. Skor 1-1 pada menit ke-35. Setelah skor imbang pada babak pertama, AS kembali berhasil mencetak gol pada awal babak kedua. Pergerakan Berchimas menjadi awal mula golCruz Medina pada menit ke-49.   Korea berupaya menggencarkan serangan untuk merespons gol kedua Amerika seperti ketika mereka bisa membalas gol pertama sang lawan, namun kali ini AS tampak lebih siap dalam bertahan. Ketika Korea tak berhasil masuk lebih dalam ke daerah pertahanan AS, tim Paman Sam kemudian kembali bisa menambah gol. Berchimas mencetak gol keduanya. Pemain berusia 15 tahun itu melakukan aksi individu yang berujung dengan perubahan angka di papan skor pada menit ke-73. Korea kembali mengusahakan serangan demi gol yang bisa memangkas jarak, namun hingga wasit meniup peluit akhir skor tidak berubah. Amerika Serikat menang 3-1. Korea Selatan: Hong Seong Min; Kang Min Woo, Yoo Min Jun, Cha Je Hoon, Seo Jeong Hyeok, Bae Seong Ho, Yoon Do Yong, Baek In Woo, Kim Myeong Jun, Jin Tae Ho, Yang Min Hyeok AS: Beaudry; Hall, Verhoeven, Medina, Vazquez, Harangi, Banks, Soma, Figueroa, Habroune, Berchimas  "
      }
    },
    {
      "id": 7,
      "title": "Hasil Piala Dunia U-17: Tampil Ciamik, Jerman Benamkan Meksiko 3-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112205937-142-1023261/hasil-piala-dunia-u-17-tampil-ciamik-jerman-benamkan-meksiko-3-1",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 21:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/jerman-vs-meksiko_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "timnas meksiko u-17",
          "jerman vs meksiko",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Jerman U-17 memperlihatkan performa apik saat mengalahkan Meksiko 3-1 pada matchday pertama grup F Piala Dunia U-17 2023 di Stadion Si Jalak Harupat, Bandung, Minggu (12 11) malam WIB. Jerman tampil dominan di laga ini. Serangan gencar yang dilakukan tim asuhan Christian Wueck yang membuat Meksiko tidak berkutik hampir sepanjang 90 menit. Jerman U-17 mampu unggul 2-0 atas Meksiko di babak pertama. Dua gol Jerman dicetak Noah Darvich dan Max Moerstedt.   Gol pembuka Jerman tercipta lewat skema yang baik. Umpan terukur Charles Hermann dengan mudah diselesaikan Darvich menggunakan kaki kanan untuk membuat skor menjadi 1-0. Sembilan menit berselang, Jerman bisa menggandakan keunggulan. Kemelut di kotak penalti Meksiko dimanfaatkan penyerang Jerman, Max Moerstedt untuk mengubah skor menjadi 2-0. Jerman bisa memperbesar skor menjadi 3-0 pada menit ke-54. Eric da Silva Moreira yang naik membantu serangan melepaskan tembakan keras dari dalam kotak penalti yang menggetarkan gawang Meksiko. Tekanan terus diberikan Jerman untuk bisa memperbesar kemenangan atas Meksiko. Sejumlah peluang didapat Darvich, Hermann, hingga Paris Brunner tetapi belum berujung gol tambahan. Meksiko yang terus dalam tekanan justru bisa mencuri satu gol. Eksekusi bola mamti Gael Alvarez mampu dikonversi jadi gol lewat sundulan Tahiel Jimenez yang membuat skor jadi 1-3 pada menit ke-75. Di sisa waktu pertandingan, Jerman masih terus menguasai pertandingan. Sementara Meksiko masih kesulitan untuk bisa melakukan tekanan untuk kembali mencetak gol ke gawang Jerman. Alhasil, Jerman bisa menjaga keunggulan 3-1 atas Meksiko hingga babak kedua berakhir. Meksiko: Paolo Bedolla; Javen Romero, Luis Navarrete, Jose Suarez, Isaac Martinez, Fidel Barajas, Jose Urias, Adrian Ortellao, Brandon Lomeli, Luis Ortiz, Stephano Carrillo Jerman: Max Schmitt; David Odogu, Maximilian Hennig, Finn Jeltsch, Noah Darvich, Fayssal Harchoaui, Winners Osawe, Charles Hermann, Max Moerstedt, Eric Da Silva Morreira, Paris Brunner"
      }
    },
    {
      "id": 8,
      "title": "Mile, Apo, Bas, dan Tong Janji Kembali ke Indonesia Usai ManSuang",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231112013426-234-1023070/mile-apo-bas-dan-tong-janji-kembali-ke-indonesia-usai-mansuang",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/the-magical-mansuang-in-jakarta-1_169.jpeg?w=650&q=90",
        "tags": [
          "the magical mansuang in jakarta",
          "the magical mansuang",
          "mansuang",
          "thai",
          "selebriti"
        ],
        "article": "Para bintang film Thailand ManSuangberjanji untuk kembali ke Indonesia. Hal tersebut diungkapkan Apo Nattawin, Mile Phakphum, Bas Asavapatr, dan Tong Thanayut sebelum menutup The Magical ManSuang in Jakartapada Sabtu (11 11). Sambutan hangat dari fan disebut membuat para bintang sangat bahagia. Sehingga, mereka berjanji bakal kembali ke Indonesia.    'Ini kedatangan ke Jakarta paling membahagiakan bagi saya. Terima kasih buat kebaikan fan bagi kami semua. Itu membuat kami ingin datang sekali lagi ke Indonesia. I love you,' kata Tong. Begitu pula dengan Bas Asavapatr yang baru pertama kali ke Indonesia. Menurutnya, para fan dalam The Magical ManSuang in Jakarta termasuk dari proyek sebelumnya membuatnya tak akan bisa melupakan itu semua. 'Saya tidak pernah janji untuk hal yang tak bisa saya tepati, tapi saat ini saya janji untuk kembali ke Indonesia,' kata Bas.     Dalam kesempatan itu, Apo juga mengatakan kemeriahan dari fan membuat dirinya bersama tiga bintang lainnya merasa Jakarta merupakan 'kota yang begitu asyik, terlebih lagi itu menjadi kesempatan pertama mereka secara grup mempromosikan proyek terbaru. 'Bahagia banget datang ke sini secara personal. Terima kasih buat dukungannya dan janji akan sering-sering datang ke Indonesia,' ujar Apo. Mile, sebelum menutup fan meeting tersebut, kembali berterima kasih kepada seluruh penggemar karena dukungan yang tiada henti sehingga mereka bisa lanjut menghadirkan konten-konten berkualitas lainnya.  'Terima kasih karena bisa membuat kita semua bertemu di sini. Terima kasih atas support-nya sehingga punya semangat produksi berkualitas untuk kalian semua,' tutur Mile. Kedatangan Apo Nattawin, Mile Phakphum, Bas Asavapatr, dan Tong Thanayut dalam The Magical ManSuang in Jakarta, selain menyapa langsung fan di Indonesia, untuk mempromosikan film terbaru mereka ManSuang. ManSuang adalah film retro investigatif berlatar 1850-an. Kisahnya menceritakan masa pemerintahan ketiga Raja Thailand sekaligus mengungkap seluk-beluk klub malam, sebuah dunia di mana kesenangan menyatu dengan perebutan kekuasaan, penyerangan, fitnah, dan pengkhianatan. Film tersebut sesungguhnya belum tayang secara resmi di Indonesia. Para bintang meyakinkan film itu bakal tayang sehingga lebih banyak lagi fan bisa menyaksikan proyek terbaru mereka. 'Hitung-hitung di 2024 ya,' jawab Mile ketika ditanya perkirakan penayangan ManSuang di Indonesia."
      }
    },
    {
      "id": 9,
      "title": "INFOGRAFIS: RS Al Shifa Gaza yang Dikepung Drone-Tank Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112205140-123-1023259/infografis-rs-al-shifa-gaza-yang-dikepung-drone-tank-israel",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 20:58 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "palestina",
          "gaza",
          "rs al shifa"
        ],
        "article": "RS Al Shifa dikepung drone hingga tank Israel menyusul gempuran tentara Zionis yang terus menargetkan RS di Jalur Gaza Palestina. "
      }
    },
    {
      "id": 10,
      "title": "PDIP ke Jokowi: Kalau Mau Cawapres Lain Mestinya Izin Dulu ke Megawati",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112200506-617-1023250/pdip-ke-jokowi-kalau-mau-cawapres-lain-mestinya-izin-dulu-ke-megawati",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/puan-maharani-megawati-soekarnoputri-dan-jokowi-di-puncak-peringatan-bulan-bung-karno-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "pdip",
          "megawati soekarnoputri",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua DPP PDIP Ahmad Basarah menyebut Presiden Joko Widodo (Jokowi) mestinya menyampaikan calon yang didukungnya kepada Megawati Soekarnoputrisebagai Ketua Umum partai berlambang banteng. Mulanya, Basarah membahas cara politik Megawati yang memegang teguh prinsip kehidupan berbangsa dan bernegara yang salah satunya terkait nilai berdemokrasi dan berhukum. Megawati, kata Basarah, membedakan masalah partai politik dan masalah kenegaraan. Ia menegaskan bahwa Megawati hingga saat ini tetap memposisikan Jokowi sebagai Presiden Indonesia. Basarah turut menyinggung momen Megawati menangis saat membela Jokowi yang dicaci maki.   'Maka sampai detik ini bu Mega menghormati pak Jokowi sebagai Presiden Republik Indonesia dan melarang kader-kader PDIP siapapun dia untuk melakukan tindakan-tindakan, perkataan-perkataan, ucapan-ucapan yang menyerang kewibawaan pak Jokowi sebagai seorang presiden. Itu tegas,' ujar Basarah di Posko Kemenangan Ganjar-Mahfud, Minggu (12 11).  Lalu, Basarah menegaskan Megawati memiliki hak untuk mengusung capres-cawapres dari PDIP karena duduk sebagai ketua umum. Ia lantas menyinggung posisi Jokowi sebagai kader kebanggaan PDIP. Menurut Basarah, Jokowi mestinya mengerti mandat Kongres soal pengusungan capres-cawapres berada di tangan Megawati. 'Maka ketika pak Jokowi kemudian menginginkan calon presiden (capres) dan calon wakil presiden (cawapres) yang lain mestinya secara etika organisasi beliau menyampaikan dahulu hal ini kepada bu Megawati sebagai ketua umum PDIP. Karena itulah aturan mainnya berpartai,' jelas Basarah. 'Maka kalau bicara berkomunikasi dengan bu Megawati dalam konteks kepartaian, seharusnya secara aturan organisasi kepartaian dan secara etika kepartaian yang menyampaikan atau setidak-tidaknya mendiskusikan tentang calon presiden lain yang mungkin diusulkan atau diinginkan oleh pak Jokowi didiskusikan dikonsultasikan dengan ibu Megawati,' sambung dia. "
      }
    }
  ]
}