{
  "page": 389,
  "main_url": "https://www.cnnindonesia.com/indeks/2/389",
  "time": "2023-12-08 05:59:34.249662",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Penikaman Berujung Kerusuhan dan Demo Anti-Imigran di Irlandia",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124085454-139-1028344/video-penikaman-berujung-kerusuhan-dan-demo-anti-imigran-di-irlandia",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:10 WIB",
        "media_url": null,
        "tags": [
          "kerusuhan",
          "irlandia",
          "penikaman",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Protes disertai kerusuhan terjadi di Dublin, Irlandia usai tragedi penusukan yang melukai lima orang termasuk tiga balita. Kerusuhan ini terjadi di dekat lokasi penikaman pada Kamis (23 11) malam beberapa jam setelah insiden. Massa meneriakkan slogan anti-imigran, membakar mobil dan bus hingga menjarah toko-toko. Seorang pria berusia sekitar 50 tahun yang diduga sebagai tersangka telah diamankan pihak kepolisian. Polisi juga memperingati banyaknya misinformasi yang disebarkan soal kewarganegaraan pelaku."
      }
    },
    {
      "id": 2,
      "title": "Ketua KPK Firli Bahuri Ajukan Praperadilan Lawan Polda Metro Jaya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124165449-12-1028626/ketua-kpk-firli-bahuri-ajukan-praperadilan-lawan-polda-metro-jaya",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/02/pelantikan-pegawai-kpk-1_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "pemerasan pimpinan kpk",
          "pemerasan syl",
          "ketua kpk firli bahuri tersangka",
          "firli bahuri tersangka pemerasan"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) FirliBahurimengajukan Praperadilan ke Pengadilan Negeri (PN) Jakarta Selatan karena keberatan ditetapkan Polda Metro Jaya sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo(SYL). Praperadilan diajukan Firli pada Jumat, 24 November 2023. Permohonan tersebut telah teregister dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL. Tergugat dalam permohonan ini adalah Kapolda Metro Jaya Irjen Pol Karyoto. 'Petitum: belum dapat ditampilkan,' demikian dilansir dari laman Sistem Informasi Penelusuran Perkara (SIPP) PN Jakarta Selatan, Jumat (24 11).   Sidang perdana akan digelar pada Senin, 11 Desember 2023. Firli diumumkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap SYL oleh Polda Metro Jaya pada Rabu (22 11) tengah malam. Penetapan tersangka itu dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu, 22 November 2023 malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah bukti juga telah disita. Di antaranya 21 telepon seluler, 17 akun email, empatflashdisk, dua sepeda motor, tiga kartu e-money, satu kunci mobil Toyota Land Cruiser dan beberapa bukti lainnya. Ada pula barang bukti berupa uang yang disita sejumlah Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat. Firli akan dipanggil kembali untuk diperiksa dalam kapasitasnya sebagai tersangka pada pekan depan. Setelah menjadi tersangka, Firli tidak mengundurkan diri dan masih berkantor di KPK."
      }
    },
    {
      "id": 3,
      "title": "Hasil China Masters: Leo/Daniel Kalah, Indonesia Sisa Pram/Yere",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124165737-170-1028627/hasil-china-masters-leo-daniel-kalah-indonesia-sisa-pram-yere",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/leo-rolly-carnandodaniel-marthin-5_169.jpeg?w=650&q=90",
        "tags": [
          "hasil china masters",
          "hasil china masters 2023",
          "leo rolly carnando/daniel marthin",
          "leo/daniel",
          "china masters",
          "china masters 2023",
          "badminton"
        ],
        "article": "Ganda putra Indonesia Leo Rolly Carnando Daniel Marthingagal melaju ke babak semifinalChina Masters 2023 usai dikalahkan unggulan pertama Satwiksairaj Rankireddy Chirag Shetty di Shenzhen Bay Gymnasium, China, Jumat (24 11). Leo Daniel kalah 17-21 dan 14-21 dari ganda putra India unggulan pertama China Masters 2023 itu. Leo Daniel sebenarnya memberi perlawanan cukup sengit sejak game pertama. Setelah tertinggal 9-11 di interval, Leo Daniel tampil impresif hingga sukses menyamakan kedudukan hingga ke posisi 14-14. Sayang di momen krusial Leo Daniel seperti kehilangan fokus dan sering melakukan kesalahan hingga kalah 17-21.    Di game kedua, penampilan Leo Daniel semakin menurun. Hal itu dimanfaatkan Rankireddy Shetty untuk unggul hingga 11-7 atas Leo Daniel di interval. Usai interval permainan Leo Daniel tidak berubah. Dua kesalahan Leo Daniel akhirnya memastikan kemenangan Rankireddy Shetty 21-14 di game kedua. Kekalahan Leo Daniel membuat wakil Indonesia sisa Pramudya Kusumawardana Yeremia Erich Yoche Yacob Rambitan. Pram Yere akan tampil di babak perempat final China Masters 2023 melawan Chen Bo Yang Liu Yi dari China malam ini.  Wakil Indonesia sudah banyak bertumbangan sejak babak 16 besar China Masters 2023 kemarin, Kamis (23 11). Total ada tujuh wakilIndonesia yang kalah di babak 16 besar, termasuk Gregoria MariskaTunjung, Anthony Ginting, Mohammad Ahsan HendraSetiawan, dan Fajar Alfian Muhammad Rian Ardianto. "
      }
    },
    {
      "id": 4,
      "title": "Israel Tembaki Warga Gaza saat Gencatan Senjata, 15 Orang Terluka",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124163707-120-1028610/israel-tembaki-warga-gaza-saat-gencatan-senjata-15-orang-terluka",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/warga-gaza-pulang-ke-rumah-gencatan-senjata-hari-pertama-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "perang israel palestina",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas",
          "gencatan senjata israel-hamas",
          "jalur gaza"
        ],
        "article": "Salah satu saksi mata di Gaza mengatakan pasukan Israel meluncurkan tembakan ke arah warga Palestina yang pulang ke rumah di hari pertama gencatan senjata, Jumat (24 11). Jurnalis Middle East Eye Maha Hussaini mengungkapkan sekitar dua jam setelah gencatan senjata diterapkan tentara Israel menembaki warga Palestina untuk mencegah mereka pulang ke rumah. 'Pasukan Israel menembaki warga Palestina yang mencoba pulang ke rumah mereka di timur Maghazi, Gaza Tengah,' kata Hussaini, dikutip Middle East Eye.   Dia kemudian berujar, 'Saya berdiri di balkon rumah pengungsi, dan saya bisa mendengar senapan mesin Israel di timur.'  Menurut laporan Haaretz, 15 warga Palestina yang mencoba pulang ke rumah mengalami luka-luka imbas serangan Israel. Gencatan senjata di Gaza sendiri mulai efektif berlaku hari ini (24 11) mulai pukul 07.00 waktu setempat atau 12.00 WIB. Beberapa jam usai kesepakatan dimulai, warga Gaza mulai pulang ke rumah mereka. Dalam video yang beredar di media tampak laki-laki, perempuan, dan anak-anak memadati jalan-jalan. Banyak di antara mereka yang menggunakan jaket tebal. Beberapa yang lain juga membawa perlengkapan seperti kasur dan tas.  Kesepakatan Israel-Hamas mencakup jeda pertempuran selama empat hari, 200 truk bantuan kemanusiaan masuk ke Gaza setiap hari, dan pertukaran sandera dari Gaza dan Israel. Menyoal pertukaran sandera ini, kedua pihak sepakat tahanan yang akan dilepas dari Gaza sebanyak 50, dan 150 warga Palestina yang dipenjara Israel. Pertukaran tahanan akan berlangsung bertahap. Di tahap pertama, terdapat 13 orang dari Gaza dan 39 tahanan Palestina di Israel akan dibebaskan. Gencatan senjata itu muncul setelah 49 hari Israel melancarkan agresi ke Palestina. Sepanjang operasi, mereka menyerang warga dan objek sipil. Imbas serangan Israel, 14.800 jiwa, mayoritas anak dan perempuan, meninggal di Palestina.   "
      }
    },
    {
      "id": 5,
      "title": "Ganjar soal Gemoy Prabowo: Itu Strategi Beliau",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124160311-617-1028580/ganjar-soal-gemoy-prabowo-itu-strategi-beliau",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024",
          "gemoy",
          "capres 2024"
        ],
        "article": "Calon presiden nomor urut 3, Ganjar Pranowomerespons citra gemoy yang belakangan disematkan ke calon presiden nomor urut 2,Prabowo Subianto. 'Itu strateginya beliau. Strategi, kan semua boleh membuat strategi,' kata Ganjar usai berkunjung ke kediaman Wapres ke-11 RI Boediono di Jalan Jambu 11 A, Gondangdia, Menteng, Jakarta Pusat, Jumat (24 11).    Ganjar sempat memperlihatkan pose tangan mengepal ke bawah saat ditanya awak media mengenai starteginya. 'Kayak gini,' kata Ganjar sambil tertawa. Prabowo sering tampak berjoget di hadapan khalayak ramai dalam berbagai agenda. Jogetnya itu belakangan disebut sebagai 'joget gemoy'. Kata 'gemoy' dikenal sebagai sebutan untuk kata 'gemas'. PAN, salah satu partai pendukung Prabowo, mengajak masyarakat merayakan pilpres dengan gembira lewat joget gemoy. Bahkan, mereka mengunggah video tutorial joget gemoy ala Prabowo tersebut.  Baru-baru ini, sebuah video yang menampilkan beberapa orang berjoget dengan logo PAN terpampang di bagian belakang jadi viral. Lalu, ada momen Prabowo dan cawapresGibran Rakabuming dalam pengambilan nomor urut capres-cawapres beberapa waktu lalu. Ketua DPP PANZita Anjani mengatakan video itu telah ditonton lebih dari 7 juta kali."
      }
    },
    {
      "id": 6,
      "title": "Jeka Saragih: Saya Susah Ubah Sikap Tengil",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124160557-178-1028583/jeka-saragih-saya-susah-ubah-sikap-tengil",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/jeka-saragih-menang-ko-di-ufc-1_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "tengil"
        ],
        "article": "Petarung UFCasal Indonesia, Jeka Saragih, mengaku sulit mengubah sikap tengil yang sering ditunjukkannya. Jeka mengatakan sikat tengil itu muncul karena sering dibully saat masih remaja. Sikap tengil ditunjukkan Jeka Saragih sepanjang UFC Vegas 82 melawan Lucas Alexander mulai dari timbang badan hingga bertarung di octagon, akhir pekan lalu. Ketika timbang badan, Jeka menunjukkan gestur memberi kepalan tangan ke arah Alexander. Usai menang KO, petarung 28 tahun itu joget-joget di atas octagon saat Alexander terkapar.   'Saya sih ingin mengubah sikap tengil saya di atas octagon, tapi susah,' ujar Jeka Saragih di Jakarta, Jumat (24 11). Jeka mengatakan sikap tengil yang dimilikinya sudah muncul sejak masih remaja. Petarung asal Simalungun, Sumatera Utara, itu mengaku sering dibully. 'Memang dari dulu [tengil], gara-gara saya sering kena bully di sekolah dulu. Saya dari kampung ke sekolah itu harus ngekost. Tahulah anak kos, kalau pernah merasakan anak kost, pasti pernah merasakan dibully, dikompas, dipalak. Orang mau merokok, kita yang beli rokok,' ujar Jeka.  'Jadi saya jadi rasa tengil itu kadang timbul dari situ juga, kaya dikecilkan terus. Kampung saya itu kan jauh dari kemajuan, banyak ketertinggalan, jadi itu membuat membangun semangat saya,' ucap Jeka. Sikap tengil itu kemudian dibawa Jeka Saragih ke dunia UFC. Jeka mengaku hal itu dilakukannya untuk membuktikan bahwa petarung dari Indonesia juga bisa berprestasi di UFC. 'Saya harus buktikan saya itu layak di UFC ini, dan layak saya berkompetisi di sini. Seperti itu cara saya membangun semangat. Kalau bisa masyarakat Indonesia harus begitu kepada petarung-petarung Indonesia. Yakinkan aja bahwa dia itu bisa, pasti tenaga dia dari 10 persen jadi 1.000 persen,' kata Jeka. "
      }
    },
    {
      "id": 7,
      "title": "5 Rekomendasi Konser & Gig Akhir Pekan, Joyland Festival Jakarta 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124142652-227-1028539/5-rekomendasi-konser-gig-akhir-pekan-joyland-festival-jakarta-2023",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konser musik",
          "festival musik",
          "musik"
        ],
        "article": "Sejumlah pertunjukanmusik akan hadir untuk menjadi pilihan hiburan akhir pekan Anda di penghujung November 2023. Lewat deretan penampil lokal dan mancanegara, Joyland Festival 2023 yang digelar di GBK Baseball Stadium, Senayan, Jakarta Pusat, menjadi salah satu yang dinanti pada akhir pekan ini. Selain itu, Panggung Pinggiran digelar selama dua hari, 25-26 November mendatang, di Taman Ismain Marzuki, Jakarta Pusat. Panggung Pinggiran akan menghadirkan sejumlah musisi, seperti Endah N' Rhesa, Silampukau, hingga Mother Bank.    Joyland Festival 2023helatan edua tahun ini bakal digelar di GBK Baseball Stadium, Jakarta Pusat, pada 24-26 November. Hari pertama pada Jumat (24 11), Joyland bakal menghadirkan band alternatif rock Mew sebagai penampil utamanya. Selain itu, hari pertama juga bakal diramaikan oleh musisi internasional lainnya, seperti Last Dinosaurs, EAJ, Benny Sings, hingga Kamaal Williams.   Keesokan harinya, Joyland Festival 2023 akan dibuka oleh deretan penampil internasional, seperti Luby Sparks, Homeshake, dan Glass Beams. Malam harinya semakin diramaikan oleh para headliner yang dinanti, yakni Fleet Foxes, Squid, dan Bloc Party. Menutup helatan ini, band post-punk kawakan Interpol akan tampil di hari pamungkas, Minggu (26 11). Tak hanya itu, deretan frontwoman based groups, seperti The Beths, Alvvays, hingga Otoboke Beaver juga bakal tampil di malam penutup Joyland Festival 2023 di Jakarta. Di luar para penampil mancanegara, Joyland Festival 2023 juga menghadirkan sejumlah musisi lokal, seperti Bernadya pada hari pertama, Thee Marloes di hari kedua, hingga unit punk Dongker dan Leipzig pada hari ketiga.  [Gambas:Instagram]  Junho 2PM akan menggelar fan meeting solo pertama di Indonesia pada Sabtu (25 11) di ICE BSD City Hall 5, Banten. Acara itu menjadi bagian dari rangkaian tur bertajuk Lee Junho 1st Fanmeeting Tour. Jakarta menjadi kota yang akan disambangi Junho 2PM usai mengadakan sejumlah fan meeting. Ia sebelumnya bakal melawat ke Taipei, Macau, Manila, hingga Kuala Lumpur. Setelah singgah di Jakarta pada 25 November, bintang serial King the Land itu akan mengunjungi Hong Kong, Singapura, dan Bangkok. Rangkaian tur fan meeting itu digelar mulai 14 Oktober hingga 10 Desember mendatang. Junho The Moment 2023 menjadi fan meeting perdana yang diadakan Lee Jun-ho. Namun, ia sudah beberapa kali tampil di Indonesia dalam konser bersama boygroup 2PM.  [Gambas:Instagram]  Lanjut ke sebelah... "
      }
    },
    {
      "id": 8,
      "title": "Stafsus Jokowi Sebut Firli Diberhentikan Tetap jika Sudah Terdakwa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124114004-12-1028416/stafsus-jokowi-sebut-firli-diberhentikan-tetap-jika-sudah-terdakwa",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-penuhi-penggilan-dewas-6_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri",
          "ketua kpk firli bahuri tersangka",
          "jokowi",
          "firli bahuri tersangka",
          "pemerasan pimpinan kpk"
        ],
        "article": "Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan pemberhentianFirli Bahuri dari jabatan Ketua Komisi Pemberantasan Korupsi (KPK) dilakukan setelah berstatus terdakwa. Firli akan diberhentikan sementara dari jabatannya karena status tersangka kasus pemerasan. Menurut Ari, hal itu akan berubah jika sudah ada dakwaan.    'Dalam undang-undang juga sudah diatur ketika sudah jadi terdakwa misalnya, ada perubahan status terhadap pemberhentian sementara nanti,' kata Ari di Kantor Kementerian Sekretariat Negara, Jakarta, Jumat (24 11). Pasal 32 ayat (1) Undang-Undang Nomor 19 Tahun 2019 mengatur tujuh alasan pemberhentian pimpinan KPK. Salah satu alasan yang diatur adalah 'menjadi terdakwa karena melakukan tindak pidana kejahatan'. Saat ini, istana masih memproses pemberhentian sementara Firli Bahuri. Ari berkata Jokowi akan menerbitkan keppres dalam waktu dekat.  'Rancangan keppres ini disiapkan, akan segera diajukan kepada Bapak Presiden pada kesempatan pertama,' ucap Ari. Ia menambahkan, 'Rencananya malam hari nanti beliau akan mendarat di Jakarta.' Ketua KPK Firli Bahuri menyandang status tersangka dalam kasus pemerasan. Ia diduga memeras mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) terkait kasus suap di Kementerian Pertanian. Polda Metro Jaya menyebut Firli terancam hukuman maksimal penjara seumur hidup. Ia diduga melanggar pasal 12E dan atau pasal 12B dan atau pasal 11 UU Tipikor juncto pasal 65 KUHP. "
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Penampakan Truk Bantuan Kemanusiaan Mulai Memasuki Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124164426-124-1028613/video-penampakan-truk-bantuan-kemanusiaan-mulai-memasuki-jalur-gaza",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:48 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "israel palestina",
          "konflik israel palestina",
          "jalur gaza",
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Truk yang membawa bantuan kemanusiaan mulai memasuki Jalur Gaza, Jumat (24 11). Bantuan itu memasuki Gaza dari Mesir dan melewati perbatasan Rafah. Pemerintah Mesir menyebut 130 ribu liter solar dan empat truk gas akan dikirim setiap hari ke Gaza. Selain itu akan ada setidaknya 200 truk bantuan yang akan memasuki Gaza selama gencatan senjata. Bantuan bisa masuk ke Gaza setelah Israel dan Hamas sepakat melakukan gencatan senjata selama empat hari. Gencatan senjata ini menghentikan perang 49 hari yang sudah dimulai sejak 7 Oktober lalu. Akibat perang itu, 14.800 warga meregang nyawa dan setengah di antaranya adalah perempuan dan anak-anak."
      }
    },
    {
      "id": 10,
      "title": "Belanja Online Warga RI Tembus Rp42 T Sebulan, Lapak Fesyen Berjaya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124163941-92-1028611/belanja-online-warga-ri-tembus-rp42-t-sebulan-lapak-fesyen-berjaya",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/11/lonjakan-pembelian-kala-harbolnas-1212-3_169.jpeg?w=650&q=90",
        "tags": [
          "belanja online",
          "e-commerce"
        ],
        "article": "Transaksi belanja onlineyang dilakukan warga Indonesia selama Oktober 2023 tembus Rp42,2 triliun. Lapak fesyen paling laris. Deputi Gubernur Bank Indonesia (BI) Filianingsih Hendarta mengatakan nominal transaksi itu naik 10,69 persen secara bulanan (month to month mtm) alias 4,99 persen year on year (yoy). Jumlah tersebut mencakup 361,54 juta transaksi, di mana melesat 8,13 persen mtm atau 32,04 persen secara tahunan.   'Kategori produk paling tinggi itu ada tiga, teratas fesyen, personal care dan kosmetik, dan juga rumah tangga dan kantor,' rinci Fili dalam konferensi pers virtual, Kamis (23 11).  Menurutnya, ada dua faktor utama tren belanja di e-commerce terus meningkat. Pertama, penerimaan masyarakat Indonesia terhadap budaya belanja di toko online yang semakin luas. Kedua, ada beragam promo di tanggal-tanggal kembar yang turut meningkatkan penjualan di toko online. Gubernur BI Perry Warjiyo menyebut mereka memang menganalisis tren belanja warga Indonesia di e-commerce. Setidaknya ada dua temuan yang didapatkan Perry Cs. Pertama, ia menyebut transaksi di toko online meningkatkan percepatan perputaran uang. Dengan kata lain, efisiensi dan produktivitas masyarakat juga meningkat.  'Kalau dulu kan orang belanja perlu keluar, ke toko dan sebagainya, itu volume transaksinya perlu waktu. Ini bisa lebih cepat sehingga perputaran uang dan transaksinya lebih cepat, apalagi dengan QRIS dan BI Fast,' jelas Perry. 'Kedua, dari sisi harga itu juga menurun (lebih murah) dengan transaksi di e-commerce sehingga ini juga mendukung pengendalian inflasi, khususnya harga barang-barang kebutuhan sehari-hari. Jadi, komponen barang yang diperdagangkan di e-commerce itu juga mendukung pengendalian inflasi karena harganya bisa lebih murah,' tutupnya.  "
      }
    }
  ]
}