{
  "page": 870,
  "main_url": "https://www.cnnindonesia.com/indeks/2/870",
  "time": "2023-12-08 07:03:44.538001",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Prancis U-17 Siap Adu Fisik di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108195005-146-1021738/video-prancis-u-17-siap-adu-fisik-di-piala-dunia-u-17",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:03 WIB",
        "media_url": null,
        "tags": [
          "timnas u-17 prancis",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Timnas Prancis U-17 menggelar latihan di Stadion Soemantri Brodjonegoro, Jakarta, pada Rabu (8 11), sebagai persiapanPiala Dunia U-17 2023. Sesi latihan sore hari itu dimulai pada pukul 16.30 WIB. Nampak pelatih Prancis U-17 Jean Luc Vannuchi memimpin anak asuhnya ke lapangan untuk memulai program. Tim muda Les Bleus mengawali sesi latihan dengan peregangan. Sedangkan kiper langsung dipisahkan dari rekan-rekan setimnya untuk mendapat program khusus.  Pada 15 menit awal sesi latihan, intensitas yang diberikan pelatih ke para pemain terbilang ringan. Setelah pemanasan, seluruh pemain langsung diminta berlari sprint di separuh lapangan. Suasana latihan Prancis terlihat lebih menyenangkan dibandingkan tim lain. Ini terlihat dari beberapa pemain yang menyempatkan bergurau satu sama lain sambil tetap fokus menyerap arahan pelatih. Striker andalan Prancis U-17, Mathis Lambourde juga terlihat rileks di sesi latihan. Pemain yang mencatat debut di Ligue 1 dan Europa League bersama Stade Reims itu nampak santai dalam menjalani latihan. Prancis bergabung di Grup E pada babak penyisihan Piala Dunia U-17 2023. Mereka akan bersaing dengan Burkina Faso, Korea Selatan, dan Amerika Serikat. Runner-up Piala Eropa U-17 2023 itu akan mengawali perjalanan dengan menghadapi Burkina Faso di Jakarta International Stadium (JIS) pada Minggu (12 11)."
      }
    },
    {
      "id": 2,
      "title": "Mengintip Rupa Tenun di Tangan 15 Desainer dan Jenama Tanah Air",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108160605-277-1021617/mengintip-rupa-tenun-di-tangan-15-desainer-dan-jenama-tanah-air",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "cita tenun indonesia",
          "cti",
          "tenun",
          "kain",
          "fashion"
        ],
        "article": "Tenunsemakin indah saat berada di tangan yang tepat. Sebanyak 15desainer dan jenama tanah air memamerkan kreasinya dengan tenun di gelaran Langgam 15 yakni perayaan 15 tahun Cita Tenun Indonesia (CTI). CTI, organisasi nirlaba pencinta tenun, telah berusia 15 tahun. Dalam puncak perayaan hari jadinya, sebanyak 15 desainer dan jenama digandeng untuk menunjukkan kreasi mereka dengan tenun. Tenun-tenun yang digunakan merupakan tenun hasil program binaan dan pengembangan CTI di berbagai wilayah di Indonesia. Ada pun desainer dan jenama yang turut ambil bagian dalam gelaran ini yakni, Priyo Oktaviano, Wilsen Willim, Eridani, Danjyo Hiyoji, Auguste Soesastro, Didi Budiardjo, Koyko, Sebastian Gunawan, Chossy Latu, Ari Seputra, Denny Wirawan, Mel Ahyar, Era Soekamto, Danny Satriadi, dan Yogie Pratama.   Sambas, Kalimantan Barat menyimpan keindahan tenun khasnya. Didi Budiardjo bermain dengan tenun Lunggi atau songket Sambas. Sebanyak dua look busana memiliki warna dominan warna salmon dan benang-benang emas yang membentuk motif flora. Dengan siluet Atasan lengan panjang dan dress, tenun pun terlihat modern dan elegan.  Sementara Auguste Soesastro menggunakan tenun cual atau ikat lungsi Sambas. Tetap pada ciri khasnya, ia menghadirkan busana 'clean cut' dengan siluet blazer, celana panjang dan tunik dengan potongan 'mules' yang lembut tapi tetap kokoh. Di tangan Sebastian Gunawan, tenun ikat Garut berubah jadi look busana bernuansa Eropa. Ia membawakan dua look berupa midi dress dan A-line dress. Penggunaan material lace untuk melapisi tenun rupanya tidak membuat tenun berwarna kuning cerah ini tidak kehilangan pesonanya. Chossy Latu dan Eridani dengan jenama Eri didapuk untuk mengelola tenun dari Sumatera. Chossy menggunakan tenun songket Halaban dari Sumatera Barat. Songket berwarna hijau dan biru disulap jadi outer dengan aksen fringe putih. Untuk mengimbangi gemerlap songket, ia memadukannya dengan bawahan beraksen 'bling-bling'. Kemudian Eridani menyusul dengan kreasi tenun songket Palembang, Sumatera Selatan. Songket pun diolah atasan dan outer. Warnanya yang begitu tajam yakni coklat, biru, dan ungu mampu menghadirkan karakter busana yang berani.  Terbang ke Sulawesi ada desainer Danny Satriadi dan Yogie Pratama. Danny mengelola tenun Sobi dari Sulawesi Tenggara, sementara Yogie bereksperimen dengan tenun Sobi dari Sengkang, Sulawesi Selatan. Meski sama-sama tenun Sobi, karakter keduanya jauh berbeda. Tenun Sobi dari Sulteng lebih berwarna di mana Danny menggunakan tenun berwarna coklat-hijau dan terakota. Dengan siluet luaran, ia membuat motif tenun makin menonjol berkat aksen manik dan batuan. Sementara itu, Yogie mengolah tenun Sobi dari Sengkang dengan warna dasar hitam dan motif warna-warni berukuran mini. Namun dengan look berupa tube dress panjang, tenun kian elegan. "
      }
    },
    {
      "id": 3,
      "title": "Beragam Inovasi di Krenova Klaten 2023: Es Krim hingga Motor Listrik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108195626-293-1021742/beragam-inovasi-di-krenova-klaten-2023-es-krim-hingga-motor-listrik",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/adv-3_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Lomba Krenova Kabupaten Klaten Tingkat Pelajar 2023 sudah mencapai puncaknya. Sebanyak 15 peserta adu gagasan dan inovasi di final lomba Krenova yang dihelat di Pendapa Ageng Klaten, Rabu (8 11). Adapun para peserta yang mengikuti lomba ini berasal dari Surakarta, Boyolali, Sukoharjo, Karanganyar, Wonogiri, Sragen, dan Klaten (Subosukawonosraten). Dalam lomba ini berbagai inovasi hasil kreativitas para pelajar ditampilkan. Mulai dari ice cream penambah zat besi, sabun dari tanaman, hingga motor listrik. Banyaknya inovasi yang ditampilkan menjadi perhatian Sekretaris Daerah Klaten, Jajang Prihono, yang hadir membuka Krenova Kabupaten Klaten Tingkat Pelajar 2023. Ia menyampaikan karya yang dibawakan oleh peserta dinilai bisa memajukan di berbagai bidang yang memiliki banyak manfaat. 'Luar biasa, ternyata anak-anak tingkat SMP SMA punya kemampuan untuk menciptakan inovasi yang baru dan bermanfaat baik dari sisi teknologi, pramujamu, dan pangan. Kami yakin yg ditampilkan ini sesuatu yang baru dan memberi manfaat, tentu ini menjadi ajang yang bisa terus ditingkatkan ke depannya,' ungkapnya. Dalam sambutannya, Kepala Badan Perencanaan Pembangunan dan Penelitian Pengembangan Daerah (Bappedalitbang) Kabupaten Klaten, Pandu Wirabangsa, menyampaikan tujuan lomba Krenova Tingkat Pelajar ini untuk mendorong kreativitas para siswa dalam menciptakan inovasi yang bermanfaat bagi khalayak. Ia berharap kegiatan ini dapat memacu generasi muda untuk terus menelurkan dan mengembangkan inovasi yang membawa manfaat bagi masyarakat dan bangsa. 'Saya sampaikan tujuan dari kegiatan ini adalah mendorong kesadaran pelajar untuk memiliki budaya kreatif dan inovatif sejak muda,' ucapnya. 'Kami ucapkan terima kasih atas dukungan dari berbagai pihak semoga kesempatan kali ini bisa menampilkan berbagai inovasi unggulan yang disampaikan oleh pelajar di Subosukawonosraten,' tambah dia. Berikut para juara lomba Kreanova Tingkat Pelajar Tahun 2023 : - Juara 1 Penyajian Jamu Tradisional J-JETSU (Sukoharjo 1) - Juara 2 Edora Ice Cream Pencegah Anemia (Surakarta) - Juara 3 Manjeda Solusi Ketersediaan Air Sehat Layak Konsumsi (Wonogiri) - Harapan 1 Motor Listrik & Alat Pembersih Sampah Otomatis (SMK Penda 2 Karanganyar) - Harapan 2 Pair Dry Pengering Sepatu (SMK Leonardo Klaten)."
      }
    },
    {
      "id": 4,
      "title": "Inovatif, Berikut 5 Pemenang Lomba Krenova Klaten 2023",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108200125-293-1021744/inovatif-berikut-5-pemenang-lomba-krenova-klaten-2023",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/adv-5_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Lomba Krenova Kabupaten Klaten tingkat pelajar tahun 2023 telah usai digelar di Pendapa Ageng Klaten, Rabu (8 11). Dari 15 peserta yang mengikuti lomba, tim dari SMPN 1 Delanggu berhasil meraih juara 1 dengan inovasi 'Pemanfaatan Minyak Jelantah Menjadi Lilin Aromaterapi Bunga Telang Ekstrak Jeruk Serai Pembasmi Nyamuk'. Juara kedua diraih oleh tim dari Surakarta dengan inovasi Edora Ice Cream Pencegah Anemia. Juara ketiga diraih oleh tim dari Wonogiri dengan inovasi Manjeda Solusi Ketersediaan Air Sehat Layak Konsumsi. Sementara itu, juara harapan 1 diraih oleh tim dari SMK Penda 2 Karanganyar dengan inovasi Motor Listrik & Alat Pembersih Sampah Otomatis. Juara harapan 2 diraih oleh tim dari SMK Leonardo Klaten dengan inovasi Pair Dry Pengering Sepatu. Sekda Klaten, Jajang Prihono, yang hadir membuka Krenova Kabupaten Klaten tingkat pelajar tahun 2023 menyampaikan karya yang dibawakan oleh Peserta dinilai bisa memajukan di berbagai bidang yang memiliki banyak manfaat. 'Luar biasa, ternyata anak-anak tingkat SMP SMA punya kemampuan untuk menciptakan inovasi yang baru dan bermanfaat baik dari sisi teknologi, pramujamu, dan pangan,' ujarnya. 'Kami yakin yang ditampilkan ini sesuatu yang baru dan memberi manfaat, tentu ini menjadi ajang yang bisa terus ditingkatkan kedepannya,' lanjut dia. Dalam sambutannya, Kepala Badan Perencanaan Pembangunan dan Penelitian Pengembangan Daerah (Bappedalitbang) Kabupaten Klaten, Pandu Wirabangsa, menyampaikan tujuan dari lomba Krenova tingkat pelajar ini untuk mendorong kreativitas pelajar dalam menciptakan inovasi yang bermanfaat bagi khalayak. Ia berharap kegiatan ini dapat memacu generasi muda untuk terus menelurkan dan mengembangkan inovasi yang membawa manfaat bagi masyarakat dan bangsa. 'Saya sampaikan tujuan dari kegiatan ini adalah mendorong kesadaran pelajar untuk memiliki budaya kreatif dan inovatif sejak muda,' kata dia 'Kami ucapkan terimakasih atas dukungan dari berbagai pihak semoga kesempatan kali ini bisa menampilkan berbagai inovasi unggulan yang disampaikan oleh pelajar di Subosukawonosraten,' pungkasnya."
      }
    },
    {
      "id": 5,
      "title": "Menkominfo Ajak Media Jaga Objektivitas & Kualitas di Masa Pemilu 2024",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231108192640-218-1021728/menkominfo-ajak-media-jaga-objektivitas-kualitas-di-masa-pemilu-2024",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bakti-kominfo_169.png?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "menkominfo",
          "budi arie setiadi",
          "pemilu 2024",
          "pemilu damai 2024"
        ],
        "article": "Penyelenggaraan Pemilihan Umum (Pemilu) Serentak 2024 akan segera digelar dalam hitungan bulan. Sebagai pilar keempat demokrasi, jurnalisme memiliki peran penting dalam menciptakan Pemilu Damai 2024. Dengan perkembanganzaman yang semakin cepat, teknologi sangat mempengaruhi keberlangsungan dunia jurnalisme. Karena ituMenteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadimeminta media di Indonesia mendukung dan menyukseskan gelaran Pemilu 2024. 'Kami meminta dukungan untuk menyukseskan gelaran Pemilu 2024 yang sudah di depan mata. Sebagai pilar keempat demokrasi, jurnalisme memiliki peranan penting dalam menciptakan Pemilu Damai 2024,' ungkap Budi Arie dalam Seminar Nasional Dewan Pers di Jakarta Selatan, Rabu (8 11).   Menkominfo mengajak insan pers menghadirkan pemberitaan terkait pemilu secara faktual, akurat, dan bermanfaat. Terutama untuk tetap menjaga objektivitas dan kualitas agar Pemilu tahun depan berlangsung aman dan damai. 'Saya meminta rekan-rekan untuk selalu memprioritaskan objektivitas dan kualitas pemberitaan, serta menghindari pemberitaan yang semata-mata mengedepankan sensasi,' tambahnya. Budi Arie lebih lanjut mengatakan, kehadiran platform digital juga telah mengubah pola masyarakat dalam mengonsumsi berita. 'Perubahan tersebut memunculkan kesenjangan kepercayaan publik antara media mainstream dan media sosial yang semakin tinggi,' ujarnya Menurut Menkominfo, saat ini beredar isu berkaitan dengan akses publik terhadap informasi yang berkualitas dan penurunan ketertarikan publik terhadap berita, dibanding konten media sosial yang makin aktraktif. Hal ini merupakan salah satu tantangan yang mesti dihadapi media. 'Ini merupakan sedikit dari berbagai tantangan kontemporer yang dihadapi dunia jurnalisme kita,' tandasnya. Merespons hal itu, lanjut Budi Arie, Pemerintah bersama Dewan Pers terus berupaya menghadirkan jurnalisme berkualitas. Salah satu upaya itu dilakukan lewat Rancangan Perpres Publisher Rights. 'Kita semua memahami bahwa proses Rancangan Perpres Publisher Rights terus bergulir, sebagai ikhtiar kita semua untuk menjaga keberlangsungan jurnalisme yang berkualitas,' ujar Menkominfo. Adapun saat ini, Kementerian Kominfo bersama Kementerian Sekretariat Negara juga terus berupaya agar Rancangan Perpres tersebut dapat segera diselesaikan. 'Kami mohon dukungan rekan-rekan semua agar proses yang sedang berlangsung dapat berjalan lancar dan membawa hasil positif untuk industri pers kita,' pungkasnya."
      }
    },
    {
      "id": 6,
      "title": "Profil Rashida Tlaib Anggota DPR AS Disanksi Gegara Bela Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108194112-134-1021735/profil-rashida-tlaib-anggota-dpr-as-disanksi-gegara-bela-palestina",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anggota-dpr-as-rashida-tlaib-keturunan-palestina-1_169.jpeg?w=650&q=90",
        "tags": [
          "rashida tlaib",
          "palestina",
          "perang hamas vs israel",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "amerika serikat",
          "as",
          "kongres as"
        ],
        "article": "Anggota Dewan Perwakilan Amerika SerikatRashida Tlaibmenjadi sorotan lantaran lantang menyuarakan pembelaan terhadap Palestina yang masih digempur habis-habisan oleh Israel sejak 7 Oktober lalu. Padahal, AS terus berpihak pada Israel yang ogah melaksanakan gencatan senjata di Jalur Gaza meski korban tewas telah mencapai lebih dari 10.500 orang sejak 7 Oktober lalu.    DPR AS bahkan sepakat menjatuhkan sanksi censure atau kecaman terhadap Tlaib karena dianggap menyerukan penghancuran negara Israel dengan menggunakan slogan 'from the river to the sea' yang erat dengan dukungan terhadap Palestina. DPR AS menggelar pemungutan suara pada Selasa (7 11) untuk memutus sanksi censure terhadap politikus Partai Demokrat dan perwakilan dari wilayah Michigan itu. Kecaman pemerintah (censure) merupakan sanksi yang berlaku bagi presiden dan anggota Kongres yang tingkatnya satu level di bawah pemecatan. Sebanyak 234 anggota mendukung usulan pengecaman terhadap Tlaib ini, sementara itu 188 orang menentang gagasan tersebut. Ada 22 anggota DPR dari Partai Demokrat yang bahkan ikut-ikutan mendukung pengecaman Tlaib yang digagas oleh Partai Republik ini.  Lantas, siapakah Rashida Tlaib? Tlaib merupakan politikus Partai Demokrat yang telah tiga periode menjadi anggota Kongres AS. Saat ini, perempuan 47 tahun itu menjadi anggota perwakilan dari daerah Michigan. Melansir Al Jazeera,Tlaib menjadi perempuan keturunan Palestina pertama yang menjadi anggota Kongres AS. Tlaib juga menjadi satu dari dua perempuan Muslim pertama yang terpilih sebagai anggota Kongres AS. Satu perempuan Muslim lainnya yang berhasil duduk di jabatan itu ialah Ilhan Oman. Tlaib lahir di Detroit dari keluarga imigran kelas menengah ke bawah. Ia merupakan anak tertua dari 14 bersaudara. Ibu Tlaib ialah kelahiran Ramallah, Tepi Barat, dan sang ayah kelahiran Beit Hanina, Jerusalem Timur. Sebelum bermigrasi ke Negeri Paman Sam, ayah Tlaib sempat tinggal di Nicaragua.  Tlaib muda meraih gelar sarjana ilmu politik dari Wayne State University pada 1998. Setelah itu, ia melanjutkan studi dengan fokus mengambil jurusan hukum di Thomas M Cooley Law School. Tlaib memulai karir politiknya pada 2004 ketika ia magang di kantor anggota DPRD Michigan Steve Tobocman. Selagi magang, Tlaib pun turut mengambil ujian pengacara pada 2007. Ketika Tobocman menjadi ketua mayoritas di DPRD Michigan pada 2007, ia merekrut Tlaib menjadi salah satu stafnya. Pada 2008, Tobocman mendorong Tlaib untuk mencalonkan diri sebagai anggota DPRD Michigan untuk mengisi kursinya lantaran periode masa jabatan yang akan habis.  Tlaib menjadi perempuan Muslim pertama yang menjadi anggota DPRD Michigan pada 2012. Setelah meninggalkan DPRD, Tlaib bekerja di Sugar Law Center, badan hukum probono di Detroit yang menyediakan bantuan hukum untuk buruh. Pada 2018, Tlaib memenangkan satu kursi di DPR AS sebagai perwakilan dari Michigan. Di tahun yang sama, ia juga menjadi keturunan Palestina pertama yang menjadi anggota Kongres AS."
      }
    },
    {
      "id": 7,
      "title": "Ketua TPN Ganjar: Pilpres 2024 Dimulai dengan Luka Serius",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108193811-617-1021732/ketua-tpn-ganjar-pilpres-2024-dimulai-dengan-luka-serius",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/ketua-kadin-arsjad-rasjid_169.jpeg?w=650&q=90",
        "tags": [
          "arsjad rasjid",
          "tpn ganjar-mahfud",
          "pilpres 2024",
          "pemilu 2024",
          "mkmk",
          "mk"
        ],
        "article": "Ketua Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Arsjad Rasjidmengatakan Pilpres 2024 telah dimulai dengan luka serius buntut putusan MKMKyang membuktikan pelanggaran etik berat mantan Ketua MK, Anwar Usman. Arsjad menilai demokrasi Indonesia tengah mendung dan situasi berkabung. Menurutnya, sejarah akan mencatat bahwa pilpres ali ini dimulai dengan luka serius.    'Pada dasarnya MKMK menyatakan bahwa putusan MK nomor 90 lahir dari sebuah pelanggaran etik berat. Ini adalah mendung, masa berkabung untuk demokrasi kita,' kata Arsjad dalam jumpa pers di Kantor TPN, Kebon Sirih, Jakarta Pusat, Rabu (8 11). 'Artinya rakyat harus menerima proses demokrasi pilpres ini telah dimulai dengan luka serius, sejarah mencatat ini,' imbuhnya. Arsjad mengaku sedih putusan MKMK tak bisa menganulir putusan MK sebelumnya yang mengizinkan syarat capres cawapres dari unsur kepala daerah. Namun, ia mengaku tak mau terus berlarut dalam kondisi tersebut. Arsjad menyerukan kepada seluruh masyarakat untuk mengawasi proses demokrasi pada pemilu mendatang. Iameminta kepada masyarakat agar tak perlu takut terhadap berbagai bentuk tekanan yang mengancam demokrasi. 'Jangan takut, jangan takut terhadap tekanan-tekanan yang dihadapi. Kita akan back up dan berjuang bersama, kita berjuang bersama,' ujarnya.  Ketua MKMK Jimly Asshiddiqie menyatakan Anwar Usman terbukti melakukan pelanggaran etik berat dalam perkara uji materi terkait syarat capres cawapres dari unsur kepala daerah. Menurut Jimly, Anwar terbukti membuka ruang intervensi pihak luar dalam pengambilan putusan perkara nomor: 90 PUU-XXI 2023. Putusan ini dianggap telah memberi karpet merah bagi putra sulung Presiden Joko Widodo, Gibran Rakabuming Raka untuk maju sebagai calon wakil presiden mendampingi Prabowo Subianto. Anwar pun dijatuhi sanksi pencopotan dari jabatan Ketua MK. Namun, terdapat dissenting opinion atau pendapat berbeda dari majelis etik MKMK Bintan Saragih. Bintan menilai Anwar mestinya bukan hanya dicopot sebagai ketua, namun juga sebagai hakim konstitusi. Menurut Bintan, tak ada sanksi pemberhentian jika hakim konstitusi melakukan pelanggaran berat.   "
      }
    },
    {
      "id": 8,
      "title": "5 Perbedaan Manga dan Anime Attack on Titan Final Season Part 4",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108154726-220-1021598/5-perbedaan-manga-dan-anime-attack-on-titan-final-season-part-4",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "attack on titan",
          "attack on titan final season part 4",
          "anime",
          "manga",
          "hajime isayama",
          "nihon",
          "film"
        ],
        "article": "Artikel ini mengandung spoiler beberan... Attack on Titanbenar-benar tamat usai animenya tamat pada 4 November lalu menyusul manganya yang tutup buku terlebih dulu pada 2021. Anime Attack on Titan dinilai sangat setia dalam mengikuti cerita versi manga. Sehingga, tidak ada perbedaan signifikan dalam alur ceritanya.    Meski demikian, episode pemungkas Attack on Titan The Final Season Part 4 ternyata memiliki sedikit perbedaan dari karya aslinya. Salah satunya adalah percakapan terakhir antara Eren dengan salah satu sahabatnya, Armin. Hajime Isayama selaku kreator Attack on Titan memperbaiki dialog kedua karakter tersebut setelah dikritik oleh para penggemar.    Armin bertemu dengan Eren dalam sebuah memori setelah leher sahabatnya itu ditebas oleh Mikasa. Dalam memori itu, Eren menjelaskan kepada Armin alasannya melakukan Guncangan Bumi. Versi manga Attack on Titan, Armin kemudian kemudian berterima kasih kepada Eren karena rela menjadi penjahat demi menyelamatkan bangsa Eldia.  'Eren, terima kasih,' kata Armin dalam versi manga. 'Kamu menjadi pembunuh massal demi kami.' 'Aku berjanji tidak akan membiarkan kesalahan besar yang kamu buat menjadi sia-sia,' sambung Armin. Percakapan ini kemudian diperbaiki dan diperpanjang dalam versi anime. Eren menjelaskan rencananya untuk menginjak 80 persen umat manusia kepada Armin. Armin pun berusaha untuk menghentikan niat sahabatnya itu sebelum terlambat, tapi Eren mengatakan rencana itu sudah pasti akan terjadi. Armin tetap berterima kasih kepada Eren. Bukan karena sahabatnya menjadi pembunuh, tapi karena telah menunjukkan dunia luar di balik tembok pulau Paradis. 'Terima kasih Eren karena telah menunjukkan apa yang ada di balik tembok, karena telah menunjukkan kepadaku pemandangan ini,' kata Armin kepada Eren. Masih di momen Eren dan Armin mengobrol dalam memori. Obrolan sepasang sahabat itu terlihat selalu berubah latar dan waktu, dimulai dari ketika mereka masih bocah hingga remaja. Di momen terakhir, keduanya berbincang di tanah hasil injakan ribuan titan yang menewaskan manusia tanpa pandang bulu. Ini terlihat dalam versi manga.   Namun, versi anime menunjukkan pemandangan yang sedikit berbeda, yaitu hasil injakan kaki titan itu digenangi darah manusia yang menjadi korban Eren. Eren kemudian mengambil segenggam rambut dan tulang manusia. Ia tampak menyesali perbuatannya. Sedangkan Armin mengambil kerang yang kemudian diberikan kepada Eren dan berjanji untuk menyusul Eren di neraka. Lanjut ke sebelah..."
      }
    },
    {
      "id": 9,
      "title": "Presiden FIFA Soal Piala Dunia U-17: Terima Kasih Jokowi-Erick Thohir",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108191413-142-1021727/presiden-fifa-soal-piala-dunia-u-17-terima-kasih-jokowi-erick-thohir",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/kondisi-terkini-jis-jelang-piala-dunia-u-17-2023-7_169.jpeg?w=650&q=90",
        "tags": [
          "fifa",
          "gianni infantino",
          "joko widodo",
          "erick thohir",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Presiden FIFAGianni Infantino antusias menyambut gelaranPiala Dunia U-17 2023 yang akan berlangsung di Indonesia mulai Jumat (10 11). Infantino menyampaikan terima kasih pada Joko Widodo dan Erick Thohir Infantino menyampaikan hal tersebut lewat unggahan di akun media sosial miliknya. Infantino berterima kasih atas dukungan Jokowi dan Erick Thohir sehingga ajang ini terlaksana. 'Indonesia siap untukmenggelar Piala Dunia U-17 dalam dua hari ke depan dan saya ingin mengucapkan terima kasih pada Presiden Indonesia Joko Widodo dan Ketua PSSI Erick Thohir atas dukungan mereka pada FIFA dalam rangka gelaran turnamen bersejarah ini,' ucap Infantino dalam unggahan tersebut.   Infantino pun berharap gelaran Piala Dunia U-17 2023 bisa berlangsung lancar dan sukses. Pria asal Italia itu ingin tim-tim peserta di Piala Dunia U-17 bisa menampilkan performa terbaik. 'Selamat berjuang untuk seluruh tim peserta dan saya harap kalian bisa menampilkan yang terbaik dan menggunakan ajang global ini untuk membawa publik bersama-sama larut dalam perayaan di antara 10 November hingga 2 Desember 2023,' kata Infantino. Piala Dunia U-17 2023 awalnya dijadwalkan digelar di Peru. Peru kemudian mengundurkan diri pada April 2023 lantaran masalah infrastruktur yang belum siap.  [Gambas:Instagram]  FIFA lalu menunjuk Indonesia sebagai tuan rumah Piala Dunia U-17 2023 sebagai pengganti Peru. Dari segi infrastruktur, Indonesia dalam kondisi baik lantaran sudah bersiap sebagai tuan rumah Piala Dunia U-20 2023.   "
      }
    },
    {
      "id": 10,
      "title": "Bos Badan Pangan Sebut Harga Gula Naik Karena Kerja Importir Tak Benar",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108190606-92-1021724/bos-badan-pangan-sebut-harga-gula-naik-karena-kerja-importir-tak-benar",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/22/7143e923-71a6-4345-a059-10048998f35f_169.jpeg?w=650&q=90",
        "tags": [
          "badan pangan nasional",
          "gula",
          "harga gula naik"
        ],
        "article": "KepalaBadan Pangan Nasional (Bapanas) Arief Prasetyo Adi mengungkap biang kerok kenaikan harga gula belakangan ini. Ia menyebut itu dipicu kerja importirgulayang tidak benar. Kinerja itu tercermin dari importasi gula yang tak segera mereka lakukan. Padahal, para importir telah mendapat izin impor dari pemerintah. Arief pun mengatakan karena kinerja itu, realisasi impor gula sampai saat ini masih sangat rendah, yakni 26 persen.Karena kerja tak benar itu, ia mengatakan stok gula di dalam negeri kurang.   Buntutnya, harga gula pun melambung hingga menyentuh Rp16 ribu per kg. Harga itu berada di atas Harga Acuan Penjualan (HAP) tingkat konsumen sebesar Rp14.500 per kg.  'Kalau mereka (importir) kerjakan dengan benar, tak realisasi (impor)-nya 26 persen, (mungkin ) hari ini kita punya stok dengan harga yang bagus,' kata Arief di Kompleks DPR RI, Rabu (8 11). Ia mengingatkan seharusnya para importir segara melakukan impor sesuai waktu yang ditentukan saat izin dikeluarkan pemerintah. 'Sekarang harga tinggi, (malah) tanya ke Badan Pangan. Engga, harusnya itu (importir) kenapa kemarin tak impor. Kan sudah ada izin impornya,' sambung Arief. Ia mengatakan para importir itu mencakup semuanya, dari swasta hingga BUMN. Buntut kejadian ini, Arief mengatakan pemerintah melalui Kementerian Perdagangan bakal mengawasi realisasi impor oleh importir. 'Kalau realisasinya tidak bagus, ya kami review berarti tahun depan tidak perlu dapat (izin impor) lagi, orang tidak direalisasikan,' ucapnya. Di sisi lain, PT Rajawali Nusantara Indonesia (Persero) atau Holding Pangan ID FOOD akan mengimpor gula sebanyak 125 ribu ton. Jumlah tersebut merupakan bagian dari penugasan impor tahun ini sebanyak 250 ribu. Direktur Utama ID FOOD Frans Marganda Tambunan mengatakan dari kuota gula impor 250 ribu ton, yang masuk sudah 50 persen atau 125 ribu ton.  Sehingga masih tersisa 125 ribu ton. Gula impor akan digunakan untuk menstabilkan harga gula. 'Kita nanti berkoordinasi dengan pemerintah dan Bapanas (Badan Pangan Nasional akan merealisasikan sisa penugasan yang kita dapat di awal tahun, 250 ribu ton, yang baru kita pakai baru 50 persen,' katanya di Pasar Induk Beras Cipinang, Rabu (3 10). 'Itu akan kita pakai pengamanan harga gula dan stok gula yang setiap akhir tahun awal tahun selalu naik,' katanya. Frans mengatakan gula rencananya diimpor dari Brasil. Namun, masih menunggu keputusan dari pemerintah. Ia menjelaskan biasanya gula impor berasal dari India, tetapi negara tersebut telah menutup keran impor gula hingga semester I tahun depan.  "
      }
    }
  ]
}