{
  "page": 61,
  "main_url": "https://www.cnnindonesia.com/indeks/2/61",
  "time": "2023-12-08 05:18:57.779026",
  "datas": [
    {
      "id": 1,
      "title": "Harga Mobil Listrik Bekas Subsidi Pemerintah Anjlok di Pasaran",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231205150451-587-1033144/harga-mobil-listrik-bekas-subsidi-pemerintah-anjlok-di-pasaran",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/12/wuling-air-ev_169.jpeg?w=650&q=90",
        "tags": [
          "jba indonesia",
          "mobil bekas",
          "mobil listrik bekas",
          "lelang mobil"
        ],
        "article": "Perusahaan balai lelang swasta JBA Indonesiamengungkap hargamobil listrik yang disubsidi pemerintah mengalami penurunan besar di pasar lelang mobil bekas. Depresiasi mobil listrik subsidi seperti Wuling Air EV dikatakan bisa sampai 35 persen pada tahun pertama, ini jauh lebih besar ketimbang mobil konvensional yang dikatakan 20-25 persen.    Willy Willim Head Fleet and Auction JBA Indonesia menjelaskan pihaknya pernah melelang dua unit Air EV di tempat berbeda. Hasilnya mobil listrik ukuran ringkas ini terjual dengan harga rendah. Dia tak mengungkap berapa harga final Air EV produksi 2022 itu ketika dilelang pada tahun ini, meski demikian ditekankan depresiasinya 35 persen. 'Untuk depresiasi mobil EV sebenarnya lebih tinggi dibandingkan mobil umum, bensin atau solar. Jadi kalau mobil biasanya sekitar 25 persen di tahun pertama, untuk EV bisa sampai 30-35 persen. Jadi ada saja yang beli, cuma harganya lebih rendah,' ucap dia di Jakarta, Selasa (28 11). Willy mengatakan Air EV itu tak laku sekali masuk pelelangan, dia bilang unitnya baruada yang beli setelah harganya diturunkan penjual dan beberapa kali ikut lelang. 'Terjualnya itu dengan harga yang depresiasinya cukup besar, hampir 35 persen di tahun pertama. EV itu 2022 dilelang di tahun ini,' ungkap dia. Saat pertama kali dijual pada Agustus 2022, Wuling melego Air EV paling murah Rp238 juta hingga Rp295 juta. Namun konsumen bisa membelinya menggunakan subsidi dari pemerintah yakni diskon PPN sebesar 10 persen. Misalnya saja setelah dikenakan subsidi itu harga varian termahal Air EV terpangkas Rp45 juta sehingga dibeli konsumen Rp250 juta. Maka nilai unit Air EV itu bila dijual sebagai mobil bekas pada tahun ini menjadi Rp162,5 juta setelah dikurangi depresiasi 35 persen menurut penilaian JBA Indonesia. CEO JBA Indonesia Shioyama Kazuhiro menyampaikan penurunan harga itu bakal semakin besar jika dihitung dari banderol sebelum dipotong subsidi, yang merupakan harga resmi dari Wuling. Dari mobil baru Air EV Rp295 juta menjadi senilai Rp162,5 juta untuk mobil bekasnya, itu terjadi penurunan nyaris 45 persen atau hampir setengah harga. Penurunan seperti ini terbilang besar apalagi mengingat usianya baru satu tahun. 'Biasanya kalau dari pemerintah ada subsidi, itu harga bekasnya jatuh,' kata Kazuhiro.  Kazuhiro juga menyampaikan ada beberapa hal lain yang membuat mobil listrik sulit laku sebagai mobil bekas di pelelangan. Salah satunya tentang kesehatan baterai yang terkuras seiring pemakaian pemilik pertama. Baterai adalah komponen termahal pada mobil listrik yang bisa mewakili setidaknya setengah harga mobil barunya. Harus mengganti atau memperbaiki baterai jika membeli mobil listrik bekas adalah salah satu kekhawatiran konsumen. 'Mobil listrik itu biasanya yang mahal harga baterai, jadi belum banyak mobil bekasnya. Nanti pasarnya gimana kita juga belum tau, bisa jadi turunnya besar,' papar Kazuhiro."
      }
    },
    {
      "id": 2,
      "title": "Masinton Kritik RUU DKJ: Gubernur Ditunjuk Hilangkan Hak Demokrasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206082251-32-1033430/masinton-kritik-ruu-dkj-gubernur-ditunjuk-hilangkan-hak-demokrasi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/12/masinton-pasaribu_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "ruu dkj",
          "ruu daerah khusus jakarta",
          "jakarta",
          "dpr"
        ],
        "article": "Anggota Badan Legislasi DPR Fraksi PDIPMasinton Pasaribu mengkritik keras ketentuan di RUU Daerah KhususJakarta (DKJ) yang mengatur gubernur dan wakil gubernur ditunjuk oleh presiden. PDIPtermasuk partai yang setuju mengesahkan RUU DKJsebagai RUU inisiatif DPR. Namun Masintonberpendapat pasal tersebut menghilangkan hak demokrasi bagi masyarakat Jakarta. 'Jelas-jelas menghilangkan hak demokrasi warga Jakarta yang tidak diberikan kesempatan memilih calon kepala daerah secara langsung seperti yang selama ini sudah diterapkan,' kata Masinton melalui pesan singkat kepada CNNIndonesia.com, Rabu (6 12).    Dia menyebut klausul itu merupakan kemunduran berdemokrasi, karena tak lagi memberikan masyarakat berpartisipasi dalam menentukan kepala daerah. Masinton berpendapat tak ada argumentasi yang cukup untuk menggantikan pemilihan kepala daerah di DKI Jakarta. Ia merasa heran mengapa ketika status Jakarta beralih dari ibu kota menjadi kota bisnis dan perekonomian justru menghilangkan hak demokrasi warga. 'Warga Jakarta malah tidak diberikan hak demokrasinya dan kesempatannya berpartisipasi memilih Gubernur dan Wakil Gubernur Jakarta,' ucap dia. Masinton pun mengirimkan draf awal RUU DKJ. Pada Pasal 10 ayat (3) disebutkan bahwa gubernur-wagub dipilih secara berpasangan melalui pilkada.  Bunyi klausul itu berbeda dengan draf RUU DKJ yang resmi menjadi usulan DPR. Pasal 10 ayat (2) menyatakan gubernur dan Wwgub ditunjuk, diangkat, dan diberhentikan presiden dengan memerhatikan usul atau pendapat DPRD. Pada Selasa (5 12), DPR mengesahkan RUU DKJ sebagai RUU inisiatif DPR. Delapan fraksi setuju dengan catatan terkait RUU tersebut. Mereka ialah, PDIP, Golkar, Gerindra, NasDem, PKB, Demokrat, PAN, dan PPP. Hanya PKS yang menolak karena berpendapat Jakarta masih layak menjadi ibu kota.  Ada lima poin dalam RUU DKJ yang disepakati dalam rapat Baleg DPR. Beberapa di antaranya ialah, Provinsi DKJ merupakan daerah otonom setingkat provinsi dan daerah administratif pada tingkat kabupaten kota. Lalu, provinsi DKJ berkedudukan sebagai pusat perekonomian nasional, kota global, dan kawasan aglomerasi yang akan menjadi pusat perdagangan, pusat kegiatan layanan jasa dan layanan jasa keuangan, serta kegiatan bisnis nasional, regional, dan global."
      }
    },
    {
      "id": 3,
      "title": "Minyak Jatuh ke Level Harga Terendah 5 Bulan Imbas Penguatan Dolar",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206080834-85-1033427/minyak-jatuh-ke-level-harga-terendah-5-bulan-imbas-penguatan-dolar",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/12/d9ddb9df-76aa-44e0-ae2e-777269ae004e_169.jpeg?w=650&q=90",
        "tags": [
          "harga minyak dunia",
          "harga minyak",
          "minyak",
          "minyak dunia"
        ],
        "article": "Harga minyak turun ke level terendah dalam lima bulan pada hari Selasa (5 12). Mengutip Reuters, harga minyak mentah berjangka Brent turun 83 sen atau 1,1persen ke level US$77,20 per barel. Sementara minyak mentah West Texas Intermediate (WTI) AS berakhir 72 sen atau 1,0persen e level US$72,32. Itu merupakan penutupan terendah bagi kedua patokan minyak mentah tersebut sejak 6 Juli. Bagi WTI, ini adalah pertama kalinya sejak Mei harga turun selama empat hari berturut-turut.     Analis memperkirakan minyak terjerembab imbas penguatan dolar AS. Mereka menyatakan penguatan itu meningkatkan kekhawatiran pasar terhadap terhadap permintaan minyak ke depan.  Tekanan pada minyak juga dipicu pengumuman pengurangan pasokan sukarela OPEC+ pada minggu lalu. 'Kesepakatan OPEC+ tidak banyak mendukung harga dan mengingat penurunan (empat) hari setelahnya, para pedagang jelas tidak terkesan,' kata Craig Erlam, analis pasar senior Inggris & EMEA, di perusahaan data dan analisis OANDA. Minyak sebenarnya mendapatkan topangan dari komentar Wakil Perdana Menteri Rusia Alexander Novak bahwa OPEC+ siap memperdalam pengurangan produksi minyak pada kuartal pertama tahun 2024 jika tindakan yang ada untuk memangkas produksi sekarang ini tidak cukup. Tapi, topangan itu tak cukup kuat untuk mengangkat harga minyak.  "
      }
    },
    {
      "id": 4,
      "title": "6 Kesan Marc Marquez Soal Motor Ducati",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206081527-156-1033429/6-kesan-marc-marquez-soal-motor-ducati",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "honda",
          "motogp",
          "motogp 2024"
        ],
        "article": "Marc Marqueztelah menjajal motor Ducati Desmosedici dalam sesi tes MotoGPdi Valencia. Berikut kesan Marc Marquez mengenai tunggangan barunya tersebut. Kepindahan Marquez dari Honda ke Gresini adalah pemberitaan terbesar di bursa transfer pembalap pada ajang MotoGP saat ini. Marquez yang kesulitan bersaing dalam perburuan gelar juara dunia MotoGP di empat musim terakhir kini bakal menunggangi motor Ducati yang performanya justru mengkilat di beberapa musim terakhir. Kombinasi Ducati dengan Marquez di lintasan juga bisa jadi pembuktian kemampuan Marquez di usianya yang memasuki 30 tahun. Bila Marquez juga kesulitan bersaing dengan motor Ducati, itu berarti kemampuannya memang sudah menurun.   Berikut kesan Marquez saat menjajal motor Ducati menurut DAZN, dikutip dari Crash: 1. Kebutuhan Fisik Berkurang Marc Marquez menilai bahwa motor Ducati membutuhkan kemampuan fisik yang lebih minim dibandingkan Honda saat dikemudikan. Hal ini bakal jadi keuntungan bagi Marquez ketika bermanuver dengan motor.   2. Kemampuan Menikung yang Impresif Marquez awalnya disebut sudah bersiap bila menikung dengan Ducati adalah salah satu tantangan seiring pengalaman dirinya melihat pembalap-pembalap Ducati di lintasan. Namun nyatanya, saat ia mengemudikan Ducati, ia tidak merasakan hal tersebut. 3. Evaluasi Posisi Duduk Marc Marquez meminta perbaikan pada posisi duduk di atas motor. Hal ini berkaitan dengan kenyamanannya di atas motor. 4. Cengkeraman Ban Belakang yang Memuaskan Salah satu hal yang mengganggu Marc Marquez saat menunggangi motor Honda musim ini adalah perihal cengkeraman ban belakang. Hal tersebut sudah tidak dirasakan Marquez ketika menunggangi Ducati. 5. Masih Ingin Tingkatkan Akselerasi Ducati Marc Marquez menilai akselerasi motor Ducati masih bisa ditingkatkan, hal ini berkaitan dengan feeling yang ia rasakan terhadap bagian front end motor. 6. Kelemahan di Pengereman Marc Marquez menilai motor Ducati masih memiliki kendala dalam pengereman. Bila ia mengerem terlalu keras, bagian belakang motor bakal terangkat. Teknik pengereman ini yang bakal jadi kunci Marc Marquez di musim depan seperti halnya yang dilakukan oleh Jorge Martin saat mengejar Pecco Bagnaia di paruh akhir musim lalu.   "
      }
    },
    {
      "id": 5,
      "title": "KLHK Bongkar Penyebab Banjir Bandang di Humbahas Sumut",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206082419-199-1033431/klhk-bongkar-penyebab-banjir-bandang-di-humbahas-sumut",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/bencana-longsor-di-humbahas-2_169.jpeg?w=650&q=90",
        "tags": [
          "banjir bandang",
          "banjir bandang humbahas",
          "bencana alam",
          "musim hujan",
          "bencana hidrometeorologi",
          "klhk",
          "danau toba"
        ],
        "article": "Banjir bandangdi Humbang Hasundutan(Humbahas), Sumatra Utara, yang merupakan bagian Daerah Aliran Sungai (DAS) Asahan Toba, terkait dengan pendangkalan sungai. Sebelumnya, Humbahasditerjang banjir bandang dan longsor pada Jumat (1 12) sekitar pukul 21.00 WIB.Titik bencananya ada di Sub Sub-DASNambunga dengan luas Daerah Tangkapan Air (DTA) adalah 478,28 hektare. Per Senin (4 12), korban meninggal mencapai satu orang dan 10 lainnya masih hilang.    Area terdampak banjir merupakan daerah perladangan, pertanian, dan permukiman yang berada bagian hilir sungai. Secara administratif, lokasi itu merupakan Desa Simangulampe, Kecamatan Baktiraja, Kabupaten Humbahas. 'Jadi berdasarkan analisis yang kami lakukan, penyebab banjir adanya curah hujan yang tinggi, sementara kapasitas pengaliran sungai lebih kecil dari debit banjir. Pendangkalan pada alur sungai semakin menurunkan kapasitas pengaliran, sehingga luapan meningkat,' kataDirektur Perencanaan dan Pengawasan Pengelolaan Daerah Aliran Sungai Kementerian Lingkungan Hidup dan Kehutanan M. Saparis Soedarjanto, dalam keterangan tertulisnya, Rabu (6 12). Menurutnya, curah hujan yang tinggi pada hulu DTAsaat itu mencapai 41 mmper hari, yang menghasilkan debit aliran 20,3 m³per detik. Jumlah ini melebihi kapasitas pengaliran normal di angka 2,8 m³per detik.  Pada saat bencana terjadi, kondisi diperparah dengan aliran Sungai Sibuni-buni yang meluap dengan debit limpasan melebihi kapasitas pengaliran. Aliran air membawa material berupa gravel (bongkahan batuan). Batuan induk daerah tersebut berupa batu lempung yang tingkat konsolidasi materialnya rendah, sehingga mudah hancur dan bersifat lepas-lepas dan selanjutnya mengalami longsoran yang dipicu oleh intensitas hujan yang tinggi. Dari hasil pengamatan, katanya, material yang terbawa banjir merupakan hasil longsoran tipe 'rock fall' atau runtuhan. Proses longsor tipe rock fall ini juga menghasilkan materialendapan yang didominasi oleh gravel. Hal ini sejalan dengan konfigurasi topografis DTA banjir dan jenis batuannya yang terdiri dari batu lempung yang mudah hancur dan bersifat lepas-lepas.  Area ini merupakan batuan sedimen hasil pengendapan berbeda periode. Selain itu, akibat proses litostatis, tekanan dari lapisan atasnya berupa endapan baru, misal abu volkan dari letusan Toba sehingga bentuknya pipih-pipih dan mudah hancur. KLHK mengungkap, berdasarkan analisis peta tutupan lahan,DTA banjir terdiri dari pertanian lahan kering seluas 320,64 hektare dan semak belukar 157,64 ha. Berdasarkan tingkat kekritisan lahannya, area bencana berada dalam kondisi kritis seluas 151,34 ha, agak kritis 133,96 ha, dan potensial kritis 192,99 ha. Soal solusi yang perlu dilakukan ke depan, KLHKmengungkap beberapa hal.  Di antaranya, pembuatan bangunan konservasi tanah dan air, pelebaran dan pengerukan alur sungai, rehabilitasi hutan dan lahan (RHL) pada lahan kritis di bagian hulunya. Selain itu, sosialisasi pemahaman Konservasi Tanah dan RHL serta tanggap bencana pada masyarakat.   "
      }
    },
    {
      "id": 6,
      "title": "FOTO: Erupsi dan Hujan Abu Rintangi Evakuasi Pendaki Marapi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205065456-22-1032897/foto-erupsi-dan-hujan-abu-rintangi-evakuasi-pendaki-marapi",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn gunung marapi gunung marapi erupsi sumatera barat",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gunung marapi",
          "gunung marapi erupsi",
          "sumatera barat"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Margot Robbie Memohon Cillian Murphy Bintangi Spin-Off Peaky Blinders",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206063218-220-1033404/margot-robbie-memohon-cillian-murphy-bintangi-spin-off-peaky-blinders",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/13/peaky-blinders-1_169.jpeg?w=650&q=90",
        "tags": [
          "margot robbie",
          "cillian murphy",
          "peaky blinders",
          "film"
        ],
        "article": "Margot Robbiemengaku menjadi salah satu penggemar berat serialPeaky Blinders yang menjadikan Cillian Murphysebagai pemeran utamanya. Saat mewawancarai satu sama lain dalam Actors on Actors milik Variety, Margot Robbie memohon kepada Cillian Murphy untuk kembali membintangi film spin-off Peaky Blinders.    Awalnya, Robbie memakai kesempatan tersebut untuk bertanya kepada aktor pemeran Thomas 'Tommy' Shelby itu apakah akan ada film spin-off untuk Peaky Blinders. Murphy pun tidak menutup kesempatan tersebut. 'Saya selalu terbuka untuk ide itu. Saya rasa jika masih ada lebih banyak cerita untuk diceritakan,' jawab Cillian Murphy kepada Margot Robbie. 'Tentu saja masih ada,' timpal Robbie. 'Tolong lakukan, please.'    Cillian Murphy memastikan kepada Robbie bahwa ia masih terbuka dengan ide film spin-off asalkan naskahnya menarik baginya. Meski demikian, Murphy merasa ia tidak ingin merusak apa yang telah disajikan oleh Peaky Blinders selama enam musim.  'Saya juga merasa (Peaky Blinders) itu punya enam musim yang sempurna,' katanya. 'Terkadang susah untuk bergerak ke format film dan saya suka ambiguitas di akhirnya,' imbuhnya. 'Tapi, saya selalu terbuka dengan naskah yang bagus.' Sebelumnya, kreator Peaky Blinders, Steven Knight pernah memastikan serial tersebut akan lanjut ke film spin-off setelah musim keenam berakhir. Knight sempat mengungkapkan pada Juni 2022 bahwa ia sedang menulis naskah film panjang Peaky Blinders. Namun, nasib kelanjutan film tersebut belum jelas, terutama sempat ada aksi mogok penulis dan aktor Hollywood beberapa waktu lalu. Selain itu, Knight juga pernah memastikan kisah gangster asal Birmingham, Inggris, itu tidak akan berakhir di film layar lebar. Knight tidak mengira kisah tentang sekelompok mafia Birmingham bisa ditonton oleh banyak orang. Sehingga, hal tersebut memicu Knight untuk meneruskan isahnya.  Cillian Murphy pun selalu konsisten mengungkapkan ketertarikannya untuk kembali terlibat dalam film Peaky Blinders dan memerankan lagi Tommy Shelby. Meski begitu, Murphy saat itu mengaku bahwa dirinya tak mengetahui rencana apa yang akan digagas ke depannya oleh sang penulis, Steven Knight. 'Ketika waktunya tepat dan ada cerita lainnya yang harus disampaikan, saya akan selalu siap,' cetus Murphy kepada Deadline pada Juni 2022.  [Gambas:Youtube] "
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Suasana Pilu Detik-detik setelah Israel Bombardir Kamp di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206071841-124-1033414/video-suasana-pilu-detik-detik-setelah-israel-bombardir-kamp-di-gaza",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:40 WIB",
        "media_url": null,
        "tags": [
          "palestina",
          "gaza",
          "israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Sejumlah warga Palestina meninggal dunia usai Israel membombardir Gaza pada Selasa (5 12). Wilayah selatan Gaza bergejolak akibat bombardir Israel ke fasilitas sipil hingga Kamp Pengungsian warga. Usai gencatan senjata tak diperpanjang, Israel tanpa ampun menghantam rumah dan fasilitas umum di Gaza. Imbas serangan terbaru setelah gencatan senjata, nyaris seribu orang di Palestina meninggal. Hingga kini, total korban imbas serangan Israel mencapai 16 ribu jiwa."
      }
    },
    {
      "id": 9,
      "title": "Arteta Tutup Mata soal 2 Kesalahan Fatal Raya di Luton vs Arsenal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206075655-142-1033424/arteta-tutup-mata-soal-2-kesalahan-fatal-raya-di-luton-vs-arsenal",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/soccer-england-lut-arsreport-4_169.jpeg?w=650&q=90",
        "tags": [
          "arsenal",
          "luton town",
          "luton town vs arsenal",
          "liga inggris",
          "mikel arteta",
          "david raya"
        ],
        "article": "Pelatih Arsenal Mikel Artetamenutup mata terhadap dua kesalahan fatal yang dilakukan kiperDavid Raya saat melawan Luton Town pada lanjutan Liga Inggris. Arsenal harus bersusah payah demi meraih kemenangan secara dramatis 4-3 saat melawat ke markas Luton di Stadion Kenilworth Road, Selasa (5 12). Arteta mendapat sorotan karena sering merotasi posisi antara Raya dan Aaron Ramsdale di bawah mistar gawang The Gunners musim ini.    Ramsdale mulai kehilangan tempat utama setelah Arteta lebih banyak mempercayakan Raya tampil sebagai starter sejak awal kompetisi. Media-media Inggris mengkritik keputusan Arteta yang diduga sengaja memilih Raya karena faktor hubungan kedekatan sesama Spanyol. Saat melawan Luton, Raya melakukan dua kesalahan yang berujung gol. Pertama, Raya salah mengantisipasi pergerakan Elija Adebayo dalam situasi sepak pojok. Raya 'membiarkan' Adebayo memotong umpan tendangan penjuru dengan sundulan yang membuat kedudukan jadi 2-2. Kesalahan Raya berikutnya adalah refleks yang lambat saat mengantisipasi tembakan mendatar Ross Barkley di sisi kiri kotak penalti. Raya gagal menghentikan bola yang lewat di bawahnya. Selepas pertandingan, Arteta dirundung pertanyaan soal penampilan buruk Raya yang nyaris membuat Arsenal gagal menang lawan tim semenjana. 'Ada banyak pembahasan tentang situasi penjaga gawang saat ini. Apakah pantas untuk mengatakan dua gol terjadi karena diberikan kepada Luton?' tanya jurnalis Amazone Prime Sport dikutip Daily Mail. Namun, Arteta dengan tegas mengalihkan pertanyaan tersebut dengan tanggapan dingin. 'Saya sangat senang dengan performa tim.'  Jurnalis itu kemudian mendesak lagi dan bertanya, 'Apakah Anda sudah berbicara dengan David Raya?' Arteta kemudian kembali menjawab secara diplomatis pertanyaan sang jurnalis. 'Saya berbicara dengan mereka semua. Mereka semua melompat kegirangan. Mereka sangat bahagia. Jadi, saya adalah pelatih yang sangat bahagia hari ini,' ujar Arteta. Kemenangan ini memang membuat Arsenal kukuh di puncak klasemen Liga Inggris. Namun, kesalahan yang sering dilakukan Raya bisa jadi titik kelemahan tim Meriam London dalam memburu gelar juara Premier League musim ini.  "
      }
    },
    {
      "id": 10,
      "title": "Viral Bekukan Nasi di Freezer dan Hangatkan Lagi, Amankah?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205145508-262-1033138/viral-bekukan-nasi-di-freezer-dan-hangatkan-lagi-amankah",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/04/ilustrasi-makan-nasi_169.jpeg?w=650&q=90",
        "tags": [
          "nasi",
          "nasi beku",
          "kesehatan",
          "kuliner"
        ],
        "article": "Sejak beberapa waktu lalu, viral di media sosial tentang menyetoknasi matang di lemari es dan menghangatkannya kembali saat ingin disantap. Apakah cara tersebut aman untuk kesehatan? Sebenarnya menyimpan nasi di lemari es itu sah-sah saja. Nasi bisa disimpan di lemari es dan dipanaskan kembali saat ingin dikonsumsi. Hanya saja, Anda harus berhati-hati. Proses penyimpanan nasi yang salah akan menyebabkan keracunan. Nasi bisa lebih bermasalah dibandingkan sisa makanan lainnya karena mungkin mengandung bakteri yang disebut Bacillus cereus, yang bertahan dalam beberapa jenis proses memasak.   Bakteri ini sering menjadi penyebab keracunan makanan akibat nasi yang dipanaskan atau dimasak kembali. Bukan pemanasan ulang yang menyebabkan masalah, tapi cara nasi disimpan sebelum dipanaskan kembali.  Keracunan makanan biasanya menyebabkan diare dan muntah serta dapat menyebabkan komplikasi parah pada orang dengan masalah kesehatan lainnya. Jika masyarakat tidak mengikuti pedoman keamanan pangan dengan benar, bakteri dapat berkembang biak pada sisa nasi dan membuat orang sakit. Namun, menangani makanan dengan benar dapat mencegah penyakit. Jika Anda mengonsumsi nasi yang mengandung bakteri Bacillus cereus, Anda mungkin akan sakit dan mengalami muntah antara 30 menit hingga 6 jam setelahnya, atau diare 6 hingga 15 jam setelahnya. Gejalanya relatif ringan dan biasanya berlangsung sekitar 24 jam. Bagaimana menyimpan nasi di lemari es dengan aman? Setiap langkah berikut akan memastikan bahwa nasi yang dipanaskan ulang memiliki risiko rendah membuat orang sakit:  Selalu mencuci tangan dengan bersih sebelum menyiapkan dan memasak makanan. Pisahkan peralatan yang pernah bersentuhan dengan produk hewani mentah. Saat menanak nasi, pastikan suhunya tinggi. Sajikan nasi segera setelah dimasak. Untuk lebih mengurangi pertumbuhan bakteri, dinginkan makanan dengan cepat dengan: Membagi makanan ke dalam wadah makanan yang dangkal dan menutupnya dengan rapat. Jangan biarkan nasi atau makanan panas apa pun didiamkan lebih dari 1 jam. USDA merekomendasikan hanya menyimpan sisa makanan untuk jangka waktu tertentu: Buang sisa nasi di lemari es setelah 3 hingga 4 hari. Buang sisa nasi di freezer setelah 3 hingga 4 bulan. Simpan makanan pada suhu yang aman. Menurut USDA, suhu ruangan adalah 21 derajat Celcius, yang merupakan suhu ideal bagi bakteri untuk tumbuh. Bakteri tumbuh dengan cepat antara 4-60 derajat celcius. Buang sisa makanan yang disimpan pada suhu kamar selama lebih dari 2 jam. Saat memanaskan kembali nasi, pastikan seluruh nasi sudah panas. Untuk sisa nasi di microwave: Buka wadah penyimpanan dan buka tutupnya. Untuk setiap cangkir nasi, tambahkan 1-2 sendok makan air. Tutup kembali bagian atasnya agar nasi dapat dikukus kembali. Masukkan ke dalam microwave dan panaskan selama 3-4 menit, atau sampai seluruhnya panas. Pastikan suhu internal nasi berada pada 73 derajat celcius atau lebih tinggi. Jika tidak yakin, gunakan termometer makanan. Sajikan segera. "
      }
    }
  ]
}