{
  "page": 852,
  "main_url": "https://www.cnnindonesia.com/indeks/2/852",
  "time": "2023-12-08 07:01:52.944293",
  "datas": [
    {
      "id": 1,
      "title": "2.348 Aparat Dikerahkan untuk Pengamanan Piala Dunia U-17 di Jakarta",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109121525-142-1021922/2348-aparat-dikerahkan-untuk-pengamanan-piala-dunia-u-17-di-jakarta",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/29/perwakilan-fifa-inspeksi-jis_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "bacuya",
          "pengamanan piala dunia u-17",
          "pengamanan piala dunia u-17 2023",
          "polisi"
        ],
        "article": "Sebanyak 2.348 personel gabungan dikerahkan dalam Operasi Aman Bacuya yang merupakan pengamanan perhelatan Piala Dunia U-17 2023 di Jakarta. Piala Dunia U-17 digelar di beberapa wilayah di Indonesia, termasuk Jakarta. Sejumlah venue yang digunakan, baik untuk pertandingan maupun latihan, di Jakarta antara lain adalah Jakarta Internasional Stadion (JIS), Stadion Madya, serta Lapangan ABC Gelora Bung Karno, dan Stadion Sumantri Brojonegoro. 'Polda Metro Jaya menggelar personel dimana seluruhnya berjumlah 2.348 yang dilibatkan dalam operasi ini,' kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko kepada wartawan, Kamis (9 11).   Polda Metro Jaya telah menggelar apel pasukan dalam untuk persiapan pengamanan Piala Dunia U-17 yang digelar di Lapangan Presisi Polda Metro Jaya hari ini. Dalam amanatnya Wakapolda Metro Jaya Brigjen Suyudi Ario Seto menyampaikan ada beberapa hal yang harus diantisipasi oleh para personel yang bertugas saat melakukan pengamanan. Kerumunan di pintu masuk stadion, kemacetan maupun kecelakaan lalu lintas, gesekan atau konflik antar suporter termasuk dalam hal yang wajib diantisipasi. Selain itu yang juga perlu diantisipasi adalah potensi pengadangan maupun penyerangan terhadap pemain, ofisial, maupun wasit, dan mewaspadai aksi pelemparan flare atau cerawat ke dalam lapangan. Sokongan kepada negara-negara yang terlibat konflik juga masuk dalam hal yang diantisipasi aparat keamanan. 'Keenam [terkait] spanduk yang dibawa suporter bersifat politik maupun dukungan terhadap salah satu negara yang berkonflik seperti konflik Israel dan Palestina. Tujuh, aksi ancam bom, bom bunuh diri dan penyerangan terhadap aparat keamanan TNI Polri,' tutur Suyudi.  Kata Suyudi, personel juga harus mengantisipasi potensi kejahatan konvensional, potensi aksi aksi sabotase jalannya rangkaian Piala Dunia U-17, hingga jadian kontijensi dan bencana alam. Dalam kesempatan itu, Suyudi juga meminta kepada seluruh personel untuk tidak melakukan kesalahan sekecil apapun saat melakukan tugas pengamanan. 'Kita jangan underestimate, jangan pernah menganggap biasa-biasa saja, waspadai terhadap segala ancaman sekecil apapun yang dapat menggangu jalannya pertandingan,' ujarnya. "
      }
    },
    {
      "id": 2,
      "title": "Ketua Baru MK Suhartoyo, Hakim yang Dissenting Opinion Usia Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231016154235-12-1011911/ketua-baru-mk-suhartoyo-hakim-yang-dissenting-opinion-usia-cawapres",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/14/4472ac88-ee6e-421a-b324-5dc783330dc5_169.jpeg?w=650&q=90",
        "tags": [
          "mk",
          "mahkamah konstitusi",
          "gugatan usia cawapres",
          "usia cawapres"
        ],
        "article": "Rapat PermusyawaratanHakim (RPH) Konstitusi telah memutuskan hakim konstitusi Suhartoyo sebagaiKetua baruMahkamah Konstitusi(MK), Kamis (9 10), Hal itu diumumkan hakim konstitusi Saldi Isra usai RPHdiGedung MK pada Kamis siang ini.Saldi mengatakan keputusan itu disepakati secara musyawarah mufakat oleh hakim konstitusi lainnya. 'Yang jadi Ketua Mahkamah Konstitusi ke depan adalah Bapak Suhartoyo. Sementara saya tetap jadi wakil ketua,' kata hakim konstitusi Saldi Isra dalam konferensi pers.   Suhartoyodikenal sebagaisalah satu hakim yang memiliki pendapat berbeda (dissenting opinion) dalam putusan yang mengabulkan sebagian permohonan Nomor 90 PUU-XXI 2023 terkait syarat usia minimal calon presiden dan calon wakil presiden.  Putusan itu membuat syarat minimal usia capres-cawapres jadi minimal 40 tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah. Putusan itu memuluskan jalan anak Presiden RI JokoWidodo (Jokowi) yang masih berusia 36, Wali Kota SoloGibran Rakabuming Raka mendaftar ke Pilpres 2024 sebagai bakal cawapresmendampingi bakal capres Prabowo Subianto. Suhartoyo menggantikan hakim konstitusiAnwar Usman yang dicopot dari jabatan Ketua MK karena dinilai Majelis Kehormatan MK (MKMK) terbukti melanggar etik berat terkait konflik kepentingan dalam putusan tersebut. Dalam dissenting opinion-nya, Suhartoyomenyatakan permohonan nomor 90 yang diajukan mahasiswa Solo, Almas Tsaqibirru, itu tak memiliki kedudukan hukum (legal standing). Bukan hanya atas permohonan yang diajukan mahasiswa mengaku pengidolaGibranitu saja, Suhartoyo onsisten menyatakan dissenting opinion-nya soal kedudukan hukum pada semua permohonansyarat usia cawapres yang putusannya dibacakan serentak pada 16 Oktober 2023 lalu. Pada perkara nomor 90, Suhartoyoadalah satu dari empat hakim konstitusi yang menyatakandissenting opinion. Tiga hakim konstitusi lain adalah SaldiIsra, AriefHidayat, dan WahiddudinAdams denganpendapat berbeda masing-masing.  Hakim konstitusi Wahiduddin Adams dan Hakim Konstitusi Saldi Isra dalam dissenting opinion-nya menyatakan MK seharusnya menolak permohonan tersebut seluruhnya, karena masuk dalam ranah open legal policy atau kewenangan pembuat undang-undang. Hakim konstitusi Suhartoyo dalam dissenting opinion-nya menyatakan MK seharusnya menolak permohonan itu, bahkan tak menyidangkan, karena pemohon tak memiliki kedudukan hukum (legal standing) yang jelas. Dan, hakim konstitusi Arief Hidayat dalam dissenting opinion-nya menolak permohonan itu karena sebelumnya pernah dicabut tapi pencabutannya dibatalkan. Arief menilai itu sebagai ketidakseriusan pemohon dan kuasa hukum, sehingga dapat ditafsirkannya mempermainkan muruah lembaga peradilan. 'Dengan demikian, sebagai konsekuensi hukum dari penarikan perkara maka Pemohon tidak dapat melakukan pembatalan pencabutan perkara a quo dan perkara yang telah dicabut atau ditarik tidak dapat diajukan kembali,' ujar Arief dalam dissenting opinion-nya. Sementara dua hakim konstitusi lain yakni EnnyNurbaningsihdan Daniel YP Foekhmengabulkan namun dengan alasan berbeda (concurring opinion). Enny dan Daniel setuju kepala daerah dapat menjadi capres-cawapres meski belum berusia 40 tahun, namun hanya untuk tingkat gubernur atau pemimpin provinsi. Dalam concurring opinion-nya yang dibacakan saat sidang terbuka, Enny mengatakan parameter atau syarat gubernur yang bisa jadi capres-cawapres meski belum usia 40 itu merupakan open legal policy atau hak pembuat undang-undang. 'Tetap merupakan ranah kewenangan pembentuk undang-undang untuk menentukannya,' kata Enny pada pendapatnya yang juga tertuang dalam naskah putusan perkara nomor 90.  Sementara itu, tiga hakim konstitusi yakni Anwar Usman, Guntur Hamzah, dan Manahan Sitompul setuju semua kepala daerah dapat menjadi capres-cawapres meski belum berusia 40 tahun "
      }
    },
    {
      "id": 3,
      "title": "Erick Thohir Wajibkan Bos BUMN Nyaleg Mundur Atau Akan Diberhentikan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109123901-92-1021940/erick-thohir-wajibkan-bos-bumn-nyaleg-mundur-atau-akan-diberhentikan",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/30/tragedi-kanjuruhan_169.jpeg?w=650&q=90",
        "tags": [
          "bumn",
          "erick thohir",
          "pemilu 2024"
        ],
        "article": "Menteri BUMN Erick Thohirmeminta para direksi hingga komisaris perusahaan pelat merah mundur jika ikut mencalonkan diri menjadi anggota legislatif di Pemilu 2024. Permintaantertuang dalam surat bernomor S-560 S.MBU 10 2023 tentang Keterlibatan Direksi, Dewan Komisaris Dewan Pengawas dan Karyawan Grup Badan Usaha Milik Negara pada Penyelenggaraan Pemilihan Umum, Pemilihan Kepala Daerah, dan atau sebagai Pengurus Partai Politik atau Penjabat Kepala Daerah dan Wakil Kepala Daerah. Dalam surat tersebut, Erick juga meminta direksi hingga komisari BUMN mundur jika mencalonkan diri menjadi calon gubernur, wakil gubernur, bupati, wakil bupati, walikota, atau wakil walikota.   'Harus mengundurkan diri dan atau diberhentikan dari jabatannya sebagai direksi, dewan komisaris dewan pengawas, atau karyawan Grup BUMN sesuai ketentuan peraturan perundang-undangan dan dengan memperhatikan pengaturan hak dan kewajiban sesuai dengan ketentuan pada masing-masing perusahaan,' tulis surat yang bertanggal 27 Oktober 2023 itu.  Erick juga menjelaskan arahan itu dilakukan untuk menjaga netralitas BUMN, anak perusahaan, dan perusahaan afiliasi terkonsolidasi (Grup BUMN) sebagai entitas bisnis yang bebas dari kepentingan politik praktis. Selain itu, Erick juga melarang insan BUMN ikut serta atau terlibat dalam kegiatan kampanye pemilu dan atau pemilihan kepala daerah sebagaimana diatur dalam UU Pemilu dan UU Pemilihan Kepala Daerah. Insan BUMN juga ia larang menggunakan sumber daya Grup BUMN termasuk di dalamnya aset, anggaran biaya, dan sumber daya manusia yang dimiliki Grup BUMN untuk kepentingan pribadi kelompok golongan termasuk untuk keperluan kegiatan yang berkaitan dengan pemilu dan pemilihan kepala daerah. Kemudian, insan BUMN juga wajib menghindari, menghentikan, dan atau mengganti kegiatan-kegiatan yang berpotensi disalahgunakan oleh pribadi, kelompok, golongan tertentu untuk kegiatan politik praktis dalam rangka Pemilu dan Pemilihan Kepala Daerah.  Selanjutnya, insan BUMN juga wajib melaporkan indikasi pelanggaran ketentuan UU Pemilu dan atau UU Pemilihan Kepala Daerah kepada lembaga penyelenggara dan atau pengawasan Pemilu dan Pemilihan Kepala Daerah. Tak hanya itu, insan BUMN pun harus ikut memastikan bahwa Grup BUMN bebas dari politik praktis dan menghindari penyalahgunaan jabatan selain untuk kepentingan perusahaan serta menghindarkan diri dari potensi konflik kepentingan.  "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Memetik Saffron, Si Rempah Termahal di Dunia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108094013-264-1021364/foto-memetik-saffron-si-rempah-termahal-di-dunia",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "saffron",
          "rempah",
          "saffron rempah termahal di dunia"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Jet Tempur AS Gempur Gudang Senjata di Suriah, Diduga Milik Iran",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109121123-120-1021921/jet-tempur-as-gempur-gudang-senjata-di-suriah-diduga-milik-iran",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/21/jet-tempur-amerika-f-15-1_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "iran",
          "suriah",
          "hamas"
        ],
        "article": "Amerika Serikatmenyerang fasilitas penyimpanan senjata di wilayah Suriahtimur, yang diduga digunakan oleh Korps Garda Revolusi Islam (IRGC) Iran dan kelompok afiliasinya. Dalam sebuah pernyataan, Menteri Pertahanan AS Lloyd Austin mengatakan serangan itu dilakukan oleh dua pesawat tempur F-15.    Austin menyebut serangan ini juga sebagai respons atas serangan terhadap pasukan AS di Irak dan Suriah sejak awal Oktober, usai konflik Israel-Hamas pecah di Gaza. 'Jika serangan proksi Iran terhadap pasukan AS terus berlanjut, kami tidak akan ragu untuk mengambil tindakan lebih lanjut yang diperlukan untuk melindungi rakyat kami,' tambah Austin, dikutip Reuters. Seorang pejabat senior militer AS yang memilih anonim, mengatakan pihak Washington sudah mengawasi lokasi di Provinsi Deir al Zor selama beberapa waktu. Ia meyakini serangan itu tidak menargetkan warga sipil. Sebelumnya pada 26 Oktober, pasukan AS juga menyerang dua fasilitas yang digunakan IRGC dan afiliasinya.  AS telah mengirim kapal perang dan pesawat tempur ke wilayah Timur Tengah, sejak konflik Israel-Hamas pecah pada 7 Oktober. AS juga mengirim dua kapal induk, demi menghalau upaya Iran menyokong milisi di wilayah itu. Reuters melaporkan bahwa militer AS mengambil langkah-langkah baru untuk melindungi pasukannya di Timur Tengah selama meningkatnya serangan yang diduga dilakukan oleh kelompok yang didukung Iran, dan membuka kemungkinan untuk mengevakuasi keluarga militer jika diperlukan. Langkah-langkah tersebut termasuk meningkatkan patroli militer AS, membatasi akses ke fasilitas pangkalan dan meningkatkan pengumpulan intelijen, termasuk melalui drone dan operasi pengawasan lainnya."
      }
    },
    {
      "id": 6,
      "title": "Suhartoyo Terpilih Jadi Ketua MK, Saldi Isra Tetap Wakil Ketua MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109122324-12-1021938/suhartoyo-terpilih-jadi-ketua-mk-saldi-isra-tetap-wakil-ketua-mk",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/18/beab7af5-62b3-4ea5-978a-5d66576bb898_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "ketua mk terpilih",
          "ketua mk suhartoyo",
          "suhartoyo terpilih jadi ketua mk",
          "mahkamah konstitusi"
        ],
        "article": "Hakim Suhartoyoterpilih jadi Ketua Mahkamah Konstitusi (MK) pengganti Anwar Usman. Sementara Saldi Isratetap pada jabatannya sebagai Wakil Ketua MK. Pemilihan Ketua MK tersebut berdasar hasil musyawarah yang memunculkan dua nama yakni Suhartoyo dan Saldi Isra. Para hakim sepakat dua nama tersebut berdiskusi kembali untuk menentukan siapa yang menjadi Ketua MK.   'Sembari melakukan refleksi kami berdua, dengan dorongan ada semangat memperbaiki MK, akhirnya kami berdua sampai pada putusan bahwa yang jadi Ketua MK ke depan adalah Bapak Suhartoyo. Dan saya tetap menjalankan tugas sebagai wakil ketua,' ujar Saldi Isra dalam konferensi pers, di Gedung MK, Jakarta, Kamis (9 11).  Setelah mendapat hasil, Suhartoyo dan Saldi Isra menyampaikan hal tersebut pada tujuh hakim konstitusi lainnya. Dan ketujuh hakim menyetujui putusan tersebut. Saldi menyebut pengambilan sumpah jabatan akan dilakukan Senin (13 11). Sebelumnya, Suhartoyo menggantikan Anwar Usman yang dicopot dari jabatan Ketua MK melalui putusan Majelis Kehormatan MK. Anwar dinilai terlibat benturan kepentingan dalam memutus perkara 90 soal syarat usia minimal calon presiden dan wakil presiden. Sebab, putusan itu membuat Gibran Rakabuming Raka yang merupakan keponakan Anwar bisa melenggang di Pilpres 2024 meskipun belum memenuhi syarat usia minimal 40 tahun di UU Pemilu.  Lewat putusan perkara 90, mahkamah membolehkan seseorang berusia di bawah 40 tahun jadi capres atau cawapres selama berpengalaman jadi kepala daerah yang dipilih melalui pemilu. Lewat putusan MKMK, selain diberhentikan sebagai Ketua MK, Anwar juga tidak berhak mencalonkan diri atau dicalonkan sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir."
      }
    },
    {
      "id": 7,
      "title": "Pembangunan IKN Dapat Restu 13 Badan PBB",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109122617-199-1021926/pembangunan-ikn-dapat-restu-13-badan-pbb",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/bambang-susantono-3_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "otorita ikn",
          "pembangunan ikn",
          "pbb",
          "leadership forum digital creative",
          "deforestasi"
        ],
        "article": "Kepala Otorita Ibu Kota Negara (IKN) Bambang Susantonomenyebutkan pembangunan Nusantara, ibu kota baru yang akan menggantikan Jakarta, kini telah didukung oleh berbagai institusi internasional. Bambangmengungkap13 badan dari Perserikatan Bangsa-Bangsa (PBB) hingga World Wide Fund for Nature (WWF) telah menjalin kerja sama dengan pihak IKN. Pemaparan ini disampaikan oleh Bambang dalam acara Digital Creative Leadership Forum yang diselenggarakan oleh CNN Indonesia pada Kamis (9 11), di Kempinski Grand Ballroom, Jakarta Pusat.    'IKN didukung oleh banyak lembaga internasional. Ada 13 badan PBB seperti UNDP(United Nations Development Programme), UNEP(United Nations Environment Programme), UNESCO(United Nations Educational, Scientific and Cultural Organization), dan seterusnya,' ujar Bambang Susantono. Menurutnya, beberapa institusi internasional yang dinaungi oleh PBB itu melihat IKN sebagai 'laboratorium hidup.' 'Diharapkan dapat menghadirkan pengetahuan baru yang diperlukan dunia - tidak hanya Indonesia - dalam menghadapi tantangan global,' ujarnya.  Bambang juga mengungkap pembangunan IKN sebagai tekad dari Indonesia untuk mendukung tiga kampanye global yang penting. Tiga kampanye tersebut di antaranya adalah menunjang pelestarian kekayaan alam di wilayah IKN, implementasi Sustainable Development Goals (SDG), hingga fokus kepada solusi untuk perubahan iklim. Bambang mengaku, pihak WWF telah mendekat dengan IKN untuk berpartisipasi dalam tiga agenda penting tersebut.  'Kami sangat dikritik untuk deforestasi. Nah, di IKN ini, kami justru reforestasi, penanaman kembali,'ungkap Bambang, saaat memaparkan prioritas proyek IKN saat ini. 'Kami bertekad untuk memperkaya kembali keanekaragaman hayati yakni flora dan fauna di IKN,' imbuhnya. 'Untuk itu kami bekerja sama dengan banyak institusi. Salah satunya adalah WWF, yang dulu banyak mengkritik kami,' jelas Bambang.  Sebelumnya, Otorita Ibu Kota Nusantara (OIKN) dan UNDPmenandatangani nota kesepahaman (MoU) untuk bekerjasama membangun kota berkelanjutan di IKN, Maret. MoUini disebut jadi landasan untukmerealisasikan prinsip-prinsip utama pembangunan IKN, yakni membangun sesuai dengan alam, mencerminkan persatuan dalam keberagaman, terhubung, aktif, dan dapat diakses.  "
      }
    },
    {
      "id": 8,
      "title": "Wika dan Aurelie Akan Duet Goyang Pembukaan Piala Dunia U-17 di GBT",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109115402-227-1021914/wika-dan-aurelie-akan-duet-goyang-pembukaan-piala-dunia-u-17-di-gbt",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/wika-salim-dan-aurelie-moeremans_169.jpeg?w=650&q=90",
        "tags": [
          "wika salim",
          "aurelie moeremans",
          "piala dunia u-17",
          "musik"
        ],
        "article": "Wika Salimdan Aurelie Moeremansbakal meramaikan seremoni pembukaan Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Surabaya. Musisi beda genre tersebut dipastikan bakal duet untuk memeriahkan acara tersebut. Seremoni pembukaan bakal dihelat jelang kick-off Timnas Indonesia U-17 kontra Ekuador pada Jumat (10 11) pukul 19.00 WIB.    Berdasarkan keterangan resmi yang diterima pada Kamis (9 11), Aurelie bakal mendendangkan lagu secara medley No Comment hingga Rungkad diiringi 20 dancer. Sementara itu, Wika disebut bakal membakar semangat suporter Indonesia dengan menyanyikan lagu Bersama Garuda (We Are Together) yang menjadi lagu tema Timnas Indonesia dengan kolaborasi bersama 20 dancer. Kedua musisi itu pun mengaku bangga bisa terlibat dalam seremoni pembukaan Piala Dunia U-17 2023. Wika berharap penampilannya bisa menambah semangat timnas Indonesia untuk bertanding.    'Dengan segala kerendahan hati, saya mohon diberikan kesempatan dan dukungannya untuk bisa berkontribusi dalam acara pembukaan. Semoga lewat lagu yang saya nyanyikan Timnas Indonesia U-17 bisa kian bersemangat saat bertanding di Piala Dunia U-17 2023,' ungkap Wika. Senada, Aurelie turut memberikan dukungan dan pesan bagi timnas Indonesia. 'Merupakan suatu kehormatan bagi saya untuk tampil di Opening Ceremony FIFA World Cup U-17 ini. Untuk Timnas Indonesia U17 yang akan bertanding, saya ingin mengirimkan pesan semangat dan harapan,' tuturnya.  'Bermain lah dengan penuh semangat, percaya pada kemampuan diri, dan pertahankan tekad untuk meraih prestasi. Ini adalah kesempatan besar untuk membuktikan potensi sepak bola Indonesia kepada dunia,' timpal Aurelie. Ketua PSSI sekaligus Ketua Local Organizer Committee (LOC) Piala Dunia U-17, Erick Thohir, menjanjikan seremoni pembukaan Piala Dunia U-17 2023 akan menjadi acara yang tak terlupakan. Terlebih lagi, Piala Dunia U-17 amat krusial bagi mereka karena Indonesia untuk pertama kalinya menjanjikan acara seremoni pembukaan Piala Dunia U-17 2023 akan menjadi acara yang tak terlupakan. 'Kita harus memastikan Piala Dunia U-17 berjalan sukses, untuk mendapat kepercayaan menggelar ajang-ajang lebih besar lagi. Semua bertahap. Kita buktikan bisa menjadi tuan rumah yang baik. Tak hanya dari sisi penyelenggaraan, kita berharap Timnas Indonesia U-17 bisa berprestasi di ajang ini,' tutur Erick. 'Pembukaan merupakan sesuatu yang spesial, menjadi gerbang pintu masuk ke turnamen. Kami berharap pelaksanaannya bisa lancar dan sukses,' ungkapnya."
      }
    },
    {
      "id": 9,
      "title": "Figo Dennis Tebar Ancaman Jelang Indonesia vs Ekuador",
      "categories": "Piala Dunia U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109112739-142-1021894/figo-dennis-tebar-ancaman-jelang-indonesia-vs-ekuador",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/figo-dennis_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas ekuador u-17",
          "indonesia vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia",
          "ekuador"
        ],
        "article": "GelandangTimnas Indonesia U-17Figo Dennis menebar ancaman jelang melawan Ekuador di Grup A Piala Dunia U-17 2023. Indonesia dan Ekuador akan bentrok pada partai pembuka Grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Surabaya, Jumat (10 11) pukul 19.00 WIB. Figo Dennis mengaku sudah siap melakoni laga perdana lawan Ekuador di depan publik Indonesia.   'Persiapan pemain sejauh ini cukup baik karena kami juga sudah cukup siap dan banyak sekali perkembangan yang dialami. Kami sudah cukup siap untuk melawan Ekuador,' kata Figo Dennis dalam rilis resmi LOCPiala Dunia U-17 2023. Duel Indonesia vs Ekuador dipastikan bakal disaksikan puluhan ribu pasang mata. Pasalnya, tiket untuk pertandingan sudah habis terjual. 'Beban sih mungkin dilihat suporter, banyak orang, tapi pas pertandingan nanti harus main lepas karena bermain di kandang. Mereka tamu, kami harus tunjukkan bahwa kami yang punya Indonesia. Jadi harus tampil yang terbaik,' ucap gelandang asal Persija Jakarta tersebut. Figo juga memuji fasilitas latihan yang bagus di Surabaya. Ia berharap Indonesia bisa menampilkan permainan terbaik dan lolos ke fase gugur. 'Suasana di Surabaya dan fasilitas tempat latihan cukup bagus, lapangan berstandar FIFA. Makanan di hotel juga sangat baik,' ujar pemain asal Probolinggo, Jawa Timur itu.  'Target kami semua yang pertama kami harus memikirkan lolos ke 16 besar, yang terpenting itu dulu. Baru kami memikirkan selanjutnya,' kata Figo menambahkan. Persiapan Indonesia untuk melawan Ekuador tinggal satu hari lagi yakni melakukan latihan malam ini di Stadion Gelora 10 November, Surabaya. Acara pembukaan Piala Dunia U-17 2023 bakal digelar secara meriah sebelum kick off laga Indonesia vs Ekuador di Stadion Gelora Bung Tomo, Surabaya. "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Putus Asa Ribuan Pengungsi Gaza Jalan Kaki Bawa Bendera Putih",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109100833-122-1021855/foto-putus-asa-ribuan-pengungsi-gaza-jalan-kaki-bawa-bendera-putih",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang hamas vs israel perang israel hamas perang israel palestina konflik israel palestina agresi israel ke palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": ""
      }
    }
  ]
}