{
  "page": 502,
  "main_url": "https://www.cnnindonesia.com/indeks/2/502",
  "time": "2023-12-08 06:15:07.446171",
  "datas": [
    {
      "id": 1,
      "title": "Ada Salju dan Lereng Ski, Singapura Tawarkan Liburan bak Musim Dingin",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121092719-269-1026910/ada-salju-dan-lereng-ski-singapura-tawarkan-liburan-bak-musim-dingin",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/06/aa9d4d11-1cef-4334-82a0-53702f6e1b14_169.jpg?w=650&q=90",
        "tags": [
          "salju di singapura",
          "wisata di singapura",
          "wisata singapura",
          "ice magic singapura",
          "musim dingin",
          "liburan musim dingin",
          "liburan"
        ],
        "article": "Jika ingin merasakan sensasi liburan musim dingin dengan salju dan pengalaman bermain ski, kamu tidak perlu jauh-jauh ke Eropa.Singapura menawarkan berbagai kegiatan yang biasanya dilakukan saat musim dingin. Tentu saja ini bukan berarti di Singapura turun salju. Salju dan lereng ski yang ada di Singapura sengaja didatangkan, tapi dianggap cukup mendekati pengalaman nyata bermain saat musim dingin. Seperti dikutip dari Time Out, Ice Magic kembali ke Singapura dengan salju asli, lereng ski, dan desa kuliner musim dingin. Pop-up ini juga akan menampilkan seluncuran es bercahaya dan komidi putar pertama di atas es di Singapura.    Beberapa bulan terakhir, cuaca panas melanda Indonesia dengan cahaya matahari menyengat dan membuat kita berkeringat. Menjelang akhir tahun, saatnya bersiap untuk petualangan bersalju. Berkat taman bermain musim dingin pop-up Ice Magic: Winter Wonderland, impian Natal putih penduduk wilayah tropis akan segera menjadi kenyataan di Singapura, lengkap dengan salju asli dan serangkaian aktivitas sedingin es dalam suhu di bawah nol derajat.Ice Magic edisi tahun ini menampilkan komidi putar baru sepanjang delapan meter di atas es, serta seluncuran es berpasangan dua jalur, tempat kamu dapat meluncur bergandengan tangan dengan orang yang kamu cintai. Kedua atraksi ini merupakan yang pertama di Singapura. Juga akan ada lereng salju menakjubkan yang tingginya lebih dari enam meter, yang dapat kamu taklukkan dengan ski atau kendaraan hias. Pada jam-jam terakhir setiap sesi, lampu multi-warna akan menyala dan menerangi seluruh bentangan salju, hampir meniru aurora borealis romantis di kawasan Arktik. Bagian menakjubkan lainnya termasuk patung es raksasa, pondok kayu nyaman yang berfungsi sebagai latar belakang foto, dan Winter Food Village dengan suguhan Natal seperti Swiss rosti dan anggur, serta permainan yang menyenangkan. Pelanggan diharuskan membawa atau memakai kaus kaki sendiri, namun jaket musim dingin dan sepatu salju akan tersedia untuk disewa jika kamu tidak memilikinya sendiri. Ice Magic: Winter Wonderland akan berlangsung mulai 9 Desember 2023 hingga 21 Januari 2024 di Bayfront Event Space, tepat di luar Marina Bay Sands, Singapura. Tiket pemesanan awal sudah dijual dengan harga mulai dari US$29 atau sekitar Rp447 ribu."
      }
    },
    {
      "id": 2,
      "title": "TKN Bantah Ribuan Kades Beri Dukungan ke Prabowo-Gibran di GBK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121093103-617-1026900/tkn-bantah-ribuan-kades-beri-dukungan-ke-prabowo-gibran-di-gbk",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:29 WIB",
        "media_url": null,
        "tags": [
          "tkn prabowo-gibran",
          "prabowo gibran",
          "aparat desa"
        ],
        "article": "Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Rakamembantah adanya sinyal dukungan terhadap Prabowo-Gibrandalam acara Silaturahmi Nasional Desa Bersatu, Minggu (19 11) lalu. Wakil Ketua Komandan Hukum dan Advokasi TKNHabiburokhman mengatakan Gibranhadir dalam acara tersebut sekadar memenuhi undangan untuk memberikan pandangannya tentang pembangunan desa.    'Tidak ada dukungan. Tidak ada. Yang ada adalah orang diundang untuk menyampaikan aspirasinya itu,' kata Habib dalam acara The Political Show CNN TV, Senin (20 11) malam. Habib mengaku tak tahu secara lengkap pandangan Gibran perihal pembangunan desa yang disampaikan dalam acara itu. Kendati demikian, ia mengklaim tak ada pelanggaran aturan kampanye pemilu yang dilakukan dalam penyelenggaraan acara yang turut dihadiri 8 organisasi kepala desa itu. 'Jadi 280, 283 (UU Pemilu) ya itu diatur memang tidak boleh memberikan dukungan di masa kampanye. Satu ini tidak ada dukungan, kedua tidak di masa kampanye. Dua-duanya tidak ada,' jelas Habib. Di sisi lain, Habib mengklaim tak tahu mengapa hanya Prabowo-Gibran yang diundang untuk memberikan aspirasinya dalam acara tersebut. Lebih lanjut, ia mempersilakan para pihak yang keberatan dan menilai ada pelanggaran dalam acara tersebut untuk melaporkan ke Bawaslu. 'Kalau Anda keberatan melihat itu ada dukungan silakan saja dilaporkan ke Bawaslu. Bawaslu menunggu, kok,' ujar Habib. Ketua Bawaslu Rahmat Bagja pun telah merespons acara yang hanya mengundang Prabowo-Gibran itu. Bagja mengaku akan memanggil panitia acara tersebut secepatnya. Ia menegaskan Kepala Desa dilarang untuk terlibat dalam kampanye.  Kendati demikian, Bagja mengatakan berdasarkan pantauan petugas di lokasi, tak ada ajakan untuk memilih Prabowo-Gibran. 'Di sana ada ajakan enggak? Laporan dari pengawas yang ada, tidak ada ajakan memilih,' kata Bagja di Kompleks Parlemen, Jakarta, Senin, (21 11)."
      }
    },
    {
      "id": 3,
      "title": "V BTS dan Yoo Seung-ho Tepati Janji Akan Main Kartu di Running Man",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121094743-220-1026913/v-bts-dan-yoo-seung-ho-tepati-janji-akan-main-kartu-di-running-man",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/v-bts-dan-yoo-seung-ho_169.jpeg?w=650&q=90",
        "tags": [
          "running man",
          "v bts",
          "yoo seung ho",
          "hallyu",
          "variety show",
          "film"
        ],
        "article": "VBTSakan kembali jadi bintang tamu Running Man. Ia memenuhi janji hadir lagi untuk episode bermain kartu. Dalam episode mendatang, V BTS dipastikan hadir bersama aktor Yoo Seung-ho. Korea JoongAng Dailypada Senin (20 11) memberitakan, episode bertajuk Tazza Association yang diramaikan Kim Tae-hyung BTS dan Yoo Seung-ho bakal tayang Minggu (3 12) di Korea Selatan atau Senin (4 12) WIB.    Tazza Association akan menjadi episode baru dari seri bermain kartu yang telah dimainkan Running Man dalam beberapa tahun terakhir. Seri itu terinspirasi film Tazza: The High Rollers (2006). Dalam permainan itu, setiap member Running Man akan melakukan mind games, menaruh taruhan berupa koin Running atau permen karamel, dan menjadi pemenang. Sementara itu, V BTS sebelumnya jadi bintang tamu Running Man pada 10 September. Dalam kesempatan itu, salah satu member termuda BTS tersebut mengaku sering menyaksikan Running Man dan begitu menyukai permainan kartu. HaHa dan member Running Man lainnya pun meminta V untuk kembali jadi bintang tamu apabila mereka membuat episode tersebut.    V juga mengaku ingin segera kembali jadi bintang tamu Running Man. Hal itu ia sampaikan saat gelar fan meeting yang dipandu Yang Se-chan. Tak lama setelah itu, Yoo Seung-ho untuk pertama kali jadi bintang tamu variety show dan Running Man. Kala itu, ia menjadi kapten dan melakukan mind games dalam pembagian koin dengan anggota timnya. HaHa dalam episode tersebut merasa berulang kali terkecoh dengan ekspresi dan ucapan Yoo Seung-ho sehingga ia merasa aktor tersebut sangat cocok untuk digabungkan dengan V yang sebelumnya menjadi tuan tanah dalam permainan.  [Gambas:Instagram]  'Seung-ho bisa beradaptasi dengan sangat cepat [meski baru debut variety show], cepat telepon dia dan V untuk episode spesial,' kata HaHa kala itu mengindikasikan episode Tazza. Hingga kini, keduanya dikonfirmasi bakal jadi bintang tamu Running Man. Para artis sudah syuting episode Tazza Association pada Senin (20 11). Episode itu bisa ditonton di Indonesia pada Minggu (4 12)."
      }
    },
    {
      "id": 4,
      "title": "Argentina Batal Gabung BRICS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121095842-92-1026911/argentina-batal-gabung-brics",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/tokoh-liberal-javier-milei-jadi-presiden-argentina_169.jpeg?w=650&q=90",
        "tags": [
          "javier milei",
          "argentina",
          "argentina batal gabung brics",
          "brics"
        ],
        "article": "Argentinabatal bergabung dengan BRICS. Sinyal pembatalan muncul usai presiden yang baru terpilih, Javier Milei,tampak tak tertarik dengan blok ekonomi negara-negara berkembang tersebut. BRICS merupakan akronim dari lima negara yaitu Brasil, Rusia, India, China, dan Afrika Selatan. Kelimanya membuat blok ekonomi baru dengan tujuan mempromosikan dialog dan kerja sama antarnegara-negara berkembang. Argentina termasuk di antara enam negara yang diundang untuk menjadi anggota baru BRICS pada pertemuan puncak, yang diadakan di Afrika Selatan pada Agustus lalu.   Ekonom yang menjadi kandidat kuat menteri luar negeri di pemerintahan Milei, Diana Mondino, mengatakan negaranya sekarang tidak akan bergabung dengan BRICS. Milei dikenal sebagai seorang liberal sayap kanan, yang mengkritik tajam China dan kelompok BRICS yang dipimpin Tiongkok. Ia dan Mondino sama-sama menentang Argentina bergabung dengan blok tersebut. 'Kami belum paham apa manfaatnya (bergabung dengan BRICS) bagi Argentina saat ini. Kalau nanti ternyata ada manfaatnya, kami akan analisa,' ujarnya kepada kantor berita Rusia RIA, dikutip Reuters, Selasa (21 11). Namun, China belum mengetahui putusan Argentina tersebut.  'Yang ingin saya sampaikan adalah bahwa mekanisme kerja sama BRICS merupakan platform penting bagi pasar negara berkembang dan untuk memperkuat solidaritas dan kerja sama serta menjunjung kepentingan bersama,' kata juru bicara Kementerian Luar Negeri Tiongkok Mao Ning. China dan Rusia mendorong perluasan kelompok BRICS untuk melawan dominasi ekonomi Barat. Arab Saudi, Iran, Ethiopia, Mesir dan Uni Emirat Arab adalah lima negara lainnya yang diundang pada KTT bulan Agustus untuk bergabung dengan BRICS. "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: 200 Pasien Dievakuasi usai RS Indonesia Gaza Digempur Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121100917-124-1026916/video-200-pasien-dievakuasi-usai-rs-indonesia-gaza-digempur-israel",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:19 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "rs indonesia di gaza",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Sedikitnya 200 pasien dievakuasi dari RS Indonesia di Gaza, Palestina setelah mengalami serangan dari tentara Israel. Ratusan pasien dibawa menggunakan bus ke RS Nasser di selatan Kota Khan Younis. Diketahui masih ada sekitar 400 pasien di RS Indonesia Gaza dan upaya evakuasi akan terus dilakukan dibantu ICRC. Serangan Israel ke RS Indonesia Gaza mengakibatkan 12 orang tewas dan di antaranya adalah pasien."
      }
    },
    {
      "id": 6,
      "title": "Roket Israel Tewaskan 20 Orang di Kamp Jabalia-Nuseirat Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121094811-120-1026905/roket-israel-tewaskan-20-orang-di-kamp-jabalia-nuseirat-gaza",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/serangan-brutal-israel-di-kamp-pengungsi-palestina-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "jalur gaza",
          "palestina",
          "hamas",
          "kamp pengungsi jabalia",
          "kamp pengungsi gaza"
        ],
        "article": "Pasukan militerIsrael kembali menyerang kamp-kamp pengungsian di berbagai wilayah Jalur Gaza, Selasa (21 11) dini hari. Koresponden Al Jazeera, Hani Mahmoud, melaporkan setidaknya tiga orang tewas imbas serangan Israel di Kamp Jabalia.    Menurut sejumlah sumber di sekitar lokasi, beberapa orang lainnya diduga masih tertimbun reruntuhan bangunan yang rusak akibat gempuran Negeri Zionis. Sementara itu, kantor berita Palestina, Wafa, juga melaporkan 17 orang meninggal dunia dalam serangan di kamp Nuseirat pada Selasa dini hari. Para korban termasuk anak-anak dan perempuan. Wafa juga melaporkan sejumlah orang luka-luka buntut serangan keji tersebut. Ini adalah serangan brutal berturut-turut yang dilancarkan Israel ke berbagai kamp pengungsian di Gaza dalam beberapa hari terakhir. Pada Senin (20 11), Hamas melaporkan lebih dari 10 orang tewas akibat serangan roket Israel di sekolah Badan Bantuan dan Pekerjaan PBB untuk Pengungsi Palestina (UNRWA) di Kamp Bureij. Menurut laporan Mahmoud dari Khan Younis, bangunan sekolah ini diserang meski ada bendera UNRWA di atap gedung. 'Ini sangat memprihatinkan bagi penduduk Jalur Gaza tengah, yang telah diberitahu militer Israel bahwa daerah tempat mereka berada aman. Padahal kenyataannya jelas tidak,' ucap Mahmoud.  Per Minggu (19 11), Kementerian Kesehatan Gaza juga melaporkan setidaknya 31 orang meninggal dunia akibat serangan Tel Aviv di kamp pengungsi Bureij dan Nuseirat. Mengutip Al Jazeera, seorang perempuan dan anaknya juga tewas dalam serangan di Kota Khan Younis selatan. Pasukan Israel juga menembak mati dua orang, salah satunya seorang pria disabilitas, dalam serangan di kamp pengungsi Jenin dan kamp pengungsi Dheisheh di selatan Betlehem, Tepi Barat. Agresi Israel di Jalur Gaza hingga kini makin brutal karena mulai intens menargetkan fasilitas sipil seperti sekolah, rumah sakit, kamp pengungsian, serta tempat ibadah. Sejauh ini, jumlah korban tewas akibat agresi di Gaza sudah mencapai 13.300 orang, dengan mayoritas anak-anak dan perempuan.   "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Harapan Anak Palestina usai Ayahnya Dibawa Tentara Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121083418-124-1026877/video-harapan-anak-palestina-usai-ayahnya-dibawa-tentara-israel",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:13 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Seorang anak perempuan menceritakan ayahnya yang dibawa oleh tentara Israel. Ia berharap ayahnya bisa menemaninya hingga ia dewasa dan melihatnya menjadi seorang dokter. Ia juga menambahkan bahwa kedua pamannya dibawa oleh tentara Israel. Per Minggu (19 11) lebih dari 13.000 warga Palestina tewas, 5.500 di antaranya adalah anak-anak."
      }
    },
    {
      "id": 8,
      "title": "Fakta-Fakta Nyamuk Wolbachia Penumpas DBD yang Disebar di 5 Kota",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121094412-20-1026903/fakta-fakta-nyamuk-wolbachia-penumpas-dbd-yang-disebar-di-5-kota",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/nyamuk-wolbachia_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk wolbachia",
          "dbd",
          "kemenkes"
        ],
        "article": "Kementerian Kesehatan (Kemenkes)menyebar nyamuk Wolbachiauntuk menekan penyakit deman berdarah dengue (DBD) di lima kota Indonesia. Lima wilayah kota yang disebar nyamuk Wolbachiaitu adalah Jakarta Barat (DKI Jakarta), Bandung (Jawa Barat), Semarang(Jawa Tengah), Bontang(Kalimantan Timur), dan Kupang (NTT). Kemenkesmenyatakanpenyebaran nyamuk Wolbachia e lima kota itu diatur lewat Surat Keputusan Menteri kesehatan RI Nomor 1341 tentang Penyelenggaraan Pilot project Implementasi Wolbachia sebagai inovasi penanggulangan demam berdarah dengue (DBD).   Berikutfakta-fakta penyebaran nyamuk Wolbachia di Indonesia berdasarkan pernyataan dari Kemenkesdan berbagai sumber:  Kemenkes mengatakan nyamuk Wolbachia didapatkan secara alami tanpa ada rekayasa genetik. Wolbachia merupakan bakteri alamiah pada serangga yang ramah lingkungan karena tidak mengganggu ekosistem atau siklus hidup mikroorganisme lain. Karena itu, Kemenkes menegaskan manusia tidak dijadikan kelinci percobaan dalam program tersebut. Nyamuk Wolbachia disebut mampu membuat nyamuk aedes aegypti menjadi mandul dan tidak menularkan penyakit DBD. Dengan demikian, orang yang terjangkit DBD nantinya akan jauh berkurang. Kemenkes mengungkap nyamuk Wolbachia untuk menurunkan penyebaran DBD sudah terbukti di sembilan negara. Negara yang dimaksud yakni Brasil, Australia, Vietnam, Fiji, Vanuatu, Meksico, Kiribati, Kaledonia Baru, dan Sri Lanka. Oleh sebab itu, Kemenkes menerapkan teknologi tersebut di Indonesia.  Wolbachia diklaim dapat melumpuhkan virus dengue dalam tubuh nyamuk aedes aegypti, sehingga virus dengue tidak akan menular ke dalam tubuh manusia. 'Jika aedes aegypti jantan berwolbachia kawin dengan aedes aegypti betina maka virus dengue pada nyamuk betina akan terblok. Selain itu, jika yang berwolbachia itu nyamuk betina kawin dengan nyamuk jantan yang tidak berwolbachia maka seluruh telurnya akan mengandung wolbachia,' kata Kepala Biro Komunikasi dan Pelayanan Publik Siti Nadia Tarmizi. Efektivitas Wolbachia telah diteliti sejak 2011 yang dilakukan WMP di Yogyakarta dengan dukungan filantropi yayasan Tahija. Penelitian dilakukan melalui fase persiapan dan pelepasan aedes aegypti berwolbachia dalam skala terbatas (2011-2015). Salah satu kota yang menjadi proyek pilot penyebaran nyamuk Wolbachiauntuk menekan DBDadalah Semarang. Wali Kota Semarang Hevearita Gunaryanti Rahayu mengatakan pihaknya telah beberapa kali melakukan sosialisasi terkait dengan Wolbachia, dengan wilayah utama yang mendapatkan sosialisasi dari Dinkes Semarang adalah zona yang banyak kasus DBD. 'Masyarakat jangan khawatir akan penyebaran nyamuk Wolbachia. Kami lihat potensi wilayah penyebaran penyakit demam berdarah tinggi saat musim hujan, yaitu di Banyumanik dan Tembalang,' kata dia yang karib disapa Itadi Semarang, Senin (20 11) seperti dikutip dari Antara. Ia juga meminta masyarakat tetap melaksanakan pemeriksaan jentik nyamuk (PJN) dan pemberantasan sarang nyamuk (PSN) di lingkungan rumah secara rutin, yakni dua kali dalam sepekan. Di Kota Semarang, strategi nyamuk Wolbachia dengan meluncurkan program Wolbachia Ing Kota (Wingko) Semarang pada akhir Mei lalu di Kecamatan Tembalang yang memiliki kontur padat penduduk, banyak pepohonan, dan genangan air. Menurutnya, implementasi Wingko Semarang baru terlihat minimal enam bulan sejak disebarkan karena membutuhkan waktu nyamuk untuk kawin, memasukkan bakteri Wolbachia, dan berkembang biak.  Peneliti riset nyamuk ber-Wolbachia dari Universitas Gadjah Mada Dr Riris Andono Ahmad mengatakan tak ada yang berubah dari nyamuk dengan bakteri Wolbachia dengan tanpa bakteri sehingga dampak gigitannya sama saja. 'Tidak ada yang berubah dari nyamuknya. Nyamuknya tidak menjadi nyamuk bionik, nyamuk transgenik. Yang terjadi adalah semacam blocking mekanik sehingga memang pada akhirnya dampak dari gigitan nyamuk ya sama saja,' jelas diadalam diskusi bertema 'Mengenal Wolbachia dan Fungsinya untuk Mencegah Demam Berdarah', Senin, dikutip dari Antara. Menurut Riris yang biasa disapa Doni itu, walau efek gatal akibat gigitan nyamuk ber-Wolbachia masih sama dengan nyamuk Aedes aegypti umumnya, namun dia tak menularkan lagi virus dengue. Dia juga membantah tudingan bakteri dalam tubuh nyamuk berpindah ke serangga lain, hewan, atau manusia. Menurut dia, bakteri Wolbachia hanya bisa tinggal di dalam sel tubuh serangga sehingga begitu keluar dari sel tubuhnya, maka bakteri tersebut akan mati. 'Misalnya ludah, ludah bukan sel jadi dia (bakteri) tidak akan bisa ada di ludah nyamuk. Ada mungkin di sel kelenjar ludahnya tetapi bakteri tidak bisa keluar dari sel sehingga ketika nyamuk menggigit manusia dia tidak bisa ditularkan ke manusia atau tempat lain,' jelas Doni yang mengatakan penularan bakteri Wolbachia melalui perkawinan nyamuk.  Pada diskusi yang sama, peneliti dari Departemen Kebijakan dan Manajemen Kesehatan Fakultas Kedokteran Kesehatan Masyarakat dan Keperawatan Universitas Gadjah Mada Prof. DR. Adi Utarini, M.Sc, MPH, PhD, mengatakan tidak ada kaitan antara radang otak Japanese Encephalitis dengan teknologi Wolbachia. 'Ternyata Japanese Encephalitis (JE) ini nyamuknya berbeda (Culex) dan penyakitnya juga berbeda. Tidak ada kaitannya dengan teknologi Wolbachia,' kata Utarini yang meneliti bakteri Wolbachia dan demam berdarah itu Japanese Encephalitis (JE) merupakan salah satu penyebab utama radang otak akibat infeksi virus ensefalitis. Beberapa waktu lalu, JE dan Wolbachia menjadi perbincangan warganet di media sosial karena ada pendapat yang mengaitkan nyamuk ber-Wolbachia dapat menyebabkan JE. Adi Utarini yang akrab disapa Uut selain membantah teknologi Wolbachia menyebabkan JE juga menuturkan teknologi itu tidak terkait dengan kejadian filariasis atau penyakit kaki gajah. 'Wolbachia yang ada pada cacing yang menyebabkan filariasis itu berbeda jenisnya dengan Wolbachia pada nyamuk Aedes aegypti. Jadi Wolbachia ini bukan hanya satu jenis, tetapi ada ribuan jenis,' tutur dia. Senada dengan Uut, dr. Riris Andono Ahmad, BMedSc, MPH, PhD dari Departemen Biostatistik, Epidemiologi, dan Kesehatan Populasi, Fakultas Kedokteran, kesehatan Masyarakat dan Keperawatan, Universitas Gadjah Mada menuturkan setiap penyakit berbasis vektor atau penular dari nyamuk hanya ditularkan dari vektornya. 'Aedes Aegypti hanya bisa menularkan empat penyakit yakni dengue, zika, chikungunya dan yellow fever (demam kuning). Tetapi, kalau kemudian penyakit lain itu disebarkan oleh vektor nyamuk yang lain yaitu tinggi rendahnya kejadian penyakit tersebut tidak akan dipengaruhi vektor yang bukan perantaranya,' kata Riris menjelaskan. Setali tiga uang dengan Uut, dia mengatakan JE dipengaruhi nyamuk Culex, bukan Aedes Aegyepti yang menjadi vektor empat penyakit tadi.    "
      }
    },
    {
      "id": 9,
      "title": "Struick Jelang Filipina vs Indonesia: Lapangannya Sangat Buruk",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121100138-142-1026912/struick-jelang-filipina-vs-indonesia-lapangannya-sangat-buruk",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/latihan-timnas-indonesia-di-basra_169.jpeg?w=650&q=90",
        "tags": [
          "filipina vs indonesia",
          "timnas indonesia",
          "rafael struick",
          "timnas filipina",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia"
        ],
        "article": "PenyerangTimnas Indonesia Rafael Struickmenyebut kondisi lapangan Stadion Rizal Memorial sangat buruk jelang melawan Filipina pada Kualifikasi Piala Dunia 2026 di Manila, Selasa (21 11). 'Sejujurnya ada lapangan artifisal di Belanda, tapi bukannya saya tidak menghormati, tapi ini lapangan yang sangat buruk. Mungkin karena suhu panas, jadi rumputnya sangat keras, lapangannya sangat keras. Jadi sangat berbeda dari lapangan artifisial di Belanda,' ujar Struick dalam konferensi pers di Manila, Senin (20 11). Lapangan sintetis di Stadion Rizal Memorial menjadi sorotan jelang laga Filipina vs Indonesia pada Kualifikasi Piala Dunia 2026. Struick menyebut para pemain Timnas Indonesia harus berhati-hati bermain di lapangan Rizal Memorial.   Sebelumnya pelatih timnas Filipina Michael Weiss juga meyakini para pemain Indonesia akan kesulitan bermain di lapangan sintetis Stadion Rizal Memorial. Meski pada pertemuan terakhir di stadion tersebut Timnas Indonesia berhasil mengalahkan Filipina 2-1 di Piala AFF 2022, Januari 2023, namun hampir seluruh pemain naturalisasi Indonesia belum pernah bermain. Hanya Marc Klok yang pernah bermain di lapangan itu. Terkait laga melawan Filipina, Struick mengatakan para pemain Indonesia sudah melupakan kekalahan telak 1-5 dari Irak pada laga pertama Grup F Kualifikasi Piala Dunia 2022.  'Ya kami memang kalah dari Irak, itu terjadi dan itu sudah lewat. Saat ini kami fokus untuk pertandingan selanjutnya menghadapi Filipina. Bagi saya kami hanya ingin memenangkan setiap pertandingan, siapa pun lawannya. Jadi baik ini Irak maupun Filipina, kami akan tetap datang ke lapangan dengan tekad tinggi untuk meraih kemenangan,' ucap Struick. Struick memastikan kondisi seluruh pemain Timnas Indonesia sangat baik dan siap membayar kekalahan dari Irak dengan merebut kemenangan di markas Filipina. 'Saya pikir kami telah melakukan persiapan dengan baik untuk mendapatkan tiga poin [kemenangan]. Saya tahu Filipina bisa jadi lawan berat, tapi saya pikir jika kami melakukan yang terbaik sesuai skema yang kami latihan, kami bisa membawa tiga poin,' kata Struick. "
      }
    },
    {
      "id": 10,
      "title": "Gimik Politik 2024: Joget Gemoy ala Prabowo hingga Salam 3 Jari Ganjar",
      "categories": "ANALISIS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121094558-617-1026904/gimik-politik-2024-joget-gemoy-ala-prabowo-hingga-salam-3-jari-ganjar",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/25/ilustrasi-capres-2024-1_169.jpeg?w=650&q=90",
        "tags": [
          "analisis pemilu 2024",
          "analisis",
          "prabowo subianto",
          "ganjar pranowo",
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Dalam berbagai agenda, calon presiden 2024 nomor urut dua Prabowo Subiantosering kali berjoget di hadapan khalayak ramai. Jogetnya itu belakangan disebut sebagai 'joget gemoy'. PAN, salah satu partai pendukung Prabowo, mengajak masyarakat merayakan pilpres dengan gembira lewat joget gemoy. Mereka bahkan video tutorial joget gemoy ala Prabowo. Selain itu, ada jargon 'jogetin aja' hingga 'senyumin aja' yang kerap menjadi jawaban dari kubu Prabowo-Gibran Rakabuming Raka dalam menyikapi suatu peristiwa.   Gimik politik menghiasi pertarungan Pilpres 2024. Tak hanya pasangan calon nomor urut dua yang menggunakan gimik 'joget gemoy'.  Ganjar Pranowodan Mahfud MD, pasangan calon presiden dan wakil presiden yang diusung PDIP, PPP, Hanura, dan Perindo ini memakai gimik salam tiga jari. Ganjar menyebutnya 'tiga jari, tiga janji: taat pada Tuhan, patuh pada hukum, dan setia pada rakyat'. Ganjar-Mahfud mendapat nomor urut tiga untuk Pilpres 2024 mendatang, nomor yang sama dengan PDIP. Sementara, pasangan calon presiden dan wakil presiden nomor urut satu Anies Baswedan dan Muhaimin Iskandar erap mempersilakan komika atau konten kreator untuk mengkritik dirinya. Gimik itu digunakan sebagai tanda pasangan AMIN tidak antikritik. Aniesjuga membuat akunInstagram khusus untuk kucing-kucingnya, yaitu 'pawswedan'. Ia dan keluarga membuat konten dengan kucing-kucingnya. Lantas, seberapa efisien gimik politik menarik dukungan suara terutama anak muda? Direktur Eksekutif Indonesia Political Opinion (IPO) Dedi Kurnia Syah berpendapat gimik politik efisien memupuk popularitas karena mudah menjadi tren perbincangan serta dekat secara psikologis dengan karakter generasi muda. Namun, di lain sisi, risikonya pemilu jadi minim gagasan dan substansi. 'Memang berisiko minim gagasan dan pertukaran ide, termasuk gagal menjadikan politik sebagai tema diskusi subtansial, hanya saja gimik lebih banyak berdampak pada tataran praktis, yakni dikenal lalu menimbulkan gerakan pemilih,' ujar Dedi saat dihubungi CNNIndonesia.com melalui pesan tertulis, Senin (20 11) malam. 'Gimik sejauh ini memang cukup berhasil. Jokowi adalah bukti keberhasilan gimik,' lanjut dia.  Meski begitu, ia mengingatkan ketiga pasangan calon presiden dan wakil presiden Pilpres 2024 supaya tidak melulu melakukan gimik dalam setiap agenda. Dedi menegaskan gagasan masih menjadi barang utama yang harus terus disosialisasikan kepada pemilih. Ia mengatakan tak semua gimik akan berhasil. 'Gagasan tetap perlu dalam nuansa meyakinkan publik untuk percaya, dan tentu menjaga wibawa ketokohan capres,' ucapnya. Sementara itu, Direktur Eksekutif Trias Politika Strategi (TPS) Agung Baskoro menyatakan gimik menjadi salah satu cara menarik perhatian generasi muda ke politik. Menurutnya, pola kampanye dengan pendekatan 'pop culture' ini penting untuk menyasar pemilih generasi Z dan milenial. 'Sehingga dibutuhkan cara-cara aktual untuk menarik perhatian mereka kepada politik,' kata Agung saat dihubungi Senin. Sementara secara strategis, menurut Agung, pendekatan gimik politik bisa disinkronisasi atau bersifat sebagai pelengkap dan penegas substansi program yang dijanjikan.  'Tergantung momen dan konteks di mana seorang capres-cawapres berada, agar politik bisa dipahami secara utuh dan semakin mudah dipahami karena disampaikan dengan atraktif,' imbuhnya. Agung mengingatkan secara politis, visi, misi dan program dari setiap pasangan calon harus tetap menjadi bahasan utama kelompok pemilih yang belum memilih atau pemilih rasional. Hal itu penting guna menjawab akar permasalahan yang dihadapi bangsa maupun merespons isu-isu ekonomi, sosial dan hukum yang mengemuka hingga sekarang. 'Sehingga, para capres-cawapres perlu fokus dalam memaparkan dan mengimplementasikan secara bertahap melalui penjelasan yang mudah dipahami disertai contoh (success story-nya) agar para pemilih yang belum memilih tertarik memilih dan yang sudah memilih bisa mengubah pilihannya bila masih ragu dengan salah satu pasangan capres-cawapres,' ucapnya. "
      }
    }
  ]
}