{
  "page": 11,
  "main_url": "https://www.cnnindonesia.com/indeks/2/11",
  "time": "2023-12-08 05:12:32.383964",
  "datas": [
    {
      "id": 1,
      "title": "Kasus Pembunuhan 4 Anak di Jaksel Naik Penyidikan, KDRT Belum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207162117-12-1034260/kasus-pembunuhan-4-anak-di-jaksel-naik-penyidikan-kdrt-belum",
      "konten": {
        "posted": "Kamis, 07 Des 2023 18:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/tetangga-cium-bau-busuk-sebelum-temukan-empat-anak-tewas-di-jaksel_169.jpeg?w=650&q=90",
        "tags": [
          "pembunuhan",
          "jakarta selatan",
          "kdrt"
        ],
        "article": "Polres Metro Jakarta Selatanresmi meningkatkan status perkara kasus dugaan pembunuhan terhadap empat anak di Jagakarsa, Jakarta Selatan ke tahap penyidikan. 'Kami sudah meningkatkan penyelidikan kasus ini ke tahap penydikan kami menemukan dugaan tindak pidana dari peristiwa yang terjadi,' ujar Kapolres Metro Jakarta Selatan Kombes Ade Ary Syam Indradi kepada wartawan, Kamis (7 12). Kendati demikian, Ade menyebut untuk kasus dugaan Kekerasan Dalam Rumah Tangga (KDRT) oleh Panca Darmasyah (41) terhadap istrinya yang berinisial D masih belum ditingkatkan ke tahap penyidikan.   Ade berdalih peningkatan status itu belum bisa dilakukan lantaran D yang juga merupakan ibu dari keempat anak yang tewas masih belum bisa dimintai keterangan karena sedang dirawat di RSUD Pasar Minggu. 'Yang penemuan mayat sudah naik. (kasus KDRT) belum (naik tahap penyidikan) karena korban belum bisa diambil keterangan,' jelasnya.  Polisi mengaku telah memeriksa lima orang saksi terkait kasus dugaan pembunuhan empat orang anak oleh ayahnya di Jagakarsa, Jakarta Selatan. 'Ada lima orang saksi yang sudah diperiksa,' ujar Ade Ary di Hotel Bidakara, Jakarta Selatan, Kamis. Kendati demikian, dirinya tidak membeberkan lebih jauh sosok kelima saksi yang telah diperiksa itu. Ade hanya memastikan pelaku yakni PD alias P (41) masih belum diperiksa lantaran sedang menjalani perawatan di RS Polri Kramat Jati. 'Nanti kita akan lakukan pemeriksaan terhadap saudara P, sekarang masih di RS Kramat Jati. Belum diperiksa, interogasi awal secara lisan sudah, namun itu perlu didalami dan dituangkan dalam interogasi,' jelasnya. Selain itu, Ade mengatakan saat ini pihak RS Kramat Jati juga telah memulai proses autopsi terhadap keempat jasad korban untuk mendalami penyebab utama kematian. Penyidik, kata dia, nantinya juga akan melakukan kolaborasi interprofesi untuk menemukan titik terang kasus dugaan pembunuhan tersebut. '(Penyebab) masih diselidiki. Kami akan melaksanakan kolaborasi interprofesi antara kedokteran forensik, kemudian laboratorium forensik, kami juga akan melakukan pemeriksaan psikolog forensik,' jelasnya. Dalami Penyebab Kematian, Jasad Empat Anak Tewas di Jaksel Dibawa ke RS Polri Polisi membawa jasad keempat anak korban pembunuhan di Jagakarsa, Jakarta Selatan, ke Rumah Sakit Polri Kramat Jati untuk diautopsi, pada Rabu (6 12) malam. 'Semalam keempat mayat sudah dibawa ke RS Polri Kramat Jati. Sudah dilakukan pemeriksaan visum dan autopsi,' ujar Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro kepada wartawan, Kamis siang. Sementara itu Kapolres Metro Jakarta Selatan Kombes Ade Ary Syam Indradi mengatakan proses autopsi dilakukan untuk mendalami penyebab utama kematian keempat korban. Penyidik, kata dia, nantinya juga akan melakukan kolaborasi interprofesi untuk menemukan titik terang kasus dugaan pembunuhan tersebut. '(Penyebab) masih diselidiki. Kami akan melaksanakan kolaborasi interprofesi antara kedokteran forensik, kemudian laboratorium forensik, kami juga akan melakukan pemeriksaan psikolog forensik,' jelasnya.  Sebelumnya empat orang anak ditemukan dalam keadaan meninggal dunia dalam kondisi terkunci di dalam sebuah kamar di Jagakarsa, Jakarta Selatan, Rabu (6 12). Berdasarkan hasil penyelidikan sementara pelaku diduga merupakan orang tua dari korban. Terduga pelaku juga sempat mencoba bunuh diri saat akan ditangkap. Dari lokasi kejadian, polisi juga menemukan pesan bertuliskan 'puas bunda, tx for all' berwarna merah di lantai. Diduga tulisan itu dibuat oleh terduga pelaku berinisial PD alias P (41) yang merupakan ayah para korban. Mayat empat bocah yakni anak perempuan berinisial VA (6), anak perempuan berinisial S (4), anak laki-laki berinisial Ar (3), dan aak laki-laki berinisial As (1). "
      }
    },
    {
      "id": 2,
      "title": "Messi Masuk Toko Tanpa Pengawal, Fans Minta Foto Enggak Pakai Rusuh",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207174023-142-1034297/messi-masuk-toko-tanpa-pengawal-fans-minta-foto-enggak-pakai-rusuh",
      "konten": {
        "posted": "Kamis, 07 Des 2023 18:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/spo-soc-mls-charlotte-fc-v-inter-miami-cf_169.jpeg?w=650&q=90",
        "tags": [
          "lionel messi",
          "inter miami",
          "mls",
          "messi"
        ],
        "article": "Lionel Messitertangkap kamera masuk ke sebuah toko tanpa pengawal hingga dikerumuni beberapa penggemar yang memintanya berfoto bersama. Video Messi yang berjalan sendirian di dalam toko dan 'ditodong' swafoto oleh orang-orang di tempat tersebut muncul di media sosial. Sambil memegangi wadah minuman teh Yerba Mate yang biasa dikonsumsi, Messi santai meladeni permintaan para penggemar termasuk salah satu pelayan toko.   Messi yang mengenakan kaus putih, celana coklat, dan sepatuputih sabar berpose secara bergantian dengan masing-masing fans. Kendati hanya seorang diri, tanpa pengawalan, tidak terjadi kehebohan berlebihan di tempat tersebut. 'Lionel Messi berfoto dengan fans di sebuah toko roti di Miami,' tulis ESPN FC mengunggah ulang video singkat yang diupload akun bernama @jamrock2000 [Gambas:Instagram] Selama pindah ke Inter Miami, Messi kerap ditemani seorang pengawal pribadi bersama Yassine Cheuko. Sosok Cheuko bahkan beberapa kali terlihat ketika sang megabintang asal Argentina itu berada di lapangan. Saat ini Messi sedang tidak aktif berlaga di lapangan hijau karena Inter Miami gagal melangkah ke babak playoff setelah hanya menempati peringkat ke-14 di klasemen MLS Eastern Conference. Sempat muncul kabar Messi bakal ke Barcelona lagi setelah Inter Miami gagal melaju ke playoff, namun pemain 36 tahun itu memilih tidak kembali ke klub yang pernah membesarkan namanya tersebut. Inter Miami mengontrak Messi hingga 2025 setelah La Pulga hengkang dari Paris Saint-Germain.   "
      }
    },
    {
      "id": 3,
      "title": "Populasi Anjlok Imbas Perang, Putin Minta Wanita Rusia Punya 8 Anak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207150603-134-1034192/populasi-anjlok-imbas-perang-putin-minta-wanita-rusia-punya-8-anak",
      "konten": {
        "posted": "Kamis, 07 Des 2023 18:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/lawatan-vladimir-putin-ke-timur-tengah-1_169.jpeg?w=650&q=90",
        "tags": [
          "vladimir putin",
          "rusia",
          "ukraina",
          "perang rusia vs ukraina",
          "invasi rusia ke ukraina"
        ],
        "article": "Vladimir Putinmendesak perempuan di Rusia untuk punya delapan anak atau lebih dan membentuk keluarga besar, di tengah besarnya jumlah korban tewas akibat invasi di Ukraina. Dalam pidatonya di forum Dewan Rakyat Rusia Sedunia di Moskow pekan lalu, Putin mengatakan peningkatan populasi akan menjadi 'tujuan kami untuk beberapa dekade mendatang'.    'Banyak masyarakat kita yang mempertahankan tradisi keluarga yaitu membesarkan empat, lima anak, atau lebih,' kata Putin dikutip Independent. 'Ingatlah bahwa di keluarga Rusia, nenek dan nenek buyut kami memiliki 7 sampai 8 anak. Mari kita lestarikan dan hidupkan kembali tradisi ini. Memiliki banyak anak, keluarga besar, harus menjadi norma, cara hidup bagi seluruh masyarakat Rusia,' ujarnya. Putin sendiri diketahui hanya punya dua anak dari mantan istrinya Lyudmila, yakni Maria Vorontsova dan Katerina Tikhonova. Meski demikian, rumor di kalangan pers Rusia menyebut Putin sebenarnya punya banyak keturunan dariperselingkuhannya dengan jutawan Stevlana Krivonogikh dan pesenam peraih medali emas Olimpiade, Alina Kabaeva.  Invasi Rusia ke Ukraina telah berlangsung sejak Februari 2022, dan kini sudah memasuki musim dingin kedua. Rusia pada September lalu menyebut akan mengerahkan lebih dari satu juta tentara cadangan. Awal bulan ini, Kementerian Pertahanan Inggris mengatakan jumlah tentara Rusia yang tewas di Ukraina kemungkinan mencapai 300 ribu orang. Invasi ini menyebabkan sekitar 820 ribu sampai 920 ribu orang meninggalkan Rusia. Dampak lainnya, Rusia juga mengalami kekurangan tenaga kerja yang parah dan menyebabkan perlambatan ekonomi akibat sanksi yang dikenakan oleh negara-negara Barat. Demi meningkatkan angka kelahiran di Rusia, Putin sebelumnya sudah mengucurkan berbagai insentif pemerintah bagi individu yang memiliki anak, termasuk imbalan finansial bagi keluarga yang memiliki lebih dari satu anak. Namun upaya ini disebut belum membuahkan hasil.   "
      }
    },
    {
      "id": 4,
      "title": "Jokowi Minta Syarat Penyaluran Kredit ke UMKM Dipermudah Tanpa Agunan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207172708-532-1034292/jokowi-minta-syarat-penyaluran-kredit-ke-umkm-dipermudah-tanpa-agunan",
      "konten": {
        "posted": "Kamis, 07 Des 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/presiden-jokowi_169.jpeg?w=650&q=90",
        "tags": [
          "umkm",
          "jokowi",
          "kredit",
          "bank",
          "kur"
        ],
        "article": "Presiden Joko Widodo (Jokowi) meminta agar syarat pemberian kredit terkaitagunan atau jaminan kepada UMKMbisa dipermudah. Tujuannya, agar permintaan kredit UMKM lebih meningkat. Menurutnya, UMKM adalah salah satu penopang terbesar pertumbuhan ekonomi dalam negeri. Namun kondisi ini tak sebanding dengan penyaluran kredit yang masih kecil karena mereka tidak bisa memenuhi syarat mendapatkan pinjaman modal.   'Saya kira Pak menteri BUMN nanti dengan BI dan OJK,ini regulasinya yang harus diperbaiki karena tidak semua UMKM kita memiliki aset agunan, memiliki collateral,' ujarnya di JCC Senayan, Kamis (7 12).  Jokowi menilai dalam menyalurkan kredit, seharusnya tidak hanya dilihat dari syarat saja, tapi juga dari peluang bisnis yang dijalankan. Jika memang berpeluang maju dan sukses di masa depan, maka sebaiknya diberikan kredit meski tanpa agunan. 'Prospek itu juga harus dilihat jangan hanya melihat agunannya mana, dilihat juga dong prospeknya. Enggak punya agunan tapi prospeknya bagus, mestinya juga bisa diberikan kredit,' jelasnya. Berdasarkan data yang dimiliki Jokowi, kredit perbankan untuk sektor UMKM baru sekitar 21 persen. Hal ini jelas masih sangat kecil dibandingkan kontribusi UMKM terhadap pertumbuhan ekonomi yang sebesar 61 persen. 'Yang selalu saya dorong berkaitan dengan pembiayaan, pembiayaan UMKM harus dipermudah,' imbuhnya.  Di sisi lain, ia juga berharap para pelaku usaha UMKM bisa terus melek melihat permintaan pasar, sehingga tidak ketinggalan dan kalah saing dengan negara lain. Ia berharap dengan perbaikan yang terus dilakukan, nantinya makin banyak UMKM Tanah Air yang go internasional. 'Saya juga tak bosan mengingatkan UMKM harus selalu melihat permintaan pasar, dilihat demand-nya, melihat juga tren pasar, melihat selera pasar itu seperti. Apa urusan warna, urusan desain, urusan packaging, selalu harus diperbaiki setiap tahun harus selalu diperbaiki agar produk-produk kita tetap up to date dan mampu memenuhi selera pasar yang ada,' pungkas Jokowi. "
      }
    },
    {
      "id": 5,
      "title": "Sultan DIY dan Sekjen PSI Bertemu, Kompak Bantah Bahas Ade Armando",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207173611-32-1034295/sultan-diy-dan-sekjen-psi-bertemu-kompak-bantah-bahas-ade-armando",
      "konten": {
        "posted": "Kamis, 07 Des 2023 17:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gubernur-diy-sri-sultan-hamengkubuwono_169.jpeg?w=650&q=90",
        "tags": [
          "ade armando",
          "psi",
          "yogyakarta",
          "sultan hamengku buwono x",
          "dinasti politik"
        ],
        "article": "Gubernur Daerah Istimewa Yogyakarta (DIY) Sri Sultan Hamengku Buwono X bertemu Sekretaris Jenderal Partai Solidaritas Indonesia (PSI) Raja Juli Antoni di Kompleks Kepatihan, Kota Yogyakarta, Kamis (7 12). Keduanya kompak membantah membahas soal polemik Ade Armando dan pernyataannya mengenai politik dinasti di DIY. Sultan dan Raja Juli bertemu selepas acara Penandatanganan MoU dan Penyerahan Sertifikat Tanah Kasultan Kadipaten oleh Menteri Agraria dan Tata Ruang Badan Pertanahan Nasional yang turut dihadiri Menteri ATR BPN Hadi Tjahjanto.   Adapun Raja Juli hadir di acara yang digelar di Bangsal Kepatihan, Kantor Gubernur DIY tersebut selaku wakil menteri ATR BPN. Setelah Hadi meninggalkan lokasi, Sultan dan Raja Juli menuju Gedhong Wilis. Pertemuan keduanya berjalan tertutup dan berlangsung kurang lebih 10 menit. Selanjutnya, Raja Juli keluar dan bergegas masuk menuju mobilnya. Namun ia membantah pertemuannya dengan Sultan membahas soal Ade Armando. 'Soal MoU tadi, meneruskan MoU,' kata Raja Juli dari dalam mobilnya yang melaju perlahan meninggalkan area Bangsal Kepatihan. Dia juga tak menjawab ketika dikonfirmasi perihal nasib Ade Armando sebagai kader PSI. Ditemui terpisah, Sultan juga membantah pertemuannya dengan Raja Juli membicarakan tentang Ade Armando dan polemiknya, maupun permintaan maaf dari PSI. 'Nggak, nggak membicarakan itu,' kata Sultan.  Sultan bahkan mengaku tidak tahu jika Raja Juli merupakan Sekjen PSI. Menurutnya, ini adalah momen pertama ia dan Raja Juli bertemu. 'Saya itu kan nggak ngerti kalau beliau sekjen. Saya hanya ngomong pesannya dari Pak Menteri (Hadi) untuk tindak lanjut untuk masalah pertanahan,' ucap Sultan. Sebelumnya, Ade Armando menyampaikan kritik kepada para mahasiswa khususnya Badan Eksekutif Mahasiswa (BEM) Universitas Indonesia (UI) dan Universitas Gajah Mada (UGM), yang menggelar aksi protes terkait politik dinasti. Ade Armando menyebut bahwa BEM UI dan BEM UGM ironi karena sesungguhnya Daerah Istimewa Yogyakarta yang mempraktikkan politik dinasti. Hal itu disampaikan Ade Armando lewat akun X miliknya, @adearmando61. Buntut pernyataannya itu, masyarakat yang tergabung dalam Aliansi Masyarakat Jogja Istimewa melaporkan Ade Armando ke Kepolisian Daerah Istimewa Yogyakarta (DIY), Sleman, Rabu (6 12). Ade dilaporkan dengan tuduhan penyebaran ujaran kebencian sebagaimana diatur dalam Pasal 28 ayat 2 UU ITE. Ketua Umum PSI Kaesang putra Jokowi juga meminta Ade Armando untuk keluar dari partai buntut komentar politik dinasti di DIY. Kaesang mengatakan, PSI merupakan partai yang taat pada konstitusi atau Undang-Undang menyangkut tentang keistimewaan DIY. 'Jadi buat kader PSI yang tidak bisa mengikuti undang-undang maupun UUD itu juga buat bang Ade maupun kader yang lain yang enggak bisa taat bisa keluar saja dari PSI,' kata Kaesang di Surabaya, Rabu (6 12) malam. Kaesang terlihat kesal. Apalagi ia menyebut saat ini dirinya bersama sang istri, Erina Gudono, merupakan dari warga Yogyakarta. 'Dan saya sekarang juga bagian dari Jogja. Saya kemarin juga menikah di Jogja. Istri saya juga Jogja. Udah itu saja,' pungkas Kaesang. "
      }
    },
    {
      "id": 6,
      "title": "Viral Video Shin Tae Yong Tunjukkan Manfaat Lain Sendok",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207170320-142-1034277/viral-video-shin-tae-yong-tunjukkan-manfaat-lain-sendok",
      "konten": {
        "posted": "Kamis, 07 Des 2023 17:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/latihan-timnas-indonesia-di-stadion-internasional-basra-irak-5_169.jpeg?w=650&q=90",
        "tags": [
          "shin tae yong",
          "timnas indonesia",
          "jeong seok seo",
          "tiktok",
          "viral",
          "video viral",
          "sty",
          "timnas"
        ],
        "article": "Video Shin Tae Yong, pelatih Timnas Indonesia, memberi tahu manfaat lain sendok viral di media sosial. Video itu awalnya diunggah Jeong Seok Seo, penerjemah Shin, di akun media sosial miliknya, Rabu (6 12). Video itu lantas diunggah ulang di berbagai media sosial lain. 'Kirain cuma buat makan doang fungsinya [sendok],' tulis Jeje, sapaan akrab Jeong Seok Seo, dalam keterangan video di Tik Tok berdurasi 36 detik tersebut, Rabu (6 12).   Dalam video itu Shin terlihat mengenakan kemeja putih lengan panjang dan celana panjang hitam. Pelatih asal Korea Selatan itu terlihat duduk sambil memegang sendok. 'Fungsi sendok yang tidak banyak orang tahu,' kata Shin dalam bahasa Korea yang diterjemahkan oleh Jeje dan ditulis dalam latar depan video yang diunggahnya. Shin lantas memakai sepatu hitam sebelah kanan. Sebelum tumitnya masuk sepenuhnya ke dalam sepatu, sendok ia masukkan dari samping lantas diarahkan ke tumit untuk memuluskan masuknya kaki. Begitu kaki kiri selesai, Shin melanjutkan aktivitas serupa di kaki kanan. Tidak seperti kaki kiri yang lancar, proses sendok membantu tumit masuk ke sepatu sedikit lebih lama.  'Kira-kira itulah fungsi sendok yang tidak banyak orang tau,' ucap Shin yang lantas diterjemahkan Jeje. 'Bagus sekali. Bagus sekali,' lanjut Shin sambil mengumbar senyuman. Saat ini Shin sudah berada di Indonesia untuk persiapan Piala Asia 2023 (2024). Rencananya Shin akan mengumpulkan pemain pada 20 Desember sebelum bertolak ke Turki untuk menjalani pemusatan latihan.   "
      }
    },
    {
      "id": 7,
      "title": "Tak Cuma Diabetes, Ini yang Terjadi Jika Terlalu Banyak Makan Gula",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207143403-255-1034167/tak-cuma-diabetes-ini-yang-terjadi-jika-terlalu-banyak-makan-gula",
      "konten": {
        "posted": "Kamis, 07 Des 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/19/ilustrasi-mencemil-makanan_169.jpeg?w=650&q=90",
        "tags": [
          "yang terjadi jika terlalu banyak makan gula",
          "yang terjadi pada tubuh jika terlalu banyak makan gula",
          "efek terlalu banyak makan gula",
          "apa yang terjadi pada tubuh jika terlalu banyak makan gula",
          "diabetes"
        ],
        "article": "Jika kamu seorang sweet-tooth atau pecinta makanan manis, sebaiknya mulailah berpikir untuk menguranginya. Memangnya apa pengaruh terlalu banyak makan gula untuk tubuh? American Heart Association merekomendasikan asupan gula harian adalah 25 gram per hari untuk perempuan dan 36 gram per hari untuk pria atau sekitar 10 persen dari kalori harian. Mengonsumsi terlalu banyak gula dapat menimbulkan berbagai efek samping. Sebab, pada dasarnya gula bukanlah makanan yang mengenyangkan, sehingga Anda bisa dengan mudah mengonsumsinya, bahkan dalam jumlah banyak sekaligus.   'Hal ini dapat menyebabkan penambahan berat badan, penumpukan lemak visceral, dan peningkatan risiko penyakit jantung, yang merupakan penyebab utama kematian di seluruh dunia,' kata pakar kesehatan Wan Na Chun mengutip Eat This Not That. Berikut ini sejumlah hal yang bisa terjadi pada tubuh jika terlalu banyak gula:  Karbohidrat, termasuk gula, dengan cepat dicerna dan dilepaskan ke aliran darah. Gula adalah salah satu molekul karbohidrat terkecil, sehingga tidak butuh waktu lama sebelum memasuki aliran darah dan dapat menyebabkan lonjakan gula darah. Peningkatan konsumsi gula dalam makanan dapat menyebabkan peningkatan gula darah seiring berjalannya waktu yang dapat membuat seseorang berisiko terkena diabetes tipe 2, penyakit jantung, tekanan darah tinggi, dan risiko stroke. Konsumsi gula dalam makanan yang berlebihan juga dikaitkan dengan peningkatan tekanan darah. Hal ini bisa jadi karena kualitas pola makan, jika Anda banyak mengonsumsi gula maka Anda mungkin tidak banyak mengonsumsi makanan sehat lainnya. Bisa juga dari efek langsung kenaikan gula darah yang mempengaruhi tekanan darah. Ketika gula darah naik, tekanan darah pun meningkat. 'Terlalu banyak asupan gula dikaitkan dengan efek negatif pada suasana hati dan kesehatan mental, kata ahli nutrisi Katie Drakeford. Selain gejala fisik yang mungkin dialami seseorang seperti fluktuasi gula darah dan peningkatan kadar kortisol yang menyebabkan 'kerusakan' energi, konsumsi gula berlebih juga ada kaitannya dengan perasaan mudah tersinggung, lelah, sedih, hingga gejala depresi. Pusat Pengendalian Penyakit (CDC) menyatakan bahwa minuman yang dimaniskan dengan gula, seperti soda khususnya, mungkin dikaitkan dengan tantangan kesehatan mental. Asupan gula yang berlebihan, terutama yang berasal dari minuman berpemanis, telah dikaitkan dengan berat badan yang lebih tinggi dan kemungkinan obesitas yang lebih besar. Minuman manis seperti soda merupakan jenis minuman dengan 'kalori kosong' dan mudah dikonsumsi secara berlebihan tanpa membuat kita kenyang. Gula dapat meningkatkan risiko penyakit jantung dengan menciptakan abrasi mikro di dalam arteri. Goresan kecil ini lama kelamaan dapat 'menangkap' partikel seperti kolesterol yang dapat tersangkut dan menumpuk. Proses penumpukan plak ini, juga dikenal sebagai aterosklerosis, merupakan faktor risiko utama penyakit jantung, kolesterol tinggi, dan tekanan darah tinggi. Gula dalam jumlah yang banyak akan dicerna dan disimpan sebagai lemak tubuh. Kelebihan lemak tubuh dikaitkan dengan peningkatan timbunan lemak di hati yang juga dikenal sebagai fatty liver non-alkohol (NAFLD). Selain dikaitkan dengan banyak masalah kesehatan, NAFLD dapat menempatkan Anda pada risiko lebih besar terkena diabetes, tekanan darah tinggi, dan penyakit jantung. Sejumlah kondisi kesehatan terkait hormon seperti Sindrom Ovarium Polikistik (PCOS) dapat dipengaruhi oleh pola makan dan pilihan gaya hidup. Secara khusus, nampaknya ada hubungan yang kuat antara resistensi insulin dan manajemen gejala PCOS. Ahli diet PCOS, Bess Berger berbagai pengalaman saat menangani wanita yang menderita masalah gula darah, dan bagaimana kelebihan gula memengaruhi hormon mereka. 'Mengurangi asupan gula dapat sangat meningkatkan keseimbangan hormon dalam tubuh kita,' jelasnya. Sebuah studi pada 2020 di National Library of Medicine menunjukkan bahwa tambahan gula dalam makanan penutup, produk susu, dan minuman dapat berkontribusi terhadap risiko kanker, terutama kanker payudara. "
      }
    },
    {
      "id": 8,
      "title": "Kontribusi Pertamina Patra Niaga Kurangi Emisi Karbon untuk Nelayan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207170646-625-1034281/kontribusi-pertamina-patra-niaga-kurangi-emisi-karbon-untuk-nelayan",
      "konten": {
        "posted": "Kamis, 07 Des 2023 17:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/pertamina-patra-niaga-2_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina patra niaga",
          "cop28",
          "nelayan",
          "transisi energi"
        ],
        "article": "Pertamina Patra Niaga, anak usaha PT Pertamina (Persero), terus berkomitmen mendukung nelayan Indonesia melalui inovasi energi ramah lingkungan. Pada pertemuan UN Climate Change Conference of the Parties (COP) ke-28 di Dubai, Uni Emirat Arab, Pertamina Patra Niaga menyampaikan komitmennya untuk mengurangi emisi karbon di sektor kelautan. Direktur Utama PT Pertamina Patra Niaga, Riva Siahaan, mengatakan bahwa Pertamina Patra Niaga memiliki andil dalam mendorong industri perikanan sekaligus ekonomi nelayan di tanah air melalui jaminan ketersediaan dan energi yang berkeadilan.   'Pertamina Patra Niaga memiliki misi untuk terus menyampaikan dukungan penuh bagi industri perikanan serta bagi nelayan di tanah air,' ujarnya dalam keterangan tertulis, Kamis (7 12). Ia menambahkan, pihaknya menganggap komitmen ini sebagai suatu kesempatan yang luar biasa, karena perseroan dapat berkontribusi dalam program-program Pemerintah, salah satunya adalah konversi BBM ke LPG bagi nelayan. Riva memaparkan, program konversi BBM ke LPG bagi nelayan sudah dilakukan sejak 2016 lalu ke 27 Provinsi di Indonesia. Hingga 2022, Pertamina Patra Niaga tercatat telah menyalurkan 115 ribu paket konverter kit untuk nelayan yang tersebar diseluruh penjuru tanah air. 'Selain memastikan jaminan ketersediaan energi yang terjangkau bagi nelayan, pada periode tahun 2016 hingga 2021 saja, program ini juga berkontribusi positif bagi lingkungan dengan mereduksi emisi sebanyak 0,65 juta ton CO2eq,' tuturnya. Dia melanjutkan, dukungan Pertamina Patra Niaga dalam mendorong perekonomian nelayan di tanah air juga diwujudkan melalui pengoperasian Stasiun Pengisian Bahan Bakar Umum Nelayan (SPBUN). Hingga 31 Oktober 2023, Pertamina Patra Niaga telah mengoperasikan 400 SPBU Nelayan dari Sabang ke Merauke, dan 59 SPBUN sedang dalam tahap pembangunan. 'Keberadaan SPBUN ini diharapkan dapat meningkatkan perekonomian para nelayan. Yang paling terasa adalah memangkas biaya melaut para nelayan yang biasanya membeli BBM eceran ataupun dibandingkan harus menempuh jarak yang lebih jauh untuk mendapatkan BBM,' terang Riva. Pada kesempatan ini, Pertamina Patra Niaga juga memperlihatkan upaya Decarbonizing Fisheries untuk mengurangi emisi karbon hampir setara 2 juta CO2eq lewat implementasi biodiesel sejak 2019 hingga 2022. Bagi Riva, UN Climate Change COP ke-28 ini merupakan kesempatan yang baik untuk memperlihatkan dan melanjutkan upaya serta komitmen Perusahaan dalam mengurangi emisi karbon. 'Pertamina Patra Niaga akan terus bergerak maju, mendukung cita-cita nasional mencapai Net Zero Emission Indonesia di 2060', pungkas dia."
      }
    },
    {
      "id": 9,
      "title": "Kemenkop UKM Ungkap Modus Plafon Kriting, Cara Bank Curangi Aturan KUR",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207170004-92-1034275/kemenkop-ukm-ungkap-modus-plafon-kriting-cara-bank-curangi-aturan-kur",
      "konten": {
        "posted": "Kamis, 07 Des 2023 17:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/28/ilustrasi-tanda-tangan-kontrak_169.jpeg?w=650&q=90",
        "tags": [
          "kur",
          "kemenkop ukm",
          "bank",
          "himbara",
          "umkm",
          "agunan kur"
        ],
        "article": "Kementerian Koperasi dan UKM(KemenkopUKM) membongkar modus plafon kriting yang dilakukan bank nakal untuk mengakali kredit usaha rakyat (KUR). Deputi Bidang Usaha Mikro Kemenkop UKM Yulius mengatakan modus ini melanggar Permenko Nomor 1 Tahun 2023. Pasalnya, KUR dengan maksimal pinjaman Rp100 juta seharusnya tidak boleh dikenakan jaminan atau agunan. Temuan ini didapatkan Kemenkop UKM dari survei kepada 1.047 debitur yang tersebar di 23 provinsi. Yulius merinci 531 responden atau 51 persennya adalah laki-laki dan sisanya perempuan.   'Aturannya yang tidak pakai agunan itu (KUR) mencapai Rp100 juta, tapi ternyata saya enggak tahu nih istilahnya apa namanya, plafon kriting ya? Dipinjamkannya Rp101 juta sampai dengan Rp110 juta. Jadi ini kan seperti main-main,' bongkarnya dalam konferensi pers di Kemenkop UKM, Jakarta Selatan, Kamis (7 12).  'Habis ini kita akan segera bersurat kepada bank-bank terkait hal yang melanggar aturan tersebut,' imbuh Yulius. Kemenkop UKM mencatat dari 894 debitur KUR mikro dan super mikro, ada pelanggaran berupa pengenaan agunan 16,1 persen alias 144 orang. Padahal, KUR dengan maksimal Rp100 juta itu tidak boleh dikenakan agunan. Selain itu, Yulius mengatakan pelanggaran-pelanggaran tersebut akan dibawa ke Forum Pengawas KUR yang dikepalai Badan Pengawasan Keuangan dan Pembangunan (BPKP). Harapannya, awal 2024 permasalahan kredit ini sudah mulai bisa diselesaikan.  KemenkopUKMenggan merinci bank mana saja yang diduga melanggar. Hanya saja, pihaknya bakal menegur bank-bank yang terindikasi berbuat curang. '(Nama) bank-bank kami sudah ada, tapi mohon maaf kami tidak bisa sebutkan karena terkait kode etik. Tapi kami sudah akan bersurat ke bank-bank yang ada, kami akan lakukan peneguran,' tutur Asisten Deputi Bidang Pembiayaan Usaha Mikro Kemenkop UKM Irene Swa Suryani. 'Dalam survei 187 bank, tetapi yang melanggar hanya beberapa persen, itu di data ada 16,1 persen. Merata (BUMN dan swasta), pelanggaran di semua bank ada,' imbuhnya. Yulius kemudian menimpali penjelasan asistennyasoal bank penyalur KUR terbesar di Indonesia. 'Yang jelas penyalur (KUR) terbesar adalah BRI, 70 persen,' tandas Yulius. "
      }
    },
    {
      "id": 10,
      "title": "Ridwan Mansyur Dilantik Jadi Hakim MK Besok Gantikan Manahan Sitompul",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207173024-12-1034294/ridwan-mansyur-dilantik-jadi-hakim-mk-besok-gantikan-manahan-sitompul",
      "konten": {
        "posted": "Kamis, 07 Des 2023 17:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/12/15/a70ab18d-1bb3-46ac-a9ef-f6d32edcd868_169.jpg?w=650&q=90",
        "tags": [
          "ridwan mansyur",
          "hakim mk",
          "hakim konstitusi",
          "mahkamah konstitusi",
          "manahan sitompul"
        ],
        "article": "Ridwan Mansyur akan dilantik menjadiHakim Konstitusi untuk menggantikan Hakim Konstitusi Manahan Malontinge Pardamean Sitompul pada Jumat (8 12) besok. 'Ridwan diajukan oleh Mahkamah Agung sebagai Hakim Konstitusi menggantikan Manahan MP Sitompul yang purna tugas karena memasuki usia pensiun Hakim Konstitusi, yakni 70 tahun pada Desember 2023 ini,' ujar Juru Bicara Mahkamah Konstitusi (MK) Fajar Laksono dalam keterangan tertulis, Kamis (7 12). Ridwan akan mengucapkan sumpah di hadapan Presiden di Istana Negara, Jakarta pada pukul 10.30 WIB.   Mantan Kepala Biro Hukum dan Humas Mahkamah Agung (MA) itu menjadi satu-satunya calon yang dinyatakan lulus penulisan makalah dan uji kelayakan atau wawancara. Ridwan mengalahkan empat kandidat lain.  Empat kandidat lain yang dikalahkan Ridwan adalah Ketua Pengadilan Tinggi Nusa Tenggara Barat NTB Achmad Setyo Pudjoharsoyo, Hakim Pengadilan Tinggi Jakarta Binsar Gultom, Wakil Ketua PT TUN Surabaya Disiplin F Manao, dan Hakim Pengadilan Tinggi Kalimantan Timur Eddy Parulian Siregar. Ridwan memperoleh gelar sarjana Hukum dari Fakultas Hukum (FH) Universitas Sriwijaya pada 1984. Lalu, dia melanjutkan program master di Sekolah Tinggi Ilmu Hukum Jakarta dan lulus pada 2003. Ridwan kemudian meraih gelar doktor pada 2010 di Universitas Padjadjaran. Perjalanan panjang Ridwan sebagai hakim karir dimulai sejak di PN Muara Enimpada 1989 hingga kemudian dipindahkan ke sejumlah tempat. Ridwan pernah menjabat sebagai Ketua pada Pengadilan Negeri Batam pada 2008. Dia menjalankan tugas sebagai Kepala Biro Hukum dan Humas MA pada 2012-2017.  Ridwan tercatat pernah menjadi majelis hakim yang mengadili Pollycarpus Budihari Priyanto dalam kasus kematian aktivis HAM Munir Said Thalib di PN Jakarta Pusat. Komposisi majelis hakim saat itu terdiri dari Ridwan Mansyur, Cicut Sutiarso, Sugito, Liliek Mulyadi dan Agus Subroto. Ridwan menilai kasus pembunuhan Munir merupakan konspirasi. Majelis hakim sepakat menjatuhkan hukuman 14 tahun penjara terhadap Pollycarpus. Selain itu, Ridwan juga sempat tergabung ke dalam majelis hakim yang mengadili Lia Eden yang mengaku sebagai nabi. Selain Ridwan, hakim yang turut mengadili perkara ini ialah Lief Sufijullah dan Heru Pramono. Lia Eden divonis 2,5 tahun penjara lantaran terbukti melakukan penodaan agama."
      }
    }
  ]
}