{
  "page": 74,
  "main_url": "https://www.cnnindonesia.com/indeks/2/74",
  "time": "2023-12-08 05:20:17.337778",
  "datas": [
    {
      "id": 1,
      "title": "Seperti Indonesia, Vietnam Naturalisasi Pemain Jelang Piala Asia 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205161126-142-1033203/seperti-indonesia-vietnam-naturalisasi-pemain-jelang-piala-asia-2023",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/fbl-eur-c3-liberec-ghent_169.jpeg?w=650&q=90",
        "tags": [
          "timnas vietnam",
          "timnas indonesia",
          "piala asia",
          "piala asia 2023",
          "pemain naturalisasi",
          "filip nguyen"
        ],
        "article": "Vietnamtengah berupaya untuk merampungkan proses naturalisasi kiper Cong An Ha Noi, Filip Nguyen demi memperkuat tim menghadapi Piala Asia 2023. Langkah Vietnam ini sama seperti yang dilakukan oleh PSSI. Justin Hubner kini tinggal melakukan sumpah menjadi Warga Negara Indonesia (WNI) pada Rabu (6 12), sedangkan permohonan naturalisasi Jay Idzes dan Nathan Tjoe-A-On telah disetujui oleh DPR RI, Selasa (5 12). Dilansir dari thethao247, proses naturalisasi Filip Nguyen akan segera rampung. Hal ini membuatnya semakin dekat berseragam The Golden Star yang sudah lama menjadi mimpi pemain berusia 31 tahun tersebut.   Awalnya proses naturalisasi Filip Nguyen disebut menemui sedikit kendala. Namun, kini dipastikan proses naturalisasi pemain asal Ceko itu akan beres dan sang pemain akan mendapatkan kewarganegaraan Vietnam paling lama Rabu (6 12). Klub yang menaungi Filip Nguyen, Cong An pada 30 November lalu memastikan sejumlah aspek lain untuk proses naturalisasi sang pemain berjalan lancar. Praktis tidak ada kendala berarti untuk mantan pemain Slovan Liberec itu untuk segera jadi warga Vietnam. Informasi ini jelas menjadi kabar baik buat pelatih Vietnam Philippe Troussier. Pelatih asal Prancis itu akan mendapatkan tambahan pemain berkualitas di sektor penjaga gawang.    Kehadiran Filip Nguyen bahkan akan membuat persaingan dengan kiper utama Vietnam, Dang Van Lam. Kiper berdarah Rusia itu sebelumnya jadi langganan tim utama Vietnam saat masih diasuh Park Hang Seo dan kini bersama Troussier. Filip Nguyen sendiri sudah sejak lama berhasrat untuk bisa memperkuat Vietnam. Ia dilaporkan memutuskan untuk meninggalkan Ceko untuk berkarier di V-League atau liga Vietnam dan bergabung dengan Cong An untuk membuka pintu memperkuat Vietnam.   "
      }
    },
    {
      "id": 2,
      "title": "WHO Beberkan Kondisi Terbaru di Gaza: Makin Buruk Setiap Jam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205191734-120-1033301/who-beberkan-kondisi-terbaru-di-gaza-makin-buruk-setiap-jam",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/usai-dibombardir-israel-perintahkan-warga-tinggalkan-khan-younis-7_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "jalur gaza",
          "gaza",
          "who"
        ],
        "article": "Perwakilan Organisasi Kesehatan Dunia (WHO) di Palestina Richard Peeperkorn membeberkan situasi di Gaza, usai gencatan senjata tak diperpanjang dan Israel kembali menggempur wilayah tersebut. 'Situasi [di Gaza] kian buruk setiap jam,' kata Peeperkorn dalam sebuah video, dikutip Al Jazeera, Selasa (5 12). Dia kemudian berujar, 'Ada pengeboman yang secara intensif sedang berlangsung, termasuk di wilayah selatan, Khan Younis dan bahkan di Rafah.'   Pada Senin malam hingga Selasa pagi ini, wilayah selatan Gaza bergejolak. Israel meluncurkan serangan, mengepung fasilitas sipil, dan menempatkan penembak jitu di atap-atap bangunan.  Israel juga menyerang Kamp Pengungsi Jabalia Al Balad dan menewaskan 15 orang. Pada Selasa ini, pasukan Israel juga menyerang kamp pengungsi Nuseirat di Gaza Tengah. Imbas gempuran mereka, setidaknya 50 orang meninggal. Serangan Israel juga menyebabkan puluhan orang mengalami luka-luka. Mereka lalu dilarikan ke Rumah Sakit Nasser. Israel kembali menggempur Gaza besar-besaran usai gencatan senjata berakhir.  Israel dan kelompok perlawanan di Palestina, Hamas, sepakat gencatan senjata pada 24 November. Kesepakatan damai ini diperpanjang dua kali dan berakhir pada 30 November. Imbas serangan terbaru nyaris seribu orang di Palestina meninggal. Israel melancarkan agresi sejak 7 Oktober. Selama operasi, mereka menyerang warga dan objek sipil. Hingga kini, total korban imbas serangan Israel mencapai 16.000 jiwa."
      }
    },
    {
      "id": 3,
      "title": "DPC PDIP Jembrana Bali Cabut Laporan soal Perusakan Baliho dan APK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205182843-617-1033276/dpc-pdip-jembrana-bali-cabut-laporan-soal-perusakan-baliho-dan-apk",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/baliho-ganjar-mahfud-dan-caleg-pdip-dirusak-di-jembrana-bali_169.png?w=650&q=90",
        "tags": [
          "berita daerah",
          "bawaslu",
          "pdip",
          "jembrana",
          "bali",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "DPCPDIPJembrana, Bali, disebut telah mencabut laporan perusakan baliho atau alat peraga kampanye (APK) yang dilaporkan pihaknya beberapa hari lalu. Pencabutan laporan itu pun dikonfirmasiKoordinator Divisi Penanganan Pelanggaran dan Penyelesaian Sengketa BawasluJembrana,Pande Made Ady Muliawan.Pande mengatakan bahwa pencabutan laporan itu dicabut hari ini dengan alasan sudah diselesaikan secara kekeluargaan oleh para pelaku. 'Iya (dicabut ). Jadi kemarin sebenarnya laporan itu sudah kita kembalikan karena belum memenuhi syarat formil, kan begitu. Terus ada waktu sebenarnya dia untuk melengkapi syarat formil itu, terlapor itu. Tetapi hari ini mereka mencabut (laporan),' kataPande saat dihubungi Selasa (5 12).   '(Alasannya) karena sudah diselesaikan secara kekeluargaan. Sudah diselesaikan secara kekeluargaan kalau dicabut seperti itu, iya kita sudah tidak bisa berbuat banyak,' imbuhnya.  Ia juga menyebutpihaknya bahkan belum sempat meminta keterangan kepada empat remaja yang melalukan perusakanbaliho tersebut. 'Belum (meminta keterangan). Sebenarnya sudah terindentifikasi pelakunya dan belum sempat kita sampai ke sana karena keburu dicabut. Sudah diselesaikan secara kekeluargaan tanpa ada tekanan dan paksaan dari pihak manapun,' ujarnya. Sementara, Sekretaris DPC PDI Perjuangan Jembrana, Ni Made Sri Sutharmi saat dikonfirmasi belum merespons soal adanya pencabutan laporan perusakanbaliho tersebut. Sebelumnya, kepolisian Polres Jembrana, Bali, akhirnya mengetahui para pelaku perusakan baliho capres dan cawapres Ganjar-Mahfud MD dan Caleg PDI-P yang terjadi di pinggir Jalan Raya Denpasar - Gilimanuk, Desa Pohsanten, Kecamatan Mendoyo, Kabupaten Jembrana, Bali.  Kasat Reskrim Polres Jembrana, AKP Agus Riwayanto Diputra mengatakan, bahwa pelaku empat orang yang merupakan remaja. 'Umurnya rata-rata masih 18 tahun itu ada empat orang. Saat ini, kami kenakan wajib lapor. Kayaknya (mereka) warga setempat, di sekitar lokasi,' kata AKP Riwayanto, saat dihubungi, Minggu (3 12). Ia menerangkan para remaja tersebut melakukan perusakan baliho karenamabuk dalam pengaruh alkohol. Empat pelaku perusakan itu sudah sempat diperiksa penyidik kepolisian. Namun, polisi tidak menahan keempat pelaku karena masih menentukan tindak pidana kejadian itu. 'Pada saat kejadian mereka mabuk kemudian melakukan perusakan. Sudah kami minta keterangannya. Saat ini kami kenakan wajib lapor,' imbuhnya. Perusakan baliho PDIPdan pasangan capres-cawapres nomor urut 3 Ganjar Pranowo-Mahfud Md di pinggir jalan Denpasar-Gilimanuk, Desa Pohsanten, Kecamatan Mendoyo, Kabupaten Jembrana, Bali."
      }
    },
    {
      "id": 4,
      "title": "Turis Wanita Tewas Diserang Hiu Saat Paddleboarding di Bahama",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205152349-269-1033176/turis-wanita-tewas-diserang-hiu-saat-paddleboarding-di-bahama",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/22/ffdbd233-101e-40f7-85aa-8cb1b2f84161_169.jpeg?w=650&q=90",
        "tags": [
          "serangan hiu",
          "bahama",
          "turis tewas diserang hiu",
          "hiu",
          "turis",
          "paddleboarding",
          "karibia"
        ],
        "article": "Seorang turis wanita dari Boston, Amerika Serikat (AS), pada Senin (4 12), dilaporkan tewas olehserangan hiu ketika sedang melakukan paddleboarding, olahraga air gabungan dari surfing dan canoeing di Bahama, Karibia. Korban yang tidak disebutkan namanya itu diserang hiu saat berada kurang dari satu mil dari ujung barat Pulau New Providence, tempat ibu kota Nassau berada. Menurut keterangan Sersan Polisi Desiree Ferguson, turis wanita itu sedang bermain paddleboarding bersama seorang pria, yang tidak terluka dalam insiden serangan hiu tersebut.   'Kami menyampaikan belasungkawa yang tulus...atas situasi yang sangat disayangkan ini,' bunyi pernyataan polisi soal serangan hiu di Bahamas, seperti dilansir AP, Selasa (5 12). Polisi mengatakan seorang penjaga pantai menyelamatkan kedua orang tersebut dengan perahu setelah melihat apa yang terjadi, namun wanita tersebut menderita luka serius di sisi kanan tubuhnya dan dinyatakan meninggal di tempat kejadian meskipun ada upaya CPR. Belum jelas jenis hiu apa yang menyerang turis wanita tersebut. Seorang inspektur polisi tidak segera menanggapi pesan yang meminta penjelasan terkait kejadian. Direktur Program International Shark Attack File di Florida, Gavin Naylor, mengatakan dalam sebuah wawancara bahwa ada beberapa kematian terkait hiu yang dilaporkan di Bahama dalam lima tahun terakhir. Dia mencatat bahwa Bahama memiliki populasi wisatawan yang 'besar', sehingga potensi ada banyak orang di perairan. Banyak juga pengunjung yang ingin melihat hiu dari perahu nelayan atau menyelam bersama mereka. 'Jadi hiu bisa menyesuaikan diri, dan hewan-hewan tersebut menjadi kurang berhati-hati,' ujar Naylor. Antara 30 hingga 40 spesies hiu hidup di sekitar Bahama, namun kata Naylor, hiu karang Karibia, hiu banteng, hiu macan, dan hiu sirip hitam memiliki frekuensi gigitan tertinggi. 'Biasanya itu adalah gigitan yang tidak disengaja. Mereka pikir itu hal lain,' katanya. 'Sesekali, mereka benar-benar memilih orang, dan itu sangat disengaja,' tambah Naylor. Serangan hiu yang mematikan jarang terjadi, dengan rata-rata hanya lima hingga enam laporan yang dilaporkan di seluruh dunia setiap tahunnya, sebagian besar terjadi di Australia, kata Naylor. Menurut International Shark Attack File, tahun lalu, ada total kasus 57 gigitan hiu di seluruh dunia tanpa penyebab atau alasan yang kuat, sebagian besar terjadi di Amerika Serikat. Masih berdasarkan laporan Shark Attack File, setidaknya 33 serangan hiu yang tidak beralasan dan terkonfirmasi telah dilaporkan di Bahama sejak tahun 1580, dan pulau ini menduduki peringkat kesembilan di dunia. Surat kabar Nassau Guardian melaporkan bahwa pihak berwenang di Bahama masih mencari seorang wanita Jerman yang hilang akhir bulan lalu setelah dia diserang hiu saat menyelam. Tahun lalu, seekor hiu membunuh seorang penumpang kapal pesiar AS dari Pennsylvania yang sedang snorkeling di Bahama utara dekat Green Cay."
      }
    },
    {
      "id": 5,
      "title": "Heru Budi Tak Tahu soal Dugaan Kampanye di CFD: Saya Masih Tidur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205190535-617-1033299/heru-budi-tak-tahu-soal-dugaan-kampanye-di-cfd-saya-masih-tidur",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/heru-budi-hartono-2_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024",
          "heru budi hartono",
          "gibran rakabuming raka"
        ],
        "article": "Penjabat (Pj) Gubernur DKI Jakarta Heru Budi Hartono mengklaim tak mengetahui ada dugaan kegiatan ampanye di hari bebas kendaraan bermotor (car free day CFD) di Bundaran Hotel Indonesia (HI), Jakarta beberapa waktu lalu. 'Saya tidak tahu, masih tidur,' kata Herumenjawab pertanyaan wartawan di Stasiun Pompa Waduk Pluit Timur, Jakarta Utara, Selasa (5 12). Heru enggan berbicara banyak soal kabar tersebut. Ia lantas menyerahkan kepada Bawaslu jika ada dugaan pelanggaran kampanye di CFD Jakarta.   'Ya ada Bawaslu, tanya sama Bawaslu,' kata dia yang juga Kepala Sekretariat Presiden (Kasatpres) tersebut.  Sebelumnya, Pihak Bawaslu DKI Jakarta mengaku tengah melakukan penelusuran terkait potensi pelanggaran kampanye yang dilakukancawapres nomor urut 2 Gibran Rakabuming Raka di CFDpada akhir pekan lalu. Koordinator Divisi Penanganan Pelanggaran Bawaslu DKI Jakarta Benny Sabdo menegaskan arena CFD bukan untuk aktivitas kampanye Pemilu. Pada akhir pekan lalu, Minggu (3 12), di CFDBundaran HI Jakarta Pusat, Gibranterlihat membagikan susu gratis kepada masyarakat yang tengah menikmati hari bebas kendaraan bermotor.  Saat itu,Gibran mengaku tidak melakukan kampanye. Menurutnya, ia bersama sejumlah tokoh partai Koalisi Indonesia Maju (KIM) merealisasikan program unggulannya. 'Kan tanpa alat peraga kampanye (APK). Kita kan enggak melakukan pengajakan untuk pencoblosan atau apa. Kan enggak,' tegas Gibran epada wartawan di Bundaran HI. Pada kesempatan, putra sulung Presiden RIJoko Widodo(Jokowi) itu terlihat ditemani sejumlah politikus parpol pengusung paslonnomor urut 2 PrabowoSubianto-Gibran. Beberapa di antaranya adalah sejumlah caleg dari PAN seperti UyaKuya dan Pasha Ungu. Dan, ada juga dari Tim Kampanye Nasional (TKN) Prabowo-Gibran, Rahayu Saraswati. Gibranpun terlihat ditemani istrinya, Selvi,dalam kegiatan di CFDBundaran HI itu.   "
      }
    },
    {
      "id": 6,
      "title": "3 Rumor Calon Klub Baru Pratama Arhan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205184720-142-1033293/3-rumor-calon-klub-baru-pratama-arhan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:20 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pratama arhan",
          "arhan",
          "kontrak pratama arhan",
          "tokyo verdy",
          "suwon"
        ],
        "article": "Kontrak Pratama Arhanbersama Tokyo Verdyakan habis pada Desember 2023 ini dan beberapa klub disebut meminati jasanya. Berikut rumor tiga klub baru Arhan. Dusan Bogdanovic, agen Arhan, memastikan kliennya akan tetap berkiprah di luar negeri. Dusan juga tak membantah bahwa pemain 21 tahun tersebut tetap berkiprah di Asia Timur. Dengan pengalaman dua tahun di Jepang, meski dominan sebagai pelapis, Arhan sudah cukup mengenal atmosfer sepak bola Asia Timur. Arhan juga tak perlu beradaptasi lagi dengan cuaca Asia Timur.    Berikut ini adalah tiga klub yang dirumorkan bakal menjadi pelabuhan baru Arhan setelah hengkang dari Tokyo Verdy yang promosi ke kompetisi kasta tertinggi Jepang mulai musim depan. 1. Berlabuh ke Suwon FC Sejak tiga bulan yang lalu beredar kabar Arhan telah sepakat untuk membela Suwon FC. Musim ini Suwon berkiprah di kompetisi kasta tertinggi Korea Selatan, tetapi berada di papan bawah. Suwon akan menjalani laga play off bertahan di K League 1 atau degradasi ke K League 2 dengan tandang ke markas Busan IPark pada 6 Desember (tandang) dan menjamunya di kandang pada 9 Desember. Setelah selesainya babak play off ini kemungkinan proses negosiasi dilanjutkan. Status Suwon apakah berkiprah di kasta pertama atau kedua akan memengaruhi masa depan Arhan dengan Suwon."
      }
    },
    {
      "id": 7,
      "title": "Hendropriyono Temui Prabowo di Kemhan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205191009-617-1033300/hendropriyono-temui-prabowo-di-kemhan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/menteri-pertahanan-prabowo-subianto-menerima-kunjungan-silaturahmi-jenderal-tni-purn-am-hendropriyon-3_169.png?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "prabowo",
          "hendropriyono",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Menteri Pertahanan Prabowo Subianto dikunjungi mantan Kepala BIN Jenderal TNI (Purn) A.M Hendropriyono di Kantor Kemhan, Jakarta, hari ini, Selasa (5 12). Pertemuan kedua tokoh itu diunggah akun Instagram @kemhanri. Ada beberapa foto yang dibagikan. Foto pertama menunjukkan Prabowo bersama Hendro tengah tertawa di ruang kerjanya. Prabowo mengenakan kemeja safari berwarna krem, Hendro berbaju batik lengan panjang warna hitam.    Ada pula foto yang menangkap momen kala Prabowo mengantarkan Hendro pulang. Hendro melempar hormat dari dalam mobil disambut hormat Prabowo yang berdiri tepat di sebelah mobilnya. Kemhan RI menyatakan pertemuan Prabowo dengan Hendro itu berlangsung akrab. Mereka berdiskusi ihwal perkembangan situasi terkini. 'Pertemuan antara senior dengan yunior di masa menjadi prajurit TNI AD itu berlangsung akrab, dan keduanya saling berdiskusi seputar perkembangan situasi saat ini, khususnya bidang pertahanan,' tulis Kemhan RI dalam unggahannya. Sebelumnya, Hendro mengaku takkan terlibat dalam kegiatan kampanye di Pilpres 2024 mendatang. Namun namanya masuk sebagai Dewan Penasehat Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD.  [Gambas:Instagram]   Merespons itu, ia mengaku tak tahu menahu dan merasa tak ada yang menghubunginya soal itu. 'Saya tidak tahu menahu dan tidak merasa ada yang menghubungi saya,' kata Hendropriyono. Ketua TPN Ganjar-Mahfud, Arsjad Rasjid juga telah buka suara. Ia mengatakan akan menjelaskan secara resmi soal masuknya nama Hendro ke dalam struktur TPN tersebut. Berbeda dengan Hendro, menantunya sekaligus mantan Panglima TNI Jenderal TNI (Purn) Andika Perkasa masuk dalam struktur TPN Ganjar-Mahfud. Ia menjabat sebagai Wakil Ketua TPN."
      }
    },
    {
      "id": 8,
      "title": "God Bless Bakal Kembali Manggung di TIM Usai 50 Tahun",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205190419-227-1033298/god-bless-bakal-kembali-manggung-di-tim-usai-50-tahun",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/god-bless_169.jpeg?w=650&q=90",
        "tags": [
          "god bless",
          "musik",
          "konser musik"
        ],
        "article": "God Blessbakal 'pulang' ke Taman Ismail Marzuki (TIM) dalam pertunjukan 26 Desember mendatang. Pertunjukan ini jadi kepulangan band itu ke TIM sejak debut konser di panggung 50 tahun lalu. 'God Bless memang memiliki kedekatan emosional dengan TIM,' kata vokalis God Bless, Ahmad Albar alias Iyek saat menghadiri konferensi pers konser God Bless Back to 1973 di TIM, Selasa (5 12).    'Saat itu kami berdiri 1973 dan pada saat itu juga, kami pertama kali menggelar konser di sini,' lanjutnya. Meski bertajuk Back to 1973, para personel God Bless yang kali ini diwakili oleh Ahmad Albar, Ian Antono, dan Abadi Soesman memastikan mereka tidak akan plek ketiplek mereplikasi penampilan pada 50 tahun lalu. 'Ada repertoir yang kami bawakan dari kumpulan lagu lama, cuplikan album pertama, kedua, ketiga, dan seterusnya,' kata Ahmad Albar. 'Karena tahun 1973 waktu pertama tampil di TIM itu kami kan belum punya materi, masih bawakan lagu-lagu barat seperti The Beatles dan lain-lain. Jadi nanti akan berbeda,' lanjutnya.    Dalam penampilan nanti, gitaris Ian Antono juga memastikan bahwa akan ada '14-15 lagu yang dibawakan.' Selain itu, Ian menegaskan God Bless bakal membawakan materi non-hits yang selama ini jarang terdengar di telinga pendengar.  'Bakal ada lagu yang menjadi favorit kami untuk dibawakan di panggung di TIM, dan bakal jadi surpriseuntuk penonton,' kata Ian. CEO SAJILive!, Tirtatinaya Aji selaku penyelenggara acara yakin konser God Bless Back to 1973 di Everyday Festival akan menjadi hari yang bersejarah bagi industri musik di Indonesia. Everyday Festival sendiri akan digelar selama enam hari mulai 21-27 Desember 2023 di kompleks Taman Ismail Marzuki (TIM), Jakarta Pusat.    Selain God Bless, terdapat 20 penampil lain yang akan hadir di enam hari berbeda. Festival helatan SAJILive! dan Jakpro ini bakal diramaikan oleh sejumlah penampil lain dari lintas generasi. Everyday Festival akan dibuka oleh Andmes dan Vina Panduwinata ft. Fiery di hari pertama, Kamis (21 12). Penampil lain yang akan meramaikan Everyday Festival adalah Padi Reborn, Java Jive, Danilla. Kemudian ada Maliq N D'Essentials, White Shoes & The Couples Company, Nadin Amizah, Gigi, Tiara Andini, HiVi!, hingga Yura Yunita dan Fiersa Besari. "
      }
    },
    {
      "id": 9,
      "title": "Didatangi 3 Capres, Pimpinan Ponpes Cipasung Tasikmalaya Pilih Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205190159-617-1033297/didatangi-3-capres-pimpinan-ponpes-cipasung-tasikmalaya-pilih-ganjar",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/pasangan-ganjar-mahfud-siap-mendaftar-ke-kpu-8_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "ponpes cipasung",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Pimpinan Pondok Pesantren Cipasung, Kabupaten Tasikmalaya, Jawa Barat KH Ubaidillah Ruhiat menyatakan dukungan kepada Ganjar Pranowo-Mahfud MD di Pilpres 2024. Ubaidillah mengatakan semua capres sudah datang ke Ponpes Cipayung. Namun, dia memilih untuk mendukung Ganjar Pranowo. 'Ahamdulillah, saya dukungan lahir batin. Alhamdulillah semuanya hadir, tetapi saya satu pilihan, saya pilih Pak Ganjar. Karena dia merakyat sekali,' kata Ubaidillahseperti dikutip Antara, Selasa (5 12).   Ia lalu mengajak masyarakat Tasikmalaya untuk memilih Ganjar-Mahfud di pilpres 2024. Menurutnya, Ganjar dan Mahfud adalah duet yang memiliki kecocokan untuk memimpin Indonesia. Ubaidillah juga menyebut sosok Mahfud MD merupakan penerus pemikiran Presiden keempat RI Abdurrahman Wahid alias Gus Dur. 'Mahfud Md kepercayaan Gus Dur. Dulu Gus Dur pernah bilang ke Pak Mahfud 'tolong Pak Mahfud titip pesantren',' ujarnya. Tiga calon presiden peserta Pilpres 2024 pernah mendatangi Pondok Pesantren Cipasung, Kabupaten Tasikmalaya. Ganjar Pranowo datang pada 10 Oktober lalu, Anies Baswedan pada 19 November. Keduanya datang sebelum masa kampanye dimulai pada 28 November. Capres yang terakhir datang adalah Prabowo Subianto pada 2 Desember atau di masa kampanye Pemilu 2024.  "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Usai Dibom, Israel Perintahkan Warga Tinggalkan Khan Younis",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205083038-122-1032926/foto-usai-dibom-israel-perintahkan-warga-tinggalkan-khan-younis",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn agresi israel ke palestina perang israel palestina perang israel hamas khan younis gaza selatan",
        "media_url": null,
        "tags": [
          "foto cnn",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "khan younis",
          "gaza selatan"
        ],
        "article": ""
      }
    }
  ]
}