{
  "page": 809,
  "main_url": "https://www.cnnindonesia.com/indeks/2/809",
  "time": "2023-12-08 06:56:42.052182",
  "datas": [
    {
      "id": 1,
      "title": "Alun-Alun Surabaya: Lokasi, Jam Buka, dan Daya Tarik",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106133721-275-1020523/alun-alun-surabaya-lokasi-jam-buka-dan-daya-tarik",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/21/alun-alun-surabaya-1_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "alun-alun surabaya",
          "alun alun surabaya",
          "wisata surabaya",
          "alun-alun"
        ],
        "article": "Alun-Alun Surabaya adalah salah satu tempatwisata murah meriah yang sering dikunjungi wisatawan untuk sekadar bermain, bersantai, atau berkumpul. Lokasi alun-aluniniberada di Jalan Gubernur Suryo No.15, Embong Kaliasin, Kec. Genteng, Surabaya, Jawa Timur.    Alun-Alun Surabaya letaknya cukup strategis dan mempunyai berbagai fasilitas ini membuat siapa saja tertarik untuk berkunjung. Dikutip dari situs resmi Disbudporapar Kota Surabaya, alun-alun ini kali pertama dibangunpada 1907 dengan nama Simpangsche Societeit atau Simpangsche Club. Fungsinya adalah sarana hiburan malam kaum elite, terutama warga Belanda, yang tinggal di Surabaya. Simpangsche Societeit dibangun arsitek asal Belanda bernama Westmaes. Pada zaman itu warga pribumi kesulitan menyebut nama gedung ini sehingga warga lokal menamainya Roemah Kamar Bola sebab terdapat permainan biliar. Bangunan yang dirancang dengan memperhatikan iklim Kota Surabaya ini menjadi cagar budaya. Gedung dengan ciri khas dome yang menyerupai mahkota ini menjadi landmark Surabaya. Saat ini namanya berubah menjadi Gedung Balai Pemuda. Balai Pemuda sebagai pusat kegiatan seni dan budaya, dilengkapi sarana umum serta area terbuka yang cukup luas. Fasilitas lain di Balai Pemuda adalah Alun-alun Surabaya yang terdiri dari area basement dan area outdoor. Kemudian Alun-Alun Sarabaya diresmikan wali kota kala itu yakni Tri Rismaharini pada 17 Agustus 2020. Ditambahkan dari buku Catatan Jejak Wisata terbitan Penerbit Uwais (2023), tempat ini memiliki keunikan yakni sebagai alun-alun bawah tanah pertama di Indonesia. Alun-Alun Surabaya kerap menjadi salah satu tempat yang sering dikunjungi oleh masyarakat untuk berlibur atau rekreasi di tengah kota dengan area yang lapang.  Alun-alun Surabaya buka hari Selasa sampai Minggu dari pukul 07.00 hingga 22.00 WIB. Untuk informasi selengkapnya bisa mengunjungi akun Instagram resminya yakni @alunalun.surabayabisa juga mengirimkan pesan melalui WA 081944521585.   Ada banyak daya tarik di alun-alun Surabaya yang bisa dijelajahi, mulai dari area bermain, instalasi seni, taman terbuka, sampairuang bawah tanah. Alun-Alun Surabaya juga memiliki ornamen air mancur di bagian luarnya. Air mancur ini menjadi salah satu daya tarik tersendiri bagi masyarakat setempat maupun wisatawan. Air mancur yangindah ini cocok dijadikan spot foto karena instagramable. Diruang bawah tanah, terdapat area bermain skatepark yang boleh digunakan siapa saja alias terbuka untuk umum. Selain terbuka untuk umum, bermain skate di basement ini juga gratis dan tidak akan dipungut biaya. Alun-alun Surabaya dilengkapi dengan area warung makan atau foodcourt yang menjual aneka makanan hingga camilan khas Jawa Timur. Sambil bersantai atau menongkrong, pengunjung tidak akan kelaparan karena warung makan di sini cukup bervariasi dan banyak pilihannya. Area terbuka di taman alun-alun Surabaya suasananya bersih, rapi, dan membuat siapa saja nyaman untuk santai berlama-lama di tempat ini. Selain itu, area terbukanya mempunyai ornamen air mancur indah. Alun-alun Surabaya mempunyai gedung serbaguna atau disebut Balai Budaya. Tempat ini seringkali digunakan untuk menggelar pertunjukan seni berbagai daerah. Acara yang digelar di Balai Budaya bisa berbeda-beda. Apabila saat berkunjung ke sini sedang ada kegiatan seni, tidak ada salahnya mampir berkunjung ke area dalam gedung.    Daya tarik lain dari alun-alun di Surabaya yaitu mempunyai beragam instalasi seni yang terbuat dari kaca. Apabila sedang menggelar pameran seni, instalasi tersebut kaca tersebut akan diisi oleh beragam karya seni untuk dipamerkan. Kalau biasanya alun-alun kota hanya berupa ruang terbuka hijau, berbeda dengan alun-alun Surabaya yang memiliki ruang bawah tanah atau basement. Di ruang bawah tanah ini bukan sekadar tempat sepi yang gelap, melainkan ruangan cukup luas dan rapi yang sering dipakai untuk menggelar pameran seni kebudayaan."
      }
    },
    {
      "id": 2,
      "title": "MUI Serukan Umat Islam Tak Pakai Produk Terafiliasi Israel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110154903-20-1022624/mui-serukan-umat-islam-tak-pakai-produk-terafiliasi-israel",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/30/9a75a055-6779-4cf8-b6ea-ca9401539206_169.jpeg?w=650&q=90",
        "tags": [
          "mui",
          "israel",
          "fatwa mui",
          "palestina"
        ],
        "article": "Majelis Ulama Indonesia (MUI) menyerukan umat Islam untuk semaksimal mungkin menghindari penggunaan produk yang terafiliasi dengan Israel maupun dari produk yang mendukung zionisme. Hal ini tertera dalam bagian rekomendasi Fatwa MUI bernomor 83 tahun 2023 tentang Hukum Dukungan terhadap Perjuangan Palestina. 'Umat Islam diimbau untuk semaksimal mungkin menghindari transaksi dan penggunaan produk yang terafiliasi dengan Israel serta yang mendukung penjajahan dan zionisme,' kata Ketua MUI Bidang FatwaAsrorun Niam Sholeh saat membacakan fatwa di Kantor MUI, Jakarta, Jumat (10 11).   Namun, Asrorun tak membeber daftar nama produk atau merek terafiliasi Israel maupun zionisme yang sebaiknya dihindari.  Selain itu, MUI juga merekomendasikan pemerintah mengambil langkah tegas dalam membantu perjuangan rakyat Palestina. Langkah yang bisa diambil dengan cara diplomasi di PBB maupun kepada negara anggota Organisasi Kerjasama Islam (OKI). Tujuannya agar menekan Israel menghentikan agresi. Diplomasi itu juga untuk mendorong PBB memberikan sanksi kepada Israel. Pada kesempatan itu, Asrorunjuga membacakan Fatwa MUIyang menyatakan mendukung agresi Israel ke Palestina atau pihak yang mendukung Israel baik langsung maupun tidak langsung haram. 'Mendukung agresi Israel terhadap Palestina atau pihak yang mendukung Israel baik langsung maupun tidak langsung hukumnya haram,' bunyi poin 4 dokumen fatwa MUI. Fatwa bernomor 83 Tahun 2023 ini dikeluarkan sebagai bentuk tanggung jawab keulamaan MUI dalam menyikapi agresi Israel terhadap Palestina yang mengancam kemanusiaan. Di sisi lain, ada pihak yang berusaha memberikan empati dan dukungan pada Israel, baik langsung maupun tidak langsung, termasuk upaya sebagian pihak yang mendeskreditkan pihak yang memberikan dukungan kemerdekaan Palestina. Di sisi lain, fatwa MUI menyatakan mendukung perjuangan kemerdekaan Palestina atas Israel hukumnya wajib. 'Fatwa ini juga merekomendasikan agar umat Islam mendukung perjuangan Palestina seperti penggalangan dana kemanusiaan dan perjuangan, mendoakan kemenangan, serta melakukan shalat ghaib untuk syuhada di Palestina, ' kata Asrorun. "
      }
    },
    {
      "id": 3,
      "title": "Link Live Streaming Spanyol vs Kanada di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110154620-142-1022619/link-live-streaming-spanyol-vs-kanada-di-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/latihan-tim-tim-peserta-piala-dunia-u-17-4_169.jpeg?w=650&q=90",
        "tags": [
          "timnas spanyol u-17",
          "timnas kanada u-17",
          "spanyol vs kanada",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "link live streaming piala dunia u-17 2023",
          "grup b piala dunia u-17 2023"
        ],
        "article": "Timnas Spanyol U-17akan mengawali perjuangan diPiala Dunia U-17 2023 melawan Kanada, Jumat (10 11). Berikut link live streaming Spanyol vs Kanada di Piala Dunia U-17 2023. Laga Spanyol vs Kanada akan digelar di Stadion Manahan, Surakarta pada Jumat (10 11) malam WIB. Kick off pertandingan dimulai pukul 19.00 WIB. Spanyol menjadi salah satu kandidat juara Piala Dunia U-17 2023. Kehadiran wonderkid Barcelona Marc Guiu diharapkan bisa jadi ujung tombak Spanyol di lini depan.    Pial Dunia U-17 2023 merupakan partisipasi ke-11 Spanyol U-17 di ajang ini. Prestasi terbaik mereka adalah empat kali runner-up, yakni ketika tampil pada edisi 1991, 2003, 2007, dan pada tahun 2017. Sedangkan pada turnamen Piala Dunia U-17 edisi terakhir di Brasil 2019, Spanyol U-17 hanya mampu sampai perempat final setelah dikalahkan Prancis 1-6. Live streaming Spanyol vs Kanada bisa disaksikan melalui situs Vidio. Di kesempatan terpisah, Kanada melalui pelatih Andrew Olivieri menaruh harapan untuk bisa mengukir sejarah untuk kali pertama lolos dari babak grup. Kanada tercatat sudah tuju kali tampil di ajang tersebut namun perjalanan mereka selalu mentok di fase grup. Kanada U-17 lolos ke putaran final Piala Dunia U-17 2023 setelah tampil impresif di Kejuaraan Concacaf U-17 2023 lalu. Kala itu, Kanada kalah di semifinal dengan skor 0-2 dari Amerika Serikat. Kanada berambisi mengukir sejarah lolos fase grup Piala Dunia U-17 untuk kali pertama. Sementara Spanyol ingin memuluskan langkah mereka dengan raihan tiga poin di laga perdana. Sebelum duel Spanyol vs Kanada berlangsung, Stadion Manahanjuga akan menjadi saksi laga perdana Grup B antara Mali melawan Uzbekistan. Waktu: Jumat, 10 November 2023Jam: 19.00 WIBLokasi: Stadion Manahan, SurakartaLive Streaming: Vidio.com "
      }
    },
    {
      "id": 4,
      "title": "Rupiah Terpuruk ke Rp15.695 Akhir Pekan Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110151557-78-1022599/rupiah-terpuruk-ke-rp15695-akhir-pekan-ini",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/05/ec0c7844-0a91-4641-98b1-eac4c09184b4_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "kurs"
        ],
        "article": "Nilai tukar rupiah ditutup di level Rp15.695 perdolar AS pada Jumat (10 11) sore. Mata uang Garuda melemah 40 poin atau minus 0,26 persen dari perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.653 per dolar AS pada perdagangan sore ini. Mata uang di kawasan Asia di zona merah. Tercatat won Korea Selatan melemah 0,54 persen, peso Filipina melemah 0,21 persen, baht Thailand melemah 0,32 persen, ringgit Malaysia melemah 0,46 persen, dan dolar Singapura melemah 0,04 persen.   Kemudian yen Jepang melemah 0,03 persen dan yuan China melemah 0,12 persen. Sedangkan mata uang negara maju bergerak bervariasi. Tercatat euro Eropa melemah 0,03 persen, franc Swiss minus 0,13 persen, dan dolar Australia melemah 0,11 persen. Sedangkan dolar Kanada menguat 0,08 persen dan poundsterling Inggris menguat 0,05 persen. Analis Pasar Lukman Leong mengatakan rupiah dan mata uang Asia pada umumnya melemah terhadap dolar AS. 'Rupiah melemah di tengah sentimen risk off di pasar oleh respons investor pada nada hawkish Ketua The Fed Jerome Powell,' katanya.  "
      }
    },
    {
      "id": 5,
      "title": "Polda Kalbar Bantah Terlibat Dugaan Intimidasi Keluarga Ketua BEM UI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110153247-12-1022615/polda-kalbar-bantah-terlibat-dugaan-intimidasi-keluarga-ketua-bem-ui",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/31/pipit-rismanto_169.jpeg?w=650&q=90",
        "tags": [
          "polda kalbar",
          "intimidasi ketua bem ui",
          "ketua bem ui diintimidasi",
          "ketua bem ui melki sedek",
          "putusan mk batas usia capres"
        ],
        "article": "Polda Kalimantan Baratmenyatakan tidak ada anggota yang terlibat dalam dugaan intimidasi terhadap Ketua BEM UIMelki Sedek Huang dan keluarganya di Pontianak. 'Yang informasi awal kita duga apakah ada oknum anggota Polri, kita pastikan tidak ada oknum anggota Polri yang terlibat, kami pastikan tidak ada satupun anggota Polri yang melakukan tindakan-tindakan tercela yang tidak sesuai aturan,' kata Kapolda Kalimantan Barat Irjen Pipit Rismanto dalam video yang diterima CNNIndonesia.com, Jumat (10 11). Pipit menegaskan jika masyarakat ada yang merasa terancam atau terintimidasi oleh anggota Polri,jangan ragu untuk melapor.   'Dari Polda Kalimantan Barat tentunya kita akan terbuka apabila ada hal-hal yang masyarakat merasa tidak nyaman atau merasa terintimidasi oleh oknum-oknum tertentu, silakan melaporkan secara resmi ke Polda Kalimantan Barat,' tutur dia.  Termasuk untukMelki selaku Ketua BEM UI dan keluarga jika membutuhkan bantuan pengamanan buntut ancaman atau intimidasi yang mereka terima. 'Kita siap, kepolisian akan selalu siap memberikan pelayanan yang terbaik, siapapun akan meminta jika memang dari keluarga saudara Melki butuh pengamanan atas ancaman intimidasi dari pihak manapun Polda Kalimantan siap membantu memberikan pengamanan,' ucap Pipit. Pipit juga menegaskan siap memberikan sanksi tegas kepada anggota jika terbukti melakukan pelanggaran. Terutama terkait netralitas anggota dalam gelaran Pemilu 2024. 'Kami tegas siapapun kepada anggota ya diketahui ditemukan melakukan pelanggaran kita akan tegas melakukan penegakan hukum sesuai aturan yang berlaku,' pungkasnya. Sebelumnya, Ketua BEM UI Melki mengaku mendapat intimidasi, termasuk keluarganya di Pontianak, Kalimantan Barat.    Melki mengaku sejak awal menjalani kepengurusan BEM UI di 2023, dirinya dan sejumlah mahasiswa lainnya kerap mendapat serangan-serangan digital maupun teror dalam berbagai bentuk. Namun, intensitasnya kian tinggi sejak putusan MK yang dipimpin ipar Presiden Joko Widodo, Anwar Usman, menjadi polemik. Melki menyebut keluarganya di Pontianak, Kalimantan Barat juga didatangi oleh sejumlah pihak yang mengaku sebagai aparat keamanan beberapa minggu lalu.  Melki menyebut mereka itu tidak menyebutkan asal satuannya. Kata Melki, mereka hanya mengaku sebagai aparat. 'Paling parah Ibu saya di rumah Pontianak, didatangin sama orang berseragam TNI sama Polisi. Ditanya-tanyainlah kebiasaan Melki di rumah dulu ngapain, ibu saya itu kalau balik ke rumah pernah balik malam enggak, balik jam berapa. Ya menanyakan kebiasaan orang-orang di rumah,' tutur dia. Kodam XII Tanjungpurajuga membantah ada anggotanya terlibat dugaan intimidasi terhadap Melkidan keluarganya di Pontianak. 'Sampai dengan saat ini, tidak ada anggota saya yang terkait dengan hal tersebut,' kata Pangdam XII Tanjungpura Mayjen Iwan Setiawan lewat pesan singkat kepada CNNIndonesia.com, Jumat."
      }
    },
    {
      "id": 6,
      "title": "Consina Tebar Diskon dan Harga Spesial di Indofest 2023 Surabaya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110134710-625-1022521/consina-tebar-diskon-dan-harga-spesial-di-indofest-2023-surabaya",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/consina_169.jpeg?w=650&q=90",
        "tags": [
          "consina",
          "perlengkapan outdoor",
          "pecinta alam"
        ],
        "article": "Consina, merek perlengkapan dan peralatan outdoor lokal dari Indonesia kembali hadir dan memeriahkan Indonesia Outdoor Festival (Indofest) 2023 di Surabaya, Jawa Timur. Dalam pameran yang berlangsung pada 9-12 November 2023 di Jatim Expo ini, Consina menebar beragam diskon dengan harga spesial bagi para pecinta alam untuk mendapatkan berbagai outdoor gear. Dalam pameran kali ini, Consina mengusung tema 'Spirit of Heroes: Discount Up To 50%'. Tema inisejalan dengan ajakan kepada para pecinta alam untuk menjadi pahlawan bagi alam dengan menjaganya dari kerusakan.   Selama pameran, Consina memberikan diskon hingga 50% untuk berbagai produk terbaiknya. Mulai dari tenda, sepatu, backpack, carrier, aksesoris, hingga produk-produk lainnya. Tidak hanya itu, Consina juga akan mengadakan talkshowbertajuk 'Spirit of Adventure: Consina Responsible Trekker Community' pada 11 November 2023 di mainstage Indofest 2023. Talkshow ini akan membahas tentang pentingnya menjaga kelestarian alam dalam kegiatan outdoor. Dalam talkshow inimenghadirkanCEO Consina Segera Alam sebagai pembicara dan akan dipandu oleh Dinar Valentine. Bagi Anda yang ingin menjadi bagian dari komunitas Consina Responsible Trekker, Anda bisa mendaftarkan diri di booth Consina selama pameran Indofest 2023. Jadi jangan lewatkan kesempatan untuk mendapatkan produk-produk terbaik dari Consina dengan harga spesial di booth Consinaselama helatanIndofest 2023 Surabaya. Informasi lebih lengkap seputar produk-produk terbaik lainnya kunjungi laman resmi Consina."
      }
    },
    {
      "id": 7,
      "title": "Link Live Streaming Indonesia vs Ekuador di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110152630-142-1022603/link-live-streaming-indonesia-vs-ekuador-di-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/31/indonesia-vs-korea-3_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas u-17",
          "timnas ekuador u-17",
          "indonesia vs ekuador",
          "link live streaming piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17akan mengawali perjuangan diPiala Dunia U-17 2023 melawan Ekuador, Jumat (10 11). Berikut link live streaming Indonesia vs Ekuador di Piala Dunia U-17 2023. Pertandingan ini akan berlangsung di Stadion Gelora Bung Tomo, Surabaya, mulai pukul 19.00 WIB. Duel kedua dari Grup A ini bisa ditonton via live streaming. Ekuador menjadi tantangan pertama bagi Indonesia di ajang bergengsi kelompok usia 17 tahun. Hasil positif jadi target yang mesti diraih untuk memuluskan perjuangan ke laga berikutnya.   Ekuador datang ke Piala Dunia U-17 2023 dengan status runner up Piala Amerika Selatan U-17 2023. Ini menunjukkan bahwa kualitas Ekuador tak bisa dipandang sebelah mata. Namun, Indonesia juga sudah melakukan persiapan matang untuk melakoni laga perdana. Skuad arahan Bima Sakti sudah menjalani pemusatan latihan selama lima pekan di Jerman. Selain itu, Garuda Asia, julukan Indonesia U-17, akan tampil di depan suporter fanatik mereka. Ini bisa menjadi suntikan motivasi bagi pemain untuk membuat kejutan di laga pembuka. Link live streaming Indonesia vs Ekuador pada Piala Dunia U-17 2023 bisa disaksikan melalui situs Vidio. Sementara siaran langsung pertandingan akan disiarkan Indosiar dan SCTV. Pelatih Bima Sakti mengaku telah menyaksikan rekaman pertandingan Ekuador dan menganalisisnya. Dari hasil analisis tersebut Bima memberikan informasi ke pemain apa saja yang harus jadi perhatian. 'Kami sudah melihat video mereka [Ekuador]. Tadi pagi [Kamis, 9 11] kami informasikan ke pemain. Mereka tim bagus, memiliki kualitas individu yang baik, kemudian punya set piece bagus,' kata Bima. 'Itu menjadi catatan buat kami dan kami juga harus mengantisipasi itu, tapi yang terpenting kita harus mempersiapkan diri, tim kami sebaik mungkin,' ujarnya di Surabaya pada Kamis (9 11). Waktu: Jumat, 10 November 2023Jam: 19.00 WIBLokasi: Stadion Gelora Bung Tomo, SurabayaLive Streaming: Vidio.com "
      }
    },
    {
      "id": 8,
      "title": "Demo Buruh di Bangladesh Rusuh, Tiga Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110154601-113-1022617/demo-buruh-di-bangladesh-rusuh-tiga-orang-tewas",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/demo-buruh-bangladesh-berakhir-rusuh-5_169.jpeg?w=650&q=90",
        "tags": [
          "demo bangladesh",
          "demo buruh bangladesh",
          "bangladesh"
        ],
        "article": "Sebanyak tiga pekerja garmen tewas usai ribuan buruh diBangladesh bentrok dengan aparat kepolisian dalam demonstrasi yang digelar selama sepekan terakhir. Diberitakan AFP, sekitar 25 ribu buruh berunjuk rasa pada Kamis (9 11), menolak kenaikan gaji yang ditawarkan pemerintah. Pemerintah menawarkan kenaikan gaji sebesar 56,25 persen, namun buruh ingin gaji bulanan naik hampir tiga kali lipat yakni sekitar 23 ribu taka.    Empat juta buruh pabrik selama ini mengalami masalah dengan gaji mereka. Sebagian besar masalah itu dirasakan oleh buruh perempuan yang menerima gaji bulanan mulai dari 8.300 taka (75 dolar atau sekitar Rp1,1 juta). Padahal, 3.500 pabrik garmen di Bangladesh menyumbang sekitar 85 persen dari 55 miliar dolar atau sekitar Rp863 triliun pendapatan setiap tahun. Pabrik-pabrik ini umumnya memasok ke banyak merek top dunia seperti Levi's, Zara, dan H&M. Menurut polisi, sejumlah demonstrasi pecah di kota-kota seperti Gazipur dan Ashulia. Sebanyak 10 ribu buruh berdemo di pabrik dan sepanjang jalan untuk menolak kenaikan gaji yang dinilai terlampau kecil.  'Ada 10 ribu pekerja yang berdemo di beberapa tempat. Mereka melemparkan batu bata dan bebatuan ke petugas kami dan pabrik-pabrik,' kata wakil kepala polisi Ashulia, Mahmud Naser, kepada AFP. 'Salah satu petugas kami terluka. Kami menembakkan peluru karet dan gas air mata untuk membubarkan para buruh,' lanjut dia.  Naser mengatakan demonstrasi ini menyebabkan 100 pabrik tutup di hari itu. Sementara itu, ribuan buruh juga dilaporkan bentrok dengan elit Batalyon Aksi Cepat (Rapid Action Battalion RAB) dan polisi di Konabari dan Naujore di Gazipur. Menurut koresponden AFP, aparat menggunakan tongkat dan gas air mata untuk memukul mundur pedemo ke gang-gang. 'Sekitar 15 ribu buruh memblokade jalan di KOnabari, serta merusak kendaraan dan properti lainnya. Kami harus membubarkan mereka untuk menjaga hukum dan ketertiban,' ucap administrator kota Gazipur Sayed Murad Ali kepada AFP.  Setidaknya dua pekerja terluka buntut bentrokan tersebut. Mereka kini telah dilarikan ke rumah sakit. Polisi juga melaporkan setidaknya tiga buruh tewas sejak protes pecah di sejumlah kota Bangladesh pekan lalu. Salah satu korban adalah perempuan 23 tahun yang ditembak mati pada Rabu (8 11). Selain para buruh, bentrokan ini juga disebut melukai enam petugas kepolisian. 'Polisi menangkap Mohammad Jewel Miya, salah satu penyelenggara serikat pekerja kami. Seorang pemimpin akar rumput juga ditangkap,' kata sekretaris jenderal Pekerja Garmen Independen Bangladesh (BIGWUF), Rashedul Alam Raju, kepada AFP.  Pemimpin serikat pekerja lainnya mengaku setidaknya enam pemimpin serikat telah ditangkap. Sejumlah serikat buruh juga diancam oleh polisi untuk membatalkan protes serta menerima tawaran gaji pemerintah. Belum ada komentar dari polisi soal penangkapan dan ancaman ini. Merespons hal ini, Amerika Serikat mengutuk kekerasan terhadap para buruh di Bangladesh. Juru bicara Kementerian Luar Negeri AS Matthew Miller mengatakan hal itu merupakan bentuk 'kriminalisasi pekerja yang sah dan kriminalisasi kegiatan serikat pekerja.' Ia juga mendesak pemerintah Bangladesh 'meninjau kembali keputusan upah minimum untuk memastikan bahwa itu mengatasi tekanan ekonomi' para pekerja dan keluarga mereka."
      }
    },
    {
      "id": 9,
      "title": "OJK Batasi Masyarakat Bisa Utang Pinjol Maksimal di 3 Platform",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110154408-78-1022621/ojk-batasi-masyarakat-bisa-utang-pinjol-maksimal-di-3-platform",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/11/ilustrasi-penipuan-transaksi-online_169.jpeg?w=650&q=90",
        "tags": [
          "pinjol",
          "ojk",
          "pinjaman",
          "utang"
        ],
        "article": "Otoritas Jasa Keuangan (OJK) bakal membatasi konsumen hanya boleh berutang ke tiga platform pinjaman online (pinjol). Hal ini diungkap Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya Anggota Dewan Komisioner OJK Agusman. 'Sekarang dibatasi. Kalau ingin mendapatkan dari beberapa platform, jadi hanya maksimum tiga,' kata Agusman dalam konferensi pers di Hotel Four Seasons, Jakarta Selatan, Jumat (10 11).   Agusman mengatakan aturan tersebut untuk mencegah praktik pemberian dana secara berlebihan kepada peminjam. Dengan batasan itu juga, peminjam tak bisa melakukan peminjaman uang dari satu platform untuk menutup pinjaman di platform lainnya.  Ia pun menambahkan aturan tersebut diberlakukan dengan niat baik untuk melindungi konsumen dalam mengakses pendanaan. Lebih lanjut, Surat Edaran (SE) OJK 19 SEOJK.06  2023 tentang Penyelenggaraan LPBBTI juga mengatur tentang kewajiban penyelenggara untuk memperhatikan kemampuan peminjam untuk membayar kembali (repayment capacity). Jadi, OJK akan meminta penyedia layanan jasa pinjol untuk melakukan analisis terhadap permohonan peminjaman uang. Analisisnya yakni penyelenggara perlu memperhatikan kelayakan dan kemampuan calon penerima dana. 'Jadi jangan sampai yang tadi kita sampaikan mereka itu sepertinya tidak memiliki kemampuan keuangan, tapi ikut sehingga waktu membayar tidak mampu,' jelas Agusman.  Salah satu indikator yang menjadi pertimbangan dalam menjamin kemampuan membayar adalah lewat gaji peminjam. Agusman mengatakan mulai 2024, peminjam hanya boleh mengajukan pinjaman maksimal 50 persen dari gajinya. Besaran ini juga akan diturunkan secara bertahap pada tahun berikutnya. Jadi maksimal 40 persen dan tahun selanjutnya menjadi maksimal 30 persen. 'Kita juga mengatur di SE itu batas maksimum yang terkait dengan leverage. Jadi kalau orang punya income berapa, boleh minjam berapa itu boleh, ada jadi maksimumnya. Itu kita mulai dari 50 persen tahun 2024. Tahun berikutnya lebih rendah lagi, jadi 40 persen, kemudian yang berikutnya menjadi 30 persen,' tambahnya.  "
      }
    },
    {
      "id": 10,
      "title": "Kenangan Teman Kecil Satu Gang di Cimahi soal Calon Panglima TNI Agus",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110124751-20-1022486/kenangan-teman-kecil-satu-gang-di-cimahi-soal-calon-panglima-tni-agus",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/pelantikan-ksad-di-istana-negara-1_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "tni",
          "cimahi",
          "calon panglima tni",
          "agus subiyanto"
        ],
        "article": "Komisi I DPRmulai melakukan rangkaian uji kepatutan dan kelayakan (fit and proper test) terhadap calon Panglima TNI Jenderal Agus Subiyanto. Rangkaian itu dilakukan dari mulai verifikasi dokumen pada Jumat (10 11) hingga rapat dengar tertutup soal visi-misi, dan verifikasi faktual pada Senin (13 11). Agus Subiyantodicalonkan Presiden RI JokoWidodo(Jokowi) jadi calon Panglima TNI setelah hitungan hari diangkat jadi Kepala Staf TNI Angkatan Darat.   Jenderal TNI Agus merupakan pria kelahiran Cimahipada 5 Agustus 1967. Pria jebolan Akmil1991 itu pun menghabiskan masa kecilnya di kota yang juga dikenal sebagai basis militer tersebut. Ada rasa bangga, yang tersirat dari warga RT 2 RW 10, Kelurahan Baros, Kecamatan Cimahi Tengah, yang diungkap tetangga di tempat tinggal masa kecil Agus setelah jenderal tersebut jadi calon panglima. Mereka tak menyangka Agus yang sempat tinggal di gang sempit tersebut ditunjuk sebagai calon tunggal untuk menjabat Panglima TNI. 'Anaknya [Agus kecil] biasa saja, pinter gaul, tapi pendiam,' kenang Asep (69) yang tempat tinggalnya bersebelahan dengan rumah yang sempat ditinggali oleh Agus Subiyanto, saat ditemui CNNIndonesia.com, Jumat (10 11).  Asep mengaku masih ingat betul etika Agus Subiyanto tumbuh besar di lingkungannya. Seingatnya, Agus pertama kali menginjak rumah di Cimahi, kala masih duduk di bangku sekolah dasar. Agus, kata Asep, mengenyam pendidikan sampai dengan lulus Sekolah Menengah Atas (SMA) hingga akhirnya masuk ke Akademi Militer di Kota Cimahi. Menurut Asep, masa kecil Agus terbilang jauh dari berkecukupan. Dia mengatakan ayah dari Agus merupakan seorang anggota TNI lulusan Bintara yang menghidupi keluarga tersebut pada masa yang cukup sulit. 'Kalau dulu, yah tahu sendiri bagaimana lulusan Bintara, seorang serdadu banyak anak. Agus itu banyak kakak adiknya. Dia [Agus] setahu saya anak ke dua,' katanya. Rumah--yang kini terlihat berpagar besi--dengan ukuran 6x9 meter di gang tersebut tak lagi dimiliki keluarga Agus. Asepmengenang setidaknya tiga tahun sebelum Agus masuk Akmil, ayahnya, DediUnadimeninggal dunia. Menurutnya itu bisa dibilang membuat Agus meniti jalan mengikuti jejak ayahnya untuk menjadi seorang tentara. Namun, jalan yang ditempuh Agus, tidak mulus. Asep menceritakan, Agus pernah satu kali gagal menjalani tes di Akademi Militer. 'Waktu itu yang anter tes, adik saya. Dia (Agus) gugur,' enang Asep. Agus tak patah arang, sambungnya, dan berhasil masuk Akmilpada percobaan selanjutnya untukmenggapai cita-cita mengabdi jadi tentara.  Meski kini seorang penjabat,menurut Asep sosok Agus tidak berubah kepribadiannyayakni tetap ramah dan bersahaja. Hal itu dikuatkan saat Agus menjabat sebagai Pangdam III Siliwangi. Asep mengatakan saat Agus memimpin Kodam Siliwangi itu kerap beberapa kali mendatangi tempatnya tumbuh besar di Cimahi. 'Waktu lagi covid, beliau jadi Pangdam III Siliwangi, datang beberapa kali, untuk memberikan bantuan. Dia masih ingat bahkan sama saya. Saya waktu itu dipeluk sama beliau,'ujar Asep. Dengan ditunjuknya Agus sebagai calon Panglima TNI, ia berharap Agus dapat amanah mengemban tugasnya. Ia juga berharap Agus dapat kembali mengunjungi tempat ia tinggal di Cimahi. 'Iya, kami berharapnya beliau mudah-mudahan amanah, dan tetap menjaga silaturahmi dengan kami disini,' katanya. Cerita soal sosok Agus yang ramah dan bersahaja, jugadikonfirmasiyang kini menjadi Kepala Sekolah SMP Negeri 2 Cimahi. Sekolah itu adalah tempat Agus pernah mengenyam pendidikan. Wiwin mengatakan, Agus merupakan lulusan SMP Negeri 2 Cimahi tahun 1983. Agus, kata Wiwin, di tengah kesibukannya sebagai seorang pimpinan di institusi TNI masih menyempatkan untuk berkontribusi pada almamaternya.Sejak awal 2023, Agus ditunjuk oleh seluruh alumni dan perwakilan sekolah untuk menjabat sebagai Ketua Ikatan Alumni (Ika). 'Beliau jadi ketua Ikatan Alumni di sini,' ungkap Wiwinsaat ditemui CNNIndonesia,Jumat. Dia mengatakan Agus pun beberapa kali, mendatangi almamaternya tersebut. Tak hanya itu, bahkan Agus pernah menyumbangkan uang pribadinya, untuk perbaikan almamaternya tersebut. 'Waktu itu pernah ngasih untuk perbaikan lapangan basket,' kata Wiwin. Secara khusus, Wiwinmengaku bangga karena ada satu lulusan dari SMP tersebut bisa menjadi pemimpin di TNI. Ia pun berharap Agus dapat tetap bersahaja dan mendapat jabatan yang lebih baik lagi. 'Kami harapkan doa kami terus berprestasi dan mendapatkan jabatan yang lebih baik lagi. Kami juga berharap pak Agus semoga amanah menjadi panglima TNI, bisa amanah dan tetap low profile,' kata dia. Perjalanan militer Agus pun terbilang mentereng. Setelah sempat menjadi KomandanKodim 0735 Surakartapada 2009,dia pun sempat menjabat sebagai Danrem 061 Suryakencana (Bogor) pada 2020. Wilayah Korem Suryakencanaitu termasuk lingkungan sekitar Istana Negara Bogor. Usai menjabat sebagai Danrem di Bogor, Agus promosi menjadi bintang dua dan masuk ke lingkungan Istana Kepresidenan. Agus ditunjuk mengomandoi Pasukan Pengamanan Presiden (Paspampres) atau yang kerap disebut sebagai tameng hidup presiden dan keluarga pada periode 2020-2021. Usai menjabat sebagai Danpaspampres, ia ditunjuk menjadi Pangdam III Siliwangi pada Agustus 2021. Dari jabatan ini, ia kemudian ditunjuk menjadi Wakil Kepala Staf Angkatan Darat pada awal 2022. Dia lalu naik pangkat jadi jenderal yang menjabat KSAD pada 25 Oktober 2023. Dalam hitungan hari,dia pun langsungdiusulkan Presiden Jokowiuntuk menjalani fit and proper test di DPR sebagai calon panglima TNI. 'Pada kesempatan ini saya akan mengumumkan nama calon pengganti dari Panglima TNI Laksamana TNI Yudo Margono. Nama yang diusulkan oleh Presiden adalah Jenderal TNI Agus Subiyanto yang saat ini menjabat sebagai Kepala Staf Angkatan Darat,' kata Ketua DPR Puan Maharani, Selasa (31 10) siang."
      }
    }
  ]
}