{
  "page": 36,
  "main_url": "https://www.cnnindonesia.com/indeks/2/36",
  "time": "2023-12-08 05:16:34.006261",
  "datas": [
    {
      "id": 1,
      "title": "Gibran Buka Suara Soal Absen Acara Dialog TV Bareng Cawapres Lain",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206230957-617-1033894/gibran-buka-suara-soal-absen-acara-dialog-tv-bareng-cawapres-lain",
      "konten": {
        "posted": "Rabu, 06 Des 2023 23:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-cawapres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "muhaimin iskandar",
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Cawapres nomor urut 2, Gibran Rakabuming Raka, buka suara terkait absen dari acara dialog bersama calon wakil presiden di salah satu stasiun televisi nasional malam ini, Rabu (6 12). Ia menjadi satu-satunya cawapres yang absen karena dua calon yang lain, Muhaimin Iskandar dan Mahfud MD, hadir dan berdialog dalam acara tersebut.    Gibran mengatakan bakal hadir dalam debat capres dan cawapres resmi yang digelar Komisi Pemilihan Umum (KPU). Debat resmi itu bakal dimulai pada 12 Desember. 'Saya datang yang debat resmi,' kata Gibran di Grand Sahid Jaya, Jakarta, Rabu (6 12). Ia malam ini berada di Jakarta untuk menghadiri deklarasi kelompok relawan Pergerakan Perempuan Muda Nahdliyin (Perdana). Sementara itu, KPU telah menetapkan jadwal debat capres dan cawapres di Pilpres 2024. Debat digelar sebanyak lima kali, capres dan cawapres hadir di atas panggung pada seluruh agenda.    Namun, capres tak diperbolehkan pada sesi debat cawapres, begitu pula sebaliknya. 'Intinya yang bicara boleh dikatakan, sepenuhnya, kalau debat capres, ya sepenuhnya capres. Kalau cawapres, sepenuhnya cawapres,' kata Ketua KPU Hasyim Asy'ari di Kantor KPU, Jakarta, Rabu (6 12). KPU telah memutuskan debat pertama, ketiga dan kelima untuk capres. Kemudian, debat kedua dan keempat untuk cawapres.  Tema: Hukum, HAM, Pemerintahan, Pemberantasan Korupsi, dan Penguatan Demokrasi Tema: Pertahanan, Keamanan, Geo Politik, dan Hubungan Internasional Tema: Ekonomi (kerakyatan dan digital), Kesejahteraan Sosial, Investasi, Perdagangan, Pajak (Digital), Keuangan, Pengelolaan APBN dan APBD, serta Infrastruktur Tema: Energi, SDA, SDM, Pangan, Pajak Karbon, Lingkungan Hidup, Agraria, dan Masyarakat Adat Tema: Teknologi Informasi, Peningkatan Pelayanan Publik, Hoaks, Intoleransi, Pendidikan dan Kebudayaan, Kesehatan (Post Covid Society), dan Ketenagakerjaan. "
      }
    },
    {
      "id": 2,
      "title": "KPU Tegaskan Capres Tak Boleh Bicara dalam Sesi Debat Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206224154-617-1033890/kpu-tegaskan-capres-tak-boleh-bicara-dalam-sesi-debat-cawapres",
      "konten": {
        "posted": "Rabu, 06 Des 2023 23:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/07/98f470e7-aa45-472e-bb48-610054a85f8b_169.jpg?w=650&q=90",
        "tags": [
          "kpu",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) menegaskan calon presiden (capres) tidak diperbolehkan bicara saat sesi debat wakil presiden (wapres) berlangsung. Begitu pun sebaliknya, cawapres tak diizinkan bicara dalam sesi debat capres. Hal itu disampaikan Ketua KPU Hasyim Asy'ari usai melakukan rapat koordinasi dengan tim dari ketiga capres-cawapres di Kantor KPU, Jakarta, Rabu (6 12).    'Intinya yang bicara, boleh dikatakan sepenuhnya, kalau debat capres, ya sepenuhnya capres. Kalau cawapres, sepenuhnya cawapres,' kata Hasyim. Debat mendatang dilakukan lima kali. Sesi pertama, ketiga dan kelima untuk calon presiden. Sedangkan debat kedua dan keempat untuk calon wakil presiden. Aturan yang telah ditetapkan oleh KPU ini berbeda dengan yang telah dikemukakan ke publik sebelumya. KPU saat itu memperbolehkan capres bicara dalam sesi cawapres. Begitu pula sebaliknya. Hasyim mengatakan format yang diungkapkan sebelumnya berbasis pada usulan awal. Sementara itu, format yang baru saja ia sampaikan sudah final.    'Kemarin kan pembicaraan awal, jadi siapa saja bisa mengusulkan, bisa memberikan pandangan. Hari ini kan pandangan, usulan, pendapat sudah dapat dikatakan dirangkum lah, disepakati bersama-sama,' ujarnya. Namun demikian, Hasyim menuturkan capres dan cawapres tetap naik ke panggung secara bersamaan dalam lima kali debat. Sifatnya hanya mendampingi, tidak ikut bicara. Saat ditanya soal boleh tidaknya capres dan cawapres berdiskusi di tengah debat, Hasyim menyerahkan hal itu kepada tiap paslon. 'Soal beliau diskusi dulu, kan, urusan capres-cawapres. Yang bicara adalah, saat debat capres, capres yang bicara. Saat debat cawapres, cawapres yang bicara,' ucapnya. Sebelumnya, KPU telah menetapkan debat capres-cawapres akan digelar sebanyak 5 kali. Debat perdana akan dilaksanakan pada 12 November 2023.  Tema: Hukum, HAM, Pemerintahan, Pemberantasan Korupsi, dan Penguatan Demokrasi Tema: Ekonomi (kerakyatan dan digital), Kesejahteraan Sosial, Investasi, Perdagangan, Pajak (Digital), Keuangan, Pengelolaan APBN dan APBD, serta Infrastruktur Tema:Pertahanan, Keamanan, Geo Politik, dan Hubungan Internasional Tema: Energi, SDA, SDM, Pangan, Pajak Karbon, Lingkungan Hidup, Agraria, dan Masyarakat Adat Tema: Teknologi Informasi, Peningkatan Pelayanan Publik, Hoaks, Intoleransi, Pendidikan dan Kebudayaan, Kesehatan (Post Covid Society), dan Ketenagakerjaan. "
      }
    },
    {
      "id": 3,
      "title": "Polisi Cecar Firli 29 Pertanyaan, Dalami Penggeledahan Apartemen",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206220740-12-1033889/polisi-cecar-firli-29-pertanyaan-dalami-penggeledahan-apartemen",
      "konten": {
        "posted": "Rabu, 06 Des 2023 23:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/firli-diperiksa-lagi-di-bareskrim-hari-ini-soal-kasus-pemerasan-syl_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "syahrul yasin limpo",
          "pemerasan"
        ],
        "article": "Polisi mencecar Firli Bahuridengan 29 pertanyaan dalam pemeriksaan kedua sebagai tersangka kasus dugaan pemerasan kepada eks Menteri Pertanian Syahrul Yasin Limpodi Dittipidkor Bareskrim Polri. Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko mengatakan pemeriksaan berlangsung sejak pukul 10.00 hingga 19.50 WIB.    'Tersangka diperiksa sebanyak 29 pertanyaan,' kata Trunoyudo dalam keterangannya, Rabu (6 12). Trunoyudo mengungkapkan ada sejumlah hal yang didalami penyidik dari Firli dalam pemeriksaan tersebut. Salah satunya masih seputar bukti dokumen penukaran valuta asing (valas) senilai Rp7,4 miliar. '(Kemudian) konfirmasi sekaligus pendalaman terkait temuan penyidikan atas aset lainnya (di luar LHKPFB),' ujarnya. Selain itu, lanjut Trunoyudo, dalam pemeriksaan penyidik juga mendalami soal penggeledahan apartemen milik Firli di Darmawangsa, Jakarta Selatan yang dilakukan pada Selasa (5 12) kemarin.    'Konfirmasi atas hasil geledah yang dilakukan penyidik terhadap aset lainnya berupa apartemen (di luar LHKPN FB),' ucap Trunoyudo. Polda Metro Jaya sebelumnya telah menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam.   Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. Meski telah menjalani pemeriksaan sebagai tersangka, polisi belum melakukan penahanan. Alasannya, penyidik menilai belum perlu dilakukan penahanan. 'Karena belum diperlukan,' kata Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa saat dikonfirmasi lewat pesan singkat (1 12)."
      }
    },
    {
      "id": 4,
      "title": "Striker Korea Eks Musuh Timnas U-19 Makin Gacor di Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206171545-142-1033775/striker-korea-eks-musuh-timnas-u-19-makin-gacor-di-liga-inggris",
      "konten": {
        "posted": "Rabu, 06 Des 2023 22:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/hwang-hee-chan_169.jpeg?w=650&q=90",
        "tags": [
          "hwang hee chan",
          "timnas indonesia u-19",
          "timnas korea selatan",
          "liga inggris"
        ],
        "article": "Pemain asalKorea Selatan yang membela Wolverhampton Wanderers, Hwang Hee-chansemakin bersinar di Liga Inggris. Hwang muncul sebagai pahlawan kemenangan saat Wolves menang 1-0 atas tim promosi Burnley 1-0 pada pekan ke-15 Liga Inggris di Stadion Molineux, Rabu (6 12) dini hari WIB. Ia mencetak gol semata wayang pada menit ke-42. Tambahan satu gol itu semakin menegaskan ketajaman Hwang bersama Wolves. Pemain berusia 27 itu merupakan top skor sementara klub dengan koleksi delapan gol.   Hwang unggul jauh dari rekan setimnya Matheus Cunha yang baru mengemas empat gol di Liga Inggris. Koleksi delapan gol itu juga membuat Hwang meramaikan persaingan dalam perburuan gelar top skor. Hwang sejajar dengan Jarrod Bowen (West Ham United) dan Ollie Watkins (Aston Villa) yang sama-sama mengoleksi delapan gol di posisi keempat. Ketiga pemain ini berada di bawah Erling Haaland (Manchester City), Mohamed Salah (Liverpool), dan Son Heung-min (Tottenham Hotspur). Hwang hanya terpaut satu gol dari kompatriotnya di timnas Korsel, Son, sedangkan posisi puncak ditempati Haaland dengan koleksi 14 gol. Hwang sejatinya bukan sosok yang asing buat pencinta sepak bola Tanah Air. Pemain kelahiran Chuncheon, Gangwon itu pernah jadi bagian Korsel U-19 saat bersua Timnas Indonesia U-19 di Kualifikasi Piala Asia U-19 tahun 2013 lalu.    Ketika itu, Hwang dan kawan-kawan keok dari Timnas Indonesia U-19 di Stadion Utama Gelora Bung Karno, Jakarta. Di laga itu, Korsel U-19 takluk 2-3 karena hattrick yang dicetak Evan Dimas yang kini berseragam PSIS Semarang. Dengan musim yang masih berjalan, potensi Hwanguntuk menambah pundi-pundi golnya mencapai dua digit bersama Wolves musim ini bakal terbuka lebar.   "
      }
    },
    {
      "id": 5,
      "title": "WHO Ungkap Gaza Kian Suram: Tiap 10 Menit, Satu Anak Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206200924-120-1033861/who-ungkap-gaza-kian-suram-tiap-10-menit-satu-anak-tewas",
      "konten": {
        "posted": "Rabu, 06 Des 2023 22:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/1524-anak-tewas-dalam-serangan-udara-israel-di-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "who",
          "anak-anak palestina",
          "jalur gaza",
          "hamas",
          "israel"
        ],
        "article": "Perwakilan Organisasi Kesehatan Dunia (WHO) di Palestina Richard Peeperkorn mengatakan rata-rata satu anak tewas setiap 10 menit di Gaza. 'Rata-rata satu anak terbunuh setiap 10 menit di Gaza. Saya pikir kita sudah dekat dengan saat paling gelap dalam kemanusiaan,' kata Peeperkorn saat konferensi pers di Jenewa, Selasa (5 12), dikutip Anadolu Agency. Dia kemudian berujar, 'Kita perlu gencatan senjata yang berkelanjutan.'   Peeperkorn juga menjabarkan ketersediaan tempat tidur di rumah sakit Gaza berkurang drastis, dari 3.500 menjadi 1.500 unit.  Kondisi semacam itu, lanjut dia, tak bisa dibiarkan di tengah lonjakan pasien yang terus bertambah setiap hari. Pasukan Israel melancarkan serangan fase kedua usai gencatan senjata dengan Hamas tak diperpanjang. Israel dan Hamas sempat sepakat gencatan senjata pada 24 November dan diperpanjang dua kali hingga berakhir 30 November. Di serangan fase kedua ini, Israel menggempur habis-habisan Gaza terutama di wilayah selatan yang padat penduduk.  Wilayah selatan merupakan tempat mengungsi warga Gaza utara yang diusir Israel pada November lalu. Kini, daerah itu menjadi arena perang. Sejak agresi dimulai pada 7 Oktober, Israel menyerang warga dan objek sipil seperti rumah sakit hingga kamp pengungsian. Imbas gempuran itu, lebih dari 16.000 jiwa meninggal. Dari jumlah ini, 60 persen di antaranya perempuan dan anak-anak.   "
      }
    },
    {
      "id": 6,
      "title": "Kaesang Soal Ade Armando: Kader yang Tak Taat UU, Keluar Aja dari PSI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206221548-32-1033888/kaesang-soal-ade-armando-kader-yang-tak-taat-uu-keluar-aja-dari-psi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 22:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/27/ketua-umum-partai-solidaritas-indonesia-psi-kaesang-pangarep-17_169.jpeg?w=650&q=90",
        "tags": [
          "kaesang pangarep",
          "ade armando",
          "psi",
          "politik",
          "berita daerah"
        ],
        "article": "Ketua Umum PSIKaesang Pangarep embali berkomentar keras terhadap Ade Armando, salah satu kader partai tersebut imbas berkomentar tentang politik dinasti di Daerah Istimewa Yogyakarta (DIY). Kaesang mengatakan PSI merupakan partai yang taat pada konstitusi atau Undang-Undang menyangkut tentang keistimewaan DIY. Sehingga, ia mengingatkan seluruh kader PSI untuk mengikuti UU dan aturan itu.    'Jadi buat kader PSI yang tidak bisa mengikuti undang-undang maupun UUD, itu juga buat bang Ade maupun kader yang lain, yang enggak bisa taat bisa keluar saja dari PSI,' kata Kaesang di Surabaya, Rabu (6 12) malam. Putra Bungsu Presiden Joko Widodo (Jokowi) tampak kesal dalam kesempatan itu. Ia pun menyebut sudah menjadi bagian dari Yogyakarta. Istrinya, Erina Gudono, merupakan warga Yogyakarta. 'Dan saya sekarang juga bagian dari Yogyakarta. Saya kemarin juga menikah di Yogya. Istri saya juga [dari] Yogya. Sudah itu saja,' ucap Kaesang.    Sebelumnya, Ade Armando menyampaikan kritik kepada para mahasiswa khususnya Badan Eksekutif Mahasiswa (BEM) Universitas Indonesia (UI) dan Universitas Gajah Mada (UGM), yang menggelar aksi protes terkait politik dinasti. Ade Armando menyebut bahwa BEM UI dan BEM UGM ironi karena sesungguhnya Daerah Istimewa Yogyakarta yang mempraktikkan politik dinasti. Hal itu disampaikan Ade Armando lewat akun X miliknya, @adearmando61.  Wakil Ketua Dewan Pembina PSI Grace Natalie sebelumnya mengungkapkan Ade Armando sudah membuat video permintaan maaf dan menyatakan bahwa keterangan tersebut atas nama pribadi dan bukan atas nama partai. Kala itu, Grace menilai pernyataan Ade Armando dikeluarkan untuk menanggapi dinamika yang terjadi di masyarakat. 'Mas Ketum [Kaesang] akan membuat pernyataan, akan bicara. Tapi bahwa Ade Armando sudah membuat video permintaan maaf dan pernyataan tersebut merupakan atas nama pribadi,' kata Grace di Malang, Jawa Timur, Senin (4 12)."
      }
    },
    {
      "id": 7,
      "title": "FOTO: Mengintip Kemeriahan Pameran Elektronik Terbesar di Indonesia",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206154119-187-1033705/foto-mengintip-kemeriahan-pameran-elektronik-terbesar-di-indonesia",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn pameran elektronik gsei 2023",
        "media_url": null,
        "tags": [
          "foto cnn",
          "pameran elektronik",
          "gsei 2023"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "RK: TKD Prabowo-Gibran Komitmen Dukung Netralitas ASN TNI/Polri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206214910-617-1033887/rk-tkd-prabowo-gibran-komitmen-dukung-netralitas-asn-tni-polri",
      "konten": {
        "posted": "Rabu, 06 Des 2023 22:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/31/ridwan-kamil-4_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "ridwan kamil",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Tim Kampanye Daerah (TKD) Jawa Barat pasangan calon presiden dan calon wakil presiden Prabowo Subianto-Gibran Rakabuming Rakamenegaskan komitmen pada netralitas ASN, TNI Polri dalam kontestasi Pemilihan Presiden (Pilpres) 2024. Ketua TKD Jawa Barat Prabowo-Gibran, Ridwan Kamil, mengatakan pihaknya pendukung pesta demokrasi yang berlangsung adil. Sehingga, seluruh pihak, termasuk paslon yang lain, harus bersama-sama menjaga netralitas ASN, TNI Polri.    'Kita harus sama-sama menjaga netralitas bagi ASN dan aparat, itu harga mati,' kata Ridwan Kamil dalam keterangan resmi, Senin (4 12). 'Jangan sampai mencederai kemenangan, mencederai demokrasi dan menjadi fitnah-fitnah pada salah satu pihak,' ujar RK yang akrab disapa Kang Emil itu. Ridwan Kamil juga berkeyakinan ASN, TNI Polri di Jawa Barat akan menegakan netralitas dalam Pemilu 2024. Keyakinan ini diperkuat dengan komitmen Penjabat Gubernur Jawa Barat Bey Machmudin yang menjamin netralitas ASN, TNI Polri. 'ASN, TNI Polri solid mengawal demokrasi di Jawa Barat,' ia menegaskan.    Tak hanya melalui TKD, komitmen menjaga netralitas itu juga disampaikan oleh Prabowo Subianto. Calon Presiden Nomor Urut 2 itu meyakini penyelenggara pemilu akan melaksanakan tugasnya dengan baik. Oleh sebab itu, ia meyakini Pemilu 2024 dapat terselenggara dengan bersih, jujur, adil, tanpa kecurangan. 'Kami ingin menyampaikan keyakinan kami bahwa Bawaslu dan seluruh penyelenggara Pemilu akan melaksanakan tanggung jawabnya dengan sebaik-baiknya, menyelenggarakan pemilu yang bersih, jujur, adil, tanpa kecurangan apapun,' kata Prabowo.  Netralitas ASN diatur dalam Undang-undang Nomor 7 Tahun 2017 tentang Pemilu. ASN dilarang ikut serta sebagai pelaksana dan tim kampanye maupun diikutsertakan dalam gelaran kampanye pemilu oleh para peserta Pemilu 2024. Selain ASN, hakim MK, komisaris BUMN BUMD juga dilarang menjadi pelaksana maupun tim sukses kampanye paslon capres-cawapres tertentu. Aturan ini juga berlaku bagi ketua, wakil ketua, dan anggota BPK; gubernur, deputi gubernur senior, dan deputi gubernur BI.  Kemudian pejabat negara yang menjabat sebagai pimpinan di lembaga nonstruktural; anggota TNI Polri; kepala desa; perangkat desa; hingga anggota badan permusyawaratan desa. 'Setiap orang sebagaimana dimaksud pada ayat (2) dilarang ikut serta sebagai pelaksana dan tim Kampanye Pemilu,' bunyi Pasal 280 ayat (3) UU Pemilu. Bila melanggar aturan tersebut, ASN akan terkena tindak pidana Pemilu dengan ancaman 1 tahun penjara dan denda Rp12 juta. Hal itu tertera dalam Pasal 494 yang berbunyi: 'Setiap aparatur sipil negara, anggota Tentara Nasional Indonesia dan Kepolisian Negara Republik Indonesia, kepala desa, perangkat desa, dan  atau anggota badan permusyawaratan desa yang melanggar larangan sebagaimana dimaksud dalam Pasal 280 ayat (3) Diancam pidana kurungan paling lama 1 (satu) tahun dan denda paling banyak Rp12.000.000.'"
      }
    },
    {
      "id": 9,
      "title": "Momen Tragis Bastianini di MotoGP 2023: 20 Hari Duduk di Kursi Roda",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206215250-156-1033886/momen-tragis-bastianini-di-motogp-2023-20-hari-duduk-di-kursi-roda",
      "konten": {
        "posted": "Rabu, 06 Des 2023 22:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/11/hari-pertama-tes-motogp-2023-di-sepang-7_169.jpeg?w=650&q=90",
        "tags": [
          "enea bastianini",
          "ducati",
          "motogp 2023",
          "motogp"
        ],
        "article": "Pembalap DucatiEnea Bastianini menceritakan soal momen tragis padaMotoGP 2023 yang membuatnya hampir didepak dari tim juara tersebut. Bastianini jadi pembalap pabrikan Ducati pada musim lalu usai tampil apik di di Gresini dengan menempati peringkat ketiga MotoGP 2022. Akan tetapi asa Ducati memiliki dua pembalap kompetitif sirna setelah Bastianini banyak bergelut dengan cedera.   Pembalap 25 tahun tersebut mengalami dua cedera parah. Pertama di bahu pada seri pertama di MotoGP Portugal dan kemudian di pergelangan kaki, memaksanya untuk absen selama beberapa akhir pekan. Cedera itu memperlambat adaptasinya terhadap Desmosedici GP23 dan staf teknis baru. 'Sejak di Barcelona segalanya membaik, tapi penyakit saya kambuh. Saya duduk di kursi roda selama 20 hari, saya sangat marah, saya tidak ingin berbicara dengan siapa pun, saya tidak ingin melakukan apa pun,' ujar Bastianini kepada Sy Sports dikutip dari Corsedimoto. 'Saya mencapai titik terendah, tetapi dari sana segalanya menjadi lebih mudah dan menyenangkan menjadi diri saya sendiri lagi,' ucap Bastianini menambahkan.  Selama MotoGP 2023, pembalap asal Italia ini hanya finis dalam delapan balapan. Satu di antaranya menjadi juara MotoGP Malaysia 2023. Itu jadi satu-satunya podium Bastianini di MotoGP 2023 yang menyelamatkan kariernya di Ducati. Pasalnya, Jorge Martin dari Pramac yang merupakan tim satelit Ducati punya hasil lebih bagus, runner up MotoGP 2023 sekaligus jadi pesaing utama Francesco Bagnaia. 'Ada waktu sepanjang akhir tahun untuk bermeditasi dan memulihkan diri sebaik mungkin, sebelum ujian Sepang pada bulan Februari,' tutur Bastianini. 'Saya tidak pernah meragukan kemampuan saya. Jorge [memiliki] musim yang luar biasa, tapi saya pikir tanpa cedera saya juga bisa bertarung demi gelar. Saya akan mencoba lagi tahun depan,' kata Bastianini melanjutkan.   "
      }
    },
    {
      "id": 10,
      "title": "Airlangga Klaim Profesor Standford Kagumi Capaian Ekonomi Jokowi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206113523-532-1033549/airlangga-klaim-profesor-standford-kagumi-capaian-ekonomi-jokowi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/17/airlangga-hartarto_169.jpeg?w=650&q=90",
        "tags": [
          "airlangga hartarto",
          "jokowi",
          "standford university"
        ],
        "article": "Menteri Koordinator Bidang Perekonomian Airlangga Hartartoberkelakar para profesor di Stanford University, Amerika Serikat (AS) ingin belajar ekonomi ke Presiden Joko Widodo (Jokowi). Hal tersebut Airlangga sampaikan dalam acara Peluncuran Buku Putih Strategi Nasional Pengembangan Ekonomi Digital, Rabu (6 12). Mulanya Airlangga bercerita dirinya ikut menemani Jokowi saat memberikan kuliah umum di Stanford University, Rabu (15 11) lalu.   Saat itu, kata dia, Jokowi memamerkan pertumbuhan ekonomi Indonesia yang terjaga di level 5 persen. Adapun inflasi di bawah 2,5 persen.  Menurutnya, capaian Indonesia itu terbilang baik. Maklum, ekonomi global masih diselimuti ketidakpastian. Airlangga pun bersaksi bahwa para profesor cukup kagum dengan capain Indonesia itu. 'Mereka bilang 'Ini bukan presiden yang belajar ke profesor, tapi profesor harus belajar ke Indonesia,' kata Airlangga. Jokowi sendiri memberikan kuliah umum di hadapan ratusan mahasiswa Stanford University pada 15 November lalu. Bukan hanya mahasiswa asal Indonesia yang datang, tapi juga sejumlah mahasiswa dari negara lain. Pantauan CNN Indonesia, para mahasiswa ini sudah datang ke tempat acara sejak pukul 12.00 waktu setempat. Ira salah seorang mahasiswa Indonesia mengatakan, ia ingin mendengar langsung apa yang ingin disampaikan Jokowi dalam kuliah singkat ini. Para mahasiswa ini sebagian besar mengenakan batik. Panitia juga menyediakan alat penerjemah bagi peserta mahasiswa dan akademisi Stanford yang hadir karena Jokowi memberikan kuliah singkat berbahasa Indonesia. Dalam paparannya Jokowi membanggakan proyek Ibu Kota Nusantara yang saat ini tengah dibangun. Nusantara disebut Jokowi sebagai kota pintar dan sustainable. Mulanya Jokowi membahas soal perubahan iklim. 'Kita tahu dunia tengah sakit. Perubahan iklim dan transisi energi hal yang sangat mendesak,' kata Jokowi.  Ia kemudian menyinggung komitmen negara-negara di dunia dalam penanggulangan perubahan iklim. Untuk Indonesia ia menegaskan tidak perlu ragu karena sudah berjalan selama ini, bukan sekadar pernyataan semata. 'Indonesia walk the talk bukan lagi talk the talk,' kata Jokowi. Ia lalu memamerkan pencapaian yang sudah diraih seperti menurunkan laju deforestasi 10 ribu hektare. Lalu restorasi 34 ribu hektare hutan bakau dalam waktu satu tahun. Namun ia mengeluhkan soal pendanaan dan transfer teknologi terkait perubahan iklim ini. Masih seperti komersial perbankan sehingga menambah beban utang negara miskin dan berkembang.  "
      }
    }
  ]
}