{
  "page": 807,
  "main_url": "https://www.cnnindonesia.com/indeks/2/807",
  "time": "2023-12-08 06:56:29.221013",
  "datas": [
    {
      "id": 1,
      "title": "Saifdine Chlaghmo, Pencetak Gol Pertama Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110163653-142-1022662/saifdine-chlaghmo-pencetak-gol-pertama-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 17:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/panama-vs-maroko-di-piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "saifdine chlaghmo",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "panama vs maroko",
          "timnas maroko",
          "timnas panama",
          "panama",
          "maroko",
          "timnas panama u-17",
          "timnas maroko u-17"
        ],
        "article": "Pemain timnas Maroko U-17, Saifdine Chlaghmo, menjadi pencetak gol pertama diPiala Dunia U-17 2023 lewat golnya ke gawang Panama pada laga di Stadion Gelora Bung Tomo (GBT), Surabaya, Jumat (10 11). Chlaghmo mencetak gol pertama Piala Dunia U-17 2023 lewat sundulan pada menit ke-16. Menerima umpan sepak pojok Abdelhamid Maali, Chlaghmo yang tidak terkawal di kotak penalti Panama, sukses melepaskan sundulan. Bola kemudian mengarah ke pojok kanan atas gawang Panama dan tidak mampu diantisipasi kiper Manuel Romero. 1-0 untuk Maroko dan ini adalah gol pertama di Piala Dunia U-17 2023.   Saifdine Chlaghmo merupakan bek 17 tahun yang bermain untuk tim junior klub Maroko, FAR Rabat. Situs Transfermark mencatat, bek kelahiran 27 Januari 2006 itu total sudah tampil memperkuat Maroko U-17 di enam pertandingan, termasuk melawan Panama. Ini adalah gol pertama Chlaghmo bersama timnas Maroko U-17. Sementara itu pada laga lainnya di Stadion Manahan, Solo, antara Uzbekistan vs Mali, Mamadou Doumbia menjadi pencetak gol kedua di Piala Dunia U-17 2023. Doumbia mencetak gol ke gawang Uzbekistan pada menit ke-31. Maroko vs Panama dan Uzbekistan vs Mali merupakan dua pertandingan pertama Piala Dunia U-17 2023. Maroko dan Panama berada di Grup A bersama Timnas Indonesia U-17 dan Ekuador. Sementara Uzbekistan dan Mali tergabung di Grup B bersama Kanada dan Spanyol. Timnas Indonesia U-17 dijadwalkan menjalani laga pertama melawan Ekuador di Stadion GBT, Surabaya, mulai pukul 19.00 WIB malam ini. "
      }
    },
    {
      "id": 2,
      "title": "Korupsi APD Covid-19 di Kemenkes Diduga Rugikan Negara Ratusan Miliar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110132038-12-1022493/korupsi-apd-covid-19-di-kemenkes-diduga-rugikan-negara-ratusan-miliar",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 17:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/03/satu-tahun-wabah-covid-19-merebak-di-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi apd covid",
          "covid-19",
          "kpk",
          "kemenkes"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menyatakan kasus dugaan korupsi pengadaan alat pelindung diri (APD)Covid-19 di Kementerian Kesehatan (Kemenkes) tahun anggaran 2020-2022 merugikan keuangan negara ratusan miliar rupiah. 'Dugaan kerugian negara sementara sejauh ini diduga mencapai ratusan miliar rupiah dan sangat mungkin berkembang,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri dalam doorstop di Gedung Merah Putih, Jakarta, Jumat (10 11).    Ali menjelaskan nilai anggaran proyek tersebut mencapai Rp3,03 triliun untuk lima juta set APD. Juru bicara berlatar belakang jaksa ini mengatakan KPK sudah menetapkan tersangka namun belum menyampaikan identitasnya secara gamblang ke publik. Hal itu sebagaimana kebijakan pimpinan era Firli Bahuri dkk yang baru mengumumkan identitas tersangka berikut konstruksi lengkap perkara bersamaan dengan upaya paksa penangkapan maupun penahanan. 'Penyidikan masih berjalan dengan ditetapkan beberapa pihak sebagai tersangka, namun sebagaimana kebijakan KPK saat ini, kami akan umumkan identitas para tersangka pada saat penahanan,' terang Ali.  Ali menyayangkan gelontoran dana besar dari pemerintah untuk perlindungan keselamatan dan kesehatan warga negara dalam menghadapi pandemi justru disalahgunakan melalui praktik-praktik korupsi seperti ini. 'Kami mengajak masyarakat untuk terus mengikuti perkembangan penanganan perkara ini sebagai bentuk transparansi KPK dan pelibatan publik dalam pemberantasan korupsi,' ujarnya. Kepala Biro Komunikasi dan Pelayanan Masyarakat Kemenkes Siti Nadia Tarmizi mengatakan dugaan kasus rasuah itu terjadi sebelum masa kepemimpinan Menteri Kesehatan Budi Gunadi Sadikin (BGS). 'Sepemahaman kami, ini terjadi pada masa sebelum Pak BGS sebagai Menkes,' kata Nadia saat dihubungi CNNIndonesia.com, Jumat. Nadia menyebut saat ini Kemenkes masih menunggu kelanjutan penyidikan dari KPK. Saat ditanya perihal sosok yang diduga menjadi tersangka korupsi tersebut, Nadia mengaku masih akan menunggu proses hukum yang tengah berjalan di KPK 'Kita tunggu dari KPK ya,' ujarnya."
      }
    },
    {
      "id": 3,
      "title": "Internet-Listrik di Yaman Padam usai Houthi Tembak Rudal ke Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110153055-120-1022608/internet-listrik-di-yaman-padam-usai-houthi-tembak-rudal-ke-israel",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 17:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "israel",
          "houthi",
          "houthi serang israel",
          "houthi yaman"
        ],
        "article": "Akses internet di seluruh wilayah Yaman terputus tanpa penjelasan pada Jumat (10 11), hanya beberapa jam setelah milisi Houthi negara itu mengirim rudal ke Israel. Associated Press melaporkan pemadaman tersebut terjadi setelah serangkaian pesawat tak berawak dan rudal oleh milisi Houthi Yaman ke Israel, yang tengah melakukan agresi di Gaza. Pemadaman listrik dimulai pada Jumat sekitar dini hari waktu setempat, dan berpengaruh pada YemenNet yang kini dikendalikan oleh Houthi yang didukung Iran.   Kelompok yang melacak pemadaman internet NetBlocks dan perusahaan layanan internet CloudFare juga melaporkan pemadaman tersebut. Namun NetBlocks dan CloudFare tidak menjelaskan penyebab pemadaman. Sebelumnya milisi Houthi mengklaim berhasil melancarkan serangan rudal ke kotaEilat di Israel pada Kamis (9 11). 'Operasi tersebut berhasil dan menyebabkan serangan langsung ke sasaran yang ditargetkan terlepas dari musuh yang merahasiakannya. Angkatan bersenjata Yaman akan terus melanjutkan operasinya untuk mendukung rakyat di Gaza dan sampai agresi Israel di Gaza berhenti,' ucap juru bicara militer Houthi, Jenderal Yehya Saree, dalam pernyataan video pada Jumat (19 11). Dalam kesempatan terpisah, Pasukan Pertahanan Israel (Israel Defense Force iDF), melaporkan sebuah kendaraan udara tak berawak (drone) menabrak sebuah bangunan sipil di Eilat. 'Identitas UAV dan rincian insiden sedang ditinjau,' papar IDF tanpa menjelaskan lebih detail insiden tersebut seperti dikutip CNN. Dalam konferensi pers terpisah pada Kamis malam, juru bicara IDF, Daniel Hagari, dan Menteri Pertahanan Yoav Gallant mengatakan Tel Aviv masih menyelidiki insiden tersebut. Awal pekan ini, Houthi mengklaim melancarkan beberapa serangan rudal dan drone ke wilayah Israel. Milisi yang kini masih menguasai Ibu Kota Sanna, Yaman, ini memperingatkan bahwa serangan lebih lanjut akan terjadi sampai Israel menyetop agresinya ke Palestina.   "
      }
    },
    {
      "id": 4,
      "title": "Pekerja Google Kritik Standar Ganda Perusahaan Soal Israel-Palestina",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231110144858-192-1022576/pekerja-google-kritik-standar-ganda-perusahaan-soal-israel-palestina",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 17:05 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "google",
          "serikat pekerja google",
          "agresi israel ke palestina",
          "israel",
          "palestina",
          "palestina merdeka",
          "from river to the sea"
        ],
        "article": "Sekelompok karyawanGoogle menerbitkan surat terbuka yang menyebut dugaan standar ganda di perusahaan tersebut terkait kebebasan berekspresi ihwal agresi Israel ke Palestina. Surat itu mengutuk 'kebencian, pelecehan dan pembalasan' di dalam perusahaan terhadap para pekerja Muslim, Arab dan Palestina. Para karyawan yang menulis surat tersebut sengaja tidak mencantumkan nama mereka karena takut mendapat pembalasan. Mereka menuntut agar CEO Google Sundar Pichai, CEO Google Cloud Thomas Kurian, dan para pemimpin senior lainnya untuk secara terbuka mengutuk 'genosida yang sedang berlangsung dengan cara yang paling keras.' Selain itu, mereka juga mendesak perusahaan untuk membatalkan Project Nimbus, sebuah kesepakatan senilai $1,2 miliar untuk memasok AI dan teknologi canggih lainnya kepada militer Israel.   'Kami adalah karyawan Google yang beragama Islam, Palestina, dan Arab yang bergabung dengan rekan-rekan Yahudi yang anti-Zionis,' demikian isisurat tersebut. 'Kami tidak bisa tinggal diam menghadapi kebencian, pelecehan, dan pembalasan yang kami alami di tempat kerja saat ini.'  Surat tersebut mengutip contoh spesifik dari perilaku di tempat kerja yang penuh emosi dan tidak pantas. Termasuk di antaranya adalah para pegawai Google yang tidak disebutkan namanya yang menuduh warga Palestina mendukung terorisme, melakukan 'fitnah terhadap Nabi Muhammad,' dan secara terbuka menyebut warga Palestina sebagai 'binatang' di platform kerja resmi Google, mengutip Engadget. Kelompok ini menggambarkan direksi Google 'berpangku tangan' dalam dua kasus terakhir, dan mengatakan bahwa para manajer Google telah menyebut karyawan 'gila' dan 'tersesat' karena mengekspresikan empati terhadap penduduk Gaza. Para karyawan mengatakan bahwa para manajer Google secara terbuka bertanya kepada orang-orang Arab dan Muslim di perusahaan tersebut apakah mereka mendukung Hamas sebagai tanggapan atas kepedulian mereka terhadap Palestina. 'Bahkan ada upaya terkoordinasi untuk menguntit kehidupan publik para karyawan yang bersimpati pada Palestina dan melaporkan mereka ke Google dan penegak hukum atas tuduhan 'mendukung terorisme',' demikian isi surat tersebut. Contoh lain yang dikutip termasuk 'seruan yang tulus' untuk menyumbang ke badan amal bagi warga Gaza yang 'ditanggapi dengan berbagai komentar merendahkan martabat warga Gaza sebagai 'binatang', mengabaikan penderitaan mereka, dan menyerukan kepada para karyawan Google untuk memboikot bantuan bagi warga sipil karena sekolah dan rumah sakit Palestina digunakan untuk 'terorisme'.' Surat tersebut juga menuduh para manajer Google menggunakan jabatan mereka untuk 'mempertanyakan, melaporkan, dan berusaha memecat para pekerja Google dari kalangan Muslim, Arab, dan Palestina yang menyatakan simpati terhadap penderitaan rakyat Palestina yang terkepung.' Surat tersebut menggambarkan seorang manajer yang mendukung 'pengawasan terhadap karyawan Google di media sosial,' dan kemudian secara terbuka melecehkan mereka di platform kerja Google. "
      }
    },
    {
      "id": 5,
      "title": "CT ARSA Fun Run 2023 Lombakan Lari 5K-10K, Total Hadiah Ratusan Juta",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107133418-183-1020998/ct-arsa-fun-run-2023-lombakan-lari-5k-10k-total-hadiah-ratusan-juta",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/ct-arsa-fun-run_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa charity fun run 2023",
          "ct arsa charity fun run",
          "ct arsa",
          "ct arsa foundation"
        ],
        "article": "CT ARSA Charity Fun Run 2023merupakan ajang lomba lari yang bakal memberikan banyak kejutan, hadiah uang, dan doorprize total ratusan juta rupiah. Pemenang pertama lomba lari 10K di kelompok putra dan putri akan mendapatkan hadiah uang sebesar Rp20 juta. Juara kedua mendapat hadiah sebesar Rp15 juta dan juara ketiga Rp10 juta.     Sementara lomba lari di kategori 5K akan mendapatkan hadiah uang sebesar Rp10 juta untuk juara pertama. Juara kedua mendapat hadiah sebesar Rp7,5 juta dan juara ketiga Rp5 juta. Biaya pendaftaran lomba lari CT ARSA Charity Fun Run 2023 untuk peserta umum kategori 10K yaitu Rp350 ribu dan 5K Rp250 ribu. Cara mendaftar lomba lari CT ARSA Charity Fun Run 2023 bisa melalui laman Event Detik dengan klik tautan berikut. Selain itu, CT ARSA Charity Fun Run 2023 akan dimeriahkan oleh penampilan musisi tanah air seperti Maliq & D'Essentials, Diskoria, dan Trans Brothers yang siap menghibur para peserta.  Masih dalam rangkaian CT ARSA Charity Fun Run 2023, di malam harinya bakal dilanjutkan dengan THE FEST yang menampilkan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Harga tiket masuk THE FEST dijual dengan harga Rp150 ribu dan terbuka untuk siapa saja alias umum. Pembelian tiket THE FEST bisa dibeli dengan klik tautan berikut. Jadi tunggu apalagi, yuk ikuti kemeriahan CT ARSA Charity Fun Run 2023 dan dapatkan hadiah menariknya."
      }
    },
    {
      "id": 6,
      "title": "Piala Dunia U-17: Mali Unggul 1-0 atas Uzbekistan di Babak Pertama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110163807-142-1022664/piala-dunia-u-17-mali-unggul-1-0-atas-uzbekistan-di-babak-pertama",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/piala-dunia-u-17-mali-vs-uzbekistan_169.jpeg?w=650&q=90",
        "tags": [
          "timnas mali u-17",
          "timnas uzbekistan u-17",
          "mali vs uzbekistan",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17",
          "grup b piala dunia u-17 2023"
        ],
        "article": "Mali berhasil unggul 1-0 atas Uzbekistan pada babak pertama Grup BPiala Dunia U-17 2023 di Stadion Manahan, Surakarta, Jumat (10 11). Gol tunggal Mali yang dicetak Mamadou Doumbia pada menit ke-31 jadi pembeda di laga ini. Uzbekistan sebenarnya lebih dulu menekan di lima menit awal. Amirbek Saidov berupaya mengejar umpan terobosan berbahaya namun bola masih bisa disapu lebih dulu kiper Mali Bourama Kone.   Dua menit berselang, Mali juga menebar ancaman. Namun, serangan yang dibangun masih belum menemui hasil dan hanya mengakibatkan tendangan gawang. Pada menit kesembilan, winger Uzbekistan Lazibek Mirzaev berhasil lolos di siri kiri kotak penalti. Sayang, tembakanMirzaev masih terlalu lemah dan mudah diantisipasi kiper Mali. Mali mulai bangkit dan berbalik mendominasi permainan. Aksi individu para pemain Mali kerap merepotkan barisan pertahanan Uzbekistan. Pada menit ke-21 Mali berhasil menghasilkan on target pertama lewat tembakan terukur Ibrahim Diarra. Sayang, tendangan kaki kiri Diarra masih bisa ditepis Muhammad Yusuf Sobirov. Usaha Mali akhirnya berbuah manis di menit ke-31. Umpan pendek Ibrahim Diarra di kotak penalti dituntaskan dengan aksi individu ciamik Mamadou Doumbia. Doumbia lebih dulu mengecoh kiper Uzbekistan sebelum melepaskan tembakan kaki kiri ke gawang. Tembakan Doumbia sempat membentur bek Uzbekistan sebelum meluncur ke gawang. Unggul satu gol membuat Mali makin percaya diri melancarkan tekanan. Pada menit ke-38,Kanate nyaris menggandakan keunggulan lewat aksi individu ciamik. Mendapat bola di sisi kiri, Kanate mencoba melakukan cutting inside melewati tiga pemain lawan dan melepaskan tembakan kaki kanan. Sayang bola masih melayang tipis di atas mistar. Mali terus memborbardir pertahanan Uzbeksitan namun tak ada gol tambahan yang tercipta. Skor 1-0 untuk keunggulan Mali bertahan hingga babak pertama usai. Mali XI (4-5-1): Bourama Kone; Moussa Traore, Hamidou Makalou, Souleymane Sanogo, Issa Traore; Sekou Kone, Ange Martial Tia, Baye Coulibaly,Ibrahim Diarra,Ibrahim Kanate;Mamadou Doumbia. Uzbekistan XI (4-3-3): Muhammadyusuf Sobirov; Ozodbek Uktamov, Bekhruz Djumatov, Sherzodbek Abdulboriev, Dilshod Abdullaev; Yakhyo Urinboev, Azizbek Tulkunbekov, Ollabergan Karimov; Lazizbek Mirzaev, Amirbek Saidov, Shodiyor Shodiboev.  "
      }
    },
    {
      "id": 7,
      "title": "Survei Capres di Indonesia Barat, Tengah, Timur Versi Poltracking",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110163610-617-1022657/survei-capres-di-indonesia-barat-tengah-timur-versi-poltracking",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "survei elektabilitas",
          "survei"
        ],
        "article": "Tiga pasangan calon presiden-wakil presiden Pilpres 2024 memiliki kekuatan berbeda di sejumlah wilayah Indonesia. Merujuk hasil survei Poltracking Indonesia, pasangan Prabowo Subianto-Gibran Rakabuming Raka sangat kuat di kawasan Indonesia bagian barat dan tengah yaitu Pulau Sumatera, DKI Jakarta-Banten, Kalimantan-Bali-Nusa Tenggara dan Sulawesi. Berikut data elektabilitas capres-cawapres versi Poltracking Indonesia yang dilakukan sepanjang 28 Oktober-3 November 2024.   SUMATERA Anies-Muhaimin 30,4 persenGanjar-Mahfud 16,9 persenPrabowo-Gibran 41,9 persen JAWA BARAT Anies-Muhaimin 32,6 persenGanjar-Mahfud 25,8 persenPrabowo-Gibran 39,5 persen  JAWA TIMUR Anies-Muhaimin 17,8 persenGanjar-Mahfud 38,3 persenPrabowo-Gibran 41,7 persen JAWA TENGAH-DIY Anies-Muhaimin 13,3 persenGanjar-Mahfud 53,3 persenPrabowo-Gibran 27,2 persen DKI-BANTEN Anies-Muhaimin 34 persenGanjar-Mahfud 19 persenPrabowo-Gibran 46 persen KALIMANTAN, BALI, NTB NTT Anies-Muhaimin 17,9 persenGanjar-Mahfud 28,6 persenPrabowo-Gibran 45 persen SULAWESI Anies-Muhaimin 23,3 persenGanjar-Mahfud 24,4 persenPrabowo-Gibran 48,9 persen MALUKU-PAPUA Anies-Muhaimin 26,3 persenGanjar-Mahfud 36,3 persenPrabowo-Gibran 35 persen  Survei Poltracking menggunakan metode pengambilan sampel multistage random sampling dengan jumlah 1.220 responden. Survei memiliki margin of error kurang lebih 2,9 persen pada tingkat kepercayaan 95 persen. Di lingkup nasional, elektabilitas Prabowo-Gibran mengungguli dua pasangan lainnya. Survei Poltracking menyatakan elektabilitas Prabowo-Gibran mencapai 40,2 persen. Diikuti Ganjar-Mahfud dengan elektabilitas sebesar 30,1 persen dan Anies-Muhaimin 24,4 persen. Ada 5,3 persen responden yang tidak menjawab. Sebelumnya, hasil survei yang dilakukan PopuliCenter juga menyatakan Prabowo-Gibranmemiliki elektabilitas43,1 persen. Paling tinggi dibanding dua pasangan lainnya. Ganjar-Mahfud urutan kedua sebesar 23 persen dan pasangan Anies-Muhaiminposisi buncit dengan elektabilitas sebesar 22,3 persen. "
      }
    },
    {
      "id": 8,
      "title": "Piala Dunia U-17: Maroko Unggul Atas Panama di Babak Pertama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110163033-142-1022665/piala-dunia-u-17-maroko-unggul-atas-panama-di-babak-pertama",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/panama-vs-maroko-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas maroko",
          "timnas panama",
          "panama vs maroko",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "Maroko berhasil memimpin 1-0 atas Panama dalam duel babak pertama Piala Dunia U-17 2023 yang berlangsung di Gelora Bung Tomo, Surabaya, Jumat (10 11). Maroko langsung tampil agresif begitu peluit babak pertama dibunyikan. Dimotor oleh Mohamed Hamony, serangan-serangan Maroko sukses menusuk lini pertahanan Panama. Kiper Panama, Manuel Romero beberapa kali melakukan penyelamatan penting di awal laga. Salah satunya adalah saat ia sukses membendung tembakan Hamony dalam duel satu lawan satu di kotak penalti.    Setelah serangan bergelombang, Maroko akhirnya bisa membobol gawang Panama pada menit ke-16. Berawal dari sepak pojok yang dilepaskan oleh Abdelhamid Maali ke arah tiang jauh, bola lalu disundul oleh Saifdine Chlaghmo. Manuel Romero kali ini tidak berdaya dan hanya sanggup menyaksikan bola masuk ke dalam gawang. Usai mencetak gol, Maroko berusaha untuk terus mempertahankan tekanan mereka. Namun Panama juga mulai berupaya keluar dari tekanan dan berbalik menyerang. Kedua tim silih berganti melakukan serangan namun belum ada peluang yang berbahaya diciptakan kedua tim hingga laga memasuki menit ke-30. Pada menit ke-38, Abdelhamid Maali kembali melepaskan tendangan penjuru. Bola sukses disundul oleh Anas Alauoi namun masih melebar di sisi kiri gawang. Di menit ke-39, Oldemar Castillo coba melepaskan tembakan akrobatik menyambut bola liar yang datang ke arahnya. Namun bola hasil tendangan Castillo melaju pelan dan bisa diamankan dengan mudah oleh kiper Maroko, Taha Benrhozil. Panama terus berjuang mencari gol penyama kedudukan hingga pengujung babak pertama. Di masa injury time, Martin Krug sempat sukses menyundul bola hasil umpan dari sepak pojok. Namun bola masih melambung di atas gawang. Panama dan Maroko berada di grup yang sama dengan Indonesia. Indonesia akan lebihb dulu menghadapi Ekuador di laga pertama Piala Dunia U-17 2023 pada pukul 19.00 WIB. Susunan Pemain Panama Manuel Romero; Juriel Nereida, Martin Krug, Juan Hall, Erick Diaz; Anel Ryce, Eric Moreno, Oldemar Castillo, Jael Pierre; Kevin Walder, Hector Rios Maroko Taha Benrhozil; Fouad Zahouani, Saifdine Chlaghmo, Naoufel El Hannach, Smail Bakhty; Mehdi Akoumi, Adam Boufandar, Imran Nazih, Abdelhamid Maali, Mohamed Hamony; Anas Alaoui   "
      }
    },
    {
      "id": 9,
      "title": "OJK: Utang Pinjol Naik Jadi Rp55,7 Triliun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110151034-78-1022595/ojk-utang-pinjol-naik-jadi-rp557-triliun",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/03/22/27752e83-1458-4306-ac22-596dc4f3664e_169.jpeg?w=650&q=90",
        "tags": [
          "ojk",
          "pinjol",
          "pinjaman online",
          "dewan komisioner ojk",
          "agusman",
          "otoritas jasa keuangan",
          "utang pinjol"
        ],
        "article": "Otoritas Jasa Keuangan (OJK) mengungkapkan total utang pinjaman online (pinjol) atau peer-to-peer (P2P) lending naik 14,28 persen secara tahunan (year on year  yoy) menjadi Rp55,7 triliun. Anggota Dewan Komisioner OJKAgusman, sebagai Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya menyampaikan bahwa salah satu porsi utama penyaluran kredit pinjol diberikan kepada usaha mikro kecil dan menengah (UMKM). 'Outstanding pembiayaan yang disalurkan di bulan September tahun ini tumbuh sebesar 14,28 persen year on year dengan nominal pembiayaan sebesar Rp55,7 triliun,' kata Agusman dalam konferensi pers di Hotel Four Seasons, Jakarta Selatan, Jumat (10 11).   Agusman menambahkan pertumbuhan tersebut juga diikuti dengan kualitas risiko pembiayaan yang tetap terjaga dengan tingkat wanprestasi 90 hari (TWP90) sebesar 2,82 persen. Angka ini adalah ukuran tingkat wanprestasi atau kelalaian penyelesaian kewajiban yang ada pada perjanjian pinjaman di atas 90 hari sejak tanggal jatuh tempo. Sebagai informasi, batas angka waspada atau threshold yang dipakai OJK sebagai acuan pengawasan dari TWP90 adalah 5 persen. Kemudian, dia pun membeberkan porsi yang disalurkan kepada UMKM adalah sebesar 36,57 persen. Agusman mengatakan penyaluran pembiayaan tersebut masih dinilai relatif terbatas. 'Karena kita melihat begitu besarnya potensi kebutuhan pembiayaan dari UMKM nasional kita. Beberapa studi menunjukkan bahwa kebutuhan pendanaan UMKM di Indonesia baru dapat dipenuhi hanya sekitar 50 persen oleh sektor jasa keuangan kita,' tambah Agusman. Ia pun berharap industri Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) atau pinjol dapat meningkatkan perannya untuk mendukung usaha produktif dan UMKM. 'Mengingat kehadiran industri ini adalah untuk melayani konsumen yang sebagian besar adalah kelompok masyarakat yang belum memiliki akses keuangan kepada lembaga jasa keuangan formal di negeri yang sangat kita cintai,' jelasnya."
      }
    },
    {
      "id": 10,
      "title": "Pesan Mile, Apo, Bas dan Tong Jelang The Magical ManSuang di Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110134034-234-1022510/pesan-mile-apo-bas-dan-tong-jelang-the-magical-mansuang-di-jakarta",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/the-magical-mansuang-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "the magical mansuang in jakarta",
          "the magical mansuang",
          "mansuang",
          "apo nattawin",
          "mile phakphum",
          "thai",
          "selebriti"
        ],
        "article": "Empat aktor Thailand bintang film ManSuangakan ke Indonesia besok, Sabtu (11 11). Mile Phakphum, Apo Nattawin, Bas Asavapatr dan Tong Thanayut untuk pertama kalinya bertemu langsung dengan fan di Indonesia untuk The Magical ManSuang. Jelang berinteraksi langsung bersama penggemar dalam acara tersebut, keempat aktor mengungkapkan semangat untuk segera bertemu dan menitipkan pesan.    'Kami akan berjumpa dengan kalian!' tutur Apo dalam video singkat yang diunggah promotor beberapa waktu lalu. 'Akhirnya, akhirnya kami akan berjumpa dengan kalian di Indonesia,' timpal Mile. Tong dan Bas pun mengungkapkan The Magical ManSuang bakal jadi kesempatan perdana bisa berkumpul dengan fan di Indonesia. Sehingga, acara itu disebut sudah dipersiapkan dengan begitu baik demi penggemar.    'Kami benar-benar mempersiapkan acara ini dengan sangat baik,' ungkap Tong. 'Kita selalu berjumpa melalui media sosial, ini merupakan pertama kalinya kami berempat akan berjumpa kalian semua di Indonesia,' ujar Bas. 'Jadi sampai jumpa!!' kata mereka.  ManSuang adalah film retro investigatif terkenal yang berlatar 1850-an. Kisahnya menceritakan masa pemerintahan ketiga Raja Thailand sekaligus mengungkap seluk-beluk klub malam, sebuah dunia di mana kesenangan menyatu dengan perebutan kekuasaan, penyerangan, fitnah, dan pengkhianatan. Indonesia menjadi negara pertama yang bakal dikunjungi aktor film tersebut di luar Thailand. Selain Indonesia, pada bulan yang sama, bintang ManSuang juga akan ke Taiwan dan Hong Kong, lalu lanjut ke Singapura pada Desember 2023. Lumina Entertainment selaku promotor acara di Indonesia mengungkapkan setiap perhentian tur di Asia, The Magical ManSuang akan menampilkan pemutaran film dan diskusi dengan para pemain dan kru.'The Magical ManSuang sebuah acara yang membawa soft power Thailand dengan pemutaran, diskusi, dan pertunjukan kejutan ManSuang yang disiapkan khusus oleh aktor utama film ini,' kata promotor. The Magical ManSuang bakal digelar di The Kasablanka Hall, Kota Kasablanka, pada 11 November pukul 19.00 WIB."
      }
    }
  ]
}