{
  "page": 379,
  "main_url": "https://www.cnnindonesia.com/indeks/2/379",
  "time": "2023-12-08 05:58:15.576125",
  "datas": [
    {
      "id": 1,
      "title": "Sandera yang Dibebaskan Hamas Tahap Awal Sudah Diterima Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125013417-120-1028785/sandera-yang-dibebaskan-hamas-tahap-awal-sudah-diterima-israel",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 01:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/israel-hamas-bertukar-sandera-hasil-kesepakatan-gencatan-senjata-4_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "hamas",
          "palestina",
          "gencatan senjata"
        ],
        "article": "Pemerintah Israel menyatakan 13 sandera yang dibebaskan Hamas telah memasuki wilayahnya. Mengutip CNN, para sandera kini tengah menjalani pemeriksaan medis usai dibebaskan. 'Israel Defense Forces (IDF) memberi hormat dan memeluk para sandera sekembalinya mereka ke kampung halaman,' mengutip pertanyaan IDF seperti diberitakan CNN, Sabtu (25 11). Para sandera saat ini juga masih didampingi petugas dari Badan Keamanan Israel. Personel tentara juga memberikan pengawalan selama mereka menuju rumah sakit.   Mengutip AFP, dari 13 warga Israel yang dibebaskan, ada 4 anak-anakdan 6 perempuan lanjut usia. Mereka mulanya dibebaskan di Rafah, Mesir. Setelah itu dibawa ke wilayah Israel dengan pengawalan ketat dan pendampingan dari Palang Merah Internasional Perdana Menteri Israel Benjamin Netanyahu menyatakan bahwa komitmennya adalah memulangkan semua sandera yang kini ditahan Hamas. Dia menyampaikan itu khususnya kepada para keluarga dari sandera yang belum dibebaskan. 'Kami berkomitmen untuk memulangkan semua sandera kami. Ini salah satu tujuan perang dan kami berkomitmen untuk mencapainya,' kata Netanyahu mengutip CNN. Berdasarkan kesepakatan, Israel akan membebaskan 150 warga Palestina yang dipenjara, sementara Hamas akan melepas 50 sandera di Gaza. Penyerahan sandera akan dilakukan kedua belah pihak selama gencatan senjata berlangsung sejak Jumat lalu (24 11). Di tahap awal, Palang Merah Internasional menyatakan Israel membebaskan 39 tahanan Palestina. Sementara itu, Hamas membebaskan 24 sandera. Terdiri dari 13 warga Israel, 10 warga Thailand dan 1 warga Filipina. "
      }
    },
    {
      "id": 2,
      "title": "Piala Dunia U-17: Statistik Jomplang Jerman Sukses Bungkam Spanyol",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124191704-142-1028718/piala-dunia-u-17-statistik-jomplang-jerman-sukses-bungkam-spanyol",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 01:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jerman-menang-asal-spanyol-24_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "timnas spanyol u-17",
          "spanyol vs jerman",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "semifinal piala dunia u-17 2023"
        ],
        "article": "Timnas Jerman U-17 memiliki statistik jauh lebih rendah saat mengalahkan Spanyol 1-0 di perempat final Piala Dunia U-17 2023, Jumat (24 11). Spanyol arahan Jose Maria Lana sebenarnya bermain sesuai rencana. Mendominasi penguasaan bola dan menyerang habis-habisan pertahanan Jerman. FIFA mencatat, Spanyol berhasil menguasai ball possession sebanyak 59 persen berbanding 20 persen milik Jerman. Sementara 21 persen sisanya adalah bola keluar lapangan dan menit yang tersita karena pelanggaran.    Spanyol juga unggul dalam urusan peluang berbahaya. Total 22 percobaan mengarah ke gawang dihasilkan Marc Guiu dan kawan-kawan namun hanya lima yang berhasil tepat sasaran. Sementara Jerman hanya mampu membuat lima percobaan upaya mengarah ke gawang dan hanya tiga yang tepat sasaran. Tetapi, satu di antaranya berhasil dikonversi jadi gol. Gol semata wayang Jerman dicetak Paris Brunner lewat ekseskusi penalti yang sempurna. Wasit menunjuk titik putih usai Jon Martin menjatuhkan Brunner di kotak terlarang. Spanyol memang sukses menguasai bola lebih banyak, namun bukan berarti mereka unggul dalam duel. Pertahanan solid dan penampilan gemilang penjaga gawang Jerman Max Schmitt mampu meredam pola permainan Spanyol. Meski memiliki statistik jomplang, Jerman membuktikan mereka lebih efektif dalam membangun serangan. Skuad arahan Christian Wueck juga nyaris menang lebih dari satu gol di menit-menit akhir. Serangan balik cepat memanfaatkan kelengahan Spanyol di pengujung laga memaksa kiper Spanyol Raul Jimenez melakukan pelanggaran keras berbuah kartu merah. Jimenez yang sudah sendirian di bawah mistar berupaya untuk menghentikan laju Bilal Yacinkaya yang sukses mengecohnya. Pelanggaran itu terjadi di luar kotak penalti dan hanya menghasilkan tendangan bebas. Tak lama kemudian wasit meniup peluit panjang tanda berakhirnya laga. Skuad Jerman pun bersorak-sorai merayakan kemenangan yang diraih lewat perjuangan gigih yang sukses mematahkan dominasi Spanyol.  "
      }
    },
    {
      "id": 3,
      "title": "Hamas Bebaskan 24 Sandera, 13 di Antaranya Warga Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125012113-120-1028784/hamas-bebaskan-24-sandera-13-di-antaranya-warga-israel",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 01:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/israel-hamas-bertukar-sandera-hasil-kesepakatan-gencatan-senjata_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "israel",
          "palestina",
          "gaza",
          "gencatan senjata"
        ],
        "article": "Palang Merah Internasional menyatakan 24 orang sandera sudah dibebaskan milis Hamas. Sebanyak 13 di antaranya merupakan warga negara Israel. Pembebasan sandera itu dilakukan melalui Gaza ke Rafah, Mesir terlebih dahulu. Setelah itu mereka diantar ke wilayah Israel. 'Kami dengan lega mengonfirmasi bahwa ada 24 sandera yang dibebaskan dengan aman. Kami telah memfasilitasipembebasan dengan membawa mereka dari Gaza ke perbatasan Rafah,' mengutip pernyataan Palang Merah seperti diberitakan CNN, Jumat (24 11).    Terpisah, Pemerintah Qatar yang juga turut memediasi menyatakan 24 sandera telah dibebaskan milisi Hamas. Dari total sandera itu, sebanyak 13 orang adalah warga Israel, 10 warga negara Thailand dan 1 orang warga Filipina. Saat ini, pemerintah Israel juga sudah menyatakan para sandera telah memasuki wilayahnya. Mengutip CNN, para sandera kini tengah menjalani pemeriksaan medis usai dibebaskan Hamas. Sebanyak 13 sandera yang dibebaskan milisi Hamas sudah memasuki wilayah Israel. Kementerian Pertahanan Israel mengonfirmasi hal tersebut. 'Israel Defense Forces (IDF) memberi hormat dan memeluk para sandera sekembalinya mereka ke kampung halaman,' mengutip pertanyaan IDF. Sebelumnya Israel menyebut telah menyediakan dokter, perlengkapan pribadi, hingga mainan anak-anak untuk menyambut pembebasan 13warga negaranya. Pada kesepakatan gencatan senjata selama empat hari ini yang dimulai Jumat lalu,Hamas setuju untuk melepas 50 dari 239 sandera di Jalur Gaza. Sementara itu Israel juga sepakat membebaskan 150 warga Palestina dari tahanan Israel. "
      }
    },
    {
      "id": 4,
      "title": "Bisikan Pelatih Jerman ke Pemain yang Sukses Tekuk Spanyol di JIS",
      "categories": "PIALA DUNIA U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124203137-142-1028740/bisikan-pelatih-jerman-ke-pemain-yang-sukses-tekuk-spanyol-di-jis",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 01:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jerman-menang-asal-spanyol-16_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "christian wuck",
          "spanyol u-17 vs jerman u-17",
          "spanyol vs jerman",
          "spanyol u-17",
          "jis"
        ],
        "article": "Pelatih Jerman U-17 Christian Wuck membeberkan kunci sukses timnya memulangkan Spanyol pada babak perempat finalPiala Dunia U-17 2023. Jerman menaklukkan Spanyol dengan skor 1-0 di Jakarta International Stadium pada Jumat (24 11) malam. Satu-satunya gol dalam laga ini dilesakkan Paris Brunner melalui tendangan penalti pada menit ke-64. Wuck mengakui Spanyol tampil lebih dominan dalam laga ini. Namun Wuck bangga pemainnya tampil solid dan disiplin sehingga Spanyol tak bisa berbuat apa-apa.   'Kuncinya adalah kami berjuang dari awal hingga menit terakhir. Kami tahu tim Spanyol punya teknik yang sangat bagus, mungkin yang terbaik di dunia,' kata Wuck seusai pertandingan. 'Kami tahu kami tidak punya banyak kesempatan bermain dengan bola. Saya bilang ke pemain, bahwa kita harus berikan yang terbaik dalam bertahan,' ucap Wuck soal instruksi yang diberikan ke pemain. Selanjutnya Jerman akan berhadapan dengan Brasil atau Argentina di semifinal Piala Dunia U-17 2023. Ia siap menghadapi keduanya. Baginya dua tim asal Amerika Latin ini sama-sama bukan lawan yang mudah.  'Itu tidak akan mudah. Kedua tim sangat sangat bagus, sangat bagus dalam memegang bola, sangat bagus secara teknik,' kata Wuck memuji kualitas calon lawan yang akan dihadapi. 'Tapi bagi Jerman, kami akan berjuang dan kami tidak akan memikirkan kalah dalam pertandingan, tapi kami harus berpikir untuk memenangkan pertandingan,' ujar Wuck. Sebagai juara Piala Eropa U-17 2023, mentalitas pemain Jerman teruji. Hal ini pula yang membuat Jerman tampil tenang meski mendapat tekanan penuh dari Spanyol. 'Keyakinan itu ada di sini [di Piala Dunia U-17]. Keyakinan dari Piala Eropa dan mungkin itu [tim Jerman di Eropa] adalah tim terbaik yang kami percayai,' ujar pelatih murah senyum ini. "
      }
    },
    {
      "id": 5,
      "title": "Firli Minta PN Jaksel Perintahkan Karyoto Terbitkan SP3 Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124181730-12-1028675/firli-minta-pn-jaksel-perintahkan-karyoto-terbitkan-sp3-pemerasan-syl",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 00:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/10/ketua-komisi-pemberantasan-korupsi-firli-bahuri-di-tmp-kalibata-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "pemerasan pimpinan kpk",
          "firli bahuri tersangka pemerasan",
          "firli bahuri tersangka",
          "pemerasan syl",
          "syahrul yasin limpo",
          "praperadilan firli bahuri"
        ],
        "article": "Ketua KPKnonaktifFirli Bahurimeminta hakim tunggal Praperadilan Pengadilan Negeri (PN) Jakarta Selatan memerintahkan Kapolda Metro Jaya Irjen Pol Karyotountuk menerbitkan Surat Perintah Penghentian Penyidikan (SP3) kasus dugaan korupsi yang menjerat dirinya. Hal itu termuat dalam uraian permohonan Praperadilan yang diajukan Firli ke PN Jakarta Selatan pada Jumat (24 11). 'Memerintahkan termohon [Kapolda Metro Jaya] untuk menghentikan penyidikan terhadap pemohon,' demikian dikutip dari permohonan Praperadilan Firli yang diterima CNNIndonesia.com dari Pejabat Humas PN Jakarta Selatan Djuyamto, Jumat (24 11).    Sidang perdana akan digelar pada Senin, 11 Desember 2023. Hakim tunggal Imelda Herawati ditugaskan untuk memeriksa dan mengadili perkara nomor: 129 Pid.Pra 2023 PN JKT.SEL tersebut. Berikut petitum lengkap yang diajukan oleh Firli. 1. Mengabulkan permohonan Praperadilan pemohon untuk seluruhnya. 2. Menyatakan tindakan termohon yang menetapkan pemohon sebagai tersangka atas dugaan Tindak Pidana Korupsi (TPK) berupa pemerasan atau penerimaan gratifikasi atau penerimaan hadiah atau janji oleh pegawai negeri atau penyelenggara negara terkait penanganan permasalahan hukum di Kementerian Pertanian RI pada tahun 2020-2023 sebagaimana dimaksud dalam Pasal 12 e atau Pasal 12 B atau Pasal 11 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 KUHP berdasarkan Surat Ketetapan tentang Penetapan Tersangka Nomor: S.Tap 325 XI RES.3.3. Ditreskrimsus tanggal 22 November 2023 atas nama Drs. Firli Bahuri, M.Si, adalah tidak sah dan tidak berdasar atas hukum, dan oleh karenanya tidak mempunyai kekuatan mengikat; 3. Menyatakan Surat Perintah Penyidikan Nomor: SP.Sidik 6715 X RES.3.3. 2023 Ditreskrimsus tertanggal 09 Oktober 2023 jo Surat Perintah Penyidikan Nomor: SP.Sidik 7539 XI RES.3.3 2023 Ditreskrimsus tanggal 23 November 2023 yang diterbitkan oleh termohon adalah tidak sah dan tidak berdasar atas hukum, dan oleh karenanya tidak mempunyai kekuatan mengikat. 4. Menyatakan penyidikan yang dilaksanakan oleh termohon atas dugaan TPK berupa pemerasan atau penerimaan gratifikasi atau penerimaan hadiah atau janji oleh pegawai negeri atau penyelenggara negara terkait penanganan permasalahan hukum di Kementerian Pertanian RI pada tahun 2020-2023 sebagaimana dimaksud dalam Pasal 12 e atau Pasal 12 B atau Pasal 11 UU Tipikor jo Pasal 65 KUHP, adalah tidak sah dan tidak berdasar atas hukum, dan oleh karenanya tidak mempunyai kekuatan mengikat. 5. Memerintahkan termohon untuk menghentikan penyidikan terhadap pemohon.    6. Menyatakan Laporan Polisi Nomor: LP A 91 X 2023 SPKT.DIRESKRIMSUS POLDA METRO JAYA tanggal 09 Oktober 2023 dicabut, tidak sah dan tidak berlaku. 7. Menyatakan termohon untuk mengeluarkan SP3 terhadap Laporan Polisi Nomor: LP A 91 X 2023 SPKT.DIRESKRIMSUSPOLDA METRO JAYA Tanggal 09 Oktober 2023. 8. Menyatakan tidak sah segala keputusan atau penetapan yang dikeluarkan lebih lanjut oleh termohon yang berkaitan dengan penetapan tersangka terhadap diri pemohon. 9. Memerintahkan termohon untuk tidak lagi menerbitkan Surat Perintah Penyidikan terkait peristiwa hukum a quo. 10. Menghukum termohon untuk membayar biaya perkara yang timbul dalam perkara a quo. Atau, apabila hakim berpendapat lain, mohon untuk diputus yang seadil-adilnya (ex aequo et bono). Firli diumumkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap SYL oleh Polda Metro Jaya pada Rabu (22 11) tengah malam. Penetapan tersangka itu dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu, 22 November 2023 malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut.  Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah bukti juga telah disita. Di antaranya 21 telepon seluler, 17 akun email, empatflashdisk, dua sepeda motor, tiga kartu e-money, satu kunci mobil Toyota Land Cruiser dan beberapa bukti lainnya. Ada pula barang bukti berupa uang yang disita sejumlah Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat. Firli akan dipanggil kembali untuk diperiksa dalam kapasitasnya sebagai tersangka pada pekan depan. Setelah menjadi tersangka, Firli tidak mengundurkan diri dan masih berkantor di KPK."
      }
    },
    {
      "id": 6,
      "title": "Gerindra Sebut Prabowo Bakal Tambah Anggaran Pembangunan IKN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125004424-617-1028783/gerindra-sebut-prabowo-bakal-tambah-anggaran-pembangunan-ikn",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 00:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/30/da12d1db-ee74-4069-825c-88fb8398ea84_169.jpeg?w=650&q=90",
        "tags": [
          "gerindra",
          "prabowo subianto",
          "ikn",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sekjen Partai Gerindra Ahmad Muzani mengatakan Prabowo Subiantobakal menambah anggaran untuk pembangunan ibu kota negara (IKN) jika terpilih menjadi presiden Indonesia berikutnya. Muzani menyampaikan itu di hadapan kader serta para petinggi Partai Gerindra Kalimantan Timur. 'Pak Prabowo bertekad akan tambah biaya pembangunan IKN. Kita ini mau pindah dari Jakarta ke Kaltim. Ini adalah sebuah tekad bersama, tekad politik yang sudah disetujui oleh semua partai dan elit politik nasional,' kata Muzani mengutip siaran pers, Jumat (24 11).    Di Kaltim, kata Muzani, Prabowo harus mendapat banyak suara di Pilpres 2024 nanti. Muzani juga mewajibkan setiap caleg untuk memasang spanduk Prabowo-Gibran. Dengan begitu, menurut Muzani, potensi kemenangan Prabowo-Gibran satu putaran akan semakin besar. Dia mengatakan Gerindra harus jadi lokomotif utama dalam pemenangan Prabowo-Gibran di Pilpres 2024. 'Saya melihat optimisme dan meyakini Prabowo-Gibran akan menang satu putaran itu semakin kelihatan. Tidak ada tempat yang tidak terjamah Prabowo-Gibran menang satu putaran,' kata dia. Meski begitu, dia meminta para kader Gerindra untuk tidak sesumbar. Kerja-kerja pemenangan harus terus dilakukan, serta sosialisasi ke masyarakat di berbagai lapisan.  Program unggulan Prabowo-Gibran, kata Muzani, perlu disampaikan kepada masyarakat. Di antaranya pemberian makan siang dan susu gratis serta mengatasi kelangkaan pupuk subsidi yang selama ini menjadi keluhan para petani. Pada Juni 2021 lalu, Deputi IV Kepala Staf Kepresidenan (KSP) Juri Ardiantoro menyebut proyek pembangunan ibu kota negara (IKN) di Kalimantan Timur membutuhkan anggaran Rp466 triliun. Skema pembiayaan IKN tidak akan bergantung seluruhnya kepada anggaran pendapatan dan belanja negara (APBN). 'Perkiraan kasarnya, dari total dana sebesar Rp466 triliun yang dibutuhkan, (pembiayaan dari) APBN hanya sekitar Rp89,4 triliun. Lalu KPBU dan swasta Rp 253,4 triliun, sementara BUMN serta BUMD Rp 123,2 triliun,' kata dia pada 28 Juni 2021 lalu. Saat ini pemerintah tengah melakukan pembangunan infrastruktur dasar di IKN. Pemerintah menetapkan alokasi anggaran sebesar Rp29,4 triliun pada 2023 dan Rp40,6 triliun pada 2024 untuk membangun infrastruktur dasar IKN Nusantara. Jika ditotal selama periode 2022-2024, pemerintah menetapkan anggaran pembangunan IKN sebesar Rp75,5 triliun.  "
      }
    },
    {
      "id": 7,
      "title": "Awal Baru Beyonce dalam Trailer Renaissance",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124130538-220-1028473/awal-baru-beyonce-dalam-trailer-renaissance",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 00:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/film-renaissance-3_169.png?w=650&q=90",
        "tags": [
          "beyonce",
          "renaissance",
          "film"
        ],
        "article": "Beyoncememberikan kado Thanksgiving kepada para penggemarnya sebuah trailer resmi film Renaissance yang ia garap dan akan tayang pada 1 Desember 2023 di Amerika Utara. Dalam unggahan di media sosial, Jumat (24 11) waktu Indonesia, Beyonce berharap trailer ini bisa memeriahkan suasana Thanksgiving yang dirayakan masyarakat Amerika Serikat pada 23 November 2023.    'Saya merasa sangat terhormat untuk berbagi dengan kalian tampilan pertama trailer film 'Renaissance' yang baru.' kata Beyonce. Dalam trailer 2 menit tersebut, Beyonce memulai dengan rekaman candid yang diambil oleh anaknya, Rumi, dalam kondisi miring dan Beyonce mencoba mengarahkan salah satu anak kembarnya itu. Trailer kemudian menampilkan potongan-potongan sesi konser Renaissance World Tour dan sejumlah momen di balik panggung tur tersebut, termasuk saat Beyonce memberikan pengarahan kreatif penggarapan konser itu. Dalam monolog, Beyonce mengisahkan waktu adalah tantangan terbesar dalam hidupnya. Ia juga memandang berbagai musisi yang ia anggap pahlawan melakukan banyak hal, bersamaan dengan adegan kemunculan Diana Ross di panggung Renaissance.    Selain itu, Beyonce juga berharap berbagai pengorbanan yang ia lakukan bisa menjadi pintu yang membuka berbagai peluang bagi penerusnya. 'Ada awal yang baru,' kata Beyonce. 'Saya tak perlu membuktikan apapun ke siapapun pada tahap ini,' lanjutnya. 'Kita menciptakan dunia kita sendiri. Ini hadiahku, tak ada yang bisa mengambilnya dari saya,' kata Beyonce.  [Gambas:Instagram]  Diberitakan Variety pada akhir September, film konser itu merupakan bagian dari proyek yang sebenarnya sudah dikerjakan selama beberapa tahun terakhir, termasuk soal dokumenter pembuatan album Renaissance.  Sumber Variety menyebut bahwa proyek ini mengikuti langkah Taylor Swift yang mendokumentasikan turnya, The Eras Tour, dengan kesepakatan bisnis yang menguntungkan musisi itu. Beyonce pun disebut memiliki kesepakatan yang sama dengan Taylor Swift, yakni bisa mengantongi lebih dari separuh pendapatan film konsernya dari seluruh dunia. Meski begitu, kesepakatan langsung antara musisi dengan bioskop ini disebut secara signifikan menghilangkan mitra lama jaringan tersebut berupa distributor yang mungkin bisa berdampak serius pada masa depan bisnis film bioskop. Sementara itu, tur Renaissance World Tour akan berakhir pada 1 Oktober dengan pertunjukan di GEHA Field Arrowhead Stadium, Kansas City. Sejauh ini, tur tersebut sudah ditonton lebih dari 2,2 juta orang dengan pendapatan mencapai US$461 juta. Variety memperkirakan, hingga sepenuhnya rampung nanti, tur ini bisa mengantongi lebih dari US$500 juta atau Rp7,7 triliun (US$1=Rp15.493).  [Gambas:Youtube]  "
      }
    },
    {
      "id": 8,
      "title": "Tentara Israel Serang Tepi Barat saat Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124173510-120-1028647/tentara-israel-serang-tepi-barat-saat-gencatan-senjata",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 00:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/tepi-barat-bergolak-usai-ultimatum-israel-untuk-kosongkan-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata 4 hari israel hamas",
          "tentara israel sering tepi barat saat gencatan senjata",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "gencatan senjata israel-hamas"
        ],
        "article": "Baru saja menyepakati gencatan senjata, pasukan tentara Israel masih terus melakukan serangan di Tepi Barat. Warga tahanan Palestina mengatakan seorang warga berusia 22 tahun tewas dalam penggerebekan di Jericho. Warga Palestina lainnya, yang terluka parah dalam serangan di Tulkarem, juga meninggal karena luka-luka. Menurut potongan video yang beredar di media sosial dan telah diverifikasi oleh Aljazeera, tentara Israel pagi ini juga menangkap beberapa orang di kota Tarqumiyah, sebelah barat Hebron.   Sebanyak 231 warga Palestina telah terbunuh di Tepi Barat sejak 7 Oktober, termasuk enam tahanan yang meninggal dalam tahanan Israel.  Sementara itu, mengutip Anadolu Agency, sumber medis Palestina mengatakan seorang warga Palestina terluka dalam serangan Israel ke kawasan Kota Tua di kota Nablus. Saksi mata juga mengatakan kepada Anadolu bahwa pasukan Israel menahan dua warga Palestina dalam serangan ke Nablus. Pasukan Israel membakar dua mobil warga Palestina sebelum mereka mundur dari kota. Ketegangan meningkat tinggi di Tepi Barat sejak pecahnya pertempuran antara kelompok Palestina dan Israel di Gaza pada 7 Oktober. Gencatan senjata selama empat hari antara tentara Israel dan Hamas mulai berlaku pada Jumat (24 11) pagi di seluruh wilayah Jalur Gaza, menghentikan sementara serangan untuk pertukaran tahanan dan bantuan. Gencatan senjata dimulai pada pukul 7 pagi waktu setempat. Gencatan senjata itu muncul setelah 49 hari Israel melancarkan agresi ke Palestina. Sepanjang operasi, mereka menyerang warga dan objek sipil. Imbas serangan Israel, 14.800 jiwa, mayoritas anak dan perempuan, meninggal di Palestina. "
      }
    },
    {
      "id": 9,
      "title": "Usung Konsep Futuristik, Daihatsu Hadir di GIIAS 2023 Bandung",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231125162103-303-1028962/usung-konsep-futuristik-daihatsu-hadir-di-giias-2023-bandung",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/adv-daihatsu_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Daihatsu dipastikan meramaikan GAIKINDO Indonesia International Auto Show (GIIAS) 2023 yang digelar di Sudirman Grand Ballroom, Bandung pada 22-26 November dengan dengan tema 'Advancing Life Tomorrow'. Mengusung konsep futuristik, pengunjung yang mendatangi booth Daihatsu di Booth I akan mendapatkan pengalaman menyenangkan, termasuk merasakan sensasi berkendara mobil Daihatsu melalui fasilitas test drive. Selama penyelenggaraan GIIAS 2023, Daihatsu hadir menampilkan satu unit display model modifikasi New Ayla Sport, Xenia, dan New Terios. Perwakilan manajemen PT Astra Daihatsu Motor, Rudy Ardiman menambahkan bahwa pada gelaran GIIAS 2023, pihaknya juga menawarkan paket penjualan yang menjamin beragam kemudahan, mulai hadiah langsung, diskon spesial, hingga gratis biaya admin kredit. Selain itu, booth Daihatsu juga dilengkapi dengan fasilitas pendukung lain, seperti games interaktif, dealing area yang nyaman, serta tim sales profesional yang akan membantu pengunjung mewujudkan mimpi memiliki mobil baru Daihatsu. 'Keikutsertaan Daihatsu pada pameran GIIAS 2023 di Bandung merupakan partisipasi kami terhadap rangkaian pameran otomotif, sekaligus ingin berkontribusi terhadap pasar otomotif nasional, khususnya di Jawa Barat. Kami dengan senang hati siap melayani pengunjung yang datang dan membeli mobil Daihatsu,' ujar Rudy. "
      }
    },
    {
      "id": 10,
      "title": "Di Makassar, Gibran Minta Partai Koalisi Tak Balas Nyinyiran di Medsos",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124233412-617-1028781/di-makassar-gibran-minta-partai-koalisi-tak-balas-nyinyiran-di-medsos",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 23:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/gibran-di-lampung-1_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "gibran rakabuming",
          "makassar",
          "sulsel",
          "pilpres 2024",
          "pemilu 2024",
          "pemilu"
        ],
        "article": "Calon wakil presiden Gibran Rakabuming Rakameminta seluruh kader partai Koalisi Indonesia Maju (KIM) di Sulawesi Selatan untuk tidak percaya dengan isu dan fitnah yang banyak bertebaran di media sosial. 'Ini saya sudah berpesan kepada semua yang aktif di media sosial bahwa sekarang ini sedang banyak serangan sindiran, nyinyiran. Saya mohon kepada semua untuk tidak perlu membalas, kita diamkan saja, jangan dibalas,' kata Gibran di rapat koalisi partai di Makassar, Jumat (24 11).    Serangan yang beredar di media sosial, kata Gibran, tidak perlu dibalas. Dia meminta semua kader partai Koalisi Indonesia Maju fokus bekerja keras dan fokus konsolidasi untuk meraih kemenangan. 'Kita fokus sosialisasi, door to door yang jelas fitnah jangan dibalas dengan fitnah. Kita diamkan saja. Kalau ada survei yang jelek kita lakukan kerja keras. Kalau survei sudah bagus tetap kerja keras,' ungkapnya. Gibran yakin bisa meraih banyak suara di Sulawesi Selatan khususnya Makassar di Pilpres 2024 nanti. Dia mengapresiasi persiapan tim menjelang masa kampanye. Gibran meminta agar semuanya tetap konsisten hingga hari H pemungutan suara pada 14 Februari 2024.  Sementara itu, Ketua Gerindra Sulsel, Andi Iwan Darmawan Aras mengatakan seluruh partai koalisi menargetkan kemenangan untuk Prabowo-Gibran sebesar 60 persen. 'Kami mempunyai tekad untuk memenangkan capres Prabowo Subianto dan cawapres, Gibran Rakabuming Raka di Sulsel 60 persen,' kata Andi Iwan dalam sambutannya. Di Pilpres 2024, Gibran Rakabuming adalah cawapres pendamping Prabowo Subianto. Mereka mendapat nomor urut 2. Pasangan Prabowo-Gibran bakal menghadapi Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD."
      }
    }
  ]
}