{
  "page": 354,
  "main_url": "https://www.cnnindonesia.com/indeks/2/354",
  "time": "2023-12-08 05:54:55.453523",
  "datas": [
    {
      "id": 1,
      "title": "BRIN Jelaskan Hubungan Pemanasan Global dan Cuaca Ekstrem RI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231126060321-641-1029089/brin-jelaskan-hubungan-pemanasan-global-dan-cuaca-ekstrem-ri",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 07:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/11/5a421e3a-cfa3-4c53-84be-a1d16d762523_169.jpg?w=650&q=90",
        "tags": [
          "cuaca ekstrem",
          "pemanasan global",
          "brin",
          "krisis iklim",
          "hujan lebat",
          "bencana hidrometeorologi"
        ],
        "article": "Para pakar mengungkapcuaca ekstremdan sejumlah bencana hidrometeorologi di Indonesiasangat dipengaruhi oleh fenomena pemanasan global. Kepala Pusat Riset Iklim dan Atmosfer Badan Riset dan Inovasi Nasional (BRIN) Albertus Sulaemanmengatakan pemanasan global memicu intensitas dan frekuensi cuaca ekstrem,dan sebaliknya. Sehingga, terjadi fenomena umpan balik yang merupakan salah satu ciri khas fenomena non-linier(biasanya mengacu pada fenomena dengan keluaran yang tak sebanding masukan, tak terjelaskan lewat hubungan matematika proporsionalitas).    'Cuaca ekstrem di laut memicu rouge wave, yang merupakan interaksi non-linier beberapa gelombang (gelombang atmosfer, bukan air, red). Gelombang ini belum bisa diprediksi dan menjadi perhatian nelayan,' tutur Albertus. 'Penelitian ini memerlukan observasi in-situ terkait pemasangan observasi laut dengan memanfaatkan rig pengeboran yang sudah tidak beroperasi,' lanjutnya. Pemahamanyang lebih baik mengenai cuaca ekstrem sangat berguna untuk meningkatkan akurasi prediksi cuaca ekstrem di wilayah Indonesia. Hal ini dilakukan sebagai bagian dari upaya melakukan mitigasi dan adaptasi terhadap bencana hidrometeorologi dan perubahan iklim. Terlebih, batas kenaikan suhu yang disepakati dunia sudah hampir ditembus.  Paris Agreement 2015menargetkan menjaga kenaikan suhudunia di bawah2 derajat Celcius di atas level masa pra-industri, denganpembatasan kenaikan suhu menjadi 1,5 derajat Celcius. 'Yang saat ini sudah hampir mencapai titik puncak (2 derajat Celsius) dengan kenaikan suhu global bulanan sebesar 1,76 derajat Celsius pada September 2023,'ungkap Ketua Kelompok Riset Interaksi Atmosfer-Laut dan Variabilitas Iklim BRIN Erma Yulihastin.  Peneliti Ahli Utama Oseoanografi BRIN Widodo Setiyo Pranowo menyatakan cuaca ekstrem, terutama di lautan, terkait dengan parameter cuaca dan hidrodinamika di laut yang saling berhubungan, yakni angin, arus laut, dan gelombang laut. 'Pola angin monsun membangkitkan arus dan gelombang di permukaan laut. Hubungan korelatifnya menyebabkan dengan semakin kencangnya angin, maka kecepatan arus dan ketinggian gelombang bisa semakin meningkat,' jelasnya. Beruntung, Benua Maritim Indonesia secara natural seperti memiliki 'shield' atau pelindung dari lintasan angin siklon tropis.Pelindung tersebut secara maya berada di lintang 5 derajat utara dan di lintang 10 derajat selatan.  'Siklon tropis mampu menghasilkan tinggi gelombang ekstrem. Namun, dalam 1-2 dekade terkini, gelombang ekstrem beberapa kali menjalar melintasi menembus 'shield' tersebut,' tuturnya. Dia menambahkan, gelombang ekstrem di laut menyebabkan kecelakaan kapal di laut, bisa juga mengganggu kestabilan platform anjungan migas offshore. Sehingga, data dan informasi historis, dan pemantauan time series dari angin, arus, dan gelombang laut sangat penting dikompilasi, yang kemudian digunakan untuk meramalkan kondisinya untuk 7 hingga 14 hari ke depan. 'Kolaborasi antara riset gelombang laut yang dilakukan oleh BRIN dan operasional peramalan gelombang laut oleh BMKG akan semakin meningkatkan informasi yang dibutuhkan oleh publik,' ucapnya.   "
      }
    },
    {
      "id": 2,
      "title": "Anies Beberkan Ciri Negara Gagal, Singgung Elite dan Sistem Korup",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125215056-617-1029050/anies-beberkan-ciri-negara-gagal-singgung-elite-dan-sistem-korup",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 07:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari-3_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "capres",
          "pilpres 2024",
          "pemilu 2024",
          "negara gagal",
          "lingkungan"
        ],
        "article": "Calon presiden nomor urut satuAnies Baswedan membeberkan ciri-ciri dan alasan negara gagal. Hal itu dia sampaikan dalam konferensi Piagam Orang Muda Pulihkan Lingkungan di Balai Kartini Jakarta, Sabtu (25 11). Ciri dan alasan yang dia paparkan mengutip dari buku Why Nations Fail karya Daron Acemoğlu dan James Robinson. Adapun salah satu ciri yang dia sebut yaitu negara gagal mempunyai karakter ekstraktif.    'Yang ekstraktif, institusi ekonominya, konsentrasi ekonomi di elite,' kata Anies. Ciri-ciri kedua, pasarnya menguntungkan elite. Ketiga, terbatasnya akses ke sumber pendidikan dan sumber daya yang lain. Keempat, ada hambatan dalam berbagai inovasi. Anies menyebut dalam sebuah negara ekstraktif, perlindungan HAKI minim. Sementara dalam negara yang inklusif, akses ekonominya luas. 'Akses luas ke perekonomian, playing field itu artinya kesetaraan kesempatan di dalam berbagai sektor perekonomian,' ujarnya. Selain itu, Anies juga mengatakan negara inklusif menyediakan akses yang merata pada pendidikan dan sumber daya. Kemudian, ada dukungan untuk inovasi, dan perlindungan untuk hak asasi.  Dalam aspek politik, kata Anies, negara ekstraktif mempunyai struktur yang oligarkis. Lebih lanjut, partisipasi politik juga terbatas dan ada pemberangusan hak untuk kebebasan. 'Mengkritik bisa diproses hukum, mengkritik bisa dibawa ke dalam ranah kriminalisasi. Sistemnya cenderung korup, dan minim akuntabilitas,' ucapnya melanjutkan. Sementara itu, menurut Anies, negara yang inklusif, strukturnya demokratis, partsipasinya luas dan ada perlindungan hak kebebasan. 'Dan rule of law, transparan, pemimpinnya akuntabel,' sebutnya. Dia mengaku berkeinginan membawa kebijakan-kebijakan inklusif jika terpilih sebagai presiden, sehingga Indonesia tidak menjadi negara yang gagal. Dia lantas membeberkan cara untuk menuju ke titik itu. Pertama, dia ingin meluruskan paradigma dari institusi yang ekstraktif menjadi inklusif.  'Lalu fokusnya, berubah, dari fokus pada pertumbuhan saja menjadi pertumbuhan, pemerataan, dan kelestarian atau berkelanjutan,' ucap dia. 'Ini artinya bukan hanya konsentrasi membesarkan kuenya, tapi juga merasakan potongan kuenya dirasakan oleh semua,' imbuhnya. Selain itu, Anies juga berpandangan negara harus memikirkan keberlanjutan sumber daya alam, tidak menganaktirikan dampak lingkungan dari suatu bisnis. Dia mengingatkan jangan sampai ekonomi menghabisi ekologi. 'Kalau tidak memikirkan keberlanjutan, generasi ke depan tidak akan mungkin bisa merasakan yang kita rasakan. Kalau ekonominya menghabisi ekologi, lalu akan dapat apa lagi di masa depan kalau ekologinya sudah habis,' tutur dia."
      }
    },
    {
      "id": 3,
      "title": "Pesta Diskon Seharian di Transmart Datang Lagi, Cuma Hari Ini Lho",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124141702-97-1028522/pesta-diskon-seharian-di-transmart-datang-lagi-cuma-hari-ini-lho",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/08/transmart-full-day-sale-29_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Jangan sampai lewatkan pesta diskon seharian bertajuk TransmartFull Day Sale hari ini, Minggu (26 11). Soalnya ada diskon berlipat, 50 persen dan ekstra diskon 20 persen. Promo ini cuma berlangsung satu hari, mulai jam operasional sampai jam tutup toko pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia.    Diskon sampai 50 persen berlaku untuk aneka produk terpilih. Mulai dari buah, ikan segar, furnitur, hingga produk elektronik, seperti TV, AC, kulkas, sepeda listrik, dan masih banyak lainnya! Sementara untuk diskon tambahan 20 persen, bisa didapat pelanggan jika pembayarannya menggunakan Kartu Kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Kalau belum punya kartu kredit Bank Mega tidak perlu khawatir. Kamu bisa datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Belum punya Allo Prime? Tenang, cukupdownload aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Jangan lupa belanja hemat cuma di Transmart Full Day Sale hari ini ya, dan nikmati beragam diskon menariknya!"
      }
    },
    {
      "id": 4,
      "title": "Contoh Pidato Singkat Penuh Motivasi untuk Berbagai Acara",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231121114617-569-1026981/contoh-pidato-singkat-penuh-motivasi-untuk-berbagai-acara",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/11/ilustrasi-perempuan-pidato_169.jpeg?w=650&q=90",
        "tags": [
          "contoh pidato singkat penuh motivasi",
          "contoh pidato",
          "contoh pidato singkat",
          "pidato singkat",
          "artikel timeless",
          "contoh teks pidato"
        ],
        "article": "Contoh pidato singkat penuhmotivasi berikut cocok digunakan untuk berbagai acara, baik itu normal atau nonformal. Pidatoadalah suatu bentuk komunikasi lisan yang disampaikan oleh seseorang kepada audiens dengan tujuan memberikan informasi, persuasi, menginspirasi, atau memotivasi.    Pidato dapat diucapkan dalam berbagai konteks termasuk acara formal seperti konferensi, upacara, peringatan, dan konteks informal yaitu pidato penghargaan atau perpisahan. Sementara untuk topik pidatonya bisa mencakup berbagai tema seperti politik, pendidikan, motivasi, atau hiburan.  Menurut Kamus Besar Bahasa Indonesia(KBBI), pidato adalah pengungkapan pikiran dalam bentuk kata-kata yang ditujukan kepada orang banyak. Pidato berisi tentang gagasan, pendapat, dan pengetahuan mengenai suatu hal yangdisampaikan di depan umum. Definisi lain menjelaskan pidato adalah kegiatan berbicara di depan umum untuk menyatakan suatu pendapat atau memberikan gambaran terkait sesuatu hal. Penyampaian pidato dapat dilakukandengan empat cara, yaitu metode naskah, impromtu, menghafal, dan ekstemporan.   Ciri-ciri dari teks pidato harus memuat poin-point seperti di bawah ini.  Dirangkum dari berbagai sumber, berikut contoh pidato singkat penuh motivasi yang bisa dijadikan referensi. Selamat pagi siang sore malam (sesuai waktu pelaksanaan) teman-teman yang saya kasihi. Hari ini, saya ingin berbicara sedikit tentang kekuatan yang ada di dalam diri kita masing-masing. Setiap dari kita dilahirkan dengan potensi yang luar biasa dan kadang-kadang, kita hanya perlu sedikit dorongan untuk membuka pintu keberhasilan. Pertama-tama, mari kita akui bahwa hidup ini penuh dengan tantangan. Tantangan bukanlah penghalang, tetapi batu loncatan untuk mencapai impian kita. Jangan pernah takut untuk berani karena di dalam keberanian kita menemukan kekuatan untuk menghadapi segala hal. Ketika kita berbicara tentang kegagalan, ingatlah bahwa kegagalan merupakan guru terbaik. Jangan pernah menyerah hanya karena mengalami kegagalan. Sebaliknya, belajarlah darinya, bangkitlah, dan teruslah melangkah maju. Kesuksesan sering kali merupakan hasil dari kesabaran dan ketekunan. Ingat, setiap usaha kita, sekecil apa pun, membawa kita lebih dekat menuju impian kita. Jadi jangan lupa untuk saling mendukung. Kita adalah tim dan keberhasilan satu orang adalah keberhasilan kita semua. Dukungan dari teman-teman adalah energi tambahan yang mendorong kita melewati masa-masa sulit. Semangat teman-teman! Kita semua memiliki potensi untuk mencapai hal-hal besar. Jadilah pribadi yang berani, tekun, dan selalu berusaha menjadi yang terbaik. Terima kasih.  Selamat pagi siang sore malam (sesuai waktu pelaksanaan) saudara-saudara sekalian yang saya cintai. Hari ini, saya ingin berbicara tentang motivasi belajar yaitu sebuah aspek yang sangat penting dalam perjalanan pendidikan kita. Pendidikan adalah kunci untuk membuka pintu kesuksesan dan motivasi belajar adalah kuncinya. Pertama-tama, mari kita sadari bersama bahwa belajar bukanlah beban tetapi peluang. Saat kita membuka buku atau duduk di dalam kelas, sebenarnya kita sedang membuka jendela menuju pengetahuan yang luas. Jangan pernah melihat belajar sebagai kewajiban, melainkan sebagai langkah awal menuju impian kita. Penting untuk memiliki tujuan yang jelas dalam belajar. Tentukan apa yang ingin kita capai dan kenapa kita melakukannya. Tujuan ini akan menjadi pemandu yang memotivasi kita ketika tugas terasa sulit atau ketika kita merasa lelah. Ingatlah, setiap mata pelajaran yang kita pelajari membawa kita lebih dekat pada masa depan yang cerah. Teman-teman ingatlah bahwa belajar adalah investasi terbaik untuk masa depan kita. Dengan motivasi yang kuat, kita mampu mengatasi setiap rintangan dan meraih impian kita. Jadi, mari kita mulai setiap hari dengan semangat belajar yang baru, karena setiap hal yang kita pelajari membawa kita lebih dekat pada kesuksesan. Terima kasih. Semangat belajar! Selamat pagi siang sore malam (sesuai waktu pelaksanaan) sahabat-sahabatku yang saya sayangi. Hari ini, saya ingin mengajak kita semua untuk merenung sejenak tentang kekuatan bersyukur dalam kehidupan kita. Kita seringkali terjebak dalam kesibukan dan tantangan sehari-hari, sehingga kadang kita lupa betapa berharganya setiap momen yang kita miliki. Bersyukur adalah kunci kebahagiaan. Saat kita bersyukur, kita membuka pintu untuk melihat sisi positif dari segala hal, bahkan dalam situasi yang sulit sekalipun. Setiap hari, kita diberi kesempatan untuk menghargai kehidupan ini dengan bersyukur atas apa yang kita miliki. Banyak dari kita mungkin memiliki impian dan target yang belum tercapai, tapi jangan biarkan itu membuat kita lupa akan berkah-berkah kecil yang sudah kita dapatkan. Terkadang, dalam kehidupan sehari-hari kita melewati momen-momen indah yang seharusnya membuat kita bersyukur. Jadi sahabat-sahabatku, mari kita tingkatkan kesadaran kita akan keberuntungan yang kita miliki. Selalu luangkan waktu sejenak untuk bersyukur setiap hari. Dengan bersyukur, kita tidak hanya membuat diri kita lebih bahagia, tetapi juga menciptakan lingkungan yang positif di sekitar kita. Terima kasih atas waktu dan perhatian kalian. Semoga setiap hari kita diisi dengan rasa syukur yang mendalam. Semangat bersyukur, sahabat-sahabatku!  Itulah beberapa contoh pidato singkat penuh motivasi yang bisa digunakan untuk berbagai acara."
      }
    },
    {
      "id": 5,
      "title": "3 Cara Jorge Martin Juara Dunia MotoGP 2023 di GP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126000511-156-1029076/3-cara-jorge-martin-juara-dunia-motogp-2023-di-gp-valencia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 06:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/motogp-valencia-2_169.jpeg?w=650&q=90",
        "tags": [
          "pecco bagnaia",
          "jorge martin",
          "motogp",
          "motogp valencia",
          "motogp 2023",
          "motogp valencia 2023"
        ],
        "article": "Jorge Martinmasih punya peluang untuk jadi juara dunia MotoGP 2023. Berikut tiga cara Jorge Martin juara dunia MotoGP 2023. Jorge Martin sukses memangkas selisih poin dari Pecco Bagnaia di sesi sprint race MotoGP Valencia. Dengan kondisi Jorge Martin juara sprint race saat Bagnaia finis di posisi kelima, kedua pembalap kini dipisahkan jarak 14 poin. Selisih 14 poin tersebut terhitung besar bagi Jorge Martin untuk menuntaskan kejutan musim ini. Namun Jorge Martin tentu bakal berusaha keras memanfaatkan peluang sekecil apapun untuk bisa jadi juara dunia.    Ada tiga cara yang bisa dilakukan oleh Jorge Martin untuk menyabet gelar juara dunia MotoGP 2023. Namun semua itu masih bergantung penuh pada hasil yang didapat oleh Bagnaia di balapan nanti. Berikut tiga cara Jorge Martin juara dunia MotoGP 2023 di GP Valencia: 1. Menang MotoGP Valencia Jorge Martin bisa jadi juara dunia MotoGP 2023 dengan memenangkan balapan MotoGP Valencia. Namun hal itu wajib disertai syarat Pecco Bagnaia finis diluar posisi lima besar. 2. Runner Up MotoGP Valencia Jorge Martin bisa juara dunia MotoGP 2023 dengan meraih posisi runner up di MotoGP Valencia. Namun hal itu wajib disertai syarat Pecco Bagnaia finis di posisi ke-11 atau lebih buruk.    3. Peringkat Tiga MotoGP Valencia Jorge Martin bisa juara dunia MotoGP 2023 dengan mencatat podium ketiga. Namun hal itu wajib disertai syarat Pecco Bagnaia ke-15 atau lebih buruk. Jorge Martin hanya punya tiga cara yang ada untuk membuka peluang merebut gelar juara dunia MotoGP. Andai Jorge Martin tidak mampu finis di posisi tiga besar, otomatis Bagnaia yang akan jadi juara dunia MotoGP 2023.   "
      }
    },
    {
      "id": 6,
      "title": "Theodor Herzl, Pencetus Zionisme Israel yang Bikin Palestina Menderita",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123181005-120-1028209/theodor-herzl-pencetus-zionisme-israel-yang-bikin-palestina-menderita",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 06:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "theodor herzl",
          "profil theodor herzl",
          "palestina",
          "zionis",
          "zionis israel",
          "perang israel palestina",
          "perang israel hamas",
          "perang israel vs palestina",
          "perang israel vs hamas",
          "israel vs palestina",
          "israel vs hamas",
          "zionisme"
        ],
        "article": "Israeldilabeli negara zionis karena mendirikan negara dengan mencaplok wilayah Palestina. Gerakan ini dicetuskan oleh aktivis politik Yahudi dan jurnalisberkewarganegaraan Austria-Hungaria bernama Theodor Herzl. Serbuan Israel di jalur Gaza yang sudah dianggap sebagai genosida membangkitkan amarah masyarakat dunia. Kecaman publik global kepada kaum Zionis merujuk pada Israel, sekutu, dan pendukungnya yang melakukan kebrutalan untuk memusnahkan warga Palestina.    Presiden Turki Recep Tayyip Erdogan dan Presiden Aljazair Abdelmadjid Tebboune mengatakan akan terus berusaha menghentikan tragedi kemanusiaan atas kejahatan yang dilakukan oleh entitas Zionis di Gaza, dikutip dari Associated Press News. Dilansir dari Britannica, Zionisme merupakan gerakan nasionalis Yahudi yang bertujuan untuk menciptakan dan mendukung negara nasional Yahudi di Palestina. Bagi sebagian orang, gerakan Zionisme menjadi kesempatan bagi bangsa Yahudi untuk mendapatkan pembebasan nasional dan bisa memimpin pemerintahan mereka sendiri. Namun bagi yang lain, Zionisme merupakan proyek kolonial yang rasis. Salah satu tokoh penting dibalik zionisme adalah Theodor Herzl. Berikut profil Theodor Herzl. Pria kelahiran Tahun 1860 ini disebut sebagai 'Bapak Zionisme' politik modern. Setiap tahun pada tanggal 10 bulan Ibrani Iyar, Israel merayakan libur nasional dengan 'Hari Herzl'. Herzl meninggal lebih dari 40 tahun sebelum negara Israel terbentuk. Namun, Herzl merupakan seorang organisator, propagandis, dan diplomat yang berperan besar membuat Zionisme menjadi gerakan politik berpengaruh di dunia. Seorang penulis bernama Gol Kalev menerbitkan buku 'Yudaism 3.0: Judaism's Transformation to Zionism' yang didedikasikan untuk Herzl. 'Jika kita dapat mendalami pemikiran dan filosofi Herzl, kita dapat menerapkannya pada banyak isu strategis saat ini, [bahkan] dalam siklus berita dan dunia yang ramai.' ungkap Kalev, dikutip dari The Jerusalem Post. Keterlibatan Herzl dalam gerakan Zionisme dimulai saat terjadinya Kasus Mata-Mata pada 1894 dan 1895. Pada peristiwa tersebut, seorang perwira Yahudi Perancis, Alfred Dreyfus, dituduh sebagai mata-mata Jerman dan dipenjara seumur hidup. Hal ini menjadi pencetus gelombang luas anti-Semitisme di Perancis. Herzl, jurnalis Yahudi yang saat itu bekerja sebagai koresponden di Paris untuk surat kabar harian Austria, menulis buku berjudul 'Der Judenstaat' atau 'Negara Yahudi' yang diterbitkan Tahun 1896, dikutip dari Egypt Today. Salah satu sub judul yang tertulis dalam buku tersebut adalah 'Upaya Menemukan Solusi Modern terhadap Pertanyaan Yahudi'. Herzl juga sadar akan terjadinya persaingan ekonomi antara Yahudi dan non-Yahudi yang akhirnya menimbulkan kebencian anti-Yahudi. Ketegangan rasial berkelanjutan di Perancis dan negara di sekitarnya membuat Herzl merasa bahwa Eropa tidak lagi bisa dijadikan tempat tinggal orang Yahudi. Herzl berkomitmen untuk membebaskan bangsa Yahudi dari tekanan Eropa. Herzl membentuk berbagai skema, seperti revolusi sosialis dan perpindahan agama secara masal menjadi Kristen, dilansir dari History Today. Satu-satunya solusi yang dipilih Herzl untuk memperjuangkan Yahudi adalah melalui pendekatan nasional. Herzl mengusulkan kepada orang-orang bangsa Yahudi untuk membentuk negara mereka sendiri."
      }
    },
    {
      "id": 7,
      "title": "Jadi Ketua TKD Jabar, RK Siap Tempur untuk Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126050407-617-1029086/jadi-ketua-tkd-jabar-rk-siap-tempur-untuk-prabowo-gibran",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 06:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/02/gubernur-jawa-barat-ridwan-kamil-2_169.jpeg?w=650&q=90",
        "tags": [
          "ridwan kamil",
          "tim kampanye daerah",
          "tkd prabowo-gibran di jabar",
          "tkd prabowo-gibran",
          "prabowo-gibran",
          "pemilu 2024",
          "pilpres 2024",
          "partai golkar"
        ],
        "article": "Ketua Tim Kampanye Daerah (TKD) Prabowo-Gibrandi wilayah Jawa Barat Ridwan Kamilmengaku siap tempur untuk memenangi pasangan calon nomor urut 2 itu di Pilpres 2024. RK resmi dikukuhkan jadi Ketua TKD Prabowo-Gibran di Jabar pada Sabtu (25 11). Pengukuhan itu disaksikan langsung oleh calon presiden usungan Koalisi Indonesia Maju (KIM) Prabowo Subianto. Dalam sambutannya, RK mengaku siap melaksanakan tugas dan mengawal kemenangan Prabowo-Gibran di Jawa Barat.   'Pak Prabowo kami siap bertempur malam ini, kami pendekatan langsung agar para komandan tempur ribuan pasukan ini paham apa yang perlu disampaikan,' kata Ridwan Kami dalam acara pengukuhan TKD Jawa Barat di Bandung, Sabtu (25 11), mengutip Detik.  RK menamai anggota TKD Jabar sebagai komandan sekaligus pasukan tempur. Nantinya, kata dia, seluruh anggota TKD dipastikan langsung berpencar ke sejumlah daerah di Jabar. 'Setelah ini kita akan berpencar ke seluruh koordinat penjuru Jabar memenangkan apa yang kita cita-citakan,' tuturnya. Eks Gubernur Jabar itu juga menyampaikan kepada seluruh komandan dan pasukan tempurnya untuk bisa bekerja keras. Ia menegaskan hal tersebut penting untuk bisa memenangkan pasangan Prabowo-Gibran pada Pilpres 2024 nanti. 'Jadi kita harus serius, keluar dari sini bekerja untuk kemenangan kita, Pak Prabowo, perasaan kita semua, kalau ada dananya ya kita kerja, tidak ada juga kita terus, kita lakukan hal-hal yang sifatnya keikhlasan, betul?' ujar Ridwan. 'Tidak semua harus dengan uang, tidak semua ada logistik, ada logistik atau tidak, kita harus bekerja. Mohon satu komando dari TKD, kita lakukan satu kebersamaan, insyaAllah hasil tidak akan membohongi proses, insyaAllah kemenangan kita akan kita raih 2024,' tambahnya. Sebelumnya, Ridwan Kamil ditunjuk menjadi Ketua Tim Kampanye Daerah Prabowo-Gibran di wilayah Jawa Barat pada Pilpres 2024. Sekretaris Tim Kampanye Nasional Prabowo-Gibran, Nusron Wahid yakin penunjukan RK mampu mengoptimalkan perolehan suara di wilayah Jawa Barat nanti. 'Dengan berbagai pertimbangan kami memutuskan ketua TKD Jawa Barat adalah Ridwan Kamil,' kata Nusron dalam konferensi pers, Jakarta, Jumat (17 11). Ia mengatakan Jabar merupakan wilayah yang sangat krusial di Pilpres 2024 mendatang. Nusron menyebut selama ini Jabar juga telah menjadi lumbung suara bagi Prabowo di dua pilpres terakhir. 'Yaitu Pilpres 2014 maupun Pilpres 2019. Ketika pasangan dengan Pak Hatta Rajasa maupun pasangan dengan Pak Sandi,' ucap dia. Jika mampu menguasai Jabar, Nusron mengklaim Prabowo-Gibran akan menang hanya dalam satu putaran di Pilpres 2024 nanti. "
      }
    },
    {
      "id": 8,
      "title": "Top 3 Sports: Syarat Bagnaia Juara MotoGP, Guardiola dan Nunez Ribut",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126061618-178-1029090/top-3-sports-syarat-bagnaia-juara-motogp-guardiola-dan-nunez-ribut",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 06:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/practice-motogp-valencia-2023-7_169.jpeg?w=650&q=90",
        "tags": [
          "top 3 sports",
          "top 3 sports cnnindonesia.com",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "francesco bagnaia",
          "jorge martin",
          "pep guardiola",
          "jis",
          "darwin nunez",
          "piala dunia u-17"
        ],
        "article": "Persaingan menuju podium juara MotoGP 2023masuk dalam tiga besar berita terpopuler di kanal olahraga CNNIndonesia.com dalam 24 jam terakhir bersama dengan dua informasi lain dari cabang olahraga sepak bola. Persaingan sengit Francesco BagnaiadanJorge Martin dalam perebutan gelar MotoGP 2023 terus terjaga hingga seri terakhir di Valencia. Pada sprint race yang berlangsung Sabtu (25 11), Martin menjadi pemenang sementara Bagnaia di peringkat kelima. Selain dari lintasan MotoGP, arena lapangan hijau juga mendapat sorotan karena Guardiola dan Nunez terlibat keributan usai laga Manchester City vs Liverpool. Selain itu berita mengenai atap JISyang tidak ditutup pada saat Piala Dunia U-17 2023 juga menuai perhatian.    Berikut tiga berita terpopuler di kanal olahraga CNNIndonesia.com dalam 24 jam terakhir: 1. Syarat Bagnaia Juara Dunia Usai Martin Menang Sprint MotoGP Valencia Francesco Bagnaia bisa mengunci gelar juara dunia meski Jorge Martin baru saja menang Sprint Race MotoGP Valencia, Sabtu (25 11). Berikut syarat Bagnaia juara dunia MotoGP 2023. Kendati jarak dengan Martin kini mendekat jadi hanya 14 poin, kendali meraih gelar juara dunia masih dipegang Bagnaia. Rider asal Italia masih berada di posisi terdepan untuk merebut gelar juara dunia keduanya asalkan tidak mendapatkan hari yang buruk saat race. Ada beberapa syarat yang harus dipenuhi Bagnaia untuk menjadi juara dunia pada balapan pemungkas MotoGP Valencia 2023.  2. Guardiola Ribut dengan Darwin Nunez di Man City vs Liverpool Pelatih Manchester City Pep Guardiola ribut dengan penyerang Liverpool, Darwin Nunez dalam laga lanjutan Liga Inggris di Stadion Etihad, Sabtu (25 11) malam WIB. Momen itu terjadi tidak lama setelah wasit Chris Kavanagh meniup peluit tanda babak kedua usai. Guardiola dan Nunez lantas terlhat beradu argumen di area luar teknis kedua tim saat berjalan ke arah lapangan setelah pertandingan. Pangkal permasalahan friksi di antara keduanya tidak diketahui. Namun, Nunez sampai harus dipisahkan oleh pelatih Jurgen Klopp agar perseteruan dengan Guardiola tidak terus berlanjut. 3. JIS Tergenang Air, Kenapa Atap Tidak Ditutup? Laga Piala Dunia U-17 2023 antara Brasil vs Argentina sempat ditunda selama 30 menit karena Jakarta International Stadium (JIS) tergenang air. Muncul pertanyaan mengapa atap stadion tidak ditutup? Loka tanding tersebut memiliki atap yang bisa dibuka tutup, namun ketika ada pertandingan tak serta merta atap bisa ditutup seenaknya karena ada regulasi FIFA mengenai hal tersebut.  "
      }
    },
    {
      "id": 9,
      "title": "Tentara Israel Bunuh 6 Warga Palestina di Tepi Barat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126055928-120-1029088/tentara-israel-bunuh-6-warga-palestina-di-tepi-barat",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 06:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tentara-israel-terus-menggempur-gaza-di-tengah-kecaman-dunia-4_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel",
          "agresi israel ke palestina",
          "tentara israel",
          "militer israel",
          "palestina",
          "tepi barat",
          "west bank",
          "hamas",
          "israel"
        ],
        "article": "Pasukan Israelmembunuh enam warga Palestina di Tepi Barat, Sabtu (25 11). Israel masih melakukan aksi kekerasan meski ada kesepakatan gencatan senjata selama empat hari di jalur Gaza. Berdasarkan laporan Kementerian Kesehatan Palestina, salah satu warga yang tewas dibunuh Israel adalah seorang dokter berusia 25 tahun. Ia dibunuh pada Sabtu pagi di luar rumahnya di Qabatiya, dekat Jenin. Seorang warga Palestina lainnya terbunuh di el-Bireh, dekat Ramallah, mengutip AFP.   Empat orang juga tewas oleh tembakan tentara Israel di Jenin, dalam sebuah serbuan jumlah besar kendaraan lapis baja ke kota itu, yang baru-baru ini menjadi tempat serangan Israel paling mematikan di Tepi Barat dalam hampir 20 tahun terakhir.  Para saksi mata mengatakan kepada AFP pada hari Sabtu bahwa tentara Israel mengepung rumah sakit umum Jenin dan klinik Ibnu Sina, dan bahwa para tentara menggeledah ambulans. Mereka juga melaporkan pertempuran sengit dengan senjata otomatis. Tepi Barat telah mengalami peningkatan kekerasan sejak serangan lintas perbatasan 7 Oktober terhadap Israel oleh Hamas bulan lalu, di mana para militan dari Jalur Gaza menewaskan 1.200 orang, sebagian besar dari mereka adalah warga sipil, menurut pihak berwenang Israel.  Israel kemudian membalas dengan pengeboman dan serangan darat di Gaza, yang menewaskan hampir 15.000 orang, sebagian besar warga sipil, menurut pemerintah Hamas. Sementara itu, sekitar 230 warga Palestina di Tepi Barat telah dibunuh oleh pemukim dan tentara Israel, menurut Kementerian Kesehatan Otoritas Palestina.  "
      }
    },
    {
      "id": 10,
      "title": "Warga Diminta Tak Cuma Berharap pada Wolbachia untuk Cegah DBD",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231125160105-199-1028958/warga-diminta-tak-cuma-berharap-pada-wolbachia-untuk-cegah-dbd",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 06:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/nyamuk-wolbachia-4_169.jpeg?w=650&q=90",
        "tags": [
          "wolbachia",
          "nyamuk wolbachia",
          "demam berdarah",
          "dbd",
          "cara mencegah demam berdarah"
        ],
        "article": "Peneliti utama riset nyamuk ber-Wolbachia Universitas Gadjah Mada (UGM) Profesor Adi Utarini mengingatkan kepada masyarakat agar tak hanya berharap pada nyamuk Wolbachia untuk mencegah demam berdarah Dengue (DBD). Ia mengatakan, warga harus tetap waspada karena Wolbachia hanya melumpuhkan virus Dengue dalam nyamuk Aedes aegypti. Padahal, masih ada nyamuk lainnya yang patut diwaspadai penyebaran dan dampaknya bagi kesehatan. 'Jangan sampai masyarakat ini juga terlalu berharap dengan teknologi ini. Maksudnya, 'ah, sudah ada ember [telur Wolbachia] kok, ya sudah enggak usah PSN',' ujar profesor yang kerap disapa Uut ini dalam Talk to Scientist yang disiarkan via YouTube, Sabtu (25 11).   Warga lantas diimbau untuk tetap aktif melaksanakan pemberantasan sarang nyamuk (PSN) jika jangkauan Wolbachia sudah meluas. Berbagai macam gerakan pemberantasan itu, tutur Uut, masih menjadi prioritas utama untuk diterapkan masyarakat.  Ia juga mengatakan bahwa keberadaan Wolbachia akan membantu mengurangi ancaman virus Dengue dengan signifikan. Utamanya, jika populasinya sudah lebih dari 60 persen di alam. Masyarakat juga diminta untuk tetap sabar lantaran penyebaran Wolbachia tidak menghasilkan efek yang instan. Adi mengatakan, proses penyebaran butuh waktu hingga sekitar enam bulan sejak telur nyamuk Wolbachia diletakkan. 'Jadi, yang nilainya paling tinggi seperti pembersihan, pemberantasan sarang nyamuk, itu harus tetap dilakukan,' ujarUut. Uut juga mengimbau agar masyarakat bisa memahami berbagai hal soal nyamuk Wolbachia agar proses penyebarannya berjalan lancar. Masyarakat juga diharapkan tak khawatir karena keamanannya telah terbukti lewat riset panjang. Namun, kendati disebut aman, masyarakat juga diimbau untuk tidak terlampau nyaman. Masyarakat tetap perlu melakukan berbagai cara pencegahan DBD seperti biasanya. 'Ini pesan yang sering kali sangat penting untuk diedukasi. Mereka ketakutan, ya, tidak boleh, karena sudah ada bukti-buktinya. Tetapi kalau terlalu nyaman juga tidak baik,' ungkap Uut. Diberitakan sebelumnya, Kementerian Kesehatan (Kemenkes) RI telah menyebar telur nyamuk Wolbachia di lima kota sesuai dengan Surat Keputusan Menteri Kesehatan RI Nomor 1341 tentang Penyelenggaraan Pilot Project Implementasi Wolbachia sebagai Inovasi Penanggulangan Dengue. Kelima kota tersebut di antaranya Jakarta Barat (DKI), Bandung (Jawa Barat), Semarang (Jawa Tengah), Kupang (NTT), dan Bontang (Kalimantan Timur). Wolbachia sendiri sebenarnya bukan merupakan jenis nyamuk. Wolbachia adalah bakteri yang diklaim bisa melumpuhkan virus Dengue. Saat disuntikkan ke tubuh Aedes aegypti, bakteri Wolbachia membuat virus Dengue tak bisa berkembang. Dengan demikian, virus tak akan menularkan penyakit ke manusia."
      }
    }
  ]
}