{
  "page": 988,
  "main_url": "https://www.cnnindonesia.com/indeks/2/988",
  "time": "2023-12-08 07:18:24.056196",
  "datas": [
    {
      "id": 1,
      "title": "Perkembangan Kasus Pemerasan SYL oleh Bos KPK, Alex Tirta Diperiksa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103200908-12-1019842/perkembangan-kasus-pemerasan-syl-oleh-bos-kpk-alex-tirta-diperiksa",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 12:24 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "firli bahuri",
          "syahrul yasin limpo",
          "kpk",
          "polda metro jaya"
        ],
        "article": "Penanganan kasus dugaan pemerasan oleh pimpinan KPKterhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) terus mengalami perkembangan dalam sepekan terakhir. Temuan-temuan baru terungkap dalam proses penyidikan, satu di antaranya perihal rumah di Kertanegara Nomor 46, Jakarta Selatan. Rumah itu diduga menjadi salah satu tempat pertemuan Ketua KPK KomjenPol (Purn) FirliBahuri dengan SYL.   SYLsendiri kini telah ditahan KPK atas kasus dugaan pemerasan, gratifikasi, dan pencucian uang. CNNIndonesia.com merangkum perkembangan terkini penyidikan yang dilakukan Subdit V Ditreskrimsus Polda Metro Jaya dalam sepekan terakhir.  SYL menjalani pemeriksaan untuk kali kedua pada Selasa, 31 Oktober 2023. Bukan di Mapolda Metro Jaya, pemeriksaan berlangsung di Bareskrim Polri yang dilibatkan untuk mengasistensi kasus tersebut. SYLtampak didampingi pengacaranya,Djamaludin Koedoeboen. Penyidik mencecar SYL dengan 22 pertanyaan, secara umum perihal pertemuan dan penyerahan uang untuk Firli. 'Lebih ke apakah benar beliau pada waktu kapan ya, aku lupa tadi, itu pernah bertemu, kemudian apakah pernah ada penyerahan uang sebagaimana yang juga sudah beredar di publik,' kata Djamaluddin di Bareskrim Polri, Selasa. Pada hari yang sama, penyidik juga memeriksa Direktur Alat dan Mesin Pertanian Kementerian Pertanian Muhammad Hatta dan Kapolrestabes Semarang Kombes Irwan Anwar. Pemeriksaan keduanya juga bukan kali pertama. Penanganan kasus dugaan pemerasan pimpinan KPK terhadap mantan SYL membuka temuan baru yakni sewa rumah di Kertanegara Nomor 46, Jakarta Selatan, seharga Rp650 juta per tahun oleh Firli. Rumah tersebut telah digeledah tim penyidik Ditreskrimsus Polda Metro Jaya beberapa waktu lalu. Perantara sewa rumah bukan orang sembarangan. Perantara itu adalah Bos Alexis Group Tirta Juwana Darmadji alias Alex Tirta. Setidaknya sudah berjalan tiga tahun Firli menyewa rumah tersebut. Pada Jumat, 3 November 2023, Alex Tirta memenuhi panggilan penyidik untuk diperiksa sebagai saksi. Berdasarkan keterangan polisi, Firli dan Alex Tirta saling mengenal. Hal tersebut membantah keterangan yang disampaikan pengacara Firli, Ian Iskandar. Lebih lanjut, menurut polisi, Firli juga pernah melakukan pertemuan dengan SYL di rumah Kertanegara tersebut. Keterangan polisi ini juga membantah pernyataan Ian Iskandarsebelumnya.   Sejak menerima permohonan supervisi dari Polda Metro Jaya pada Rabu, 11 Oktober 2023, KPK belum memberikan keputusan. Polda Metro Jaya juga sudah mengirim surat ke Dewas KPKagar turut mendorong supervisi kasus pemerasan tersebut bisa diwujudkan. Kepala Bagian Pemberitaan KPK Ali Fikri menyatakan pihaknya akan melakukan koordinasi lebih lanjut untuk selanjutnya memberikan kepastian kepada Polda Metro Jaya. 'Koordinasi ini penting untuk menggali informasi awal, tanpa masuk pada substansi perkara,' kata Ali melalui keterangan tertulis, Jumat, 3 November 2023. 'Dari Informasi-informasi yang nantinya diperoleh tersebut selanjutnya dilakukan analisis dan telaah untuk memutuskan apakah KPK perlu melakukan supervisi terhadap penanganan perkara tersebut atau tidak,' lanjut dia. Ali menjelaskan hal itu sebagaimana kewenangan KPK yang diatur dalam Pasal 6, 8, 10, 10A Undang-undang Nomor 19 Tahun 2019 tentang KPK dan Peraturan Presiden (Perpres) Nomor 102 Tahun 2020 tentang Pelaksanaan Supervisi Pemberantasan Tindak Pidana Korupsi.  Baca halaman selanjutnya..."
      }
    },
    {
      "id": 2,
      "title": "Welber Jardim Bisa Bocorkan Gaya Main Ekuador",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104115713-142-1019947/welber-jardim-bisa-bocorkan-gaya-main-ekuador",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/soccer-2_169.png?w=650&q=90",
        "tags": [
          "welber jardim",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas ekuador u-17",
          "indonesia vs ekuador"
        ],
        "article": "Welber Jardimbisa menjadi pembocor gaya main Ekuador saat jumpaTimnas Indonesia U-17 di Piala Dunia U-17 2023, Jumat (10 11) mendatang. Ini karena Welber besar di lingkungan sepak bola Amerika Selatan. Saat ini Welber bermain untuk tim akademi Sao Paulo, Brasil. Ia juga pernah menimba ilmu di akademi Palmeiras. Meski tak pernah bermain di klub Ekuador, Welber sudah beberapa kali bertemu dengan klub-klub Ekuador. Pengalaman dan pengetahuan Welber ini bisa menjadi informasi bagi Indonesia.   Welber adalah pemain yang berposisi bek sayap kanan. Pemain yang lahir di Banjarmasin, Kalimantan Selatan ini dianggap layak membela Indonesia setelah mengikuti seleksi di Jakarta. Kehadiran Welber diharapkan bisa menjadi penguat sistem permainan Garuda Asia, julukan Indonesia U-17. Dalam skema permainan Bima Sakti, bek sayap punya peran penting bertahan sekaligus menyerang. Melawan Ekuador yang adalah semifinalis Piala Amerika Selatan U-17 2023, Indonesia harus waspada. Di atas kertas Ekuador dianggap sebagai tim terkuat Grup A Piala Dunia U-17 2023. Kebetulan pula Ekuador akan menjadi lawan pertama Indonesia. Oleh karena itu Bima ingin semua pemain disiplin dan fokus agar hasil positif diraih untuk modal laga selanjutnya. Lawan Indonesia berikutnya adalah Panama (13 11) dan terakhir Maroko (16 11). Mengingat Maroko juga berpotensi jadi sandungan, Ekuador harus ditumpas lebih dahulu.   "
      }
    },
    {
      "id": 3,
      "title": "Anies Ajak Warga Hadir di Aksi Akbar Bela Palestina di Monas Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104113440-32-1019945/anies-ajak-warga-hadir-di-aksi-akbar-bela-palestina-di-monas-besok",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 12:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/anies-sebut-gibran-jadi-cawapres-prabowo-tak-bawa-untung-rugi-2_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "palestina",
          "aksi bela palestina"
        ],
        "article": "Bakal calon calon presiden (capres) Anies Baswedanmengimbau masyarakat untuk ikut dalam Aksi Bela Palestina di Monas, Minggu (5 11) besok. Ia mengatakan serangan yang terjadi di Palestina merupakan urusan kemanusiaan. 'Mari bersolidaritas di Aksi Akbar Aliansi Rakyat Indonesia Bela Palestina hari Minggu besok di Monas,' kata Anies dalam unggahan di instagram pribadinya, Sabtu (4 11).   Anies mengatakan masalah Palestina bukan hanya urusan Kementerian Luar Negeri, tapi semua pihak. Ia mengatakan pemerintah bisa meminta para pemuka agama di Indonenesia mengajak masyarakat untuk mendoakan Palestina.  [Gambas:Instagram]  'Bayangkan ratusan juta umat di Indonesia berkumpul bersamaan, seluruh dunia bergetar. Mereka akan melihat ini sebuah negeri yang punya tanggung jawab untuk kemerdekaan,' katanya. Dalam keterangan unggahanitu juga, Aniesmengatakan Indonesia dan Palestina memang berjarak ribuan kilometer. 'Tapi hati dan pikiran kita amat dekat. Perjuangannya untuk merdeka di masa kini serasa perjuangan kami di Indonesia untuk merdeka di masa lalu,' katanya.  Sejumlah elemen masyarakat yang tergabung dalam Aliansi Rakyat Indonesia akan menggelar Aksi Akbar Bela Palestina yang berlangsung di Monas, Jakarta Pusat, Minggu (5 11) sejak pagi pukul 05.30 WIB hingga 10.00 WIB. Akan ada sejumlah orasi dari para tokoh-tokoh lintas agama termasuk Majelis Ulama Indonesia (MUI). 'Besok itu adalah kita akan kumpul di Monas tanggal 5, bahwa masyarakat Indonesia, pemerintah, rakyat mengutuk dan marah terhadap apa yang dilakukan Israel di Palestina,' kata Ketua MUI Bidang Dakwah Cholil Nafis di Kantor MUI, Jakarta, Kamis (2 11).  Cholil menyatakan aksi ini untuk mengutuk tindakan keji Israel terhadap rakyat Palestina baru-baru ini. Baginya, tindakan tersebut sudah menyangkut kemanusiaan dan bukan lagi persoalan agama. Dari aksi ini, ia berharap ada respons dari negara-negara yang tergabung dalam Organisasi Kerja sama Islam (OKI) maupun negara lainnya untuk bergerak membantu Palestina. 'Kita suarakan kepada dunia bahwa masyarakat Indonesia semua lapisannya menolak, marah dan mengutuk penjajahan Israel itu,' kata dia."
      }
    },
    {
      "id": 4,
      "title": "Sejarah dan Tujuan Konferensi Asia Afrika 1955",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231102144846-569-1019163/sejarah-dan-tujuan-konferensi-asia-afrika-1955",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/20/8ad6584f-491c-49a4-8a04-e0d1afc7b60d_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "konferensi asia afrika",
          "konferensi asia afrika bandung",
          "tujuan konferensi asia afrika",
          "dasasila bandung",
          "sejarah konferensi asia afrika"
        ],
        "article": "Konferensi Asia Afrika atau KAAadalah konferensi yang terjadi pada 18-24 April 1955 diGedung Merdeka, Bandung, Jawa Barat. KAAmerupakan sebuah onferensi tingkat tinggi yang diadakan oleh negara-negara dari Asia dan Afrika. Penyelenggaraan KAA ini diprakarsai oleh lima negara yakni Indonesia, Myanmar, Sri Lanka, India dan Pakistan.    KAA adalah gagasan yang lahir dari perasaan senasib sepenanggungan antara negara-negara di kawasan Asia dan Afrika sebagai dampak dari Perang Dunia II. Selain itu, KAA juga merupakan bentuk solidaritas negara-negara perwakilan untuk berupaya menghapus penjajahan dari negerinya dan negeri di sekitar Asia-Afrika. Dihimpun dari Modul Tema 14 Menjalin Persahabatan Dunia Kementerian Pendidikan dan Kebudayaan (2020), berikut sejarah dan tujuan Konferensi Asia Afrika.  Perkembangan politik usai Perang Dunia II diwarnai munculnya persaingan antara dua kelompok kekuatan dunia, yakni Blok Barat (Amerika Serika) dan Blok Timur (Uni Soviet Rusia). Di sisi lain, masih banyak masalah di beberapa belahan dunia terkait penjajahan suatu bangsa atas bangsa lain terutama di kawasan Asia, Afrika, Amerika Selatan (Latin), dan lainnya. Hal itu menimbulkan keprihatinan bagi semua pimpinan negara yang baru merdeka dan mendorong beberapa pemimpin negara-negara di kawasan Asia untuk mengadakan pertemuan bersama. Pertemuan informal pertama dilakukan pada 28 April sampai 5 Mei 1954 di Kolombo, Pakistan, oleh lima pimpinan negara yang kemudian disebut Konferensi Kolombo. Kemudian dilakukan langkah persiapan berikutnya oleh lima perdana menteri tersebut di Bogor pada 28 dan 29 Desember 1954 yang dikenal dengan Konferensi Panca Negara. Pertemuan tersebutmenghasilkan kesepakatan tentang agenda acara, tujuan, dan negara-negara yang akan diundang pada suatu konferensi mendatang. Gedung Dana Pensiun dan Gedung Concordia disiapkan sebagai tempat sidang konferensi. Pada 1 April 1955 dilakukan penggantian nama gedung yang akan menjadi tempat konferensi. Gedung Dana Pensiun menjadi Gedung Dwiwarna, Gedung Concordia menjadi Gedung Merdeka, dan Jalan Raya Timur menjadi Jalan Asia Afrika. Konferensi Asia Afrika berhasil merumuskan kesepakatan dan deklarasi bersama dengan nama Dasasila Bandung. Melalui penyelenggaraan KAA membuktikan bahwa berbagai peran telah dilakukan oleh pemerintah Indonesia dalam upaya menciptakan perdamaian dunia.  Berikut ini tujuan Konferensi Asia Afrika yang dikutip dari laman resmi Kementerian Pendidikan dan Kebudayaan. Konferensi Asia Afrika menghasilkan beberapa keputusan dalam bentuk Dasasila Bandung. Di bawah ini 10 poin Dasasila Bandung. 1. Menghormati hak-hak asasi manusia dan menghormati tujuan-tujuan dan prinsip-prinsip dalam Piagam PBB.2. Menghormati kedaulatan dan keutuhan wilayah semua negara.3. Mengakui persamaan derajat semua ras serta persamaan derajat semua negara besar dan kecil.4. Tidak campur tangan di dalam urusan dalam negeri negara lain.5. Menghormati hak setiap negara untuk mempertahankan dirinya sendiri atau secara kolektif, sesuai dengan Piagam PBB. 7. Tidak melakukan tindakan atau ancaman agresi atau menggunakan kekuatan terhadap keutuhan wilayah atau kemerdekaan politik negara mana pun.8. Menyelesaikan semua perselisihan internasional dengan cara-cara damai, seperti melalui perundingan, konsiliasi, arbitrasi, atau penyelesaian hukum, ataupun cara-cara damai lainnya yang menjadi pilihan pihak-pihak yang bersangkutan sesuai dengan Piagam PBB.9. Meningkatkan kepentingan dan kerja sama bersama.10. Menjunjung tinggi keadilan dan kewajiban-kewajiban internasional.  Itulah penjelasan mengenai sejarah, tujuan Konferensi Asia Afrika dan isi Dasasila Bandung. Selamat belajar!"
      }
    },
    {
      "id": 5,
      "title": "Farhan Halim Masuk Skuad Nakhon Ratchasima di Liga Voli Thailand",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104114504-178-1019946/farhan-halim-masuk-skuad-nakhon-ratchasima-di-liga-voli-thailand",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 11:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/09/timnas-voli-putra-indonesia-raih-emas-sea-games-5_169.jpeg?w=650&q=90",
        "tags": [
          "farhan halim",
          "timnas voli indonesia",
          "nakhon ratchasima",
          "liga voli thailand 2023",
          "voli"
        ],
        "article": "Outside hitter Timnas Voli Indonesia Farhan Halimterdaftar dalam rooster atau susunan pemain Nakhon Ratchasima VC untuk Liga Voli Thailand 2023. Nama Farham tercantum dalam rooster Nakhon Ratchasima yang dirilis Volley Box. Farhan akan menjadi pemain asing ketiga Nakhon Ratchasima bersama Islomjon Sobirov dan Azizbek Kuchkorov. Nantinya Farhan akan bekerja sama dengan bintang Thailand, Anurak Phanram. Sama seperti Farhan, Anurak juga berposisi sebagai outside hitter. Bedanya postur Farham lebih tinggi 10 centimeter.   Farhan juga akan bermain dengan outside hitter peraih Most Valuable Players (MVP) Liga Thailand musim 2013 2014, 2014 2015, dan 2019 2020, Wanchai Tabwises. Pemain kelahiran 26 April 2001 ini juga akan bermain dengan kapten Thailand, Kissada Nilsawai. Ada pula Kittipong Suksala dan Saranchit Charoensuk yang juga pemain timnas Thailand. Dari daftar rooster ini terlihat jelas bahwa Nakhon Ratchasima ingin kembali meraih gelar juara. Jawara musim sebelumnya adalah Diamond Food Fine Chef setelah dua musim dikuasai Nakhon Ratchasima. Farhan bukan pemain Indonesia yang pertama yang membela Nakhon Ratchasima. Sebelum ini dua bintang Timnas Indonesia, yakni Rivan Nurmulki dan Galih Bayu Saputra juga pernah main di sana. Rencananya Liga Voli Thailand 2023 2024 akan berlangsung mulai 10 November. Dengan ini Farham kemungkinan tak akan bermain di Livoli 2023 yang akan dimulai pada 6 November.    "
      }
    },
    {
      "id": 6,
      "title": "Tempo Scan Sambut HUT ke-70 Lewat Tema 'Building the Next Frontier'",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231104112702-625-1019943/tempo-scan-sambut-hut-ke-70-lewat-tema-building-the-next-frontier",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 11:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/tempo-scan-1_169.png?w=650&q=90",
        "tags": [
          "tempo scan",
          "tempo scan group",
          "ulang tahun"
        ],
        "article": "Memperingati ulang tahun ke-70 pada 3 November, Tempo Scan Group (Tempo Scan) memilih tema 'Building the Next Frontier' yang menjadi manifesto arah dan tujuan perusahaan mendatang, terlebih Tempo Scan bersiap menjelang usia ke-100. Rangkaian perayaan HUT Tempo Scan dimulai dengan perkenalan layanan terbaru melalui PT. Tempo Digital Nusantara sebagai salah satu anak perusahaan, yaitu Mobile App TSHD atau Tempo Scan Home Delivery, yang adalah platform belanja online yang memberi pengalaman yang aman, nyaman, dan menyenangkan. Dikembangkan sepenuhnya oleh pegawai Tempo Scan Group, TSHD yang diluncurkan pada 2020 lalu kini diperkuat dengan kehadiran Mobile App TSHD guna menambah layanan serta jangkauan.   Presiden Komisaris dan Founder TempoScan, Handojo S. Muljadi menyebut, perayaan HUT dilanjutkan dengan kegiatan 5K Fun Walk Celebration 70 Tahun Tempo Scan di area Gelora Bung Karno Senayan dan jalur Jl. Sudirman, Jakarta, pada Minggu (5 11) yang akan diikuti juga oleh jajaran direksi, manajemen, serta ribuan pegawai Tempo Scan di wilayah Jabodetabek. Handojo sendiri akan melepas peserta Fun Walk dengan rute 5 km dan memberikan pin apresiasi kepada perwakilan pegawai yang dinilai berdedikasi kepada perusahaan. 'Kami sangat menghargai kerja keras dan dedikasi 12.000 karyawan karyawati yang turut membangun Tempo Scan tumbuh berkembang dan berkarya di Indonesia, mewujudkan dan terus memperkuat integrated business ecosystem yang tangguh untuk menghadirkan inovasi produk-produk berkualitas dengan harga terjangkau untuk masyarakat Indonesia,' ujar Handojo. Kegiatan 5K Fun Walk Celebration 70 Tahun Tempo Scan juga diisi kegiatan senam bersama serta hiburan musik. Peserta dan pengunjung pun dapat mengunjungi beragam booth untuk mendapatkan berbagai produk Tempo Scan di area Plaza Timur GBK, mulai jam 08.00-10.00 WIB. Pada kegiatan yang sama, Tempo Scan turut memberi bantuan CSR yang terdiri dari produk susu pertumbuhan anak vidoran danMY BABY Minyak Telon Plus kepada 700 anak yatim piatu melalui 70 perwakilan dari tujuh panti asuhan di Jabodetabek. Perjalanan Tempo Scan dimulai dari kehadiran PT. Perusahaan Dagang Tempo sebagai penyalur produk farmasi pada 1953. Pada 1970, dimulai kegiatan manufaktur dengan pembangunan pabrik farmasi di bawah PT. Scanchemie yang lalu memproduksi produk farmasi dalam skala besar. Seiring waktu, pada 1977 Tempo Scan memulai produksi produk kosmetik dan produk konsumen. Sementara pada industri manufaktur, Tempo Scan membangun fasilitas produksi farmasi yang dilengkapi fasilitas modern serta terintegrasi di Cikarang, dan berproduksi komersial pada 2006. Saat ini, Tempo Scan memilikibelasan pabrik di dalam negeri. Fasilitas produksi yang terakhir dibangun adalah fasilitas produksi Tempo Scan pertama yang memproduksi bahan baku (upstream production facility) untuk susu formula (infant formula) dan susu pertumbuhan (growing up milk) di Kawasan Industri East Jakarta Industrial Park (EJIP), Cikarang, Jawa Barat. Fasilitas itu diresmikan pada Maret 2023 lalu. Selama 70 tahun berkiprah, Tempo Scan memproduksi produk farmasi, consumer products, nutrisi dan kosmetika dengan merek-merek yang lahir dan berkembang antara lain melalui ekuitas merek di bawah ini yang menduduki peringkat volume market share terdepan di kategori seperti berikut: 1. bodrex untuk mengatasi sakit kepala, hadir sejak lebih dari 50 tahun yang lalu dan menjadi obat pilihan masyarakat Indonesia dari generasi ke generasi. Obat ini menduduki peringkat volume market share nomor 1 di Indonesia. 2. hemaviton, multivitamin dewasa yang hadir lebih dari 40 tahun yang lalu, menduduki peringkat volume market share nomor 1 di Indonesia di segmen stamina. 3. MY BABY Minyak Telon Plus menjadi yang memadukan kekayaan alam Indonesia dengan inovasi terdepan, jadi yang pertama menyediakan perlindungan anti nyamuk, kini menduduki peringkat volume market share nomor 1 di Indonesia. 4. MY BABY Powder, produk perawatan bayi yang dipercaya oleh para ibu, menduduki peringkat volume market share nomor 1 di Indonesia. 5. Marina sebagai produk perawatan kulit sahabat wanita Indonesia, menduduki peringkat volume market share nomor 1. 'Dan yang patut dibanggakan, ekuitas merek Tempo Scan dalam kategori susu bubuk infant formula dan growing up milk (regular mainstream), susu vidoran, menduduki peringkat volume market share nomor 2 walaupun kiprahnya relatif baru dibandingkan produk-produk sejenis yang sudah beredar lebih dulu di pasaran,' kata Presiden Direktur Tempo Scan, I Made Dharma Wijaya. Selain itu, Tempo Scan juga memiliki jaringan distribusi yang luas dan terintegrasi sehingga mampu menjangkau ribuan pulau di seluruh penjuru Indonesia, dengan produk-produk Tempo Scan juga menjangkau konsumen di Malaysia, Thailand, Filipina dan Afrika. Tempo Scan tercatat melaksanakan go public pada tahun 1994, yang dilakukan bukan hanya untuk meraih keuntungan finansial, namun untuk (i) menciptakan financial transparency; menjadi perusahaan publik pertama yang melunasi seluruh hutang luar negerinya pada 1999 pada saat ekonomi Indonesia terpuruk; serta untuk (ii) membangun financial credibility & trust; membangun industri dalam negeri melalui 16 fasilitas produksinya di tengah kelesuan ekonomi dan maraknya masalah ketenagakerjaan. Tujuan selanjutnya dari kegiatan go public itu, adalah (iii) menciptakan domestic manufacturing independency; membangun jaringan distribusi yang menjangkau seluruh nusantara ditopang dengan ERP SAP melalui lebih dari 200 distribution centers & cabang-cabang; untuk (iv) membangun integrated logistic capability; merintis pembangunan industri susu formula dan pertumbuhan anak dengan brand equity domestik Merah Putih untuk masyarakat ekonomi lemah. Berikutnya; sebagai upaya (v) next generation nation building; membangun Tempo Digital Nusantara termasuk Tempo Scan Home Delivery mobile Apps solution; dan untuk (vi) meningkatkan digital & UMKM economic development. Handojo menyatakan, seluruh capaian tersebut diraih Tempo Scan dalam 70 tahun perjalanan, di mana pertumbuhan dan perkembangan perusahaan didukung penuh oleh dedikasi para karyawan karyawati. 'Kami tidak berhenti di sini, kami akan terus mengembangkan bisnis kami dengan inovasi yang tidak terbatas, Building the Next Frontier,' kata Handojo."
      }
    },
    {
      "id": 7,
      "title": "FOTO: Israel Serang Konvoi Ambulans Gaza, Belasan Warga Sipil Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104104627-122-1019930/foto-israel-serang-konvoi-ambulans-gaza-belasan-warga-sipil-tewas",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang israel palestina perang israel hamas agresi israel ke palestina israel serang ambulans jalur gaza",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "israel serang ambulans",
          "jalur gaza"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Puan Minta Warga Tak Takut Pilih Pemimpin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104110651-32-1019941/puan-minta-warga-tak-takut-pilih-pemimpin",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 11:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/puan-maharani_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "puan maharani",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketua DPP PDI Perjuangan (PDIP) Puan Maharani mengajak masyarakat untuk tetap memilih bakal capres dan cawapres Ganjarmeski ada pihak yang melarang dan menakut-nakuti. Puan secara khusus menyebut pasangan Ganjar Pranowodan MahfudMD, bakal pasangan calon presiden dan wakil presiden yang diusung PDIP. Hal itu dikatakan Puan di hadapan ribuan orang yang hadir dalam acara Doa Keselamatan untuk Bangsa Bersama Ganjar Pranowo - Mahfud MD, di Stadion Gelora Joko Samudro, Gresik, Jawa Timur, Jumat (3 11) malam. 'Kalau ada yang mengatakan jangan pilih Ganjar-Mahfud piye? Kalau ada yang mengatakan 'ojo pilih Ganjar-Mahfud piye'? Kalau ada yang menakut-nakuti tidak boleh pilih Ganjar-Mahfudpiye?' tanya Puan ke hadapan hadirin.    Pertanyaan Puan itu kemudian dijawab dan disahuti oleh para hadirin. Sebagian besar orang mengatakan bahwa mereka bakal tetap milih Ganjar-Mahfud. 'Tetap Ganjar Mahfud? tetep Ganjar mahfud? Tenan? Iyo?' lanjut Puan. Puan tak menjelaskan apakah benar ada pihak yang melarang masyarakat memilih Ganjar-Mahfud. Ia juga tak menyebut siapa yang melakukan hal itu. Lebih lanjut, melalui acara Doa Keselamatan untuk Bangsa Bersama Ganjar Pranowo - Mahfud MD yang digelar di Gresik ini, Pun mengajak agar para hadirin untuk sama-sama mendoakan masa depan Indonesia. 'Kita disini berkumpul untuk pikiran hati kita bagaimana membuat Indonesia yang sejahtera, adem, tentram dan dicintai semua masyarakat Indonesia dan rakyatnya,' ucapnya. Puan juga mengajak masyarakat, bersama-sama menyatukan hati dan pikiran sebagai sesama anak bangsa, untuk sama-sama memenangkan Ganjar-Mahfud. 'Kita disini untuk menyatukan pikiran dan hati kita untuk bersama-sama memilih Pak Ganjar dan Pak Mahfud. Iyo enggak? Iyo Ora? Iyo to? Tenan? Siap? Siap? Yakin? Pol. Alhamdulillah,' pungkasnya.  Sementara itu di acara yang sama bakal Calon Wakil Presiden Mahfud MD meminta masyarakat memilih pemimpin yang sesuai dengan kriteria syariah, yakni memiliki sifat-sifat wajib Nabi Muhammad SAW. Mulanya, Mahfud memimpin lantunan selawat di hadapan ribuan orang. Salah satu yang ia bawakan ialah Selawat Asyghil. Dia juga diiringi tabuhan musik rebana. Di sela itu, Mahfud kemudian meminta agar ribuan hadirin untuk memilih calon pemimpin di tingkat DPR, kepala daerah hingga presiden dan wakil presiden, sesuai dengan sifat-sifat wajib nabi. 'Sebagai orang beriman maka kita tentu akan melaksanakan pemilihan ini sebagai amanat. Pilihlah mereka yang memenuhi kriteria-kriteria syariah. Yaitu kepemimpinan yang melekat dengan sifat wajib Nabi Muhammad SAW,' kata Mahfud.  Mahfud kemudian menjelaskan, sifat-sifat wajib Nabi Muhammad itu ada empat. Antara lain sidik, amanah, fathonah dan tablig. 'Pemimpin sekurang-kurangnya memiliki empat sifat tersebut. Pertama sidik yaitu jujur, bisa dipercaya, tidak suka menipu, tidak suka korupsi, tidak suka memakan haknya rakyat,' ucap Mahfud. 'Seorang pemimpin tujuannya harus seperti, tegas dan lembut dalam rangka kejujuran, sehingga kita selalu menyebut sifat Nabi Muhammad itu, seperti sifat matahari dan rembulan. Anta syamsun anta badrun,' tambahnya. Sifat kedua adalah amanah. Yang berarti, pemimpin harus menyampaikan tugas dengan benar, termasuk menyampaikan hak kepada orang yang berhak. Ketiga, ialah tablig. Sifat itu, kata Mahfud, pemimpin seharusnya selalu menyampaikan kebenaran dan apa adanya, dan tidak menyebar informasi yang bohong. Sifat terakhir, yakni fathonah. Pemimpin kata dia harus memiliki kecerdasan agar bisa membimbing masyarakatnya menuju jalan dan kehidupan yang lebih baik."
      }
    },
    {
      "id": 9,
      "title": "Jokowi Akui Kondisi Luhut Makin Membaik Kala Jenguk di Singapura",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104111259-20-1019942/jokowi-akui-kondisi-luhut-makin-membaik-kala-jenguk-di-singapura",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 11:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/presiden-uji-coba-kereta-cepat-jakarta-bandung-2_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "luhut binsar pandjaitan"
        ],
        "article": "Presiden Joko Widodomengatakan telah menjenguk Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Panjaitanyang dirawat di Singapura. Ia mengatakan kondisi Luhut semakin membaik. 'Kemarin saya dari Balikpapan langsung mampir ke Singapura untuk menjenguk Pak Luhut. Alhamdulillah kondisi beliau semakin membaik,' kata Jokowi di Pangkalan TNI Angkatan Udara, Halim Perdanakusuma, Sabtu (4 11).    Jokowi pun berharap Luhut segera pulih total dan kembali beraktivitas normal. Sementara itu, Luhut juga membagikan momen saat dijenguk Jokowi melalui unggahan di Instagram, Sabtu (4 11). Luhut menampilkan dirinya memberikan hormat kepada Jokowi saat datang menjenguknya. 'Saya juga sudah bisa menerima kunjungan Presiden Jokowi, wakil presiden, para menteri dan teman-teman terdekat. Rasanya seperti mendapat tambahan energi dan semangat untuk pulih kembali,' kata Luhut. Dalam unggahan itu, Luhut juga menjelaskan kenapa ia dirawat di Singapura. Luhut menjelaskan awalnya ia dirawat di RS Medistra dan RSPAD Gatot Subroto. 'Tawaran dari sahabat dan harapan keluarga agar saya mendapat lingkungan yang memungkinkan pemulihan lebih optimal, kemudian membawa saya dirujuk ke Singapura,' katanya.  Pada hari-hari awal dirawat di Singapura, Luhut mengaku hanya ditemani tim dokter, satu orang ajudan, serta istri dan anak. Tidak boleh ada tamu yang menjenguk dan Luhut tidak boleh menggunakan ponsel agar dirinya bisa fokus dalam pemulihan. 'Sekarang, saya mulai diperkenankan memegang ponsel untuk sejenak menengok urusan kerja meskipun belum sepenuhnya,' katanya. Kabar Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Panjaitan jatuh sakit beredar pada awal Oktober 2023. Kala itu sejumlah foto diklaim sebagai kondisi Luhut dengan alat bantu pernapasan. Jubir Kemenko Marves Jodi Mahardi membantah foto tersebut dan menyebutnya sebagai hoaks. Meski begitu, hingga saat ini tidak ada penyakit spesifik yang diumumkan sebagai penyebab Luhut jatuh sakit selain daripada kelelahan.  [Gambas:Instagram] "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Massa Pro Palestina Adang Kapal Diduga Bawa Senjata ke Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104101917-139-1019928/video-massa-pro-palestina-adang-kapal-diduga-bawa-senjata-ke-israel",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 11:30 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402247459-0'); });",
        "media_url": null,
        "tags": [
          "gaza",
          "israel",
          "as",
          "perang israel palestina",
          "perang hamas israel",
          "palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Sekelompok demonstran pro Palestina melakukan aksi halangi keberangkatan kapal kargo di Pelabuhan Oakland, AS, Jumat (3 11). Massa mengatakan kapal kargo itu berisikan senjata yang akan berlayar menuju Israel."
      }
    }
  ]
}