{
  "page": 659,
  "main_url": "https://www.cnnindonesia.com/indeks/2/659",
  "time": "2023-12-08 06:36:47.949437",
  "datas": [
    {
      "id": 1,
      "title": "Dinas LH Kabupaten Klaten Gelar Rakopam: Satukan Komitmen Adipura",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115185915-293-1024766/dinas-lh-kabupaten-klaten-gelar-rakopam-satukan-komitmen-adipura",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/adv-10_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Dinas Lingkungan Hidup (DLH) Kabupaten Klaten mengelar rapat koordinasi dan pameran (Rakopam) II tahun 2023 di Hutan Kota Gergunung, Klaten Utara selama dua hari pada Rabu (15 11) sampai Kamis (16 11).Rakopam ini diikuti oleh pegiat lingkungan dari berbagai daerah di Klaten. Kegiatan tersebut juga dimeriahkan pameran bersama bank sampah yang tersebar di berbagai daerah di Klaten.Dalam pemeran tersebut, masing-masing bank sampah memamerkan kreasi dari hasil daur ulang sampah.Rakopam ini digelar untuk menyatukan komitmen bersama khususnya dalam pengelolaan sampah di Kabupaten Klaten. Mengingat Kabupaten Klaten meraih Adipura 2022.Kepala DLH Klaten, Srihadi mengatakan Rakopam yang dilaksanakan di Hutan Kota Gergunung ini merupakan kedua kalinya. Rakopam sebelumnya digelar pada 2022 lalu.'Melalui kegiatan ini diharapkan muncul regulasi pengelolaan sampah yang lebih sempurna dan menjadi pedoman bersama dalam mengelola masalah sampah,' ungkapnya.Di tahun ini, koordinasi juga mengarah pada penegasan komitmen yang terjalin di tahun sebelumnya hingga mengantarkan Klaten berhasil meraih penghargaan Adipura. Prestasi tersebut, kata Srihadi, harus menjadi penegas komitmen yang dihasilkan melalui Rakopam kedua ini.'Komitmen tidak boleh berhenti hanya sampai mendapatkan Piala Adipura. Justru prestasi ini harus dijaga dan ditingkatkan. Srihadi menambahkan, Rakopam ini juga sekaligus untuk memberikan kesempatan kepada pegiat pengelola sampah untuk brainstorming, penyegaran kembali dan penyatuan persamaan pengelolaan sampah.'Dan perbaikan pengelolaan sampah dalam pengendalian pengorganisasian serta pemanfaatan sampah,' ujarnya.Adapun kegiatan ini turut dihadiri Bupati Klaten, Sri Mulyani dan Wakil Bupati Klaten, Yoga Hardaya. Keduanya turut menandatangani komitmen Adipura ini.Dalam kesempatan tersebut, Bupati mengapresiasiupaya masyarakat melalui bank sampah dalam mengendalikan, mengorganisasi, hingga memanfaatkan sampah yang ada di lingkungan sekitar.'Perlu adanya komitmen dan usaha bersama agar sampah dapat terkelola dengan baik. Bukan hanya pemerintah namun juga masyarakat, bersinergi untuk mengelola sampah agar tidak menjadi masalah di kemudian hari,' katanya."
      }
    },
    {
      "id": 2,
      "title": "Selain ke KPK, Anwar Usman Juga Diadukan ke Bareskrim soal Nepotisme",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115183156-12-1024757/selain-ke-kpk-anwar-usman-juga-diadukan-ke-bareskrim-soal-nepotisme",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/28/fd66a583-3643-4a8e-8557-1ab2325165af_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mk",
          "nepotisme",
          "gibran rakabuming",
          "jokowi"
        ],
        "article": "Mantan Ketua Mahkamah Konstitusi (MK) Anwar Usmandiadukan ke Bareskrim Polri terkait dugaannepotisme dalam putusan gugatan batas usia capres-cawapres. Surat pengaduan masyarakat (Dumas) tersebut dilayangkan oleh Persatuan Advokat Demokrasi Indonesia (PADI), pada Rabu (15 11). '(Pengaduan) sehubungan dengan dugaan tindak pidana nepotisme. Sebagaimana diatur di dalam Pasal 22 UU nomor 28 tahun 1999,' ujar perwakilan PADI, Charles Situmorang di Bareskrim Polri.   Charles mengaku pihaknya sengaja mengadukan Anwar lantaran dinilai terlibat nepotisme dengan membantu Gibran Rakabuming, anak Presiden Joko Widodo, menjadi jadi calon wakil presiden di Pilpres 2024. Menurutnya dugaan nepotisme tersebut juga sejalan dengan temuan Majelis Kehormatan Mahkamah Konstitusi (MKMK) bahwa Anwar Usman terbukti melanggar kode etik berat. 'Salah satu kesimpulan maupun amarnya itu dinyatakan bahwa Anwar Usman tidak mengundurkan diri dalam pemeriksaan perkara 90, sehingga terjadi conflict of interest atau benturan kepentingan dengan pemohon,' jelasnya.  Di sisi lain, ia justru mempertanyakan sikap Anwar Usman yang seakan membantah temuan MKMK dengan berdalih bahwa hal tersebut merupakan fitnah belaka. Oleh karena itu, Charles berharap Bareskrim dapat memproses hukum kasus dugaan nepotisme yang dilakukan oleh Anwar Usman. 'Kami dari PADI ingin menunjukkan bahwa negara ini sesuai dengan aturan hukum. Sehingga kita meminta kepada penegak hukum dalam hal ini KPK maupun Bareskrim untuk menindaklanjuti aduan tersebut,' ujarnya. Dalam pengaduan tersebut, Charles mengaku pihaknya turut menyertakan tiga bukti kepada Bareskrim Polri mulai dari dokumen putusan perkara nomor: 90 PUU-XXI 2023, putusan MKMK hingga pemberitaan Majalah Tempo. Sebelumnya Ketua MKMK Jimly Asshiddiqie menyatakan Ketua MK, Anwar Usman terbukti melakukan pelanggaran etik berat dalam perkara uji materi terkait syarat capres cawapres dari unsur kepala daerah. Menurut Jimly, Anwar terbukti membuka ruang intervensi pihak luar dalam pengambilan putusan perkara nomor: 90 PUU-XXI 2023. Anwar kemudian dicopot dari jabatannya sebagai Ketua MK. Buntut kasus tersebut, Anwar Usman lebih dulu dilaporkan ke KPK oleh Tim Pembela Demokrasi Indonesia (TPDI) dan Persatuan Advokat Nusantara. KPK sudah melakukan klarifikasi tahap pertama kepada pelapor beberapa waktu lalu. "
      }
    },
    {
      "id": 3,
      "title": "Eks Dirut RSUD Padang Sidimpuan Dibakar Suami karena Tak Beri Rp50 M",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115182117-12-1024754/eks-dirut-rsud-padang-sidimpuan-dibakar-suami-karena-tak-beri-rp50-m",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/22/ilustrasi-penusukan-2_169.jpeg?w=650&q=90",
        "tags": [
          "padang sidimpuan",
          "sumut",
          "tapsel",
          "pilbup",
          "pemilu 2024"
        ],
        "article": "Eks Direktur RSUD Padang Sidimpuan, Sumatera Utara (Sumut), Tetty Rumondang Harahapditemukan tewas terbakar di dalam rumah di kawasan Perumahan Muka Kuning Indah, Kelurahan Buliang, Batu Aji, Kota Batam. Polisi mengungkapkan fakta terbaru motif pembunuhan yang dilakukan suaminya tersebut bukan karena cemburu,tapi karena tak didukung maju sebagai dalam pemilihan Bupati Tapanuli Selatan (Tapsel), Sumut. 'Motif pembunuhan yang dilakukan Ahmad Yuda (suami korban) karena pelaku tidak mendapatkan dukungan maju Bupati Tapsel, Sumatera Utara,' kata Kapolresta Barelang, Kombes Nugroho Tri Nuryanto, mengutip detikcom, Rabu (15 11).   Nugroho menyebut awalnya Tetty menyetujui keinginan pelaku Ahmad Yuda untuk maju Pilgub Tapsel, saat pelaku menyampaikan niatnya. Ia pun meminta sejumlah uang pada korban. Namun selang beberapa waktu uang yang diminta pelaku tak kunjung diberikan korban. 'Awalnya korban menyetujui tapi setelah beberapa waktu korban berubah pikiran. Itu yang membuat pelaku Ahmad Yuda marah. Pelaku meminta modal maju Bupati sebesar Rp50 miliar,' ujarnya. Nugroho menyebut sebelum korban menghabisi nyawa korban, keduanya sempat cekcok. Ahmad Yuda mengaku istrinya Tetty tak setuju ia maju bupati karena jika kalah seluruh hartanya akan habis. Itu yang membuat dirinya emosi dan menghabisi nyawa istrinya. 'Dia bilang kalau uang Rp50 miliar dipakai maka semua hartanya akan habis. Saya emosi karena sebelumnya dia setuju,' ujarnya. Sebelumnya, pelaku Ahmad Yuda mengaku nekat membunuh istrinya gara-gara cemburu. Hal itu disampaikan pelaku usai tiba di Batam. 'Saya emosi karena cemburu,' kata Ahmad Yuda, saat diwawancarai di Polresta Barelang, Minggu (12 11). Yuda mengatakan dia nekat menghabisi nyawa Tetty setelah memergoki seorang pria keluar dari dapur rumahnya. Saat itu, dia sempat terlibat cekcok dengan korban hingga nekat menghabisi istrinya itu. 'Pas saya datang ada laki-laki yang datang dari dapur keluar rumah,' ujarnya. Yuda yang gelap mata saat itu langsung mengambil lesung dan memukul kepala Tetty. Usai istrinya terjatuh, dia langsung membuat skenario membakar tubuh istrinya tersebut. 'Saya pukul pakai kayu lesung. Aku bakar pakai bensin,' ujarnya. Pelaku diketahui menyusun beberapa buah botol bensin eceran di atas kain. Lalu pelaku juga menaruh 7 buah tabung gas 3 kg di sekitar korban. 'Bensinnya beli di eceran,' ujarnya. Setelah melakukan aksinya itu, pelaku kemudian melarikan diri ke Jakarta. Pelaku diketahui melarikan diri ke beberapa tempat dan kemudian ditangkap polisi di Pekanbaru, Riau. 'Habis itu saya lari ke Jakarta,' ujarnya.  Bacaberita lengkapnya di sini."
      }
    },
    {
      "id": 4,
      "title": "Staf Berlarian Lindungi Diri Saat Israel Rangsek RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115161522-120-1024671/staf-berlarian-lindungi-diri-saat-israel-rangsek-rs-al-shifa-gaza",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/al-shifa-rumah-sakit-di-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Seorang dokter di Rumah Sakit Al Shifa, Jalur Gaza, Palestina,mengatakan para staf berlarian menyelamatkan diri saat pasukanIsrael menerobos masuk fasilitas medis itu pada Rabu (15 11). Dokter itu mengatakan staf RS berbondong-bondong menjauhkan diri dari jendela agar tak terkena baku tembak Israel dari luar rumah sakit. Tank-tank Israel pun menerobos halaman RS Al Shifa.    '[Kami] dibombardir. Penembakan di sekitar dan di dalam rumah sakit,' jelas dokter tersebut kepada Reuters. 'Kondisi itu sangat mengerikan hingga bisa merasakan bahwa lokasinya sangat dengan rumah sakit. Kemudian kami menyadari bahwa tank-tank tersebut bergerak di sekitar rumah sakit,' lanjutnya. 'Mereka parkir di depan UGD RS.' Selain itu, pasukan Pasukan Pertahanan Israel (Israel Defense Forces IDF) juga telah menggerebek gedung-gedung utama RS Al Shifa, termasuk ruang bawah tanah. Pasukan itu menginterogasi dokter hingga pasien di RS tersebut. Tentara Israel disebut menggeledah unit gawat darurat, departemen bedah khusus, hingga ruangan bersalin. Sehingga, staf medis berusaha melindungi diri dari serangan Israel. 'Mereka parkir di depan UGD RS. Segala jenis senjata digunakan di sekitar RS. Mereka menargetkan RS secara langsung. Kami berusaha menghindari berada di dekat jendela,' jelas dokter itu.  Pasukan militer Israel mulai menyerang rumah sakit terbesar di Gaza itu sejak Rabu (15 11) setelah Amerika Serikat menuduh Hamas memiliki markas komando di bawah RS tersebut. Pernyataan yang dilontarkan Dewan Keamanan Nasional AS John Kirby tersebut mendukung narasi Israel yang mencurigai Hamas memiliki terowongan yang terhubung dengan RS Al Shifa, serta menjadi lokasi mereka menawan para sandera. Gempuran Israel ini sendiri terjadi ketika RS Al Shifa masih menampung sekitar 650 pasien dan 7 ribu warga Gaza yang mengungsi di kompleks medis tersebut. Sekitar 100 pasien dilaporkan dalam kondisi kritis. Hamas sudah membantah tegas bahwa pihaknya memiliki markas di RS Al Shifa. Hamas menyebut pernyataan AS merupakan 'lampu hijau' bagi Israel untuk membantai warga sipil. Kelompok milisi Palestina itu bahkan meminta Perserikatan Bangsa-Bangsa (PBB) membentuk komite internasional guna menginspeksi semua rumah sakit di Jalur Gaza, termasuk RS Al Shifa, untuk membuktikan klaim Israel.    Hingga Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan."
      }
    },
    {
      "id": 5,
      "title": "Sinopsis Ballad of Songbirds and Snakes, Kilas Masa Muda Presiden Snow",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115172913-220-1024715/sinopsis-ballad-of-songbirds-and-snakes-kilas-masa-muda-presiden-snow",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "the hunger games the ballad of songbirds and snakes",
          "the hunger games",
          "film"
        ],
        "article": "The Ballad of Songbirds and Snakesmerupakan rilisan terbaru dari seri The Hunger Games. Film yang menjadi prekuel ini memperkenalkan lebih dalam karakter villain Coriolanus Snow melalui aksinya selama perhelatan The Hunger Games ke-10. Oleh sebab itu, Donald Sutherland tak kembali untuk memerankan karakter tersebut dalam The Hunger Games: Ballad of Songbirds and Snakes. Coriolanus Snow muda kini diperankan Tom Blyth.    Film ini berlatar 64 tahun sebelum peristiwa The Hunger Games (2012). Seorang pemuda berusia 18 tahun sedang berambisi mengembalikan kejayaan keluarganya yang memudar akibat perang pemberontakan terhadap Ibukota Panem, Capitol. Pemuda tersebut adalah Coriolanus Snow (Tom Blyth). Ia menjadi harapan terakhir bagi keluarga Snow yang dulunya kaya dan berkuasa. Semua berubah ketika ayah Coriolanus terbunuh pascaperang dan membuat keluarganya jatuh miskin.    Kala itu, Coriolanus sedang berkompetisi untuk mendapatkan beasiswa kuliah dari Plinth. Ia dan peserta lain mengira pemenangnya akan dipilih berdasarkan performa akademi mereka di sekolah menengah paling bergengsi di Capitol, The Academy. Oleh sebab itu, Coriolanus percaya diri bermodalkan keunggulan prestasinya. Tanpa ia disangka, tahun itu ternyata terdapat ujian baru untuk menentukan pemenang sekaligus penerima beasiswa. Seluruh peserta ditugaskan menjadi mentor untuk para tribut atau peserta Hunger Games ke-10. The Hunger games merupakan gelaran tahunan yang membuat anak-anak dari setiap distrik di negara Dystopia, Panemm, bertempur sampai mati sebagai hukuman atas pemberontakan di masa lalu terhadap Ibu kota Capitol. Pemenangnya tak hanya mentor yang berhasil mengantarkan tribut menjadi juara Hunger games, tapi juga yang tributnya berhasil menarik perhatian dan antusias penonton acara TV Hunger Games. Lanjut ke sebelah..."
      }
    },
    {
      "id": 6,
      "title": "Prabowo Pimpin ADMM ke-17, Tegaskan Komitmen RI untuk Perdamaian",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115183230-25-1024758/prabowo-pimpin-admm-ke-17-tegaskan-komitmen-ri-untuk-perdamaian",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/kemhan-1_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian pertahanan",
          "prabowo subianto",
          "asean defence ministers' meeting"
        ],
        "article": "Menteri Pertahanan RI Prabowo Subianto membuka sekaligus memimpin jalannya sidang pertemuan para Menteri Pertahanan Negara Anggota ASEAN ke-17 atau The 17th ASEAN Defence Ministers' Meeting (ADMM) di Jakarta Convention Center (JCC) Senayan, Rabu (15 11). Dalam kesempatan ini, Prabowo selaku Menhan RI juga secara otomatis menerima tongkat estafet Keketuaan The 17th ADMM dan The 10th ADMM-Plus. Prabowo juga menyampaikan rasa terima kasihnya atas kehadiran para Menteri Pertahanan Negara-Negara ASEAN dan Sekretaris Jenderal ASEAN pada acara ADMM ke-17. Termasuk kepada Timor Leste yang turut hadir dalam pertemuan ini sebagai pengamat (observer) dan diwakili oleh Menteri Pertahanan Donaciano Do Costa Gomes.   Dalam sambutannya, Prabowo menegaskan komitmen Indonesia untuk perdamaian, kemakmuran, dan keamanan di kawasan. Ia mengatakan bahwa ADMM memegang peran yang sangat penting dalam mengatasi tantangan keamanan melalui dialog yang bermakna, pertukaran gagasan, dan menjalin kemitraan dengan prinsip saling percaya, transparansi, dan kolaborasi. 'Saya yakin bahwa pemahaman dan komitmen kolektif kita akan membuka jalan menuju komunitas ASEAN yang lebih aman, sejahtera, dan tangguh,' tegas Prabowo, dalam keterangan tertulis. Selaku Ketua ADMM ke-17, Prabowo juga menekankan peran penting ADMM dalam mengatasi berbagai tantangan keamanan, melalui dialog yang bermakna, pertukaran gagasan, dan menjalin kemitraan dengan prinsip saling percaya, transparansi, dan kolaborasi. 'Pertemuan ini juga dapat menjadi katalisator untuk mencapai hasil yang dapat diimplementasikan,' kata Prabowo. Menhan berharap semua delegasi dapat terlibat aktif dalam diskusi konstruktif, mencari solusi inovatif, dan mengidentifikasi langkah-langkah nyata untuk mengatasi tantangan keamanan di kawasan. Dalam kesempatan tersebut, Menhan juga turut menyampaikan rasa keprihatinannya atas konflik yang terjadi di Myanmar dan situasi di Gaza. 'Pemerintah Indonesia akan berupaya semaksimal mungkin melanjutkan bantuan kemanusiaan untuk rakyat Palestina dan solusi damai bagi Myanmar,' ujar Prabowo. Sebagai informasi, merujuk pada tema Keketuaan Indonesia ASEAN 2023 'ASEAN Matters: Epicentrum of Growth', Kementerian Pertahanan RI mengusung tema 'Peace, Prosperity, and Security' dalam Keketuaan Indonesia ADMM 2023. Perdamaian, kemakmuran, dan keamanan saling berkaitan erat dan merupakan fondasi yang kuat bagi stabilitas kawasan. Karena itu melalui kerja sama dalam ADMM, Indonesia berkomitmen untuk mempromosikan dialog dan kerja sama dalam hal pertahanan dan keamanan guna mencapai tujuan bersama. Adapun dalam pertemuan ADMM ke-17 membahas sejumlah isu pertahanan dan keamanan yang menonjol. Mulai dari dinamika geopolitik dan geostrategi dalam konteks regional dan global, kerja sama pertahanan dalam kerangka ASEAN, hingga kerja sama antara ASEAN dan Plus Country. Hadir mendampingi Menhan dalam sidang ADMM Ke-17 ini Sekjen Kemhan, Asisten Khusus Menhan Bidang Manajemen Pertahanan Negara, Dirjen Strahan Kemhan, Ketua LP2M Unhan RI dan Dirkersinhan Ditjen Strahan Kemhan."
      }
    },
    {
      "id": 7,
      "title": "Dokter Timnas Ungkap Alasan Amar Brkic Kepanasan di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115164749-142-1024685/dokter-timnas-ungkap-alasan-amar-brkic-kepanasan-di-piala-dunia-u-17",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/amar-brkic_169.jpeg?w=650&q=90",
        "tags": [
          "amar brkic",
          "syarif alwi",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs maroko"
        ],
        "article": "Head of Medical PSSI Syarif Alwi membeberkan alasan mengapa Amar Brkic kepanasan saat main setengah babak di Piala Dunia U-17 2023. Brkic main pada babak kedua. Awalnya Brkic sempat grogi, namun akhirnya bisa bangkit. Selepas laga, pemain kelahiran Jerman ini mengaku kepanasan dengan suhu udara di Surabaya. Menjelang laga melawan Maroko pada Kamis (16 11) Syarif menyebut kondisi Brkic makin prima. Pria yang biasa disapa Papi ini membeberkan alasan mengapa Brkic begitu kepanasan.   'Karena dia kan lahir di Jerman. Kita tahu saat dia ke sini suhu masih panas sekali. Adaptasi dia baru tujuh sampai delapan hari,' kata Syarif saat ditemui di Surabaya, Rabu (15 11). 'Alhamdulillah walaupun dia merasa panas, tadi setelah makan siang, dia sangat enjoy, sangat siap untuk pertandingan berikutnya,' ucap dokter yang sudah belasan tahun di Timnas ini. Soal mengapa Brkic dimainkan Bima Sakti di babak kedua, ia mengaku tak tahu pasti alasannya. Yang pasti, kata Syarif, itu sesuai dengan kondisi dan strategi yang akan diterapkan. 'Mungkin memang strateginya begitu dan menyesuaikan kondisi dia. Kita tahu Amar dari kecil di Jerman. Bapaknya itu seorang dokter ortopedi dan ibunya seorang dokter ahli anak,' katanya. Soal pola makan, istirahat, dan menjaga stamina, Brkic disebut sangat bijak. Meski masih belia, ia sudah tahu apa yang boleh dan tidak dilakukan agar kondisinya tidak menurun. 'Ibu bapaknya sangat mendukung dia. Kebiasaan-kebiasaan anaknya yang bagus memberi informasi ke kita tim gizi dan medis tanpa ikut campur. Dia kondisi bagus,' kata Syarif. Timnas Indonesia U-17 akan melawan Maroko di Stadion Gelora Bung Tomo, Surabaya pada Kamis (16 11) malam. Ini merupakan laga penentuan lolos ke babak 16 besar. "
      }
    },
    {
      "id": 8,
      "title": "Rok Handuk 'Habis Mandi' Balenciaga Dijual Rp14 Juta",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115142122-277-1024597/rok-handuk-habis-mandi-balenciaga-dijual-rp14-juta",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/balenciaga-towel_169.jpeg?w=650&q=90",
        "tags": [
          "balenciaga",
          "fashion",
          "rok handuk",
          "handuk"
        ],
        "article": "Balenciaga memang suka bikin kejutan yang unik atau bahkan aneh? Kali ini Balenciagamembuat desain 'rumahan' yang akrab dengan orang Indonesia. Mereka merilis koleksi terbaru yaitu rok handuk. Merasa familiar? tentu saja gaya rok handuk yang dililit ini tentu saja akrab dengan Indonesia. Jika di Indonesia terkesan tak sopan tapi justru Balenciaga menjualnya dengan harga US$925 atau sekitar Rp14 juta.   Apakah itu rok handuk yang sangat mewah? Apakah itu terbuat dari kashmir? Tidak, ini benar-benar seperti namanya, yaitu rok berbahan katun terry yang terlihat persis seperti handuk yang akan Anda ikat dengan tergesa-gesa di pinggang setelah mandi.  Namun berbeda dengan handuk yang sering terurai dengan sendirinya, rok ini dibuat dengan dua kancing di bagian dalam pinggang, sehingga tidak perlu khawatir terjatuh. Rok handuk tersebut secara resmi tersedia untuk pre-order secara online. Tampaknya mau tak mau, label yang dikepalai Demna Gvasalia harus membuat barang-barang mewah yang konyol dan mahal.  Sebelumnya, Balenciaga juga sempat membuat geger karena menjual sneakers jebol yang lusuh dengan harga yang sangat fantastis. Mereka juga kerap membuat sensasi dengan membuat karya-karya 'unik' dengan harga yang mahal. Tertarik untuk membelinya?"
      }
    },
    {
      "id": 9,
      "title": "Indonesia Impor Barang dari Israel Rp263,12 M Sejak Awal Tahun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115130356-92-1024545/indonesia-impor-barang-dari-israel-rp26312-m-sejak-awal-tahun",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/26/galfot-neraca-perdagangan-surplus-7_169.jpeg?w=650&q=90",
        "tags": [
          "impor",
          "israel",
          "bps"
        ],
        "article": "Badan Pusat Statistik (BPS) mencatat nilaiimpor Indonesia dari Israel mencapai US$16,97 juta atau sekitar Rp263,12 miliar (asumsi kurs Rp15.505 per dolar AS) sepanjang Januari-Oktober 2023. Angka ini turun dibandingkan nilai impor pada 2022 yang mencapai US$47,82 juta atau Rp741,52 miliar pada tahun lalu. Berdasarkan bahan paparan BPS, nilai impor Indonesia dari Israel sepenuhnya di sektor non migas.   Lebih rinci, nilai impor US$16,97 miliar itu terdiri dari impor mesin dan perkakas mekanis serta bagiannya (HS84) senilai US$5,03 juta. Lalu, perkakas dan peralatan dari logam tidak mulia (HS82) senilai US$3,86 juta. Kemudian, impor mesin dan perlengkapan elektronik serta bagiannya (HS85) senilai US$1,45 juta. Selanjutnya, impor instrumen optik, fotografi, sinematografi, dan medis (HS90) senilai US$1,45 juta. Sisanya, dari impor bahan kimia anorganik (HS28) senilai US$900 ribu. Sementara itu, nilai ekspor Indonesia ke Israel mencapai US$140,57 juta atau setara Rp2,17 triliun sepanjang Januari-Oktober 2023. Angka ini turun dibandingkan nilai ekspor pada tahun lalu yang mencapai US$185,18 juta atau sekitar Rp2,87 triliun. Lebih rinci, nilai tersebut diantaranya terdiri dari ekspor lemak dan minyak hewan (HS15) senilai US$39,18 juta. Lalu, alas kaki (HS64) US$12,91 juta, mesin perlengkapan elektronik dan bagiannya (HS85) US$10,85 juta, serat stapel buatan (HS55) US$9,62 juta, dan ampas dan sisa industri makanan (HS23) US$6,51 juta. Deputi Bidang Statistik Distribusi dan Jasa BPS Pudji Ismartini mengatakan porsi ekspor Israel dari Januari-Oktober 2023 itu sangat kecil, yakni 0,07 persen terhadap total ekspor RI. Sementara,pangsa impor non migas dari Israel ke Indonesia dari Januari sampai dengan Oktober 2023 adalah sebesar 0,0110 persen. 'Sehingga dapat disimpulkan bahwa kondisi politik di kedua negara tersebut tidak signifikan berpengaruh terhadap kinerja perdagangan internasional Indonesia,' kata Pudji dalam konferensi pers, Rabu (15 11). Di sisi lain, nilai impor Indonesia dari Palestina mencapai US$1,57 juta atau setara Rp24,34 miliar sepanjang Januari-Oktober 2023. Angka ini naik dari 2022 yang hanya mencapai US$1,25 juta atau setara Rp19,37 miliar. Rinciannya, impor buah-buahan (HS08) mencapai US$1,43 juta, lemak dan minyak hewan (HS15) US$0,1 juta, dan karya seni barang elektronik barang antik (HS97) US$0,02 juta. Selanjutnya, impor karpet dan tekstil penutup lantai lainnya (HS57) senilai US$0,01 juta. Sementara sisanya dari impor plastik dan barang plastik (HS39). Sedangkan, nilai ekspor Indonesia dari Palestina mencapai US$2,37 juta atau sekitar Rp36,74 miliar. Angka ini naik dibanding tahun lalu yang hanya mencapai US$0,82 juta.  Adapun ekspor itu terdiri dari ekspor berbagai makanan olahan (HS21) senilai US$1,85 juta. Kemudian, olahan dari sayur, buah, dan kacang (HS20) senilai US$0,23 juta, olahan tepung (HS19) US$0,13 juta, bahan kimia organik US$0,06 juta, dan kayu serta bahan dari kayu (HS44) senilai US$0,04 juta. Pudji mengatakanpangsa ekspor Indonesia ke Palestina adalah sebesar 0,0011 persen terhadap total ekspor RI. 'Jadi kecil sekali ya. Sementara porsi impor Palestina dari Januari sampai dengan Oktober 2023 adalah sebesar 0,0000 persen, ya karena kecil jadi tinggal kami sampai dengan 4 digit desimal juga masih tetap belum bisa menunjukkan besarannya, ya jadi masih 0,00 persen,' kata dia.  "
      }
    },
    {
      "id": 10,
      "title": "Geger Isu Megawati Tolak Salaman dengan Kaesang, Gibran Buka Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115180833-617-1024736/geger-isu-megawati-tolak-salaman-dengan-kaesang-gibran-buka-suara",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/gibran-di-lampung_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "gibran rakabuming raka",
          "megawati",
          "megawati soekarnoputri"
        ],
        "article": "Calon wakil presiden Gibran Rakabuming membantah anggapan bahwa Ketua Umum PDIP Megawati Soekarnoputrimenolak bersalaman denganKaesang Pangarep. Momen itu terjadi saat mereka hadir di momen pengundian nomor urut capres-cawapres di Kantor KPU RI, Jakarta, Selasa kemarin (14 11). 'Enggak ada penolakan kok,' kata Gibran saat ditemui di Balai Kota Solo, mengutip detik.com, Rabu (15 11).    Dalam video yang beredar, terlihat Gibran mendampingi Kaesang menghampiri Megawati yang duduk di samping Ganjar Pranowo. Saat itu, Kaesang hadir sebagai Ketua Umum Partai Solidaritas Indonesia (PSI). Ketika sudah berada di hadapan Megawati, Kaesang duduk bersimpuh. Dia bicara seraya menjulurkan tangannya. Akan tetapi, mereka tidak bersalaman. Narasi serta komentar yang beredar lantas menganggap Megawatimenolak untuk bersalaman. Menanggapi hal itu, Gibranmeminta agar publik tidak mudah percaya dengan video yang beredar serta narasi yang disebar di media sosial. 'Beliau (Megawati) sangat baik. Masih menerima kami, dari saya, Kaesang, Pak Prabowo, semua diterima nggak ada penolakan,' ucapnya.  Mengenai gestur Kaesang yang duduk bersimpuh di hadapan Megawati yang duduk di kursi, Gibran mengatakan dari dulu memang seperti itu. 'Kita memang dari dulu begitu dengan Bu Mega,' kata dia. Gibran juga mengaku bersalaman dengan Megawati di KPU. Tidak ada penolakan. 'Saya mungkin paling pertama tahu, 'Oh Ibu sudah datang', saya langsung salim ke beliau. Terus Pak Prabowo menyusul dan Kaesang,' sambungnya. Beritaselengkapnyadi sini. "
      }
    }
  ]
}