{
  "page": 134,
  "main_url": "https://www.cnnindonesia.com/indeks/2/134",
  "time": "2023-12-08 05:26:55.844627",
  "datas": [
    {
      "id": 1,
      "title": "Bahlil Tak Percaya Pengakuan Agus Rahardjo: Jokowi Kalau Marah Diam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204005415-12-1032355/bahlil-tak-percaya-pengakuan-agus-rahardjo-jokowi-kalau-marah-diam",
      "konten": {
        "posted": "Senin, 04 Des 2023 05:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/menteri-investasi-bahlil-lahadalia-3_169.jpeg?w=650&q=90",
        "tags": [
          "bahlil lahadalia",
          "agus rahardjo",
          "kasus korupsi e-ktp",
          "jokowi",
          "kpk",
          "revisi uu kpk"
        ],
        "article": "Menteri Investasi Kepala Badan Koordinasi Penanaman Modal (BKPM) Bahlil Lahadaliamengaku tak percaya denganpengakuan Ketua KPK Agus Rahardjoyang mengaku diintervensi Presiden Joko Widodo (Jokowi) pada kasus korupsi e-KTP.Bahlil mengatakan tak percaya Jokowi sampai marah hingga berteriak kepada Agus agar pengusutan kasus korupsi e-KTP yang terjadi pada 2017 lalu dihentikan.'Saya lihat [pernyataan Agus] itu kan adalah katanya Pak Jokowi marah-marah. Mohon maaf, yang saya tahu Pak Jokowi itu kalau marah bukan suaranya yang besar, enggak pernah dia suara besar,' kata Agus di Surabaya, Minggu (3 12).  Menurut Bahlil, Jokowi tidak terlihat emosional bila sedang marah. Sebaliknya, mantan Gubernur DKI Jakarta itu akan diam dan tak ekpresif dalam menunjukkan rasa kesalnya.'Bapak itu palingan, mohon maaf ya, kalau enggak berkenan ya diam. Boleh tanyalah semua mantan menteri, atau menterinya, atau orang yang pernah dekat sama Pak Presiden. Kalau marahnya bapak itu diam,' ucapnya.     Karakter Jokowi yang lebih memilih diam bila sedang marah itu, kata Bahlil, layaknya perilaku orang Jawa.Menurutnya,hal itutentu berbeda dengan dirinya sebagai orang Papua yang akan meledak-ledak bila meradang.'Ya diam, selayaknya orang Jawa. Kalau orang Papua kalau marah mungkin ribut-ribut, banting-banting meja. Kalau orang Jawa kan biasanya, pada umumnya, kalau marah diam,' ujarnya.  Meski demikian,Bahlil mengaku tak tahu secara langsung kasus e-ktp pada 2017 itu. Namun, menurutnya, pernyataan Agus tersebut sangat berbeda dengan apa yang ia alami sendiri saat bergabung di kabinet.'Jadi, apa yang disampaikan kalau [Jokowi] bentak-bentak [Agus] rasanya sih menurut saya perlu diceklah saksinya siapa. Tapi, rasanya saya kurang percaya,' pungkasnya. Dalam program Rosi Kompas TV Kamis (30 1) malam, Agus Rahardjo mengungkap pengakuan bahwa Jokowi sempat marah kepadanya di Istana pada 2017 dan meminta agar kasus e-KTP yang tengah diusut KPK dihentikan. Namun, KPK kala itu menolak keinginan Presiden. Agus meyakini penolakan KPK berimbas pada revisi UU KPK yang disahkan pada 2019. Dalam revisi UU KPK, terdapat sejumlah ketentuan penting yang diubah. Di antaranya KPK kini berada di bawah kekuasaan eksekutif dan bisa menerbitkan SP3 atau penghentian kasus. Koordinator Staf Khusus Presiden Ari Dwipayana mengaku telah mengecek pertemuan dimaksud, namun tidak ada dalam agenda presiden. "
      }
    },
    {
      "id": 2,
      "title": "Hasil Liga Spanyol: Felix Cetak Gol, Barcelona Tekuk Atletico 1-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204045426-142-1032379/hasil-liga-spanyol-felix-cetak-gol-barcelona-tekuk-atletico-1-0",
      "konten": {
        "posted": "Senin, 04 Des 2023 05:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/spain-soccer-la-liga_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga spanyol",
          "barcelona",
          "atletico madrid",
          "liga spanyol",
          "la liga"
        ],
        "article": "Barcelona menang 1-0 atas Atletico Madrid melalui gol tunggal Joao Felix pada pekan ke-15 Liga Spanyol di Stadion Lluis Companys, Senin (4 12) dini hari WIB. Barcelona nyaris unggul cepat pada menit kedua melalui aksi Raphinha. Akan tetapi tendangan Raphinha yang sudah berhadapan dengan kiper terlalu melebar ke kiri. Tembakan Robert Lewandowski pada menit ketiga setelah menerima umpan terobosan Joao Felix membentur Mario Hermoso.    Tendangan Marcos Llorente di depan gawang Barcelona tidak sempurna mengenai bola, sehingga Ronald Araujo dengan cepat melakukan sapu bersih pada menit kelima. Lewandowski mendapat umpan matang dari Jules Kounde dari sisi kanan pada menit ke-12. Namun tendangan akrobatik Lewandowski membuat bola melebar ke sisi kiri gawang Atletico. Barcelona unggul 1-0 lebih dulu atas Atletico melalui pemain pinjaman dari Los Rojiblancos, Joao Felix pada menit ke-28. Felix mendapat umpan terobosan dari Raphinha. Winger asal Portugal itu kemudian mencungkil bola mengecoh kiper Jan Oblak. Sontekan kaki kanan Joao Felix menyambut operan Gundogan pada menit ke-43 bisa ditepis Oblak sebelum bola akhirnya diamankan. Jual beli serangan dari kedua tim terjadi pada babak kedua. Pada menit ke-58 tendangan kaki kiri Raphinha membentur tiang kiri gawang Atletico. Satu menit berselang giliran tembakan kaki kiri Antoine Griezmann yang menyamping tipis di sisi kiri gawang lawan. Memphis Depay mengambil tendangan bebas pada menit ke-82. Akan tetapi sepakan pemain Belanda ini digagalkan Pena. Tendangan Lewandowski pada menit ke-86 setelah menerima bola dari Gundogan masih menyamping dari gawang Atletico. Pada menit injury time operan Memphis Depay kepada Samuel Lino tidak tepat. Hilang peluang bagus Atletico mencetak gol penyeimbang. Pena membuat penyelamatan penting pada menit-menit akhir pertandingan yang membuat gawang Barcelona tidak kebobolan. Tembakan kaki kanan Angel Correa dari jarak dekat ditepis dengan tangan kanan. Tidak ada ggol tambahan sampai akhir laga. Barcelona menang 1-0 atas Atletico. Susunan Pemain Barcelona vs Atletico: Barcelona: Pena, Araujo, Kounde, Martinez, Cancelo, Frenkie de Jong, İlkay, Pedri, Raphinha, Felix, Lewandowski Atletico: Oblak, Witsel, Gimenez, Hermoso, Molina, Llorente, Koke, Rodrigo de Paul, Riquelme, Griezmann, Morata"
      }
    },
    {
      "id": 3,
      "title": "Perumahan di Kamp Pengungsi Jabalia Gaza Digempur Israel Lagi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204024834-120-1032362/perumahan-di-kamp-pengungsi-jabalia-gaza-digempur-israel-lagi",
      "konten": {
        "posted": "Senin, 04 Des 2023 04:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza-6_169.jpeg?w=650&q=90",
        "tags": [
          "kamp jabalia",
          "kamp pengungsi jabalia",
          "gaza",
          "jalur gaza",
          "palestina",
          "israel",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Kamp pengungsi Jabaliayang berada di bagian utara Jalur Gaza, Palestina, digempur lagi oleh pasukan militer Israel. Berdasarkan laporan Al Jazeerapada Minggu (3 12), beberapa rumah menjadi sasaran yang menyebabkan puluhan warga Palestina yang tinggal di kamp tersebut meninggal dunia. Jumlah tersebut dipercaya akan terus bertambah lantaran masih banyak korban yang terkubur di bawah reruntuhan perumahan tersebut.    Tim penyelamat dilaporkan sulit untuk menjangkau para korban karena tertimbun puing-puing. Pekerjaan juga semakin berat karena tim penyelamat dan warga yang membantu pun ikut menjadi target serangan Israel. Seorang kolega dari Al Jazeera Arab mendeskripsikan kondisi di kamp pengungsi Jabalia setelah digempur oleh Israel. Blok perumahan di kamp tersebut rata dengan tanah. 'Skala kehancuran tidak dapat digambarkan,' kata kolega tersebut.    Kamp pengungsi Jabalia di Gaza menjadi target gempuran selama beberapa hari terakhir ini setelah gencatan senjata antara Israel dan Hamas berakhir pada Jumat (1 12) lalu. Salah satu yang menjadi korban tewas merupakan seorang akademisi sekaligus ilmuwan terkemuka Palestina, Sufyan Tayeh. Ia ditemukan meninggal dunia pada Sabtu (2 12) bersama anggota keluarganya.  Sufyan Tayeh merupakan rekotr Universitas Islam Gaza. Ia juga didapuk sebagai salah satu di antara dua persen ilmuwan terbaik di dunia yang diberikan oleh Universitas Stanford pada 2021. Selain itu, Tayeh juga merupakan Ketua UNESCO untuk Ilmu Fisika, Astrofisika, dan Luar Angkasa di Palestina dari Universitas Islam tempatnya berbakti. 'Saya marah dan sedih mendengar pembunuhan Dr. Tayeh,' kata Ketua UNESCO di Universitas Glasgow, Alison Phipps. Israel melanjutkan agresi di Jalur Gaza setelah negosiasi gencatan senjata tidak menemui kesepakatan dengan kelompokHamas. Gencatan senjata di wilayah tersebut pun berakhir pada Jumat (1 12) lalu. Gencatan senjata antara Israel dan Hamas sempat berlangsung pada 24 November lalu selama empat hari. Gencatan senjata itu hanya bertahan selama seminggu setelah diperpanjang sebanyak dua kali.  Selama gencatan senjata itu, sebanyak 80 sandera Hamas di Gaza dibebaskan. Sebagai imbalan, 240 tahanan Palestina yang ditahan di penjara-penjara Israel juga dilepaskan. Sementara itu, sebanyak 15.523 orang tewas di Jalur Gaza, Palestina, sejak agresi Israel dimulai pada Oktober lalu. Sebanyak 70 persen dari korban jiwa itu merupakan perempuan dan anak-anak. Sementara, 41.316 orang lainnya luka-luka."
      }
    },
    {
      "id": 4,
      "title": "Ketua TKD AMIN Edy Rahmayadi: Jangan Mendua, Apalagi Men-tiga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204043133-617-1032377/ketua-tkd-amin-edy-rahmayadi-jangan-mendua-apalagi-men-tiga",
      "konten": {
        "posted": "Senin, 04 Des 2023 04:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/anies-baswedan-dan-edy-rahmayadi-1_169.jpeg?w=650&q=90",
        "tags": [
          "edy rahmayadi",
          "anies baswedan",
          "medan",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua Tim Kampanye Daerah (TKD) Edy Rahmayadimendampingi calon presiden nomor urut 1 Anies Baswedansaat kunjungan ke acara Haul ke-21 Saidi Syekh H. Amir Damsar Syarif Alam, Guru Besar Tarekat Naqsyabandiyah Jabal Qubis di Tanjung Morawa, Sumatera Utara. Dalam kesempatan itu, Edy mengatakan tidak akan kampanye di pesantren. Namun, eks Pangkostrad itu mengingatkan masyarakat agar tetap konsisten dalam memilih 'pasangan'.    'Kita umat Islam diajarkan oleh guru-guru kita untuk tidak mendua, apalagi men-tiga. Saya bukan kampanye tapi kita harus ada kepastian. Umar bin Khattab pun bicara seperti apa yang saya bicarakan ini,' kata Edy Rahmayadipada Minggu (3 12). 'Apakah harus umat Islam? Oh tidak, tapi yang memotori nya adalah umat Islam untuk menunjukkan kebenaran,' lanjutnya.    Prabowo Subianto-Gibran Rakabuming Raka merupakan pasangan capres-cawapres nomor urut dua,sedangkan Ganjar Pranowo-Mahfud MD pasangan nomor urut tiga. Edy juga mengaku akan menjalankan amanah yang diembannya sebagai Ketua TKD pasangan Anies Baswedan-Muhaimin Iskandar.  'Saya punya amanah sebagai ketua tim pemenangan Anies Baswedan dan Muhaimin Iskandar. Ini amanah akan saya jalankan, tidak boleh bicara politik di tempat pesantren. Bahaya nanti kalau dibicarakan di kedai tuak. Lebih baik dibicarakan di tempat ini,' katanya. Edy pun mengajak agar hadirin menunjukkan jari satu jika setuju dengan pernyataannya. 'Tunjukkan jari satu kalau setuju. Kalau ada seribu mujahid, saya di antaranya. Kalau ada seratus mujahid, saya di antaranya. Kalau adas epuluh mujahid, sayalah di antaranya. Kalau ada satu mujahid, saya yang menggenggamnya,' ucapnya. Selain menghadiri acara Haul ke-21 Saidi Sekh H. Amir Damsar Syarif Alam, Anies Baswedan juga bertemu dengan tokoh masyarakat, ulama, tokoh pemuda dan perempuan di GOR Jalan Pancing, Medan. Ia juga bertemu dengan para milenial di Pos Blok Jalan Putri Hijau dalam rangka diskusi keadilan dan kesetaraan pendidikan dan lapangan kerja, hingga ngopi bareng dengan masyarakat Bandar Kopi Jalan Letda Sujono. "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Man City Dijegal Tottenham, Haaland Meradang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204040528-144-1032367/foto-man-city-dijegal-tottenham-haaland-meradang",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn erling haaland manchester city tottenham hotspur liga inggris premier league",
        "media_url": null,
        "tags": [
          "foto cnn",
          "erling haaland",
          "manchester city",
          "tottenham hotspur",
          "liga inggris",
          "premier league"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Surat Al Hujurat Ayat 13: Arab, Latin, Terjemahan, dan Tafsir",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231122153542-569-1027620/surat-al-hujurat-ayat-13-arab-latin-terjemahan-dan-tafsir",
      "konten": {
        "posted": "Senin, 04 Des 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/10/ilustrasi-pria-muslim-berdoa_169.jpeg?w=650&q=90",
        "tags": [
          "surat al hujurat ayat 13",
          "surat al hujurat ayat 13 arti",
          "al hujurat ayat 13 arab",
          "tafsir surat al hujurat ayat 13",
          "kandungan surat al hujurat ayat 13"
        ],
        "article": "Surat Al Hujurat ayat 13 menegaskan tentang prinsip kesetaraan dan kesamaan derajat manusia di mata Allah SWT. Berikut bacaan Surat Al Hujurat ayat 13 dalam Arab, latin, terjemahan, dan tafsir.    Al Hujurat adalah surat ke-49 dalam Al Quran. Surah Al Hujurat terdiri atas 18 ayat dan termasuk ke dalam golongan surah madaniyah karena diturunkan di Madinah. Dikutip dari laman NU Online, turunnya surat Al Hujurat dilatarbelakangi oleh kisah Bilal bin Rabah ketika dirinya naik ke atas Kakbah dan menyerukan azan di Makkah. Namun, ia malah mendapat cibiran dari orang-orang sekitar karena dianggap tak layak. Ada yang berkata: 'Budak hitam inikah yang azan di atas Kakbah?' (dalam riwayat lain di kitab Tafsir al-Baghawi al-Harits bin Hisyam mengejek dengan mengatakan: 'Apakah Muhammad tidak menemukan selain burung gagak ini untuk berazan?'). Yang lain berkata, 'Jika Allah membencinya, tentu akan menggantinya.' Dari peristiwa tersebut, Allah SWT menurunkan Surat Al Hujurat ayat 13 agar umat manusia tidak mencemooh atau mengolok-olok seseorang lantaranmenganggap rendah kedudukannya. Berikut bunyi surat Al Hujurat ayat 13 yang dilengkapi tulisan Arab, latin, dan terjemahannya. يَٰٓأَيُّهَا ٱلنَّاسُ إِنَّا خَلَقْنَٰكُم مِّن ذَكَرٍ وَأُنثَىٰ وَجَعَلْنَٰكُمْ شُعُوبًا وَقَبَآئِلَ لِتَعَارَفُوٓا۟ ۚ إِنَّ أَكْرَمَكُمْ عِندَ ٱللَّهِ أَتْقَىٰكُمْ ۚ إِنَّ ٱللَّهَ عَلِيمٌ خَبِيرٌ Arab-latin: Yā ayyuhan-nāsu innā khalaqnākum min żakariw wa unṡā wa ja'alnākum syu'ụbaw wa qabā`ila lita'ārafụ, inna akramakum 'indallāhi atqākum, innallāha 'alīmun khabīr. Artinya: 'Hai manusia, sesungguhnya Kami menciptakan kamu dari seorang laki-laki dan seorang perempuan dan menjadikan kamu berbangsa-bangsa dan bersuku-suku supaya kamu saling kenal-mengenal. Sesungguhnya orang yang paling mulia di antara kamu di sisi Allah ialah orang yang paling takwa di antara kamu. Sesungguhnya Allah Maha Mengetahui lagi Maha Mengenal.' Surat AlHujurat ayat 13 di atas adalah ayat yang ditujukan kepada seluruh umat manusia untuk menghargai perbedaan serta tidak merendahkan seseorang yang dianggap lain, baik asal-usul, jenis kelamin, maupun derajatnya. Sebab Allah SWT sengaja menciptakan perbedaan antara manusia satu dengan yang lain untuk saling mengenal, belajar, berkembang, dan saling memberi manfaat. Perbedaan di antara manusia merupakan salah satu bentuk rahmat dari Allah SWT yang harus disyukuri dan dimanfaatkan demi kemaslahatan bersama.    Berdasarkan tafsir Kemenag, Al Hujurat ayat 13 menjelaskan bahwa Allah SWT menciptakan manusia dari seorang laki-laki (Adam) dan seorang perempuan (Hawa) dan menjadikannya berbangsa-bangsa, bersuku-suku, dan berbeda-beda warna kulit bukan untuk saling mencemoohkan, tetapi supaya saling mengenal dan menolong. Allah SWT tidak menyukai orang-orang yang memperlihatkan kesombongan dengan keturunan, kepangkatan, atau kekayaannya karena yang paling mulia di antara manusia pada sisi Allah hanyalah orang yang paling bertakwa kepada-Nya. Kebiasaan manusia memandang kemuliaan itu selalu ada sangkut-pautnya dengan kebangsaan dan kekayaan. Padahal menurut pandangan Allah SWT, orang yang paling mulia itu adalah orang yang paling takwa kepada-Nya. Diriwayatkan oleh Ibnu hibban dan at-Tirmidhi dari Ibnu 'Umar bahwa ia berkata: Rasulullah SAW melakukan tawaf di atas untanya yang telinganya tidak sempurna (terputus sebagian) pada hari Fath Makkah (Pembebasan Mekah). Lalu beliau menyentuh tiang Ka'bah dengan tongkat yang bengkok ujungnya. Beliau tidak mendapatkan tempat untuk menderumkan untanya di masjid sehingga unta itu dibawa keluar menuju lembah lalu menderumkannya di sana. Kemudian Rasulullah SAW memuji Allah SWT dan mengagungkan-Nya, kemudian berkata, 'Wahai manusia, sesungguhnya Allah SWT telah menghilangkan pada kalian keburukan perilaku Jahiliah. Wahai manusia, sesungguhnya manusia itu ada dua macam: orang yang berbuat kebajikan, bertakwa, dan mulia di sisi Tuhannya. Dan orang yang durhaka, celaka, dan hina di sisi Tuhannya. Kemudian Rasulullah SAW membaca ayat: 'Ya ayyuhan-nas inna khalaqnakum min dhakarin wa untsa...' Beliau membaca sampai akhir ayat, lalu berkata, 'Inilah yang aku katakan, dan aku memohon ampun kepada Allah untukku dan untuk kalian. (Riwayat Ibnu hibban dan at-Tirmidhi dari Ibnu 'Umar). Sesungguhnya Allah Maha Penerima tobat lagi Maha Mengetahui tentang apa yang tersembunyi dalam jiwa dan pikiran manusia.   Demikian bunyi Surat Al Hujurat ayat 13 beserta terjemahan dan tafsirnya. Surat ini menegaskan bahwa Allah menciptakan manusia berbeda-beda bukan untuk saling merendahkan, melainkan untuk saling menghormati dan menuju kebaikan bersama."
      }
    },
    {
      "id": 7,
      "title": "Banjir Landa Jakarta, Ini 7 Penyakit yang Harus Diwaspadai",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201061155-255-1031353/banjir-landa-jakarta-ini-7-penyakit-yang-harus-diwaspadai",
      "konten": {
        "posted": "Senin, 04 Des 2023 04:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/20/8cee1460-6290-461a-a491-95ccb51e26f3_169.jpeg?w=650&q=90",
        "tags": [
          "penyakit akibat banjir",
          "penyakit yang harus diwaspadai saat banjir",
          "penyakit yang banyak terjadi di musim pancaroba",
          "penyakit yang banyak muncul saat banjir",
          "banjir jakarta"
        ],
        "article": "Banjir melanda sejumlah kawasan di DKI Jakarta. Banjir juga jadi media penularan terhadap beberapa penyakit. Penyakit apa saja yang harus diwaspadai saat banjir melanda? Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakarta mencatat ada sebanyak 69 RT terendam banjir. Puluhan RT berada di Jakarta Selatan hingga Jakarta Timur dengan ketinggian beragam. Kelurahan Cawang, Jakarta Timur ketinggian air lebih dari 2 m. Selain kerugian material, banjir juga berpotensi membawa masalah terhadap kesehatan. Banjir merupakan lingkungan yang baik untuk bakteri dan virus berkembang biak sekaligus sarana penularan pada manusia.   Berikut penyakit yang perlu diwaspadai selama banjir.  Leptospirosis disebabkan air banjir yang bercampur kotoran tikus atau hewan lain. Gejala leptospirosis antara lain, tubuh menggigil, batuk, diare, sakit kepala tiba-tiba, demam, nyeri otot, hilang nafsu makan, mata merah, mual-muntah, dan timbul ruam pada kulit. Situasi banjir otomatis membuat kondisi kebersihan minim. Makanan dan minuman berisiko terkontaminasi bakteri dan bisa memicu diare dan demam tifoid pada siapa pun yang mengonsumsinya. DBD umum terjadi di musim hujan. Hujan mendatangkan genangan air yang jadi tempat nyamuk berkembang biak. Udara dingin campur air berbau tak sedap selama banjir akan memicu ISPA. Gejala umumnya berupa batuk, bersin, dan demam. Warga terdampak banjir yang daya tubuhnya menurun rentan tertular ISPA. Bantuan datang kadang tidak tepat waktu sehingga korban banjir harus menunda makan. Pun ketika makanan datang, bisa jadi kurang memenuhi kebutuhan gizi. Penyakit asam lambung rentan dialami korban banjir. Flu dan demam umum dialami selama musim penghujan. Terlebih saat banjir, tubuh terus-menerus terpapar air dan udara dingin. Air banjir yang keruh sudah terkontaminasi aneka bakteri dan virus. Saat kulit terpapar air banjir, ada risiko infeksi atau masalah kulit. Infeksi mudah timbul pada kulit terbuka atau luka."
      }
    },
    {
      "id": 8,
      "title": "Akun FIFA Puji Indonesia di Piala Dunia U-17: Tuan Rumah yang Hebat",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204003946-142-1032354/akun-fifa-puji-indonesia-di-piala-dunia-u-17-tuan-rumah-yang-hebat",
      "konten": {
        "posted": "Senin, 04 Des 2023 03:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/ketum-pssi-dan-presiden-fifa-saksikan-final-piala-dunia-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "fifa",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "pssi",
          "erick thohir",
          "gianni infantino",
          "ratu tisha"
        ],
        "article": "Indonesia tidak berhenti mendapatkan pujian dalam penyelenggaraan Piala Dunia U-17 2023, 10 November sampai 2 Desember. Terbaru akun media sosial FIFA ikut memberikan apresiasi terhadap kinerja Indonesia menggelar Piala Dunia U-17 edisi ke-19. Piala Dunia U-17 2023 menghasilkan Jerman sebagai juara setelah mengalahkan Prancis 4-3 (2-2) melalui adu penalti di Stadion Manahan, Solo, Sabtu (2 12).   Selain Jerman sebagai juara dan Prancis menjadi runner up, Piala Dunia U-17 2023 yang digelar di empat kota: Jakarta, Solo, Surabaya, dan Bandung ini memunculkan Mali sebagai peringkat ketiga usai kalahkan Argentina. 'Sajian' Indonesia di Piala Dunia U-17 2923 ini mendapat apresiasi tersendiri bagi FIFA. 'Kenangan yang tak terlupakan,' tulis @FIFAWorldCup. 'Terima kasih telah menjadi tuan rumah Piala Dunia U-17 yang hebat, Indonesia!' Usai pemberian trofi Piala Dunia U-17 kepada Jerman, Presiden FIFA Gianni Infantino memuji Indonesia sebagai tuan rumah.  Ketua Umum PSSI Erick Thohir menyebut respons positif FIFA terhadap Indonesia karena pelayanan yang diberikan untuk peserta Piala Dunia U-17 2023 sangat maksimal. Wakil Ketua Umum PSSI Ratu Tisha Destria bahkan mengkklaim 'zero complaint' dari tim-tim peserta Piala Dunia U-17 2023 terhadap Indonesia. 'Ini sesuai target, antusiasmenya, tapi pastinya selalu ada room for improvement, jadi Alhamdulillah tadi juga dibilang bahwa ini adalah sepertinya highest attendance sejak 2015 yang lalu, jadi kita perlu berbangga hati tapi yang paling utama adalah kita zero complaint dari semua tim, bahkan kita mendapatkan banyak pujian dari tim-tim terkait kualitas dari lapangan latihan.' 'Ini merupakan kesuksesan yang paling utama, karena konsumen utama kita adalah tim ya di Piala Dunia U-17 ini, karena kita menyediakan stage untuk sepak bolanya bisa keluar dengan begitu indah dan akhirnya tontonan di hari ini juga sangat menarik. Semifinal seru, final seru, dan thanks to media, terima makasih,' ucap Ratu Tisha seusai laga final.   "
      }
    },
    {
      "id": 9,
      "title": "Melayat Doni Monardo, Pangdam Jaya Merasa Kehilangan Guru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204013756-20-1032358/melayat-doni-monardo-pangdam-jaya-merasa-kehilangan-guru",
      "konten": {
        "posted": "Senin, 04 Des 2023 03:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/pangdam-jaya-mohamad-hasan-di-rumah-duka-mendiang-doni-monardo_169.jpeg?w=650&q=90",
        "tags": [
          "mayjen mohamad hasan",
          "pangdam jaya",
          "doni monardo",
          "doni monardo meninggal",
          "doni monardo meninggal dunia"
        ],
        "article": "Pangdam Jaya Jayakarta Mayjen TNI Mohamad Hasan mengenang almarhum Letjen TNI (Purn) Doni Monardosebagaiseorang guru yang mengajarkannya berbagai hal. Hasan merasa kehilangan atas kepergian Doni yang meninggalpada Minggu (3 12) malam. 'Kita merasa kehilangan. Beliau juga bagi saya adalah seorang guru, seorang mentor yang mengajarkan berbagai hal kepada saya sehingga saya bisa seperti ini,' kata Hasan di rumah duka di kawasan BSD, Tangerang Selatan, Minggu.    Hasan mengatakan Doni meniliki jasa yang sangat besar dalam hidupnya. Ia menyebut pencapaiannya hari ini tak terlepas dari jasa-jasa Doni. Ia mengaku banyak belajar dari mantan Danjen Kopassus yang telah menjadi pembinanya sejak lama. Hasan sangat mengagumi etos kerja Doni yang sangat kuat. Menurutnya, Doni rela mengorbankan waktunya dengan keluarga demi melaksanakan pelbagai tugas negara. 'Jadi, etos kerja beliau menurut saya sangat tinggi dan perlu kita teladani bersama,' ucap dia.    Selain itu, Hasan juga mengatakan bangsa Indonesia telah kehilangan tokoh yang berdedikasi tinggi terhadap negara. Mantan Kepala BNPB, Letjen TNI (Purn)Doni Monardo meninggal dunia pada Minggu (3 12). Ia meninggal dunia di usianya yang ke-60 tahun. Doni menghembuskan napas terakhir sekitar pukul 17.35 WIB. Ia akan dimakamkan di Taman Makam Pahlawan Kalibata pada hari ini, Senin (4 12) siang.  Sebelum dimakamkan, almarhum akan dibawa untuk disemayamkan terlebih dahulu di Mako Kopassus Cijantung.Semasa hidupnya Doni pernah memgemban berbagai jabatan penting. Ia merupakan Mantan Kepala BNPB dan Ketua Satgas Covid-19. Setelah itu, Doni juga pernah menjadi komandan jenderal Kopassus pada 2014 silam. Selanjutnya, ia diangkat menjadi Pangdam XVI Pattimura dan selang beberapa waktu menjadi Pangdam III Siliwangi hingga 2018."
      }
    },
    {
      "id": 10,
      "title": "ISIS Klaim Jadi Dalang Pengeboman di Misa Katolik Filipina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204021849-120-1032360/isis-klaim-jadi-dalang-pengeboman-di-misa-katolik-filipina",
      "konten": {
        "posted": "Senin, 04 Des 2023 02:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/serangan-bom-di-misa-katolik-filipina-2_169.jpeg?w=650&q=90",
        "tags": [
          "filipina",
          "ledakan filipina",
          "bom filipina",
          "isis"
        ],
        "article": "Kelompok terorisISIS mengaku menjadi dalang serangan bom yang meledak saat misa Katolik di gimnasium Universitas Negeri Mindanao di Marawi, Filipina, pada Minggu (3 12) pagi. ISIS mengklaim hal tersebut lewat pernyataan yang dikirim lewat Telegram. 'Tentara kekhalifahan meledakkan alat peledak di sebuah pertemuan besar umat Kristen... di kota Marawi,' kata ISIS, seperti diberitakan AFP, Minggu (3 12).    Sebanyak empat orang dilaporkan tewas dan 50 orang lainnya mengalami luka-luka dalam serangan bom yang terjadi saat misa Katolik itu. Kepala Polisi Daerah Allan Nobleza sebelumnya menyatakan sedang menyelidiki apakah serangan bom itu berasal dari bom rakitan atau pelemparan granat. Selain itu, pejabat senior polisi Emmanuel Peralta mengatakan kepolisian menemukan pecahan mortir 166 di tempat kejadian perkara (TKP).    Terkait dengan serangan tersebut, Universitas Negeri Mindanao mengutuk tindakan kekerasan. Pihak kampus juga sudah meliburkan kelas-kelas dan mengerahkan lebih banyak personel keamanan di kampus. 'Kami berdiri dalam solidaritas dengan komunitas Kristen kami dan semua orang yang terkena dampak tragedi ini,' jelas universitas tersebut dalam sebuah pernyataan. Gubernur Mamintal Adiong tampak mengunjungi korban pemboman yang terluka di fasilitas medis. Hal itu ditampilkan melalui unggahan foto di halaman Facebook provinsi Lanao del Sur.  Insiden itu terjadi setelah militer Filipina melancarkan serangan udara pada hari Jumat (1 12) lalu yang menewaskan 11 militan Islam dari organisasi Dawlah Islamiah-Filipina di Mindanao. Pihak militer, pada Sabtu (2 12), mengatakan bahwa kelompok tersebut berencana melancarkan serangan di Provinsi Maguindanao del Sur. Nobleza menjelaskan pihak kepolisian tengah menyelidiki apakah serangan hari Minggu tersebut bertalian dengan serangan udara hari Jumat lalu."
      }
    }
  ]
}