{
  "page": 33,
  "main_url": "https://www.cnnindonesia.com/indeks/2/33",
  "time": "2023-12-08 05:16:18.325908",
  "datas": [
    {
      "id": 1,
      "title": "BPK Temukan Masalah dalam Bantuan Partai Politik di Daerah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206130126-532-1033598/bpk-temukan-masalah-dalam-bantuan-partai-politik-di-daerah",
      "konten": {
        "posted": "Kamis, 07 Des 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/12/42d4f02b-d83e-4490-ad99-e85122bd65cf_169.jpeg?w=650&q=90",
        "tags": [
          "bpk",
          "apbd",
          "banparpol",
          "dana parpol"
        ],
        "article": "Badan Pemeriksa Keuangan (BPK) menemukan masalah dalam pertanggungjawaban bantuan keuangan partai politik (banparpol) yang bersumber dari anggaran pendapatan dan belanja daerah (APBD). Hal itu terungkap dalam laporan Ikhtisar Hasil Pemeriksaan Semester (IHPS) I 2023. Pada semester I 2023, BPK memeriksa 5.199 laporan pertanggungjawaban (LPJ)banparpol daerah antara lain dewan pimpinan wilayah (DPW),dewan pimpinan daerah (DPD) dandewan pimpinan cabang (DPC) dari 17 partai nasional dan 5 partai lokal.   Hasil pemeriksaan menunjukkan masih terdapat pertanggungjawaban jumlahbanparpol yang dibuatDPW, DPD dan DPC parpol berbeda dengan jumlah yang disalurkan pemerintah daerah.  Masalah lain, penyaluran dana banparpol itu tidak melalui rekening parpol, serta tidak melampirkan bukti pertanggungjawaban yang lengkap dan sah atas LPJ yang disampaikan kepada BPK. 'Dan menggunakan banparpol tidak diprioritaskan untuk pelaksanaan pendidikan politik bagi anggota parpol dan masyarakat,' bunyi laporan BPK, dikutip Rabu (6 12). Hasil pemeriksaan atas laporan pertanggungjawaban banparpol yang bersumber dari APBD 2022 menghasilkan kesimpulan pertanggungjawaban penerimaan dan pengeluaran banparpol oleh DPW, DPD dan DPCyang telah sesuai kriteria sebanyak 3.794 LPJ (73 persen). Lalu, sesuai kriteria dengan pengecualian pada hal-hal tertentu sebanyak 1.349 LPJ (25,9 persen), tidak sesuai kriteria sebanyak 39 LPJ (0,8 persen), dan tidak menyatakan kesimpulan sebanyak 17 LPJ (0,3 persen).  Menurut ketentuan perundang-undangan, banparpol digunakan sebagai dana penunjang kegiatan pendidikan politik dan operasional sekretariat, dan diprioritaskan untuk melaksanakan pendidikan politik bagi anggota parpol dan masyarakat. Pemeriksaan atas dana parpol adalah pemeriksaan kepatuhan dengan tujuan untuk memberikan kesimpulan atas kesesuaian LPJ banparpolyang bersumber dari APBD dengan ketentuan yang berlaku. Sedangkan sasaran pemeriksaan atas LPJ banparpol adalah kesesuaian antara nomor rekening yang digunakan untuk menerima banparpol dengan rekening kas umum parpol atau rekening parpol penerima bantuan keuangan, kesesuaian antara jumlah banparpol yang disalurkan pemerintah dan dilaporkan di dalam LPJ. Kemudian, kelengkapan dan keabsahan bukti pendukung yang dilampirkan dalam LPJ, serta kesesuaian prioritas penggunaan banparpol. "
      }
    },
    {
      "id": 2,
      "title": "4 Warga Palestina Tewas Ditembak Tentara Israel di Tepi Barat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207050757-120-1033922/4-warga-palestina-tewas-ditembak-tentara-israel-di-tepi-barat",
      "konten": {
        "posted": "Kamis, 07 Des 2023 05:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/06/dea263bc-ae2c-4129-b995-0896d65da7a5_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "tepi barat",
          "gaza",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "PasukanIsrael menembak mati empat warga Palestina, dua di antaranya remaja, di utara Tepi Barat yang diduduki. Kementerian Kesehatan Palestina mengonfirmasi angka tersebut pada Rabu (6 12). Mereka mengungkapkan detail luka warga yang tewas ditembak Israel, seperti Omar Abu Bakr (16 tahun) terbunuh dengan 'peluru di dada yang ditembakkan oleh tentara pendudukan (Israel) di Yabad.'    Korban lainnya adalah Abdul Nasser Mustafa Riyahi (24 tahun) yang meninggal karena luka-luka setelah ditembak di kamp pengungsi Balata dekat Nablus Kantor berita resmi Palestina Wafa mengatakan pasukan Israel menyerbu kamp pada Rabu (6 12) pagi dan mengepung sebuah rumah. 'Konfrontasi terjadi ketika tentara melepaskan tembakan ke arah warga Palestina dan melukai empat orang. Salah satu dari mereka kemudian meninggal karena luka-lukanya,' katanya. Sebelumnya, kementerian kesehatan mengatakan pasukan Israel telah membunuh dua warga Palestina di tempat lain di utara Tepi Barat.    Mereka adalah Abdul Rahman Imad Khaled Bani Odeh (16 tahun) dan Moath Ibrahim Zahran (23 tahun) yang tewas akibat tembakan Israel di desa Tamun dan kamp pengungsi Al-Fara di dekatnya. Seorang koresponden AFP di Tamun melihat tentara Israel memasuki desa untuk melakukan penangkapan dan menyaksikan bentrokan dengan warga. Dalam keterangan terpisah, Kementerian Kesehatan juga mengungkapkan tiga warga Palestina terluka akibat peluru (Israel) dan salah satunya dalam kondisi serius. Mereka jadi korban di kamp pengungsi Dheisheh dekat Betlehem.  Tentara Israel tidak segera menanggapi permintaan komentar AFP atas penembakan mematikan itu. Kekerasan di Tepi Barat memanas sejak agresi militer Israel di Jalur Gaza pada 7 Oktober. Otoritas Palestina mengatakan tembakan Israel dan serangan pemukim di Tepi Barat, yang diduduki Israel sejak 1967, telah menewaskan lebih dari 250 warga Palestina sejak konflik dimulai awal Oktober 2023. Berawal dari kelompok Hamas melancarkan serangan yang belum pernah terjadi sebelumnya ke Israel selatan pada 7 Oktober, menewaskan sekitar 1.200 orang, sebagian besar warga sipil, dan menyandera sekitar 240 orang, kata para pejabat Israel. Sebagai tanggapan, Israel melancarkan serangan udara dan serangan darat di Gaza yang telah menewaskan lebih dari 16.200 orang, sebagian besar perempuan dan anak-anak, berdasarkan data Kementerian Kesehatan Gaza. "
      }
    },
    {
      "id": 3,
      "title": "KPU: Tim Paslon Boleh Hadir di Debat Pilpres 2024 Maksimal 50 Orang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206202338-617-1033867/kpu-tim-paslon-boleh-hadir-di-debat-pilpres-2024-maksimal-50-orang",
      "konten": {
        "posted": "Kamis, 07 Des 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/bingkai-sepekan-edisi-4-desember-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "debat pilpres 2024",
          "kpu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) memperbolehkan setiap tim pasangan calon presiden (capres) dan wakil presiden (cawapres) membawa timnya hadir saat debat Pilpres 2024. Ketua KPU Hasyim Asy'ari menyatakan jumlah anggota tim yang hadir masing-masing maksimal 50 orang. Hasyim menyebut informasi itu telah dia sampaikan langsung kepada ketiga tim paslon dalam rapat koordinasi di Kantor KPU, Jakarta, Rabu (6 12). 'Masing-masing tim pasangan calon akan diberikan kesempatan untuk tim yg hadir itu maksimal adalah 50 orang. Jadi KPU akan menyiapkan undangan kepada tim pasangan calon 1, 2, dan 3, 50 orang,' kata Hasyim.   Dia mengatakan KPU tidak akan mengatur siapa saja yang harus hadir. KPU menyerahkan sepenuhnya kepada setiap tim paslon. Hasyim menuturkan aturan kehadiran di agenda debat capres-cawapres seperti saat pendaftaran. Setiap yang hadir dipastikan sesuai dengan undangan. 'Ketika pendaftaran capres cawapres kan ada undangannya dan kemudiam ada mekanisme mengontrol atau memastikan siapa saja yang dapat masuk dengan membawa undangan tersebut,' tuturnya. 'Nah tentang siapa-siapa nya kami serahkan kepada masing-masing pasangan calon tentang siapa yang akan diundang atau diberikan undangan tersebut,' imbuhnya.  Sementara itu,KPU belum memutuskan siapa saja yang akan menjadi panelis dan moderator dalam debat capres-cawapres.Hasyim menyatakan KPU masih menunggu usulan dari ketiga tim pasangan capres-cawapres terkait hal itu. Hasyim menyatakan KPU akan menunggu paling lambat hingga Jumat (8 12) pekan ini. Dia menyebut KPU sendiri sudah beberapa nama kandidat. Namun, belum bisa memutuskan karena masih menunggu usulan dari ketiga paslon. 'KPU sudah menyiapkan nama-nama tim panelis untuk masing-masing tema debat. Kami memberi kesempatan kalau ga diterima kan jadi pertanyaan juga. Ngapain repot repot mengajukan usulan? tentu kami pertimbangkan semua,' jelasnya. Terkait moderator, KPU menjelaskan setiap satu kali agenda debat akan dipandu oleh dua moderator. KPU saat ini juga masih mematangkan nama yang akan dipilih. 'Moderator KPU juga sudah menyiapkan nama-nama. Jadi moderator itu nanti yang akan memimpin atau memoderasi debat capres-cawapres itu. Masing-masing debat satu sampai debat kelima itu moderator nya ada dua orang, laki-laki dan perempuan. Ini sedang kita matangkan,' tuturnya. Sebelumnya, KPU telah menetapkan debat capres-cawapres akan digelar sebanyak 5 kali. Debat perdana akan dilaksanakan pada 12 November 2023. DEBAT I SELASA, 12 DESEMBER 2023 Tema: Hukum, HAM, Pemerintahan, Pemberantasan Korupsi, dan Penguatan Demokrasi DEBAT II JUMAT, 22 DESEMBER 2023 Tema:Ekonomi (kerakyatan dan digital), Kesejahteraan Sosial, Investasi, Perdagangan, Pajak (Digital), Keuangan, Pengelolaan APBN dan APBD, serta Infrastruktur DEBAT III MINGGU, 7 JANUARI 2024 Tema: Pertahanan, Keamanan, Geo Politik, dan Hubungan Internasional DEBAT IV MINGGU, 21 JANUARI 2024 Tema: Energi, SDA, SDM, Pangan, Pajak Karbon, Lingkungan Hidup, Agraria, dan Masyarakat Adat DEBAT V MINGGU, 4 FEBRUARI 2024 Tema: Teknologi Informasi, Peningkatan Pelayanan Publik, Hoaks, Intoleransi, Pendidikan dan Kebudayaan, Kesehatan (Post Covid Society), dan Ketenagakerjaan. "
      }
    },
    {
      "id": 4,
      "title": "Hasil Liga Inggris: McTominay 2 Gol, MU Gebuk Chelsea 2-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207043326-142-1033913/hasil-liga-inggris-mctominay-2-gol-mu-gebuk-chelsea-2-1",
      "konten": {
        "posted": "Kamis, 07 Des 2023 05:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/britain-soccer-premier-league-4_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga inggris",
          "manchester united",
          "chelsea",
          "mu vs chelsea",
          "liga inggris",
          "premier league"
        ],
        "article": "Manchester United kalahkan Chelsea 2-1 lewat dua gol Scott McTominay pada pekan ke- Liga Inggris di Stadion Old Trafford, Kamis (7 12) dini hari WIB. Tendangan Bruno Fernandes dari luar kotak penalti masih melayang di atas gawang Chelsea pada menit ketiga. Rasmus Hojlund membuat ketar-ketir pertahanan Chelsea pada menit keempat setelah tendangan kaki kirinya dari dalam kotak penalti ditepis Robert Sanchez dan menghasilkan sepak pojok.   Antony tergeletak di kotak penalti Chelsea pada menit keenam. Dalam tayangan ulang VAR kaki kiri Antony terinjak Enzo Fernandez. Wasit menunjuk titik penalti untuk MU. Bruno Fernandes yang menjadi eksekutor gagal menjalankan tugasnya pada menit kesembilan. Tendangan Bruno ke sisi kanan ditepis Sanchez. Bola rebound yang didapat Hojlund juga melayang di atas gawang. Chelsea balik menekan MU dengan tendangan kaki kiri Mudryk membentur tiang pada menit ke-11. Tendangan kaki kiri Garnacho ditepis kiper pada menit ke-13. Serangan bertubi-tubi dilancarkan MU. Tendangan placing kaki kiri Antony dari luar kotak penalti pada menit ke-15 ditangkap Sanchez. Percobaan dari Antony lagi-lagi gagal setelah tembakannya dari jarak dekat diblok Thiago Silva pada menit ke-18. Serangan bertubi-tubi MU membuahkan hasil pada menit ke-19 melalui gol Scott McTominay. Pemain asal Skotlandia itu memanfaatkan rebound Harry Maguire yang diblok pemain belakang chelsea, bola rebound disambut McTominay dengan kaki kiri menjadi gol. Sanchez membuat dua penyelamatan penting secara beruntun pada menit ke-32. Umpan silang Bruno dari sisi kiri disundul McTominay yang berdiri bebas di depan gawang Chelsea, tetapi Sanchez memblok sundulan itu. Bola rebound kembali ditendang McTominay, namun lagi-lagi Sanchez membuat penyelamatan. Menjelang babak pertama usai Chelsea menyamakan kedudukan jadi 1-1. Cole Palmer mengecoh sejumlah pemain belakang MU sebelum melepaskan tendangan kaki kiri yang membuat bola mengarah ke pojok kiri bawah gawang Andre Onana pada menit ke-45. Pada awal babak kedua Chelsea lebih mendominasi serangan dengan tembakan Colill, Nico Jackson, hingga Mudryk. Hanya saja percobaan The Blues tersebut belum mengubah hasil. Pada pertengahan babak kedua Setan Merah mulai sering menekan Chelsea. Hasilnya McTominay mencetak gol kedua yang membuat MU unggul 2-1. Melalui assists Garnacho dari sisi kiri, McTominay yang bergerak dari belakang menyundul bola dengan baik. Sundulan keras itu tidak bisa dibendung Sanchez. Menit ke-72 McTominay membuang peluang emas Man United menjauh dengan skor 3-1. Robert Sanchez hampir blunder dengan salah oper. Bola direbut Antony. Antony kemudian memberikan umpan terobosan kepada McTominay. Akan tetapi eksekusi placing kaki kiri McTominay ke sisi kanan gawang Chelsea membuat bola jauh dari sasaran. Garnacho punya peluang matang pada menit ke-74. Namun keputusan yang terlambat dari Garnacho dalam finishing membuat tendangannya diblok pemain lawan. Tim asuhan Mauricio Pochettino ini punya sejumlah peluang beruntun pada 10 menit terakhir permainan. Selain tembakan Colwill yang diblok pertahanan MU, sepakan Enzo Fernandez dan Reece James juga melebar. Tanpa tambahan gol pada sisa laga, MU menang 2-1 atas Chelsea. Susunan Pemain MU vs Chelsea: Man United: Onana; Dalot, Maguire, Lindelof, Shaw; Amrabat; McTominay, Fernandes; Antony, Hojlund, Garnacho. Chelsea: Robert Sanchez; Axel Disasi, Thiago Silva, Levi Colwill, Marc Cucurella, Moises Caicedo, Enzo Fernandez, Raheem Sterling, Cole Palmer, Mykhailo Mudryk, dan Nicolas Jackson."
      }
    },
    {
      "id": 5,
      "title": "3 Fakta soal Varian Eris EG.5 yang Bikin Kasus Covid di RI Naik Lagi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206095621-255-1033474/3-fakta-soal-varian-eris-eg5-yang-bikin-kasus-covid-di-ri-naik-lagi",
      "konten": {
        "posted": "Kamis, 07 Des 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/31/ilustrasi-batuk_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "covid-19",
          "virus corona",
          "covid-19 varian eris",
          "covid-19 varian eg 5",
          "gejala covid-19 eg 5"
        ],
        "article": "Tren kasus infeksi virus corona penyebab Covid-19 di Indonesia tengah mengalami kenaikan. Kenaikan diduga dipicu oleh subvarian baru Eris atau EG.5 dan EG.2. 'Kasus Covid-19 [di Indonesia] naik karena ada subvarian baru EG.5 dan EG.2,' ujar Kepala Biro Komunikasi dan Pelayanan Publik Kementerian Kesehatan (Kemenkes) Siti Nadia Tarmizi saat dihubungi CNNIndonesia.com, Selasa (5 12). Eris sendiri merupakan turunan dari varian Omicron. Hingga saat ini, Omicron masih menjadi varian yang mendominasi penularan Covid-19 di dunia.   Subvarian Eris juga sebenarnya bukan barang baru. Organisasi Kesehatan Dunia (WHO) dan lembaga kesehatan lainnya tengah mewaspadai subvarian tersebut sejak awal tahun ini. Di Indonesia, subvarian Eris ditemukan pada Maret 2023 lalu.  Namun, kini tampaknya subvarian Eris kembali bergejolak di dunia, tak terkecuali di dunia. Kasus Covid-19 di RI sepanjang November tercatat mengalami peningkatan 58,9 persen dari Oktober. Agar lebih waspada, masyarakat perlu memahami beberapa fakta tentang Covid-19 subvarian Eris berikut ini. Virus corona penyebab Covid-19 subvarian Eris diyakini lebih cepat menular dibandingkan varian lainnya. Pakar penyakit menular dari Berkeley's School of Public Health John Swartzberg mengatakan bahwa subvarian satu ini tampaknya mengalahkan varian lainnya soal penyebaran. 'Ini dimulai dengan sangat lambat dan kemudian tampaknya semakin meningkat dalam hal [penularan] mengalahkan pendahulunya,' ujar Swartzberg, mengutip Insider. Meski menyebar dengan cepat, beberapa pihak meyakini gejala yang ditimbulkan subvarian satu ini tak akan separah varian Corona lainnya. Berikut beberapa gejala Covid-19 subvarian Eris yang biasa muncul: - demam,- kelelahan,- batuk,- sakit kepala,- pilek. 'Mereka yang paling berisiko termasuk orang tua, orang dengan sistem kekebalan yang lemah, dan mereka yang memiliki penyakit kronis,' ujar Swartzberg.  Berdasarkan laporannya, WHO menyebutkan bahwa subvarian Eris bisa lolos dari kekebalan tubuh. Mengutip laman Yale Medicine, EG.5 disebut memiliki mutasi baru pada protein yang berpotensi menghindari sebagian kekebalan yang diperoleh setelah infeksi atau vaksinasi. 'Mirip dengan semua subvarian yang muncul. Ada kemampuan untuk menghindari kekebalan yang lebih tinggi,' ujar ahli penyakit menular Scott Roberts."
      }
    },
    {
      "id": 6,
      "title": "AI Peppers vs Red Sparks: Momentum Megawati 'Megatron' Jadi Top Skor",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207044620-178-1033914/ai-peppers-vs-red-sparks-momentum-megawati-megatron-jadi-top-skor",
      "konten": {
        "posted": "Kamis, 07 Des 2023 04:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-4_169.png?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "jadwal ai peppers vs red sparks",
          "ai peppers vs red sparks",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "liga voli korea"
        ],
        "article": "Megawati Hangestri Pertiwi memiliki peluang besar kembali jadi top skor dalam pertandingan AI Peppers vsJung Kwan Jang Red Sparks di Pepper Stadium, Jumat (8 12). Megawati tetap jadi tumpuan Red Sparks pada Liga Voli Korea musim ini. Opposite hitter Timnas Voli Putri Indonesia tersebut menjadi top skor di Red Sparks sejauh ini dengan 309 angka. Sedangkan pemain asing lain Re Sparks, Giovanna Milana, menempati urutan kedua dengan mencetak 247 poin.    Sepanjang musim ini Megawati beberapa kali jadi top skor pertandingan. Hal itu juga yang bisa kembali diukir Megatron, julukan Megawati, saat bertandang ke markas AI Peppers. Pada duel putaran pertama di Pepper Stadium saat Red Sparks menang 3-0, Megawati jadi top skor dengan mengemas 25 poin. Sebanyak 23 poin dicetak Megawati dari 40 percobaan. Yang berarti pemain asal jember ini memiliki persentase kesuksesan dalam menyerang sebesar 57,50 persen.  Pada pertemuan kedua di putaran kedua November lalu, Megawati kembali jadi top skor dalam duel lawan AI Peppers dengan mencetak 30 poin. Dalam laga itu Megawati memiliki ratio serangan sukses 45,28 persen setelah 53 percobaan serangan menghasilkan 24 poin. Bukan saja Megawati yang berpeluang jadi top skor dalam laga, Red Sparks juga bisa mendapatkan kemenangan lain saat menghadapi AI Peppers. Saat ini kondisi AI Peppers sedang tidak baik-baik saja setelah kalah 0-3 dari Pink Spiders pada Selasa (5 12). Kekalahan itu jadi yang ke-11 bagi AI Peppers dalam 13 pertandingan di Liga Voli Korea musim ini. Atau yang keenam secara beruntun setelah menang 3-2 atas GS Caltex di putaran kedua.  "
      }
    },
    {
      "id": 7,
      "title": "RUU DKJ Presiden Tunjuk Gubernur, Demokrat Usul Pilkada Wali Kota",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206190548-32-1033839/ruu-dkj-presiden-tunjuk-gubernur-demokrat-usul-pilkada-wali-kota",
      "konten": {
        "posted": "Kamis, 07 Des 2023 04:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/04/21/de27df38-3099-49e2-b929-ac50c67021bd_169.jpg?w=650&q=90",
        "tags": [
          "pilkada wali kota",
          "ruu dkj",
          "draf ruu dkj",
          "demokrat",
          "daerah khusus jakarta"
        ],
        "article": "PartaiDemokrat mendorong pelaksanaanpemilihan kepala daerah hingga ke tingkat kota atau kabupaten di Provinsi Daerah Khusus Jakarta (DKJ) nanti. Anggota Majelis Tinggi Partai Demokrat Andi Mallarangeng menyatakan wali kota di Jakarta harus dipilih secara langsung bersamaan dengan status Jakarta yang tak lagi menjadi ibu kota. 'Kami berpihak pada demokrasi. Ketika Jakarta bukan lagi ibu kota negara, maka kepala daerah di DKJ harus dipilih langsung oleh rakyat, gubernur dan wali kota,' tulis Andi melalui akun Instagram @andi_a_mallarangeng.   Andi menjelaskan Demokrat mendorong pengembalian otonomi daerah hingga ke tingkat kota kabupaten ketika status Jakarta resmi menjadi DKJ.  Menurutnya hak rakyat Jakarta untuk memilih wali kota secara langsung melalui pilkada harus ditegakkan. Andi berpendapat hal itu menjadi penting demi menjaga prinsip demokrasi dan check and balances antar rumpun kekuasaan. Ia menyebut penunjukan wali kota oleh gubernur dan gubernur oleh presiden di tengah status Jakarta yang bukan lagi ibu kota itu mengabaikan prinsip berdemokrasi. Andi menekankan pemerintah harus konsisten dalam menegakkan demokrasi. Ia lantas menyinggung presiden hingga kepala desa yang dipilih langsung oleh rakyat.    'Kenapa kepala daerah lalu ditunjuk oleh presiden atau dipilih oleh DPRD?' ucap dia. Meski begitu, Partai Demokrat merupakan salah satu fraksi yang menyetujui RUU DKJ menjadi RUU inisiatif DPR. Melalui Rapat Paripurna ke-10 Masa Persidangan II tahun 2023-2024, Selasa (5 12) DPR telah resmi mengesahkan RUU tentang DKJ menjadi beleid inisiatif DPR. Selain Partai Demokrat, tujuh fraksi lainnya setuju dengan catatan terkait RUU tersebut. Mereka ialah, PDIP, Golkar, Gerindra, NasDem, PKB, PAN, dan PPP. Hanya PKS yang menolak. Salah satu yang mereka soroti ialah Jakarta masih layak menjadi Ibu Kota Indonesia.  Salah satu poin yang disorot dalam draf RUU DKJ ialah, Gubernur dan Wakil Gubernur Jakarta yang ditunjuk oleh presiden dengan memerhatikan usul dari DPRD. Kemudian, pengaturan soal pengisian wali kota bupati tak berubah dengan pengaturan di DKI Jakarta hari ini. Diangkat dan diberhentikan oleh gubernur."
      }
    },
    {
      "id": 8,
      "title": "Erdogan: Israel Harus 'Bayar Mahal' Jika Berani Serang Hamas di Turki",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206204125-120-1033874/erdogan-israel-harus-bayar-mahal-jika-berani-serang-hamas-di-turki",
      "konten": {
        "posted": "Kamis, 07 Des 2023 04:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/07/erdogan-5_169.jpeg?w=650&q=90",
        "tags": [
          "recep tayyip erdogan",
          "erdogan",
          "turki",
          "hamas",
          "israel",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Presiden Recep Tayyip Erdogan mengatakan Israel akan membayar mahal, jika mereka berani menyerang anggota kelompok Hamas di Turki. Pernyataan itu menanggapi laporan yang menyebut Israel akan membunuh anggota Hamas di luar Palestina. 'Jika mereka berani mengambil langkah seperti itu terhadap Turki dan rakyat Turki, mereka akan membayar harga yang tak bisa mereka tanggung,' kata Erdogan kepada jurnalis pada Selasa (5 12), dikutip Anadolu Agency.   Erdogan memperingatkan Israel akan menghadapi konsekuensi yang serius jika betul-betul menyerang Hamas di Turki.  Dia lantas memamerkan bahwa semua orang sadar betul Turki adalah negara terbaik di bidang intelijen dan keamanan. 'Apalagi kita bukan negara yang baru berdiri,' ungkap Erdogan. Erdogan merupakan salah satu kepala negara yang lantang menentang agresi Israel ke Palestina. Dia bahkan pernah menyebut Perdana Menteri Benjamin Netanyahu sebagai 'tukang jagal' dan harus diseret ke pengadilan internasional karena kejahatan perang Israel di Gaza. Pasukan Israel melancarkan serangan fase dua ke Palestina usai gencatan senjata tak diperpanjang.  Israel dan Hamas sempat sepakat gencatan senjata pada 24 November dan diperpanjang dua kali hingga berakhir 30 November. Usai berakhir, Israel menggempur habis-habisan Gaza terutama di wilayah selatan yang padat penduduk. Wilayah selatan merupakan tempat mengungsi warga Gaza utara yang diusir Israel pada November lalu. Kini, daerah itu menjadi arena perang. Banyak pihak menilai warga Gaza tak lagi punya tempat yang aman untuk berlindung, apalagi Israel terus menyerang objek sipil seperti rumah sakit hingga kamp pengungsi. Terbaru, Israel menyerang kamp pengungsian Jabalia selama 12 jam tanpa henti. Israel melancarkan agresi ke Palestina sejak 7 Oktober. Imbas gempuran mereka, lebih dari 16.000 jiwa mayoritas anak-anak dan perempuan meninggal.   "
      }
    },
    {
      "id": 9,
      "title": "Hasil Liga Inggris: Cetak Gol Kontroversial, Liverpool Menang 2-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207035843-142-1033911/hasil-liga-inggris-cetak-gol-kontroversial-liverpool-menang-2-0",
      "konten": {
        "posted": "Kamis, 07 Des 2023 04:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/soccer-england-shu-livreport_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga inggris",
          "virgil van dijk",
          "sheffield vs liverpool",
          "liverpool",
          "sheffield united",
          "liga inggris",
          "premier league"
        ],
        "article": "Liverpoolmenang tipis 2-0 atas Sheffield United pada pekan ke-15 Liga Inggris di Stadion Bramall Lane, Kamis (7 12) dini hari WIB. Liverpool mengawali ancaman kepada Sheffield dengan tendangan kaki kiri Mohamed Salah yang melayang di atas mistar pada menit ke-10. Sheffield mencoba melancarkan serangan balasan pada menit ke-12 melalui tendangan kaki kiri Mcatee akan tetapi bisa digagalkan Kelleher.    The Red mendominasi permainan dengan baik.Percobaan Virgil van Dijk pada menit ke-21 diamankan dengan baik oleh kiper Foderingham. Liverpool akhirnya unggul lebih dulu pada menit ke-37 lewat gol Virgil van Dijk yang memanfaatkan sepak pojok Trent Alexander-Arnold. Gol itu diprotes sejumlah pemain Sheffield lantaran Van Dijk dianggap melanggar salah satu pemain tuan rumah sebelum mencetak gol. Meski demikian wasit Simon Hooper tidak meninjau VAR dan mengesahkan gol Van Dijk. Liverpool unggul 1-0. Van Dijk mencoba jadi momok bagi Sheffield pada laga ini dengan sundulan di menit ke-40 yang melayang di atas gawang lawan. Pada menit injury time tendangan kaki kanan Alexis Mac Allister ditepis kiper Foderingham. Di babak kedua Liverpool hampir menambah keunggulan jadi 2-0 lewat Salah. Akan tetapi tendangan voli kaki kanan Salah usai memanfaatkan sepak pojok Alexander-Arnold ditepis Foderingham. Sheffield sendiri kesulitan mendapatkan peluang emas. Meski terus mengurung tuan rumah, Liverpool juga dipaksa bekerja keras karena solidnya pertahanan Sheffield. Sheffield sendiri bisa memberikan perlawanan kepada Liverpool. Akan tetapi transisi menyerang yang lambat dan pengambilan keputusan untuk finishing yang buruk membuat Sheffield minim peluang gol. Darwin Nunez mendapatkan peluang emas pada menit ke-77. Akan tetapi striker asal Uruguay itu menyia-nyiakannya setelah tendangan kaki kanannya diblok Foderingham. Tembakan Harvey Elliott dan Curtis Jones pada menit-menit akhir juga belum mampu menambah keunggulan The Reds. Gol tambahan Liverpool baru tercipta pada menit ke-90+4 melalui tendangan kaki kanan Dominik Szoboszlai yang memanfaatkan assist Darwin Nunez. Gol kedua Liverpool itu kembali jadi perdebatan karena Nunez lebih dulu menjegal pemain Sheffield dari belakang sebelum memberikan umpan kepada Szoboszlai. tetapi wasit Hooper lagi-lagi mengesahkan gol tersebut. Liverpool menang 2-0 atas Sheffield. Susunan Pemain Sheffield vs Liverpool: Sheffield: Foderingham; Bogle, Ahmedhodzic, Trusty, Robinson, Brooks; Vini Souza, McAtee, Hamer; Osula, Archer. Liverpool: Kelleher, Alexander-Arnold, Konate, Van Dijk, Gomez, Szoboszlai, Endo Mac Allister, Salah, Gakpo, Diaz."
      }
    },
    {
      "id": 10,
      "title": "Cak Imin Malu-malu Ungkap Rencana Evaluasi Program Kartu Prakerja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207033938-617-1033910/cak-imin-malu-malu-ungkap-rencana-evaluasi-program-kartu-prakerja",
      "konten": {
        "posted": "Kamis, 07 Des 2023 04:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/08/muhaimin-iskandar-diperiksa-kpk-2_169.jpeg?w=650&q=90",
        "tags": [
          "muhaimin iskandar",
          "jokowi",
          "kartu prakerja",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Cawapres nomor urut 1 Muhaimin Iskandaralias Cak Imin tak ingin secara gamblang mengungkapkan rencana mengevaluasi secara menyeluruh program kartu prakerja yang telah dijalankan Presiden Joko Widodo. Cak Imin mengaku tak enak menyebut rencana itu secara langsung lantaran PKB saat ini masih berada di koalisi pemerintah.    'Jadi saya sebetulnya mau ngomong dievaluasi total, tapi kan enggak enak sama koalisi yang sekarang,' kata Cak Imin dalam 'Dialog Interaktif Cawapres Mencuri Hati Kawula Muda' seperti disiarkan kanal YouTube tvOneNews, Rabu (6 12) malam. Kartu Prakerja adalah bantuan pelatihan vokasi dari pemerintah yang ditujukan untuk pencari kerja, pekerja atau buruh aktif, dan atau pekerja atau buruh yang terkena PHK yang membutuhkan peningkatan kompetensi. Program Kartu Prakerja diluncurkan pemerintahan Presiden Jokowi pada awal 2020 untuk menjembatani kesenjangan tersebut dengan memberi pelatihan dan keterampilan tambahan bagi lulusan pendidikan formal. Sementara itu, rencana evaluasi menyeluruh awalnya disampaikan Cak Imin saat mengungkapkan ingin memperluas program prakerja yang telah dijalankan Jokowi. Ia menilai program itu jadi wadah bagi anak muda mencicipi dunia kerja melalui magang.    'Kartu prakerja diperluas diperbesar menjadi bagian dari maganguntuk meletakkan kesempatan yang nyata,' tuturnya. Ia kemudian menyebut berapa pun anggaran yang dikeluarkan oleh pemerintah untuk mengembangkan potensi anak muda tidak akan merugikan negara. Oleh sebab itu, Cak Imin mengaku bakal memprioritaskan program tersebut jika terpilih menjadi Wakil Presiden untuk periode mendatang.  'Yang jelas berapa pun anggaran negara keluar untuk kaum muda tidak akan pernah rugi tidak akan pernah membahayakan anggaran kita. Itu menjadi prioritas,' ujar dia. Sementara itu, Menteri Koordinator (Menko) Bidang Perekonomian Airlangga Hartarto sebelumnya tak menjamin Program Kartu Prakerja akan terus berlanjut selepas 2024 meski sudah dinikmati belasan juta warga. Ketua Umum Partai Golkar itu memastikan Kartu Prakerja masih diteruskan hingga 2024. Namun, keberlanjutan program tersebut akan ditentukan oleh Pemenang Pemilihan Umum (Pemilu) 2024. 'Tunggu pemilu dulu. Kalau tahun 2024 kan dia berlanjut,' katanya usai menghadiri Temu Alumni Kartu Prakerja bersama Kemenko Perekonomian di Solo, Selasa (5 12)."
      }
    }
  ]
}