{
  "page": 433,
  "main_url": "https://www.cnnindonesia.com/indeks/2/433",
  "time": "2023-12-08 06:05:45.537603",
  "datas": [
    {
      "id": 1,
      "title": "Polri Kirim Surat Penetapan Tersangka Firli Bahuri ke Istana Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123111218-20-1027915/polri-kirim-surat-penetapan-tersangka-firli-bahuri-ke-istana-hari-ini",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/21/ab0e34f0-e844-4969-a1f7-80c24613d7e5_169.mpo?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri tersangka",
          "kpk",
          "kasus pemerasan syl",
          "syahrul yasin limpo"
        ],
        "article": "Mabes Polrimenyebut bakal segera mengirimkan lampiran surat pemberitahuan penetapan tersangka terhadap Ketua KPK Firli Bahuri epada Sekretariat Negara. Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa menyebut pengiriman surat akan dilakukan hari ini sekaligus untuk melengkapi administrasi penyidikan. 'Iya (bakal dikirim ke Sekretariat Negara) surat pemberitahuan tersangka,' ujarnya saat dikonfirmasi lewat pesan singkat, Kamis (23 11).    Lebih lanjut, Arief mengatakan hari ini penyidik juga belum merencanakan panggilan pemeriksaan terhadap Firli usai ditetapkan sebagai tersangka. Ia menyebut penyidik gabungan Bareskrim Polri dan Polda Metro Jaya akan terlebih dahulu menyusun jadwal pemeriksaan pada Siang ini. 'Hari ini merampungkan administrasi penyidikan. Untuk rencana selanjutnya baru akan dibahas siang ini,' jelasnya. Koordinator Staf Khusus Presiden Ari Dwipayanasebelumnya mengatakan istana akan mengambil langkah terhadap Firli berdasarkan Undang-Undang Nomor 19 Tahun 2019 tentang KPK. Ari tak merinci langkah yang akan diambil merespons penetapan status tersangka Firli Bahuri. Namun, ia merujuk pasal tentang pemberhentian pimpinan KPK. 'Ya betul (kebijakan menunggu surat resmi Polri). Koridornya mengikuti ketentuan yang diatur dalam pasal 32, UU 19 2019 tentang Perubahan Kedua UU KPK,' ucap Ari lewat pesan singkat, Kamis. Pasal 32 ayat (2) UU KPK menyebut pimpinan KPK yang berstatus tersangka harus diberhentikan sementara dari jabatannya. Diketahui Polda Metro Jaya resmi menetapkanFirli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan penetapan tersangka dilakukan penyidik gabungan bersama Bareskrim Polri usai melaksanakan gelar perkara, pada Rabu (22 11) malam. 'Pada hari Rabu 22 November 2023 sekira pukul 19.00 WIB di ruang gelar perkara krimsus Polda Metro Jaya dilaksanakan gelar perkara dengan hasil ditemukannya bukti yang cukup untuk menetapkan saudara FB selaku Ketua KPK RI sebagai tersangka,' ujarnya dalam konferensi pers. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup.  "
      }
    },
    {
      "id": 2,
      "title": "Susan Sarandon Didepak Agensi Imbas Suarakan Bela Palestina",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123102936-234-1027898/susan-sarandon-didepak-agensi-imbas-suarakan-bela-palestina",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/susan-sarandon_169.jpeg?w=650&q=90",
        "tags": [
          "susan sarandon",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "selebriti"
        ],
        "article": "Susan Sarandonmenjadi salah satuartis yang kerap menyuarakan dukungannya terhadapPalestina yang saat ini tengah menghadapi agresi Israel. Namun, imbas kerap menyuarakan dukungannya itu, Sarandon dikeluarkan dari United Talent Agency (UTA), sebuah agensi Amerika yang menaungi artis di bidang hiburan hingga olahraga.    Agensi itu tidak lagi mewakili Sarandon setelah aktris tersebut menghadiri aksi bela Palestina di kota New York, Amerika Serikat, pada Jumat (17 11) lalu. Sarandon ikut meneriakkan jargon 'From the river to the sea, Palestina will be Free' dalam aksi yang dia hadiri. Jargon itu juga dipakai sebagai atribut pendukung Palestina yang menyatakan keinginan agar negara itu terbebas dari segala penindasan. Namun, bagi Israel dan pendukungnya, frasa itu mencerminkan sikap pro-Hamas, kelompok milisi yang dicap teroris oleh Barat.    Selain itu, Susan Sarandon juga menyerukan suaranya dalam aksi di New York beberapa waktu lalu. Ia mengatakan saat ini ada banyak orang yang merasakan menjadi seorang Muslim di Amerika Serikat. 'Ada banyak orang yang takut menjadi orang Yahudi saat ini dan mulai merasakan bagaimana rasanya menjadi seorang Muslim di negara ini yang sering menjadi sasaran kekerasan,' kata Sarandon, seperti dikutip dari AP.  Aktris berusia 77 tahun itu juga mengkritik bahwa melawan Israel bukan berarti termasuk dalam tindakan antisemitisme. 'Ada hal buruk yang terjadi ketika antisemitisme disalahartikan sebagai perlawanan terhadap Israel. Saya menentang antisemitisme. Saya menentang Islamofobia,' tegasnya. Pantauan CNNIndonesia.com, Susan Sarandon juga rajin me-repost cuitan pro-Palestina lewat akun X (dulu Twitter) pribadinya. Salah satunya, me-repost cuitan soal Roger Waters, bassist Pink Floyd, yang juga menyerukan gencatan senjata di Jalur Gaza. Waters dulu dicap sebagai seorang antisemitis seperti Sarandon. Susan Sarandon merupakan aktris Amerika yang pernah meraih satu piala Academy Award. Ia dikenal luas sebagai aktris yang berperan dalam film The Rocky Horror Picture Show (1975). Ia baru saja terlibat dalam Blue Beetle yang tayang pada 16 Agustus lalu.  Sementara itu, kelompok milisi Hamas Palestina dan Israel sepakat untuk gencatan senjata selama empat hari dengan alasan jeda kemanusiaan. Upaya ini dimediasi oleh Qatar. Kesepakatan ini muncul usai Israel melancarkan agresi selama 47 hari di Palestina. Imbasnya, lebih dari 14 ribu warga di negara itu tewas. "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Prancis Singkirkan Senegal, tapi Terancam di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123095346-144-1027850/foto-prancis-singkirkan-senegal-tapi-terancam-di-piala-dunia-u-17",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn timnas prancis u-17 timnas senegal u-17 prancis vs senegal piala dunia u-17 piala dunia u-17 2023",
        "media_url": null,
        "tags": [
          "foto cnn",
          "timnas prancis u-17",
          "timnas senegal u-17",
          "prancis vs senegal",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Dirut Ungkap Kinerja Pertamina, Transisi Energi hingga Distribusi BBM",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123113108-625-1027924/dirut-ungkap-kinerja-pertamina-transisi-energi-hingga-distribusi-bbm",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/pertamina_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "transisi energi",
          "bbm subsidi",
          "lpg subsidi"
        ],
        "article": "PT Pertamina (Persero) menyatakan bahwa proyek revitalisasi kilang tak hanya diarahkan untuk meningkatkan kapasitas dan kualitas produksi, melainkan juga memproduksi produk energi hijau seperti petrokimia, serta gas dan turunannya. Direktur Utama Pertamina, Nicke Widyawati mengatakan, arahan tersebut sejalan dengan transisi energi yang tengah digiatkan perseroan dalam dua tahun terakhir. 'Jadi kami prioritaskan adalah kita melakukan revitalisasi, meningkatkan kualitas kilang yang ada, karena kilang-kilang dibangun sudah cukup lama,' kata Nicke pada Rapat Dengar Pendapat dengan Komisi VII DPR RI, Selasa (21 11).   Nicke menyebut, Refinery Development Master Plan (RDMP) Balongan sudah beroperasi sejak Juni 2022, memampukan kapasitas produksi nasional bertambah sebanyak 25 ribu barel per hari. 'Saat ini, sedang berjalan RDMP Balikpapan dengan dua milestone, yaitu menambah kapasitas kilang 100 ribu barel per hari dan meningkatkan kualitas BBM dari standar Euro 2 menjadi Euro 5,' lanjutnya. Pada saat bersamaan, Pertamina juga tengah mengembangkan proyek Green Refinery di Kilang Cilacap, Plaju dan Dumai, ditambah pembangunan Petrochemical Complex di Balongan dan TPPI, serta hilirisasi gas di Bintuni dan Bojonegoro. Di hadapan Komisi VII DPR RI, Nicke kemudian melanjutkan paparan terkait strategi dan capaian produksi minyak dan gas, penyaluran BBM dan LPG subsidi, hingga kesiapan jelang perayaan Natal dan Tahun Baru (Nataru) 2024. Adapun upaya pengendalian penyaluran BBM dan LPG subsidi yang dilakukan bersama instasi lain berhasil mengadakan penghematan sebesar 1,3 juta kilo liter (KL) untuk solar subsidi dan 1,7 juta KL untuk Pertalite. Sementara terkait potensi over kuota BBM dan LPG subsidi, Nicke menyatakan bahwa hal itu dipengaruhi oleh pertumbuhan ekonomi positif nasional. 'Dengan pertumbuhan ekonomi yang membaik ini, ada kemungkinan terjadinya over kuota yaitu untuk Solar dan LPG. Walaupun over kuota, serta ada peningkatan dari volume, tetapi dari sisi kebutuhan anggaran sangat aman,' ujarnya. Adapun produksi migas Pertamina secara garis besar tercatat bertumbuh rata-rata 8 persen.. Nicke menyebut, hal itu merupakan dampak dari pengeboran yang dilakukan Pertamina secara masif dan agresif, baik untuk sumur eksplorasi dan eksploitasi yang mencapai 820 sumur maupun pemeliharaan sumur (Workover) sebanyak 32.530 sumur. 'Saat ini, secara keseluruhan Pertamina mengelola 30 persen blok migas nasional, namun kontribusi dalam produksi migas nasional mencapai 68 persen,' papar Nicke. Merespons penjabaran Nicke yang didampingi CEO Subholding Refinery & Petrochemical Pertamina Taufik Aditiyawarman, CEO Subholding Commercial & Trading Pertamina Riva Siahaan, serta CEO Subholding Upstream Wiko Migantoro, Komisi VII DPR RI menyampaikan apresiasi atas capaian Pertamina. 'Kami berterima kasih atas dukungan DPR, karena ini merupakan komitmen kita bersama untuk memberikan suplai yang cukup bagi masyarakat hingga akhir tahun yang tinggal satu setengah bulan lagi,' kata Nicke. "
      }
    },
    {
      "id": 5,
      "title": "Dewas KPK Tetap Usut Pelanggaran Etik Firli Meski Sudah Jadi Tersangka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123105923-12-1027900/dewas-kpk-tetap-usut-pelanggaran-etik-firli-meski-sudah-jadi-tersangka",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/21/155dd687-5ba0-48ea-8cf4-c85627fe1408_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "dewas kpk",
          "ketua kpk firli bahuri",
          "ketua kpk firli bahuri tersangka",
          "kpk"
        ],
        "article": "Dewan Pengawas Komisi Pemberantasan Korupsi (Dewas KPK) akan tetap melanjutkan penanganan dugaan pelanggaran kode etik dan pedoman perilaku Ketua KPKFirli Bahuri meski yang bersangkutan telah menjadi tersangka kasus dugaan korupsi. Anggota Dewas KPK Syamsuddin Haris menjelaskan proses hukum di Polda Metro Jaya dan penegakan etik merupakan dua hal yang berbeda.    'Tentu tetap lanjut. Di sana [Polda Metro Jaya] kan pidana, di kita etik,' ujar Syamsuddin saat dikonfirmasi melalui pesan tertulis, Kamis (23 11). Syamsuddin menambahkan status hukum Firli di Polda Metro Jaya bisa membuat Dewas KPK bekerja lebih cepat. 'Bisa jadi kita percepat ya sebab penetapan sebagai tersangka itu menjadi bahan atau rujukan juga bagi Dewas untuk [menangani] dugaan pelanggaran etiknya,' imbuhnya. Syamsuddin pun turut mengomentari status Firli sebagai Ketua KPK. Mengacu pada Pasal 32 ayat 2 UU KPK, pimpinan KPK dapat diberhentikan sementara dari jabatannya apabila menjadi tersangka tindak pidana kejahatan. 'Itu tentu di tangan presiden. Memang di Pasal 32 ayat 2 UU 19 Tahun 2019 jika pimpinan KPK menjadi tersangka diberhentikan dari jabatannya dan itu tentu melalui Keputusan Presiden,' kata Syamsuddin.  Peneliti Indonesia Corruption Watch (ICW) Kurnia Ramadhana menilai sudah seharusnya akses Firli untuk memasuki Kantor KPK dicabut. Menurut dia, Firli dilarang mengikuti kegiatan KPK setelah resmi menyandang status tersangka. 'Per hari ini, Firli harus dilarang terlibat dalam semua kegiatan KPK. Bahkan, pihak Sekjen KPK harus segera mencabut akses masuk Firli ke Gedung KPK,' kata Kurnia melalui pesan tertulis. Ia menjelaskan setelah berstatus tersangka, Firli tidak lagi bisa dianggap sebagai pimpinan KPK. Sebab, terang dia, Pasal 32 ayat (2) UU KPK mengatakan 'dalam hal pimpinan KPK menjadi tersangka tindak pidana kejahatan, maka pimpinan KPK diberhentikan sementara dari jabatannya.' 'Proses pemberhentian tinggal menunggu berkas administrasi saja berupa Keputusan Presiden sebagaimana diatur dalam Pasal 32 ayat (4) UU KPK,' ucap Kurnia. Penetapan tersangka terhadap Firli dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu, 22 November 2023 malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut.  Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah bukti juga telah disita. Di antaranya21 telepon seluler, 17 akun email, 4 flashdisk, 2 sepeda motor, 3 kartu e-money, 1 kunci mobil Toyota Land Cruiser dan beberapa bukti lainnya. Ada pula barang bukti berupa uang yang disita sejumlah Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat. Adapun Firli akan dipanggil kembali untuk diperiksa dalam kapasitasnya sebagai tersangka."
      }
    },
    {
      "id": 6,
      "title": "7 Penyebab Ban Motor Botak Sebelah",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231120191631-600-1027001/7-penyebab-ban-motor-botak-sebelah",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/05/ban-battlax-3_169.jpeg?w=650&q=90",
        "tags": [
          "penyebab ban motor habis sebelah",
          "ban motor",
          "artikel timeless",
          "edukasi dan fitur"
        ],
        "article": "Kondisiban motor yang habis sebelah menunjukkan jika terdapat permasalahan pada motor tersebut, terutama pada sektor kaki-kaki kendaraan. Kondisi ban motor botak sebelah tentu tidak bisa dibiarkan begitu saja, pasalnya hal ini sangat merugikan pemilik kendaraan roda dua. Selain kerugian finansial, karena ban seharusnya bisa berumur lebih panjang, keselamatan pemilik kendaraan juga terancam pada saat mengendarai motor tersebut. Hal ini dikarenakan ban motor yang terkikis hanya sebelah ini sudah tidak maksimal dalam mencengkeram permukaan jalan, bahkan ban juga bisa meletus tiba-tiba saat digunakan.   Sejatinya ban motor termasuk dalam salah satu slow moving parts. Jika semua dalam kondisi normal, maka ban motor ini bisa bertahan hingga menempuh jarak 20 ribu km atau sekitar 1 tahun. Jika lebih dari itu, ban harus mulai dilakukan pengecekan dengan menyeluruh karena komponen penyusun ban sudah mulai termakan usia.  Dilansir dari Klutch Up, setidaknya terdapat 7 faktor yang menjadi penyebab ban motor habis sebelah. Jika menemukan salah satu penyebabnya, pemilik kendaraan harus sesegera mungkin melakukan perbaikan pada komponen tersebut untuk mencegah ban motor habis tidak merata di kemudian hari. Penyebab ban motor habis sebelah yang pertama adalah salah dalam menentukan tekanan udara ban yang tepat. Pada umumnya, tekanan udara untuk ban depan motor berada di kisaran 26 hingga 32 untuk ban depan dan 26 hingga 36 untuk ban belakang, tergantung dari jenis motor tersebut. Semakin kecil ukuran motor, maka semakin kecil pula ukuran tekanan udaranya. Jika tekanan ban terlalu tinggi, maka bagian telapak ban yang berada di tengah-tengah akan mengalami keausan jika dibandingkan dengan tapak ban yang berada di posisi pinggir. Sebaliknya, jika tekanan ban kurang, maka bagian tepi telapak ban yang akan lebih dulu mengalami keausan. Mungkin masih banyak yang menganggap jika menggunakan standar samping motor merupakan hal yang tak berpengaruh apa-apa, nyatanya tidak demikian. Terlalu sering menggunakan standar samping akan membuat titik beban motor hanya dialami pada satu sisi saja yang bisa membuat ban habis sebelah.  Miringnya roda ini bisa disebabkan pemasangan yang salah atau terdapat masalah pada kaki-kaki kendaraan tersebut. Selain roda miring, kondisi roda depan dan belakang yang tidak sejajar juga bisa menyebabkan tidak meratanya tingkat keausan pada ban motor tersebut. Penyebab ban motor habis sebelah berikutnya berkaitan dengan gaya berkendara dari pemilik kendaraan. Faktanya, semakin agresif gaya berkendara seseorang akan membuat tingkat keausan pada ban berjalan semakin cepat. Kondisi ini diperparah jika pengendara hobi melakukan spinning ataupun pengendara gemar membuka gas dalam-dalam dengan tiba-tiba. Roda motor umumnya ditopang oleh dua buah suspensi yang bekerja dengan bersamaan. Jika salah satu suspensi mengalami masalah, otomatis hal ini akan membuat suspensi tidak bisa bekerja dengan maksimal. Sehingga dampaknya beban yang diterima oleh salah satu sisi roda akan semakin besar yang membuat ban aus tidak rata.  Kondisi velg yang tidak rata atau peyang tentu saja akan berakibat pada keausan ban yang juga tidak merata. Velg peyang ini bisa diakibatkan karena benturan yang keras dengan kecepatan tinggi. Sebaiknya pemilik kendaraan segera melakukan pengecekan menyeluruh pada velg setelah menghantam lubang. Penyebab ban motor habis sebelah yang terakhir adalah segitiga motor bengkok. Pada saat segitiga motor bengkok, maka fungsinya sebagai penyangga suspensi depan motor tidak maksimal. Kondisi inilah membuat ban menjadi tidak lurus yang mengakibatkan ban mendapatkan beban yang tidak merata. Selain memilih ban yang berkualitas, untuk mencegah ban motor habis sebelah sebaiknya pemilik kendaraan melakukan pengecekan secara berkala, terutama pada tekanan ban. Jika terlihat ban mulai aus hanya pada salah satu sisi saja, maka segera temukan penyebabnya agar ban motor tidak habis sebelah lagi.   "
      }
    },
    {
      "id": 7,
      "title": "Wabah Pneumonia Misterius Serang Anak-anak di China",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123094659-255-1027865/wabah-pneumonia-misterius-serang-anak-anak-di-china",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pneumonia",
          "kesehatan anak",
          "kesehatan",
          "anak",
          "covid-19",
          "china"
        ],
        "article": "Rumah sakit diChina kebanjiran anak-anak yang jatuh sakit karena wabah pneumonia tiba-tiba muncul di seluruh negeri. Hal ini diungkap dalam laporan dari ProMed, sebuah sistem pengawasan yang memantau wabah penyakit pada manusia dan hewan di seluruh dunia mengeluarkan pemberitahuan soal laporan epidemi 'pneumonia yang tidak terdiagnosis' pada anak-anak di China. Sebelumnya, laporan dari ProMed jugalah yang menginformasikan soal virus misterius pada Desember 2019 yang akhirnya dikenal sebagai Covid-19.   Berdasarkan laporan dari media Taiwan FTV News, dikutip dari Telegraph, bahwa rumah sakit di ibu kota Beijing dan Liaoning mengalami kesulitan karena dibanjiri anak-anak yang harus dirawat karena sakit pneumonia misterius.  'Banyak sekali yang dirawat di rumah sakit,' kata Wei, seorang warga Beijing. 'Mereka tidak batuk dan tidak menunjukkan gejala. Mereka hanya mengalami suhu tinggi (demam) dan banyak yang mengalami bintil paru.' Dalam catatan editornya, ProMed mengatakan: 'Laporan ini menunjukkan merebaknya wabah penyakit pernapasan yang tidak terdiagnosis secara luas... Sama sekali tidak jelas kapan wabah ini dimulai karena tidak biasa jika begitu banyak anak-anak terkena penyakit ini dalam waktu yang begitu cepat.Laporan tersebut tidak mengatakan bahwa ada orang dewasa yang terkena dampaknya, dan menunjukkan adanya paparan di sekolah.' Peringatan tersebut menambahkan bahwa informasi yang lebih pasti diperlukan untuk menentukan penyebab dan cakupannya. "
      }
    },
    {
      "id": 8,
      "title": "UMK Bandar Lampung 2024 Naik Jadi Rp3,1 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123110124-92-1027902/umk-bandar-lampung-2024-naik-jadi-rp31-juta",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-10_169.jpeg?w=650&q=90",
        "tags": [
          "umk",
          "umk 2024",
          "upah",
          "bandar lampung"
        ],
        "article": "Pemerintah Kota (Pemkot)Bandar Lampung menaikkan upah minimum kota (UMK) 2024 sebesar 3,75 persen atau Rp112.282 dari Rp2.991.349 menjadi Rp3.103.631. 'UMK Bandar Lampung 2024 naik Rp112.282, sehingga 2024 mendatang UMK di kota ini sebesar Rp3.103.631,' kata Wali Kota Bandar Lampung Eva Dwiana seperti dikutip dari Antara, Rabu (22 11). Ia menjelaskan perhitungan UMK 2024 sudah disesuaikan dengan peraturan pemerintah dan telah dibicarakan dengan berbagai pemangku, seperti pengusaha, buruh, hingga dewan pengupahan.   Eva pun mengatakan kenaikan UMK 3,75 persen ini mempertimbangkan berbagai faktor. Utamanya, harga-harga kebutuhan rumah tangga yang saat ini semakin tinggi.  'Apalagi sekarang kan bahan pokok mahal, pembayaran apa-apa naik. Misal kita bangun rumah kan semua bahan-bahannya juga mahal, maka dari itu kami ambil persentase kenaikan UMK yang tertinggi,' kata dia. Ia pun mengimbau agar perusahaan dapat menerapkan dan mengupah pegawainya sesuai dengan UMK mulai Januari 2024. Eva mengingatkan apabila terdapat perusahaan yang tidak sesuai membayarkan gaji karyawannya sesuai UMK, maka pemkot akan melakukan peninjauan. 'Mereka (perusahaan) harus ada alasan dulu kenapa bayar tidak sesuai UMK, kalau pendapatannya masih kecil, masih bisa dipertimbangkan, akan tetapi kalau yang besar ya harus sesuaikan. Karena ini bukan maunya kami, tapi maunya Pemerintah Pusat,' kata dia.  Sementara itu, Ketua Dewan Pengupahan Kota Yanwardi mengatakan bahwa hasil penetapan UMK di Bandar Lampung ini segera diajukan ke Pemprov Lampung untuk disetujui. 'Untuk faktornya itu, melihat barang-barang mahal dan juga untuk meningkatkan daya beli masyarakat, itu pertimbangan Wali Kota Bandar Lampung mengambil persentase tertinggi. Namun begitu, pengambilan keputusan kenaikan UMK tidak keluar dari PP 51 Tahun 2023 tentang pengupahan,' kata dia.   "
      }
    },
    {
      "id": 9,
      "title": "Kelakar Ganjar di UMJ: Enggak Usah Tepuk Tangan, Enggak Ada Sepeda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123110848-617-1027913/kelakar-ganjar-di-umj-enggak-usah-tepuk-tangan-enggak-ada-sepeda",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/pasangan-ganjar-mahfud-siap-mendaftar-ke-kpu-6_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "ganjar mahfud",
          "muhammadiyah",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden (capres) nomor urut tiga Ganjar Pranowo berkelakar saat memberikan pidato singkat di acara Dialog Terbuka Muhammadiyah yang digelar di Universitas Muhammadiyah Jakarta (UMJ), Kamis (23 11). Guyonan dilontarkan Ganjar ketika bicara soal peran Muhammadiyah di masyarakat. Dia menyebut pendidikan dan kesehatan adalah spirit Muhammadiyah yang dirasakan oleh masyarakat.    Menurutnya, pendidikan dan kesehatan menjadi hal penting yang bisa membuat Indonesia maju. 'Kalau dia miskin dan dia tidak bisa apa-apa, mohon maaf dia miskin, dia penyandang disabilitas, dia hidup sendiri. Maka Undang-undang Dasar berkewajiban untuk memelihara. Dia tidak bisa apa-apa, maka silakan dikasih BLT,' ujar Ganjar Namun, kata dia, jika salah satu anggota keluarga miskin tersebut berpotensi untuk berkembang, maka pendidikan menjadi jalan untuk mendobrak kemiskinan itu. 'Saya kalau menang harus ingat pendidikan dan Muhammadiyah sudah mengawali itu,' katanya. Ganjar kemudian merinci jumlah sekolah yang dimiliki Muhammadiyah. Ada 3.334 sekolah Dikdasmen, 174 perguruan tinggi, dan 119 rumah sakit.  'Tadi saya dengan Pak Haedar bisik-bisik tiga perguruan tinggi besar itu ada di Jogja, Solo, Malang. Dan punya hall gede-gede. Yang di Solo hallnya ngutang pak ya? Iya ini kata Pak Tafsir,' ucapnya. 'Karena selalu ada amal usaha katanya. Makanya, Pak Tafsir menjadi salah satu komisaris Bank Jateng,' sambungnya. Pernyataan Ganjar itu langsung disambut riuh tepuk tangan oleh penonton yang hadir di lokasi. Tepat setelah tepuk tangan mereda Ganjar lantas melempar leluconnya. 'Enggak usah tepuk tangan, enggak ada sepeda,' kata Ganjar. Sontak, para penonton pun tertawa. Pasangan capres-cawapres Ganjar Pranowo dan Mahfud MD hari ini mengikuti acara Dialog Terbuka Muhammadiyah Bersama Calon Pemimpin Bangsa di UMJ, Tangerang Selatan.  Dialog ini merupakan rangkaian acara yang mengundang tiga pasangan capres-cawapres. Sehari sebelumnya pasangan Anies Baswedan-Muhaimin Iskandar lebih dulu berbicara di Universitas Muhammadiyah Surakarta (UMS), Jawa Tengah. Pasangan Prabowo Subianto-Gibran Rakabuming Raka dijadwalkan mengikuti acara serupa besok, Jumat (24 11), di Universitas Muhammadiyah Surabaya (UMS), Jawa Timur."
      }
    },
    {
      "id": 10,
      "title": "Gempa M 5,0 Guncang Kepulauan Sangihe Sulut, Tak Berpotensi Tsunami",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123110950-20-1027917/gempa-m-50-guncang-kepulauan-sangihe-sulut-tak-berpotensi-tsunami",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/6b71c58c-8a52-45c7-9e56-a1feb8e24c6a_169.jpeg?w=650&q=90",
        "tags": [
          "gempa bumi",
          "gempa",
          "sangihe"
        ],
        "article": "Gempa bumi berkekuatan magnitudo(M) 5,0 terjadi di barat laut Tahuna, Kepulauan Sangihe, Sulawesi Utara, Kamis (23 11) siang. Badan Meteorologi Klimatologi dan Geofisika (BMKG) mendata gempa yang terjadi pukul 10.24 itu pusat atau episentrumnya berada sekitar 216 kilometer barat laut Tahuna, Kepulauan Sangihe. Adapun kedalaman atau hiposentrumnya adalah 17 kilometer di bawah permukaan bumi.   'Tidak berpotensi tsunami,' demikian keterangan BMKGdikutip dari akunresmi X-nya.  [Gambas:Twitter] Dalam siaran pers,Kepala Pusat Gempabumi dan Tsunami BMKGmenyatakan gempa yangterjadi di wilayah Laut Sulawesi itu berjenis gempa tektonik. Guncangan gempa itudirasakan di wilayah Kepulauan Maroredan Kepulauan Sangihedengan skala intensitas II-III MMI (Getaran dirasakan nyata dalam rumah. Terasa getaran seakan akan truk berlalu). Kemudian daerah Kendahe, Kepulauan Sangihe Miangas, Kepulauan Talaud dengan skala intensitas II MMI (Getaran dirasakan oleh beberapa orang, benda-benda ringan yang digantung bergoyang). 'Hingga saat ini belum ada laporan dampak kerusakan yang ditimbulkan akibat gempabumi tersebut,' kata Daryono. 'Hasil analisis BMKG menunjukkan gempabumi ini memiliki parameter update dengan magnitudo M4,8,'imbuhnya. Selain itu, dia mengatakan hingga pukul 10.38 WIB, hasil monitoring BMKG belum menunjukkan adanya aktivitas gempabumi susulan (aftershock). "
      }
    }
  ]
}