{
  "page": 522,
  "main_url": "https://www.cnnindonesia.com/indeks/2/522",
  "time": "2023-12-08 06:17:50.784885",
  "datas": [
    {
      "id": 1,
      "title": "Prabowo Bertemu SBY di Madiun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120165254-617-1026699/prabowo-bertemu-sby-di-madiun",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/presiden-ri-ke-6-susilo-bambang-yudhoyono-sby-menerima-calon-presiden-koalisi-indonesia-maju-prabowo-subianto-2_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "prabowo",
          "gibran"
        ],
        "article": "Calon Presiden dari Koalisi Indonesia Maju (KIM) Prabowo Subiantomenghadiri acara konsolidasi pemenangan capres dan Demokrat di Madiun, Jawa Timur, Senin (20 11). Kedatangan Prabowo disambut langsung oleh Ketua Majelis Tinggi Partai Demokrat Susilo Bambang Yudhoyono (SBY). Prabowo terlihat memberikan hormat kepada SBY sebelum kemudian bersalaman dan cium pipi kanan-kiri. Keduanya berpelukan singkat. Hal serupa juga dilakukan Prabowo ke Ketua Umum Partai Demokrat, Agus Harimurti Yudhoyono (AHY) dan Ketua Fraksi Demokrat DPR RI Edhie Baskoro Yudhoyono alias Ibas.    Dalam acara itu, Prabowo juga tampak duduk disamping SBY. Mereka disambut oleh para kader Demokrat yang hadir dalam acara itu. Adapun dalam Pilpres 2024, Prabowo berpasangan dengan putra Presiden Joko Widodo (Jokowi), Gibran Rakabuming Raka. Mereka mendapatkan nomor urut 2. Pasangan ini disokong Gerindra, Golkar, Demokrat, PAN, PSI, PBB, Gelora, dan Partai Garuda. Total kekuatan suara koalisi ini mencapai 42,67 persen suara sah nasional Pemilu 2019. "
      }
    },
    {
      "id": 2,
      "title": "Buruh Ancam Lumpuhkan 100 Ribu Pabrik Jika UMP Naik di Bawah 15 Persen",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120160011-92-1026663/buruh-ancam-lumpuhkan-100-ribu-pabrik-jika-ump-naik-di-bawah-15-persen",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/05/957b1651-685f-4734-8749-cd91c2783a92_169.jpeg?w=650&q=90",
        "tags": [
          "buruh",
          "ump",
          "upah",
          "upah buruh"
        ],
        "article": "Konfederasi Serikat Pekerja Indonesia (KSPI) menyebut 5 juta buruh akan mogok nasional pada 30 November hingga 13 Desember mendatang. Ketua KSPI Said Iqbal mengatakan aksi mogok nasional dilakukanuntuk memprotes kebijakan pemerintah menaikkan upah buruh 2024 di bawah 15 persen. Ia memperkirakan 100 ribu pabrik lumpuh akibat aksi itu.   'Sekitar 5 juta buruh ikut mogok nasional dengan 100 ribu pabrik setop produksi di lebih 300 kabupaten kota, terutama kota industri,' katanya kepada CNNIndonesia.com, Senin (20 11).  'Aksi akan dilakukan di antara 30 November - 13 Desember 2023, selama 2 hari. Tujuannya adalah melumpuhkan ekonomi secara nasional, melumpuhkan pabrik dan perusahaan, agar pemerintah mau berunding. Karena kita sudah meminta dengan baik namun tidak diindahkan, sehingga kita akan melawan dengan mogok nasional,' imbuhnya.  Said mengatakan KSPI menolak keputusan pemerintah menaikkan upah buruh tahun depan di bawah 15 persen. Penolakan salah satunya dilakukan terhadap rencana penetapan upah buruh di DKIJakarta. Ia menuturkan ada tiga rekomendasi dari Dewan Pengupahan DKI yang telah disampaikan kepada Pj Gubernur DKI Heru Budi. Pertama, Serikat Buruh mengusulkan kenaikan upah tetap 15 persen ditambah kenaikan upah minimum sektoral, yang nilainya minimal 5 persen dari kenaikan 15 persen Sementara dari pihak pengusaha yang diwakili oleh Apindo DKI meminta kenaikan upah berkisar 3 hingga 4 persen. Sedangkan Dinas Tenaga Kerja (Disnaker) yang mewakili pemerintah mengusulkan angka kenaikan hampir sama dengan Apindo.  'Bilamana usulan unsur dari Serikat Buruh tidak diterima, maka kami akan melakukan mogok nasional,' kata Said. Pj Gubernur DKI Jakarta Heru Budi Hartono memastikan UMP DKI Jakarta diumumkan paling lambat Selasa (21 11) besok. 'Iya iya, paling lambat. Besok, 21 (November) paling lambat,' kata Heru di Gedung DPRD DKI Jakarta, Senin (20 11). Meski begitu, Heru enggan membeberkan besaran kenaikan UMP DKI Jakarta. Ia hanya mengatakan Pemerintah Provinsi DKI Jakarta mengacu pada Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan. 'Tadi ada rapat dengan Kemendagri, dengan Kementerian Tenaga Kerja, mengacu ke PP 51 2023,' ucapnya.  "
      }
    },
    {
      "id": 3,
      "title": "STY: Indonesia Sudah Lupakan Irak, Ingin Tiga Poin di Filipina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120164009-142-1026692/sty-indonesia-sudah-lupakan-irak-ingin-tiga-poin-di-filipina",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/jelang-filipina-vs-indonesia-1_169.jpeg?w=650&q=90",
        "tags": [
          "filipina vs indonesia",
          "timnas indonesia",
          "shin tae yong",
          "kualifikasi piala dunia 2026",
          "timnas filipina"
        ],
        "article": "Shin Tae YongmemastikanTimnas Indonesia sudah melupakan kekalahan telak 1-5 dari Irak dan berambisi meraih tiga poin saat melawan Filipina pada Kualifikasi Piala Dunia 2026 di Manila, Selasa (21 11). Shin mengatakan tim pelatih Timnas Indonesia sudah melakukan evaluasi saat kalah telak dari Irak. Pelatih asal Korea Selatan itu mengakui skuad Garuda melakukan banyak kesalahan saat melawan Irak. 'Berdasarkan kekalahan 1-5 dari Irak, tidak ada alasan untuk itu. Ini murni karena kesalahan kami. Kami harus melupakan laga itu dan sekarang kami akan berupaya meraih kemenangan di sini. Kami punya peluang untuk meraih poin di pertandingan grup kualifikasi ini dan saya pikir untuk melawan Filipina kami akan melakukan yang terbaik,' ujar STY dalam konferensi pers jelang Filipina vs Indonesia di Manila, Senin (20 11).   Lebih lanjut pelatih asal Korea Selatan itu mengatakan Timnas Indonesia terus berusaha memperbaiki kekurangan dan adaptasi dengan rumput sintetis di Stadion Rizal Memorial. 'Saya senang bisa kembali ke Manila. Kami menjalani perjalanan yang panjang dari Irak dan tentu saja jet lag, dan kami juga harus beradaptasi dengan lapangan. Kami akan mencoba menampilkan permainan terbaik kami untuk pertandingan besok agar bisa tampil dengan performa terbaik,' ujar Shin Tae Yong. 'Irak dan Filipina adalah tim yang berbeda dan punya level yang berbeda pula. Kami hanya perlu memperbaiki kekurangan kami untuk melawan Filipina dengan persiapan yang ada. Kami tahu grup ini tidak mudah,' ucap STY.  Hal senada diungkap penyerang Indonesia, Rafael Struick. Pemain ADO Den Haag itu mengatakan Timnas Indonesia harus bisa meraih kemenangan atas Filipina. 'Kami melakoni perjalanan panjang dan harus segera memulihkan diri. Saya pikir kami sudah pulih setelah mendapat pijatan bagus dan istirahat cukup. Latihan terakhir kami berjalan baik dan kami akan memberikan yang terbaik untuk meraih tiga poin. Kami sadar Filipina adalah lawan yang kuat karenanya kami akan berusaha meraih tiga poin besok,' ucap Struick. 'Kami harus melupakan kekalahan dari Irak dan fokus melawan Filipina. Bagi saya kami harus memenangi semua pertandingan, melawan Irak atau Filipina semua harus dimenangkan. Oke, kami kalah dari Irak, tapi kami harus menatap laga selanjutnya. Kami punya skuad yang berkualitas dan tekanan setelah kalah hal normal dalam sepak bola. Kami hanya perlu fokus untuk selanjutnya,' ujar penyerang 20 tahun itu. Timnas Indonesia untuk sementara berada di dasar klasemen Grup F Kualifikasi Piala Dunia 2026, kalah selisih gol dari Filipina. Sedangkan Irak dan Vietnam memiliki tiga poin, namun Irak berada di puncak klasemen dengan keunggulan selisih gol. "
      }
    },
    {
      "id": 4,
      "title": "Tank Israel Kepung Area Rumah Sakit Indonesia di Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120150436-120-1026632/tank-israel-kepung-area-rumah-sakit-indonesia-di-jalur-gaza",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/penampakan-operasi-darat-tentara-israel-di-jalur-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "rs indonesia di gaza",
          "rs indonesia dikepung",
          "rumah sakit indonesia di gaza",
          "jalur gaza"
        ],
        "article": "Tank pasukanIsrael disebut kian mendekati area Rumah Sakit Indonesia di Gaza, setelah menyerang area dekat rumah sakit itu sejak semalam. Salah satu sumber RS mengatakan ruang operasi utama rusak dan tak bisa lagi dipakai untuk operasi, demikian dikutip Al Jazeera, Senin (20 11).    Pasukan Israel sejak Senin pagi juga menyerang area sekitar RS Indonesia di Gaza. Imbas gempuran tersebut, hingga kini 12 orang dilaporkan tewas. Sebelumnya, Koresponden Al Jazeera Safwat Al Kahout mengatakan pasukan Israel diduga akan mengulangi apa yang terjadi di RS Al Shifa. Mereka juga dilaporkan bakal menduduki RS Indonesia. Kantor berita Palestina, Wafa, juga melaporkan pasukan Israel mengerahkan buldoser ke RS Indonesia. Hingga saat ini, area sekitar RS Indonesia masih menjadi target Israel. Listrik di fasilitas kesehatan medis ini juga padam sejak pekan lalu. Organisasi relawan kemanusiaan Medical Emergency Rescue Committee (MER-C) melaporkan tiga warga negara Indonesia (WNI) yang menjadi relawan hilang kontak selama sembilan hari.  MER-C tak bisa berkomunikasi dengan relawan tersebut lantaran Israel memutus komunikasi dan internet di Gaza. Israel melancarkan agresi sejak 7 Oktober lalu. Hari-hari setelah itu, ledakan terus terjadi dan korban berjatuhan. Selama agresi, pasukan Israel juga menyerang warga dan objek sipil seperti sekolah, tempat ibadah, hingga rumah sakit. Terbaru, pasukan Israel menerobos masuk ke Rumah Sakit Al Shifa dan memaksa pasien keluar. Tentara Zionis ini juga meluncurkan tembakan di rumah sakit."
      }
    },
    {
      "id": 5,
      "title": "Bawaslu Usut Dugaan Pelanggaran Imin dan Mahfud di Pantun Ajak Nyoblos",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120143252-617-1026612/bawaslu-usut-dugaan-pelanggaran-imin-dan-mahfud-di-pantun-ajak-nyoblos",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/27/8d27897d-0508-4583-972f-71350f6dad1a_169.jpg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "cak imin",
          "mahfud md",
          "bawaslu"
        ],
        "article": "Badan Pengawas Pemilu (Bawaslu) RI tengah menindaklanjuti laporan dugaan pelanggaran aturan kampanye Pilpres2024 yang dilakukan oleh cawapres nomor urut 1 Muhaimin Iskandar alias Cak Imindan cawapres no urut 3 Mahfud MD. Keduanya dilaporkan buntut mengajak nyoblos dalam pantun yang mereka utarakan setelah mendapat nomor urut untuk Pilpres di KPU pada 14 November lalu. Ketua Bawaslu Rahmat Bagja menyebut saat ini dugaan pelanggaran tersebut masih dalam tahap penyelidikan.   'Masih dalam proses, masih penyelidikan bukan penyidikan,' kata Bagja di Kompleks DPR, Senayan, Jakarta, Senin (20 11). Bagja menyatakan Bawaslu juga telah mengantongi sejumlah temuan atas dugaan tersebut. Sehingga, kata dia, Bawaslu akan memprosesnya. 'Yang jelas kami sebenarnya sudah menjadikan itu sebagai temuan, lagi proses menuju temuan ya. Apalagi sudah ada laporan ya kita tetap akan proses,' tutur dia.  Namun demikian, Bagja mengatakan Bawaslu akan mengkaji terlebih dahulu untuk menentukan apakah laporan atas dugaan pelanggaran aturan kampanye itu bisa diteruskan atau tidak. 'Proses kajian Bawaslu bahwa ini diteruskan atau tidak sebagai pelanggaran administrasi atau pelanggaran yang lain,' ujarnya. Sebelumnya, Cak Imin dan Mahfud dilaporkan ke Bawaslu buntut mengajak nyoblos dalam pantun yang mereka utarakan setelah mendapat nomor urut untuk Pilpres di KPU pada 14 November lalu. Mahfud dilaporkan oleh Pengacara Pembela Pilar Konstitusi (P3K). Sementara itu, Cak Imin dilaporkan oleh Advokat Pengawal Demokrasi (APD). 'Kami dari P3K Melaporkan ke bawaslu terkait adanya pelanggaran dugaan masa pemilihan,' kata perwakilan P3K, Maydika Ramadani di kantor Bawaslu, Jakarta Pusat, Jumat (17 11). Maydika mengatakan Mahfud jelas mengajak masyarakat untuk menyoblos nomor urut 3. Adapun bunyi pantun yang Mahfud sampaikan: 'Hukum yang tegak harapan kita Sejahtera merata idaman bersama Ganjar-Mahfud pilihan kita Gotong-royong pilih nomor 3' Maydika menjelaskan Mahfud tak seharusnya mengajak memilih saat itu. Sebab, belum memasukimasa kampanye. Masa kampanye yang telah ditetapkan oleh KPU yakni dari 28 November 2023 hingga 10 Februari 2024. Sama halnya dengan Mahfud, Cak Imin juga dilaporkan oleh APD karena mengajak masyarakat untuk menyoblos nomor urut 1 dalam pantunnya. Adapun pantun Cak Imin berbunyi: 'Ke Mamuju, jangan lupa pakai sepatu Kalau ingin mau, pilih nomor satu' "
      }
    },
    {
      "id": 6,
      "title": "IHSG Perkasa ke 6.994 Awal Pekan Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120162236-92-1026681/ihsg-perkasa-ke-6994-awal-pekan-ini",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/ef203466-938a-40d5-a6c2-ccf2ea85384d_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg hari ini",
          "ihsg",
          "indeks",
          "saham"
        ],
        "article": "Indeksharga saham gabungan (IHSG) ditutup di level 6.994 pada Senin (20 11) sore. Indeks saham menguat 17,2 poin atau 0,25 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp8,23 triliun dengan jumlah saham yang diperdagangkan sebanyak 17,04 miliar saham. Pada penutupan kali ini, 238 saham menguat, 281 terkoreksi, dan 238 lainnya stagnan.   Terpantau, tiga dari 11 indeks sektoral melemah, dipimpin oleh sektor barang baku, yakni minus 1,19 persen.  Beralih ke asing, bursa saham Asia bergerak bervariasi. Tercatat Nikkei 225 di Jepang melemah 0,59 persen, indeks Hang Seng Composite di Hong Kong menguat 1,82 persen, dan indeks Kospi Korea Selatan menguat 0,86 persen. Senada, bursa saham Eropa bergerak bervariasi. Terpantau indeks FTSE 100 di Inggris melemah 0,26 persen, indeks DAX di Jerman minus 0,11 persen, dan indeks CAC 40 di Prancis menguat 0,31 persen. Sementara, bursa saham AS kompak menguat. Indeks S&P 500 menguat 0,13 persen, indeks NYSE Composite minus 0,62 persen, dan indeks NASDAQ Composite menguat 0,08 persen.  "
      }
    },
    {
      "id": 7,
      "title": "Ghisca Mengaku Salah soal Tipu Tiket Coldplay: Siap Ikuti Proses Hukum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120162312-12-1026683/ghisca-mengaku-salah-soal-tipu-tiket-coldplay-siap-ikuti-proses-hukum",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ghisca-debora-aritonang-tersangka-penipuan-penjualan-tiket-konser-coldplay_169.jpeg?w=650&q=90",
        "tags": [
          "penipuan tiket coldplay",
          "coldplay",
          "polisi",
          "konser coldplay"
        ],
        "article": "Ghisca Debora Aritonang (19) mengaku siap menghadapi proses hukum usai ditetapkan sebagai tersangka kasus penipuan penjualan tiket konser Coldplay. Ia mengakui kesalahannya. 'Saya akan mengikuti proses hukum dan proses ini sudah saya serahkan ke pihak kepolisian,' kata Ghisca kepada wartawan di Polres Metro Jakarta Pusat, Senin (20 11).    Ghisca mengakui kesalahannya telah melakukan aksi penipuan. Kerugian yang dialami korban ditaksir mencapai Rp5,1 miliar. 'Saya mengakui kesalahan saya,' ucap dia. Ghisca Debora Aritonang telah ditetapkan sebagai tersangka dan ditahan. Pengungkapan kasus ini bermula dari lima laporan polisi yang diterima oleh Polres Metro Jakarta Pusat. Kerugian yang dialami para korban bervariasi tergantung pada jumlah tiket yang mereka beli. Namun, jika ditotal, jumlahnya mencapai Rp5,1 miliar atau sekitar 2.268 tiket. 'Total adalah Rp5,1 miliar' ucap Susatyo.  Dalam kasus ini, polisi menyita sejumlah barang bermerek milik Ghisca yang diduga dibeli dari uang hasil penipuan. Sejumlah barang bukti yang ditampilkan oleh kepolisian di antaranya beberapa tas merek Hermes, sandal merek Hermes, hingga macbook. 'Berbagai barang-barang branded atau bermerek yang setidaknya dibeli sejak bulan Mei atau sejak GDA menerima uang-uang pemesanan tiket, total barang bukti ini kurang lebih ada Rp600 juta,' ucap Susatyo. Ghisca dijerat Pasal 378 KUHP tentang penipuan dan atau Pasal 372 KUHP tentang penggelapan dengan ancaman hukuman pidana empat tahun penjara."
      }
    },
    {
      "id": 8,
      "title": "Sandy Walsh: Lawan Filipina, STY Ingin Kami Berani Pegang Bola",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120152019-142-1026642/sandy-walsh-lawan-filipina-sty-ingin-kami-berani-pegang-bola",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/09/sandy-walsh_169.jpeg?w=650&q=90",
        "tags": [
          "sandy walsh",
          "timnas indonesia",
          "shin tae yong",
          "timnas filipina",
          "indonesia vs filipina",
          "filipina vs indonesia",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala asia 2027"
        ],
        "article": "Sandy WalshmengatakanTimnas Indonesia harus berani memegang bola saat melawan Filipina dalam Kualifikasi Piala Dunia 2026 di Stadion Rizal Memorial, Selasa (21 11). Timnas Indonesia kembali melakoni pertandingan tandang pada laga kedua Grup F Kualifikasi Piala Dunia 2026 dengan menghadapi Filipina. Dikutip dari situs PSSI, pelatih Shin Tae Yong meminta pemain Indonesia lebih berani memegang dan mengalirkan bola dibanding direct pass.   'Pelatih mengatakan agar saya dan teman-teman harus lebih berani 'pegang' bola, duel dan komunikasi yang baik dengan sesama pemain,' ujar Sandy Walsh. 'Saya rasa kami bisa memberikan yang terbaik, saat bertemu Filipina,' ucap Sandy menambahkan. Pemain naturalisasi asal Belgia ini berharap Skuad Garuda mendapatkan hasil positif pada laga ini setelah dihajar Irak 1-5 pada pertandingan pertama di Stadion Internasional Basra.  'Kami harus lebih fokus dan bermain lebih optimal daripada apa yang kami lakukan saat melawan Irak,' tutur Sandy. Dalam kesempatan itu Sandy Walsh mengatakan Timnas Indonesia wajib menang guna membuka peluang lolos ke babak berikutnya pada Kualifikasi Piala Dunia 2026 ini. 'Yang jelas, saya dan teman-teman akan memberikan semuanya untuk tim ini, dan mencuri kemenangan melawan Filipina,' kata Sandy. Saat ini Timnas Indonesia menempati posisi juru kunci klasemen Grup F Kualifikasi Piala Dunia 2026 yang juga jadi Kualifikasi Piala Asia 2027. Indonesia kalah selisih gol dibanding Filipina yang kalah 0-2 dari Vietnam pada pertandingan pertama. "
      }
    },
    {
      "id": 9,
      "title": "Selesai Mediasi, Okie Agustina dan Gunawan Sepakat Pisah Baik-baik",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120144946-234-1026640/selesai-mediasi-okie-agustina-dan-gunawan-sepakat-pisah-baik-baik",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/okie-agustina-dan-gunawan-dwi-cahyo-3_169.png?w=650&q=90",
        "tags": [
          "okie agustina",
          "gunawan dwi cahyo",
          "selebriti"
        ],
        "article": "Okie Agustinadan Gunawan Dwi Cahyotelah selesai menjalani proses mediasi dalam sidang cerai perdana di Pengadilan Agama (PA) Bogor. Usai mediasi, Okie mengungkapkan keduanya sepakat untuk berpisah baik-baik demianak.    'Tadi kami sudah mediasi dan memang kesepakatan akhir adalah kami berpisah secara baik-baik untuk anak-anak,' kata Okie, seperti diberitakan detikHot, Senin (20 11). 'Sudah seperti itu saja, dan memang ini kesepakatan kami berdua,' sambungnya. Dalam kesempatan yang sama, Gunawan mengatakan tidak ingin saling menyalahkan satu sama lain meskipun keduanya bersepakat untuk bercerai. Keduanya akan lebih fokus untuk mengurus masa depan anak-anak.    'Kami juga enggak mau menyalahkan satu sama lain. Sebenarnya enggak ada yang alot ya. Kami mengobrol dari hati ke hati seperti apa ke depannya, buat masa depan anak saja sih,' ucap Gunawan. 'Intinya kita enggak maulah saling menjelekkan, kita ribut-ribut. Enggak penting sebenarnya,' timpal Okie. 'Ya sudah, kami sekarang pisah baik-baik.'  Okie juga mengakui terdapat perbedaan visi dan misi dalam rumah tangganya dengan Gunawan yang membuat mereka tidak cocok. Sehingga, Okie merasa lebih baik memandang Gunawan sebagai saudara, bukan suami. 'Memang ada hal visi misi kami yang kami tidak bisa disatukan. Ya sudah, kami baik-baik saja. Mungkin kami tidak baik sebagai suami istri, tapi kami bisa baik sebagai saudara,' jelasnya. Okie Agustina dan Gunawan Dwi Cahyo sama-sama menghadiri sidang cerai pedana di PA Bogor pada hari ini untuk menjalani sidang mediasi. Keduanya menjalani sidang perceraian setelah Okie menggugat cerai Gunawan ke PA Bogor pada Jumat (10 11) lalu. Saat mengajukan gugatan, ia didampingi kuasa hukum dan putra pertamanya, Keisha. Okie mengatakan tidak pernah ada keinginan untuk berpisah, namun Gunawan disebut menjadi pihak yang ingin bercerai tanpa mengungkapkan alasan di balik talak kepadanya.  'Sebenarnya saya tidak ingin ada perceraian ini. Siapa sih yang pernah gagal mau gagal lagi?' kata Okie di Bogor seperti diberitakan InsertLive, Jumat (10 11). 'Cuma kronologinya, satu bulan lalu tiba-tiba suami saya menceraikan [talak] dengan alasan yang enggak jelas di kondisi rumah tanggaku yang baik-baik saja,' tuturnya. Permasalahan ini terungkap di usia ke-11 pernikahan pasangan itu. Okie Agustina menikah dengan pesepakbola Gunawan Dwi Cahyo pada 10 Februari 2012. Melalui pernikahan tersebut, mereka dikaruniai satu orang anak."
      }
    },
    {
      "id": 10,
      "title": "Bawaslu Periksa Panitia Acara Desa Bersatu yang Dihadiri Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120154724-617-1026657/bawaslu-periksa-panitia-acara-desa-bersatu-yang-dihadiri-gibran",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/05/ketua-bawaslu-ri-rahmat-bagja-4_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "kepala desa",
          "kades",
          "apdesi",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Badan Pengawas Pemilihan Umum (Bawaslu) akan memeriksa panitia acara Silaturahmi Nasional Desa Bersatu yang hanya mengundangPrabowo Subiantodan Gibran Rakabuming Rakadi Pilpres 2024. Gibranhadir dalam acara itu, sementaraPrabowotak bisa datang. 'Kita lagi panggil panitianya itu rencananya, secepatnya,' kata Ketua Bawaslu Rahmat Bagjasaat ditemui di Istana Kepresidenan Jakarta, Senin (20 11).    Bagja mengatakan kepala desa dilarang dilibatkan dalam proses kampanye. Kepala maupun perangkat desa juga dilarang menyatakan dukungan terhadap kandidat mana pun. Meski begitu, ia belum mau mengambil kesimpulan atas peristiwa ribuan kepala desa deklarasi dukung Prabowo dan Gibran. Menurutnya, Bawaslu harus melakukan pemeriksaan terlebih dahulu. 'Kades dilarang untuk dilibatkan dalam kampanye,' ucapnya. Saat ditemui di Kompleks Parlemen, Bagjamengatakan berdasarkan pemantauan di lokasi, tidak ada ajakan untuk memilih Prabowo-Gibran. 'Di sana ada ajakan enggak? Laporan dari pengawas yang ada, tidak ada ajakan memilih,' kata Bagja. Namun, Bagja mengaku akan mendalami lebih lanjut video hasil pemantauan tim lapangan. Ia pun mengingatkan bahwa acara tersebut tetap berpotensi mengandung unsur pelanggaran. Menurutnya, acara yangmelibatkan unsur aparat desa mestinya harus netral. Ia menyebut kepala desa atau perangkat desa bisadisanksi pemberhentian. 'Ingat, larangan kampanye Pasal 280. Kampanye ya. Sekarang kampanye atau tidak? Belum Kan. Jadi harus hati-hati,' ujarnya.  Bagja bahkan menegaskan bahwa larangan memobilisasi aparat atau kepala desa dalam kampanye pilpres bisa bersifat pidana. Selain, aparat desa bersangkutan bisa diberhentikan, tim pemenangan atau capres terlibat bisa didiskualifikasi. 'Apalagi ketika kampanye nanti kepala desa punya ngumpulin warganya untuk milih seseorang enggak boleh, itu pidana,' katanya. Sebelumnya delapan organisasi kepala desa yang tergabung dalam Desa Bersatu memberi sinyal dukungan kepada pasangan capres dan cawapres Prabowo-Gibran. Sinyal dukungan itu ditunjukkan dengan langkah Desa Bersatu yang mengundang Prabowo-Gibran di acara Silaturahmi Nasional Desa Bersatu di Indonesia Arena, Jakarta, Minggu (19 11).  Koordinator Nasional Asosiasi Pemerintah Desa Seluruh Indonesia (APDESI) Muhammad Asri Annas mengatakan Prabowo-Gibran adalah pasangan capres dan cawapres yang peduli dengan desa. 'Poin-poin ini kelihatannya Bapak Prabowo dan Mas Gibran yang sedikit mau merespons. Buat kami, kami tidak terlalu peduli dengan janji-janji capres, kami lebih peduli pada siapa yang mau peduli dengan desa,' kata Asri."
      }
    }
  ]
}