{
  "page": 949,
  "main_url": "https://www.cnnindonesia.com/indeks/2/949",
  "time": "2023-12-08 07:13:01.417996",
  "datas": [
    {
      "id": 1,
      "title": "Cara Taklukan Tanjakan SpongeBob yang Viral, Namanya Lucu tapi Seram",
      "categories": "Tips Otomotif Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231106103542-592-1020440/cara-taklukan-tanjakan-spongebob-yang-viral-namanya-lucu-tapi-seram",
      "konten": {
        "posted": "Senin, 06 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tanjakan-spongebob-di-lembang_169.jpeg?w=650&q=90",
        "tags": [
          "tanjakan",
          "tanjakan curam",
          "tanjakan spongebob",
          "tips otomotif"
        ],
        "article": "Tanjakan curam erap menjadi momok mengerikan bagi pengendara mobil, salah satunya tanjakan yang berada di kawasan Lembang, Bandung Barat. Tanjakan yang berada di Jalan Bukalaksana, Pagerwangi, Lembang tersebut bahkan mendapat julukan tanjakan Spongebob. Julukan tersebut dikarenakan tanjakan ini sangat curam, sehingga diasosiasikan dengan sebuah tanjakan bersudut 90 derajat di salah satu episode kartun Spongebob Squarepants.     Tanjakan Spongebob di Bandung ini belakangan viral karena beberapa insiden yang menimpa pengendara karena tak kuat menanjak. Dalam sebuah video yang diunggah @lambe_turah pada Minggu (5 11), ditunjukkan betapa curamnya tanjakan tersebut. [Gambas:Instagram] Meski sangat curam, bukan berarti tanjakan Spongebob tak dapat dilalui. Namun, pengendara mesti menggunakan beberapa trik untuk melewati tanjakan curam semacam ini. Hal pertama yang dapat dilakukan adalah dengan mengambil ancang-ancang agak jauh ketika menghadapi tanjakan curam. Namun, jika tenaga yang dihasilkan masih belum mampu melewati seluruh tanjakan dan Anda terpaksa berhenti, maka hal yang pertama dilakukan adalah mengaktifkan rem tangan atau rem parkir. Kemudian, saat ingin maju, posisikan kaki kiri di pedal kopling dengan menginjaknya penuh, lalu geser tuas transmisi ke gigi satu. Selanjutnya posisikan kaki kanan siap-siap pada pedal gas, sementara tangan kiri bersiap melepas rem tangan. Setelah kaki dan tangan berada di posisi, tekan tombol di rem tangan untuk melepaskan kunci pengait tuas. Saat itu dilakukan tahan tuas rem tangan jangan sampai terlepas tiba-tiba atau mobil bisa mundur. Setelah itu pengemudi mesti melakukan tiga hal bersamaan, yaitu perlahan menurunkan tuas rem tangan, kaki kanan mulai menginjak pedal gas, dan perlahan mengangkat pedal kopling. Hal tersebut butuh latihan sampai akhirnya menemukan sinkronasi yang pas.  Pada mobil matic, cara melewati tanjakan cenderung lebih mudah sebab tak perlu repot mengatur pedal kopling. Meski begitu tetap ada beberapa hal yang perlu dipahami pengemudi, terutama soal memposisikan transmisi. Perlu dipahami umumnya tuas transmisi matic punya sejumlah kode seperti P, R, N, D, 2, dan L. Masing-masing memiliki fungsi berbeda jika tuas transmisi diposisikan. Sedangkan saat menanjak, sebaiknya posisikan tuas pada posisi L yang artinya transmisi hanya akan tertahan pada gigi 1. Transmisi ini sangat berguna terutama saat sedang berada pada tanjakan terjal dan posisi stop and go atau beranjak dari posisi diam. Selain trik tersebut, kondisi kendaraan juga harus diperhatikan untuk dapat melewati tanjakan yang curam. Beberapa hal yang perlu dicek adalah filter bahan bakar, filter udara, oli mesin, dan busi. Kemudian Anda juga wajib membersihkan karburator atau injektor untuk memastikan tenaga yang dihasilkan mobil tidak bermasalah."
      }
    },
    {
      "id": 2,
      "title": "Lulu Tobing Kembali Gugat Cerai Suami",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106105926-234-1020442/lulu-tobing-kembali-gugat-cerai-suami",
      "konten": {
        "posted": "Senin, 06 Nov 2023 11:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/01/lulu-tobing_169.png?w=650&q=90",
        "tags": [
          "lulu tobing",
          "selebriti"
        ],
        "article": "Lulu Tobing embali menggugat cerai Bani Mulia. Gugatan cerai itu hadir sekitar dua tahun setelah pengajuan yang pertama ditolak pengadilan pada September 2021 karena dalih perpisahan dinilai tak terbukti. Gugatan cerai kedua masih diajukan Lulu Tobing ke Pengadilan Agama Jakarta Pusat dan dikonfirmasi humas Jajat Sudrajat. Tak ada informasi detail tanggal pengajuan gugatan cerai dari Lulu Tobing.    Namun, Jajat Sudrajat mengonfirmasi Lulu Tobing dan Bani Mulia sudah mengikuti sidang mediasi pada 2 November. 'Kedua belah pihak hadir. Suaminya [Bani Mulia] hadir, penggugat [Lulu Tobing] juga hadir,' kata Jajat Sudrajat seperti diberitakan detikcom, Senin (6 11). Belum ada informasi lebih lanjut pula yang terungkap mengenai perceraian, termasuk agenda sidang cerai, Lulu Tobing dan Bani Mulia mendatang.    Lulu Tobing dan Bani Maulana Mulia menikah pada 2019. Sekitar dua tahun setelahnya, Lulu Tobing mendaftarkan gugatan cerai ke Pengadilan Agama Jakarta Pusat pada 18 Mei 2021. Gugatan itu terdaftar dengan nomor perkara 783 Pdt.G 2021 PA.JPdan tertulis nama Sugiarto SH. M. yang menjadi kuasa hukum Lulu Tobing. Sebelum mendengarkan hasil mediasi, persidangan sudah digelar dua kali yakni pada 22 Mei dan 8 Juni 2021. Dalam gugatannya, Lulu Tobing hanya ingin bercerai dari Bani Maulana Mulia dan tidak meminta hal lain. Sementara itu, Bani menyatakan siap menafkahi Lulu Tobing Rp50 juta selama proses perceraian. Kesiapan itu disampaikan dalam sidang dengan agenda hasil mediasi yang digelar di Pengadilan Agama Jakarta Pusat, Selasa (22 6).  Sebelum keputusan gugatan cerai Lulu Tobing ditolak pengadilan ini, muncul sejumlah rumor pada Agustus lalu bahwa Lulu Tobing dan Bani Maulana kembali rujuk. Hal itu muncul usai Bani mengunggah foto buket bunga yang dikirim orang tuanya pada momen ulang tahun pernikahannya dengan Lulu. Bani menulis 'alhamdulillah' dalam keterangan unggahan itu yang menimbulkan spekulasi keduanya rujuk kembali. Hingga pada September 2021, Jajat Sudrajat mengonfirmasi gugatan cerai Lulu Tobing ditolak pengadilan. 'Ya berdasarkan proses persidangan apa yang didalilkan penggugat [Lulu Tobing] tidak terbukti,' ungkap Jajat Sudrajat selaku Humas Pengadilan Jakarta Pusat ditemui di kantornya, Selasa (14 9 2021). 'Sehingga tidak ada alasan untuk majelis untuk mengabulkan penggugat. Tidak bisa diungkap [lebih lanjut] ya, itu intinya saja. Jadi kita tidak bisa terlalu jauh mengungkap ke dalam situ,' lanjutnya."
      }
    },
    {
      "id": 3,
      "title": "INFOGRAFIS: Best 11 Liga Eropa, Fernandes dan Doku di Tengah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106105858-145-1020439/infografis-best-11-liga-eropa-fernandes-dan-doku-di-tengah",
      "konten": {
        "posted": "Senin, 06 Nov 2023 11:23 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "infografis",
          "infografis cnn",
          "bruno fernandes",
          "manchester united",
          "jeremy doku",
          "manchester city",
          "harry kane",
          "best 11 cnnindonesia.com"
        ],
        "article": "Gelandang Manchester United Bruno Fernandes dan winger Manchester City Jeremy Doku masuk pilihan pemain terbaik dalam best eleven liga-liga Eropa pekan ini. "
      }
    },
    {
      "id": 4,
      "title": "Mario Dandy Jadi Saksi Sidang Rafael Alun di Pengadilan Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106103251-12-1020422/mario-dandy-jadi-saksi-sidang-rafael-alun-di-pengadilan-hari-ini",
      "konten": {
        "posted": "Senin, 06 Nov 2023 11:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/07/sidang-vonis-mario-dandy-15_169.jpeg?w=650&q=90",
        "tags": [
          "mario dandy satriyo",
          "rafael alun trisambodo"
        ],
        "article": "Mario DandySatriyohari ini dihadirkan oleh Jaksa KPKuntuk menjadi saksi ayahnya, Eks Pejabat Direktorat Jenderal Pajak Rafael Alun Trisambodo(RAT)dalam lanjutan sidang kasus dugaan gratifikasi, Senin (6 11). 'Untuk membuktikan uraian dakwaannya dalam perkara Terdakwa Rafael Alun, Tim Jaksa KPK akan menghadirkan saksi-saksi,' kataKepala bagian pemberitaan KPK, Ali Fikri dalam keterangannya, Senin (6 11). Ali menyebut jaksa KPK juga memanggil kakak Mario yaitu Angelina Embun Prasasya sebagai saksi dalam sidang hari ini.   Selain dua saksi dari keluarga RAT, jaksa KPK turut memanggil Ikhfa Fauziah selaku acconting Bilik Kopi Equity sebagai saksi dalam sidang ini.  Rafaelbersama sang istri Ernie Meike Torondektelah didakwa menerima gratifikasi senilai Rp16,6 miliar terkait perpajakan serta tindak pidana pencucian uang (TPPU). Perbuatan itu diduga terjadi dalam kurun waktu 2003-2010 dan 2011-2023. Sebelumnya, Majelis Hakim Pengadilan Tipikor pada PN Jakarta Pusat juga telah menolak eksepsi atau nota keberatan RAT dalam kasus ini. Rafael Alun merupakan mantan Kepala Bagian Umum Kanwil Ditjen Pajak Jakarta Selatan. Jaksa mengatakan Rafael Alun mendirikan perusahaan di mana Ernie menjabat komisaris sekaligus pemegang sahamnya. Perusahaan itu antara lain PT Artha Mega Ekadhana (PT ARME), PT Cubes Consulting, dan PT Bukit Hijau Asri. Duit gratifikasi, kata jaksa, diterima Rafael Alun lewat PT ARME dan PT Cubes Consulting serta dari PT Cahaya Kalbar dan PT Krisna Bali International Cargo.  Rafael Alun juga didakwa melakukan tindak pidana pencucian uang (TPPU) hingga Rp 100 miliar. TPPU itu dibagi dalam dua tahap. Rafael Alun ditetapkan KPK sebagai tersangka usai hartanya menjadi sorotan usai anaknya, Mario Dandy, melakukan penganiayaan terhadap Cristalino David Ozora. KPK awalnya memeriksa LHKPN Rafael dan menemukan kejanggalan. "
      }
    },
    {
      "id": 5,
      "title": "Ahli Pecahkan Misteri Tubuh Aneh Bintang Laut",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106094157-199-1020382/ahli-pecahkan-misteri-tubuh-aneh-bintang-laut",
      "konten": {
        "posted": "Senin, 06 Nov 2023 11:17 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bintang laut",
          "starfish",
          "penelitian",
          "peneliti",
          "pakar"
        ],
        "article": "Parailmuwan mengungkap bahwabintang laut merupakan hewan yang cukup sulit untuk mengenali bagian kepalanya dibanding hewan lainnya. Bintang laut memiliki lima lengan yang identik dengan lapisan 'kaki tabung' di bawahnya yang dapat membantu makhluk laut tersebut bergerak di sepanjang dasar laut. Hal ini menyebabkan para naturalis bingung apakah bintang laut memiliki ujung depan dan belakang yang jelas dan apakah mereka memiliki kepala? Namun penelitian genetik baru menunjukkan hal yang sebaliknya. Bintang laut sebagian besar memiliki kepala, serta tidak memiliki batang tubuh atau ekor dan kemungkinan besar kehilangan ciri-ciri tersebut secara evolusioner.   Para peneliti mengatakan fosil aneh nenek moyang bintang laut, yang tampaknya memiliki sejenis batang tubuh, lebih masuk akal secara evolusioner dengan temuan baru ini. Temuan ini dipublikasikan Rabu(1 10) di jurnal Nature. 'Seolah-olah bintang laut benar-benar kehilangan belalainya, dan digambarkan hanya sebagai kepala yang merayap di dasar laut. Ini sama sekali bukan asumsi para ilmuwan tentang hewan-hewan ini'. kata penulis utama studi Laurent Formery, sarjana pasca doktoral di Universitas Stanford dan Universitas California, Berkeley, mengutip CNN. Pengungkapan ini dapat membantu menjawab beberapa pertanyaan terbesar yang tersisa tentang Echinodermata, termasuk nenek moyang mereka yang sama dengan manusia dan hewan lain yang tidak mirip dengan mereka. Bintang laut termasuk dalam kelompok yang disebut echinodermata, kelas hewan yang mencakup bulu babi, landak laut, dan teripang. Hewan-hewan ini memiliki bentuk tubuh unik yang disusun dalam lima bagian sama besar yang sangat berbeda dari tubuh simetris kepala-ke-ekor hewan lain yang memiliki sisi kiri dan kanan yang saling mencerminkan. Bintang laut berasal dari telur yang telah dibuahi yang menetas dan menjadi larva yang mengapung di lautan, seperti plankton, selama berminggu-minggu hingga berbulan-bulan sebelum menetap di dasar laut. Di posisi itu, mereka menjalani proses yang mengubah benda bilateral menjadi bentuk bintang, atau benda pentaradial. 'Ini telah menjadi misteri zoologi selama berabad-abad,' kata rekan penulis studi senior Christopher Lowe, ahli biologi kelautan dan perkembangan di Universitas Stanford. 'Bagaimana Anda bisa beralih dari bentuk tubuh bilateral ke bentuk pentaradial, dan bagaimana Anda bisa membandingkan bagian mana pun dari bintang laut dengan bentuk tubuh kita?' ucapnya. Bentuk tubuh simetri yang dimiliki kebanyakan hewan berasal dari tindakan genetik tingkat molekuler yang dapat ditelusuri di daerah kepala dan batang, atau tubuh utama, itulah sebabnya vertebrata, seperti manusia, dan banyak invertebrata, termasuk serangga, memiliki program genetik yang serupa.  Penemuan ini dianugerahi Penghargaan Nobel dalam Fisiologi atau Kedokteran pada tahun 1995. Namun echinodermata juga memiliki nenek moyang yang sama dengan hewan simetri, sehingga menambah teka-teki yang coba dipecahkan oleh para peneliti. 'Bagaimana perbedaan bagian tubuh echinodermata berhubungan dengan apa yang kita lihat pada kelompok hewan lain telah menjadi misteri bagi para ilmuwan selama kita mempelajarinya,' kata rekan penulis studi Dr. Jeff Thompson, dosen di University of Southampton. 'Pada kerabat bilateralnya, tubuhnya terbagi menjadi kepala, badan, dan ekor. Tapi hanya dengan melihat bintang laut, mustahil melihat bagaimana bagian-bagian ini berhubungan dengan tubuh hewan bilateral.' lanjutnya.  Para peneliti di balik studi baru ini menggunakan pemindaian tomografi komputer mikro untuk menangkap tampilan tiga dimensi yang belum pernah terjadi sebelumnya pada bentuk dan struktur bintang laut. Kemudian, anggota tim menggunakan teknik analisis canggih untuk menemukan dimana gen diekspresikan di dalam jaringan dan menentukan urutan RNA spesifik di dalam sel. Ekspresi gen terjadi ketika informasi di dalam gen menjadi fungsional. Keterlibatan Mark Zuckerbergdi halaman selanjutnya... "
      }
    },
    {
      "id": 6,
      "title": "Zulhas Respons Harga Cabai Kian 'Pedas': Nggak Apa Mahal Sesekali",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106061106-92-1020324/zulhas-respons-harga-cabai-kian-pedas-nggak-apa-mahal-sesekali",
      "konten": {
        "posted": "Senin, 06 Nov 2023 11:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/25/mendag-pasar-kramat-jati-2_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "cabai",
          "kemendag",
          "zulkifli hasan",
          "petani"
        ],
        "article": "Menteri Perdagangan (Mendag) Zulkifli Hasanmenilai wajar hargacabai di pasaran kini meroket, bahkan di tembus Rp100 ribu per kilogram (kg) di beberapa daerah. 'Cabai nggak apa-apa mahal sekali-sekali,' kata menteri yang akrab disapa Zulhas itu saat ditemui di The Manohara Hotel, Sleman, DIY, Senin (6 11). Zulhasmenyebut kenaikan harga cabai juga demi membantu para petani, yang belakangan ini merugi akibat anjloknya hasil pertanian.   Ia mencontohkan untuk komoditas bawang merah, kemarin harganya turun hingga hanya Rp16 ribu per kg.  'Kasihan petaninya tanahnya dijual, utang banknyaenggak bisa bayar,' imbuh Ketua Umum PAN tersebut. 'Jadi sekarang kalau lagi mahal, ya dalam setahun beberapa naik enggak apa-apa. Karena kalau murah sekali juga mereka (petani) kan jual tanahnya, enggak bisa bayar bank,' sambungnya. Asosiasi Agribisnis Cabai Indonesia (AACI) sebelumnya mengungkapkan harga cabai rawit di pasar kini sudah menembus Rp100 ribu per kg. Ketua AACI Abdul Hamid mengatakan data tersebut dihimpunnya langsung dari kunjungan ke pasar di Depok, Jawa Barat, akhir Oktober 2023 lalu. Menurutnya, harga cabai yang makin 'pedas' imbas hujan yang belum kunjung tiba.  'Benar, harga di pasar end user, Pasar Agung Depok sudah Rp100 ribu per kg. Penyebabnya, kalau untuk cabai rawit utamanya penyakit yang tidak dapat dikendalikan dan kurang air karena hujan belum datang,' ujar Abdul kepada CNNIndonesia.com, Minggu (29 10). 'Perkiraan (lonjakan harga) untuk cabai rawit merah akan cukup lama, diperkirakan sampai dengan akhir tahun (2023). Kecuali mencari daerah yang kelebihan produksi, seperti di Sulawesi yang masih ada penanaman cabai rawit merahnya atau Sidrap dan sekitarnya,' imbuhnya. Meski begitu, Pusat Informasi Harga Pangan Strategis Nasional (PIHPS), mencatat harga cabai rawit di level pedagang eceran belum menembus Rp100 ribu per kg. Per hari ini, harga cabai rawit hijau Rp53.050 per kg dan cabai rawit merah Rp72.550 per kg. Lalu, cabai merah keriting harganya Rp59.050 per kg dan cabai merah besar Rp52.550 per kg.  Deputi Bidang Ketersediaan dan Stabilisasi Pangan Bapanas I Gusti Ketut Astawa mengatakan kenaikan harga disebabkan oleh penurunan produksi hingga 30 persen. 'Ternyata memang El Nino berdampak ke produksi. Ini kan lagi panas-panasnya, memang produksi agak menurun,' kata Ketut, Selasa (31 10). Untuk mengatasi kondisi itu, Ketut mengatakan salah satu cara yang dilakukan Bapanas adalah dengan mendistribusikan cabai dari daerah yang produksinya surplus ke pasar induk Jakarta. Sejumlah daerah itu adalah Jawa Barat, Jawa Timur, dan Jawa Tengah. Ia mengatakan sudah masuk 30 ton cabai ke pasar induk Jakarta dari daerah-daerah itu dan ditargetkan akan terus bertambah. Selain itu, Bapanas juga menyiapkan ruang pendingin (cold storage) di sentra-sentra produksi sehingga bisa menyimpan cabai lebih lama saat panen melimpah. Dengan cold storage, masa simpan cabai ditargetkan bisa sampai tiga bulan. 'Sehingga saat masa panen raya atau panen melimpah, harga relatif masih wajar. Sehingga ke depan harga tetap bisa dikendalikan,' katanya. Bapanas juga berkoordinasi dengan kementerian terkait untuk menginstruksikan kepada seluruh kepala daerah agar menggalakkan gerakan menanam cabai. Gerakan menanam cabai diharapkan bisa dilakukan setiap keluarga. "
      }
    },
    {
      "id": 7,
      "title": "Dokter Bagikan Cara Bikin Jamu buat Pasien Cacar Monyet",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106100805-255-1020405/dokter-bagikan-cara-bikin-jamu-buat-pasien-cacar-monyet",
      "konten": {
        "posted": "Senin, 06 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/07/ilustrasi-teh-jahe-1_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "cacar monyet",
          "jamu",
          "cara membuat jamu",
          "cara membuat ramuan herbal"
        ],
        "article": "Perkumpulan Dokter Pengembang Obat Tradisional dan Jamu Indonesia (PDPOTJI) menganjurkan pasien cacar monyet untuk mengonsumsi jamu herbal setiap hari. Jamu yang dikonsumsi harus bersifat imunostimulan. 'Obat atau jamu herbal yang biasa dipakai untuk membantu penyembuhan cacar monyet atau juga mempercepat penyembuhan adalah herbal-herbal yang bersifat imunostimulan,' ujar Ketua Umum PDPOTJI Inggris Tania di Jakarta, Jumat (3 11), melansir Antara. Cacar monyet sendiri merupakan infeksi virus yang bersifat self healing disease alias bisa sembuh sendirinya dengan bantuan imunitas tubuh. Salah satu cara memperkuat imunitas adalah dengan mengonsumsi ramuan herbal.   Inggrid mengatakan, ada banyak jenis bahan herbal bersifat imunostimulan. Beberapa di antaranya bahkan umum ditemukan sebagai bumbu masak.  'Banyak sekali sebetulnya herbal-herbal Indonesia yang bersifat imunostimulan yang bisa menjadi pilihan. Misalnya meniran, kemudian sambiloto, temulawak, kunyit, jahe, pegagan, maupung juga bawang putih,' papar Inggrid menjelaskan. Pasien disarankan untuk meminum jamur tersebut 2-3 kali dalam sehari. Untuk hasil yang lebih maksimal, minum jamu sebelum makan. Namun bagi pasien yang memiliki masalah di lambung, jamu akan aman jika diminum setelah makan. Bahan-bahan tersebut bisa diracik sendiri di rumah. Caranya juga terbilang mudah. Pertama, pastikan bahan-bahan herbal yang akan digunakan telah dicuci bersih. Setelah dipastikan bersih, geprek bahan herbal yang digunakan. Tak perlu banyak-banyak, Anda hanya perlu menggunakan bahan herbal sebesar ibu jari. Dengan takaran itu, Anda bisa membuat 1-2 gelas air rebusan. Setelah dicuci, rebus bahan-bahan herbal yang telah disiapkan di dalam air mendidih selama 10-15 menit. Anda juga bisa mencampur beberapa bahan herbal. Misalnya saja, mencampur kunyit dan temulawak dalam satu sajian. Anda bisa menambahkan bahan-bahan di atas dengan pemanis seperti gula merah, madu, dan jeruk nipis. Namun, pastikan agar tidak terlalu berlebih."
      }
    },
    {
      "id": 8,
      "title": "Pelatih Brasil U-17 saat Lihat JIS: Ini Sangat Gila",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106104201-142-1020432/pelatih-brasil-u-17-saat-lihat-jis-ini-sangat-gila",
      "konten": {
        "posted": "Senin, 06 Nov 2023 10:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/05/jis-4_169.jpeg?w=650&q=90",
        "tags": [
          "phelipe leal",
          "timnas brasil",
          "timnas brasil u-17",
          "brasil",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jis",
          "jakarta international stadium"
        ],
        "article": "Pelatih timnas Brasil U-17 Phelipe Leal terkejut dan memuji kesiapan Indonesia sebagai tuan rumah Piala Dunia U-17 2023, terutama saat melihat Jakarta International Stadium (JIS). Timnas Brasil U-17 yang berstatus juara bertahan Piala Dunia U-17, tergabung di Grup C bersama Inggris, Iran, dan Kaledonia Baru. Brasil akan menjalani seluruh laga fase grup di JIS. Sebelum laga pertama Brasil vs Iran, Sabtu (11 11), Leal menyempatkan melakukan inspeksi ke stadion latihan dan venue pertandingan JIS. Leal mengaku terkejut dengan kesiapan Indonesia sebagai tuan rumah Piala Dunia U-17 2023.    'Ini sangat gila,' kata Leal sambil menggeleng-gelengkan kepala saat melihat kemegahan stadion JIS, dalam rilis resmi LOC Piala Dunia U-17 2023, Senin (6 11). Leal mengaku belum sempat mencari tahu stadion tempat timnas Brasil U-17 sejak drawing grup dan penetapan jadwal pertandingan Piala Dunia U-17 2023 dilakukan. Namun setelah melihat langsung JIS, pelatih 36 tahun itu terkejut Indonesia punya stadion megah. 'Saya baru pertama kali datang ke Indonesia, awalnya saya tidak sempat cari tahu di stadion mana kami akan bermain. Saya pikir mereka tidak punya persiapan yang matang untuk jadi tuan rumah. Tapi saya melihat kalau mereka punya keseriusan yang kuat,' kata Leal.  'Ini adalah stadion yang besar, punya keindahan dan saya sangat kaget mereka bisa membuat stadion seperti ini,' ujar Leal menambahkan. Piala Dunia U-17 2023 akan digelar di empatstadion di Indonesia:Stadion JIS (Jakarta), Stadion Manahan (Solo), Stadion Gelora Bung Tomo (Surabaya), dan Stadion Si Jalak Harupat (Bandung). Turnamen akan berlangsung sepanjang 10 November hingga 2 Desember 2023. Laga pertama akanmempertemukan Panama vs Maroko dan Indonesia vs Ekuador pada Jumat (10 11).  "
      }
    },
    {
      "id": 9,
      "title": "Israel Bersiap Gempur Lebanon usai Pidato Pemimpin Hizbullah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106103130-120-1020417/israel-bersiap-gempur-lebanon-usai-pidato-pemimpin-hizbullah",
      "konten": {
        "posted": "Senin, 06 Nov 2023 10:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/lampu-hijau-militer-israel-invasi-jalur-darat-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "lebanon",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Kepala Staf Umum Pasukan PertahananIsrael(Israel Defense Forces IDF)Herzi Halevi mengatakan pasukannya bersiap-siap menyerang Lebanon usai pemimpin HizbullahHassanNasrallahpidato soal perang Zionis dan Hamas. Halevi mengatakan militer Israel siap menyerang Lebanon selatan, daerah kekuasaan Hizbullah, dan bisa kapan saja menggempur bagian utara.    'Kami siap untuk menyerang di utara kapan pun,' kata Halevi, dikutip Al Jazeera, Senin (6 11). Dia kemudian berujar, 'Kami tahu itu bisa terjadi. Kami punya tujuan yang jelas untuk memulihkan situasi keamanan jauh lebih baik di perbatasan - bukan hanya di Gaza.' Sebelum pernyataan itu muncul, tentara Israel menggempur Lebanon selatan pada Minggu. Serangan ini menyebabkan seorang nenek dan ketiga cucunya, yang berusia di bawah 15 tahun, tewas.  Perdana Menteri Lebanon Najib Mikati mengecam serangan itu sebagai 'kejahatan menjijikan yang dilakukan Israel.' Rencana serangan dan gempuran Israel juga muncul usai pemimpin Hizbullah Hassan Nasrallah mengatakan milisi ini ingin segera menghentikan perang di Gaza. 'Kita harus mengakhiri perang di Gaza. Yang kedua, perjuangan perlawanan di Gaza khususnya Hamas untuk meraih kemenangan,' kata Nasrallah saat pidato perdana pada pekan lalu setelah Hamas-Israel dan Hizbullah-Israel saling tempur.  Perbatasan Israel dan Lebanon memanas usai pasukan Zionis dan Hizbullah saling serang. Pertempuran ini mencuat tak lama setelah Israel melancarkan agresi ke Gaza dan perang dengan Hamas."
      }
    },
    {
      "id": 10,
      "title": "Pemilu: Pemda Dilarang Bertindak yang Merugikan Peserta Pemilu",
      "categories": "ENSIKLOPEMILU Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105151400-617-1020231/pemilu-pemda-dilarang-bertindak-yang-merugikan-peserta-pemilu",
      "konten": {
        "posted": "Senin, 06 Nov 2023 10:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/03/24/4cc882d3-54b8-494e-b36c-4388f1e9e785_169.jpeg?w=650&q=90",
        "tags": [
          "ensiklopemilu",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Undang-undang Nomor 7 Tahun 2017 tentang Pemilu melarang pemerintah daerah di tingkat provinsi hingga kelurahan desa melakukan tindakan yang merugikan para peserta Pemilu 2024. Tak cuma pemerintah daerah, aparat kepolisian maupun TNI juga dilarang melakukan hal yang sama. Hal ini diatur dalam UU Pemilu Pasal 306 ayat (2) yang berbunyi sebagai berikut. 'Pemerintah, pemerintah provinsi, pemerintah kabupaten kota, kecamatan, kelurahan desa, Tentara Nasional Indonesia, dan Kepolisian Negara Republik Indonesia dilarang melakukan tindakan yang menguntungkan atau merugikan Peserta Pemilu, pelaksana kampanye, dan tim kampanye.'    Pihak pemerintah daerah serta aparatur TNI Polri diharuskan memberikan kesempatan yang sama kepada peserta pemilu dalam penggunaan fasilitas umum untuk penyampaian materi kampanye. Aturan ini tertulis dalam Pasal 306 ayat (1). Selain itu, UU Pemilu turut mengatur soal pemasangan alat peraga kampanye di musim kampanye. Pasal 298 ayat (1) menjelaskan KPU di pelbagai tingkatan harus berkoordinasi dengan pemerintah sempat dan kantor perwakilan Republik Indonesia menetapkan lokasi pemasangan alat peraga kampanye. Kemudian juga diatur pemasangan alat peraga Kampanye Pemilu oleh pelaksana Kampanye harus dilaksanakan dengan mempertimbangkan etika, estetika, kebersihan, dan keindahan kawasan setempat. Apabila pemasangan alat peraga kampanye di tempat yang menjadi milik perseorangan atau badan swasta, maka harus dengan izin pemilik tempat tersebut. 'Alat peraga Kampanye Pemilu harus sudah dibersihkan oleh Peserta Pemilu paling lambat 1 (satu) hari sebelum hari pemungutan suara,' bunyi pasal 298 ayat (4).  Belakangan ini publik diramaikan dengan kabar penurunan bendera PDIP dan baliho Ganjar-Mahfud saat kunjungan kerja (Kunker) Presiden Jokowi di Kabupaten Gianyar, Bali, pada Selasa (31 10) lalu. Petugas Satpol PP awalnya mencopot sejumlah bendera Partai PDIP dan baliho Ganjar-Pranowo yang memang banyak diletakkan sekitar Balai Desa Batu Bulan yang menjadi tempat kunjungan Jokowi. Kasatpol PP Bali Nyoman Rai Dharmadi mengatakan pencabutan bendera dan baliho terkait kontestasi politik itu dilakukan sesuai perintah dari Pj Gubernur Bali Sang Made Mahendra Jaya. Sementara itu, Mahendra Jaya mengklaim pencabutan bendera dan baliho itu hanya sementara untuk menjaga estetika dan kenetralan Jokowi selaku presiden yang melakukan kunker ke wilayah tersebut."
      }
    }
  ]
}