{
  "page": 144,
  "main_url": "https://www.cnnindonesia.com/indeks/2/144",
  "time": "2023-12-08 05:28:28.531453",
  "datas": [
    {
      "id": 1,
      "title": "Tak Perlu Dijemur, 3 Cara Mengeringkan Kasur Ini Layak Dicoba",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130203934-284-1031318/tak-perlu-dijemur-3-cara-mengeringkan-kasur-ini-layak-dicoba",
      "konten": {
        "posted": "Minggu, 03 Des 2023 14:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/02/148ccd9a-c5c9-402e-be4c-a7b96b592a77_169.jpeg?w=650&q=90",
        "tags": [
          "banjir",
          "tips rumah",
          "cara mengeringkan kasur",
          "cara mengeringkan kasur tanpa dijemur",
          "cara mengeringkan kasur yang basah",
          "cara keringkan kasur",
          "cara mengeringkan kasur pakai soda kue"
        ],
        "article": "Dijemur biasanya jadi satu-satunya cara mengeringkan kasur yang basah karena banjir. Namun, sebenarnya Anda bisa mengeringkan kasur tanpa menjemurnya. Bagaimana cara mengeringkan kasur tanpa dijemur? Banjir mulai melanda sejumlah kawasan di DKI Jakarta. Banjir juga bisa mengakibatkan sejumlah perabot rumah basah terendam, termasuk kasur.   Namun, menjemur kasur di tengah hujan yang hampir setiap hari mengguyur Jakarta tentu bukan solusi. Jika pun hujan tak datang, biasanya cuaca akan tetap mendung.  Alih-alih menjemurnya, Anda bisa melakukan beberapa cara berikut, merangkum berbagai sumber. Cara mengeringkan kasur basah tanpa dijemur satu ini mungkin membutuhkan waktu yang agak lama. Tapi, setidaknya hairdryer bisa jadi solusi di tengah cuaca mendung belakangan. Cara ini bisa dilakukan pada kasur yang tak terlalu besar dan tebal. Caranya, serap cairan sebanyak mungkin dari kasur terlebih dahulu. Gunakan handuk untuk menyerap air. Ganti handuk dengan yang baru saat terasa mulai basah. Saat kandungan air berkurang, Anda bisa mulai mengeringkan kasur dengan hairdryer. Anda juga bisa memanfaatkan kipas angin untuk mengeringkan kasur yang basah. Caranya, berdirikan kasur dan simpan dua kipas angin di kedua sisinya. Nyalakan kipas angin dan arahkan pada kasur. Untuk membantu kasur lebih cepat kering, bukan jendela agar udara lebih maksimal. Siapa sangka ada bahan dapur yang bisa digunakan untuk mengeringkan kasur basah? Ya, Anda bisa menggunakan baking soda atau soda kue. Taruh baking soda di atas kasur. Soda kue bakal menyerap air dari lapisan dalam dan menghilangkan bau apek yang ditimbulkan. Taruh juga kertas penyerap di atasnya. Anda bisa menggunakan kertas koran dalam hal ini. Meski mungkin membutuhkan waktu lama, namun cara mengeringkan kasur tanpa dijemur di atas tetap layak dicoba."
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Detik-detik Serangan Bom di Misa Katolik Filipina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203144253-110-1032246/video-detik-detik-serangan-bom-di-misa-katolik-filipina",
      "konten": {
        "posted": "Minggu, 03 Des 2023 14:48 WIB",
        "media_url": null,
        "tags": [
          "serangan bom filipina",
          "ledakan bom di filipina",
          "video cnn",
          "filipina",
          "CNN INDONESIA TV"
        ],
        "article": "Rekaman video menunjukkan momen sesaat setelah serangan bom yang terjadi di Filipina, Minggu (3 12). Bom diledakkan di kegiatan Misa Katolik yang digelar di salah satu universitas di Marawi. Empat orang dilaporkan tewas dalam peristiwa tersebut. Presiden Filipina Ferdinand Marcos Jr meminta warga tetap tenang dan menginstruksikan polisi untuk bergerak cepat. Pihak berwenang pun kini dalam siaga tinggi untuk menemukan pelaku dan menggali motif serangan tersebut. Sehari sebelum pemboman, militer Filipina membunuh 11 militan termasuk anggota kelompok Dawlah Islamiyah-Filipina. Namun belum dipastikan apakah serangan bom ini adalah balasan atas operasi militer tersebut."
      }
    },
    {
      "id": 3,
      "title": "INFOGRAFIS: Solusi Knalpot Kemasukan Air",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231203141239-590-1032240/infografis-solusi-knalpot-kemasukan-air",
      "konten": {
        "posted": "Minggu, 03 Des 2023 14:45 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "knalpot"
        ],
        "article": "Genangan air bisa terjadi kapan dan di mana saja saat musim hujan tiba. Air ini menjadi masalah ketika masuk knalpot mobil kala menerobos jalanan yang tergenang banjir."
      }
    },
    {
      "id": 4,
      "title": "Kominfo Genjot Perluasan Akses Internet, Dorong Ekonomi Digital",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231203142412-218-1032242/kominfo-genjot-perluasan-akses-internet-dorong-ekonomi-digital",
      "konten": {
        "posted": "Minggu, 03 Des 2023 14:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/menteri-komunikasi-dan-informatika-menkominfo-budi-arie-setiadi_169.jpeg?w=650&q=90",
        "tags": [
          "kominfo",
          "bakti kominfo",
          "menkominfo",
          "budi arie setiadi",
          "jaringan internet"
        ],
        "article": "Kementerian Komunikasi dan Informatika menyatakan akan terus menggenjot layanan jaringan telekomunikasi untuk mendukung usaha mikro, kecil, dan menengah (UMKM) di daerah yang belum terjangkau internet agar dapat masuk dalam ekosistem digital. Pada kegiatan Indonesia Digital Summit, Menteri Komunikasi dan Informatika, Budi ArieSetiadi, menjelaskan tak sedikit tantangan dihadapi dalam upaya perluasan akses internet itu. Antara lain, keragaman kondisi geografis di Indonesia. 'Kita adalah yang paling unik secara geografis, sehingga kegiatan teknologi beragam, bisa menggunakan fiber optic, wireless, satelit. Pilihan teknologinya enggak selalu sama di seluruh wilayah Indonesia,' kata Budi Arie seperti dilansir Antara, Selasa (28 11).   Saat ini, lanjut Budi Arie, akses internet di Indonesia baru menjangkau sekitar 78 persen area. Dirinya menegaskan, coverage dan capacity menjadi hal terpenting dalam upaya digitalisasi. 'Masih ada 22 persen warga bangsa kita, terutama yang di pelosok, yang belum terkoneksi atau mengakses internet. Itu PR kita,' ujarnya. Pada kesempatan itu, Ketua Umum Asosiasi Pengusaha Indonesia, Shintia Kamdani, menyampaikan harapan agar pemerintah dapat menyusun kerangka regulasi yang suportif. Kerangka regulasi yang baik diyakini akan menambah kepercayaan investor, sehingga ekosistem digital dapat terwujud. 'Ini penting, mengingat kepastian hukum dan kerangka regulasi yang jelas bisa meningkatkan kepercayaan investor untuk investasi infrastruktur digital di Indonesia,' kata Shintia. Komitmen memperluas akses internet itu juga menjadi bagian dari sejumlah program yang disusun Kominfo guna mendorong UMKM masuk dalam ekosistem digital. Program-program tersebut antara lain, Gerakan Nasional Bangga Buatan Indonesia (Gernas BBI), Gerakan Nasional Literasi Digital (GNLD), kegiatan UMKM Level Up melalui Digital Mentoring dan Business Incubator, hingga Digital Enterpreneurship Academy (DEA). Menurut Budi Arie, setidaknya sebanyak 22 juta UMKM telah mendapat manfaat dari berbagai program Kominfo untuk mendukung perekonomian Indonesia. 'Inovasi dari rekan-rekan pelaku bisnis untuk berinovasi menghasilkan produk maupun layanan yang lebih baik untuk perekonomian bangsa,' kata Budi Arie."
      }
    },
    {
      "id": 5,
      "title": "FOTO: Parade Rekrutan Baru Milisi Houthi yang Akan Dikirim ke Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203122211-122-1032200/foto-parade-rekrutan-baru-milisi-houthi-yang-akan-dikirim-ke-gaza",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn palestina gaza",
        "media_url": null,
        "tags": [
          "foto cnn",
          "palestina",
          "gaza"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Pesan Pemain Terbaik Piala Dunia U-17 untuk Penggawa Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203122959-142-1032211/pesan-pemain-terbaik-piala-dunia-u-17-untuk-penggawa-indonesia",
      "konten": {
        "posted": "Minggu, 03 Des 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-argentina-vs-jerman-2_169.mpo?w=650&q=90",
        "tags": [
          "paris brunner",
          "timnas jerman u-17",
          "timnas prancis u-17",
          "jerman vs prancis",
          "piala dunia u-17 2023",
          "jerman juara piala dunia u-17"
        ],
        "article": "Pemain terbaik Piala Dunia U-17 2023Paris Brunnermelontarkan pesan menyentuh bagi para pesepakbola muda Indonesia. Brunner berhak mendapatkan Golden Ball atau penghargaan pemain terbaik Piala Dunia U-17 2023 usai tampil impresif bersama timnas Jerman di sepanjang turnamen. 'Saya merasa bersyukur dan senang bisa membantu tim ini memenangkan Piala Dunia U-17. Saya cinta dengan tim saya. Kemenangan ini saya persembahkan untuk warga Jerman dan orang tua saya. Saya menyukainya (penghargaan ini),' kata Brunner.    Jerman sebenarnya mendapatkan kerugian di final karena harus bermain dengan 10 pemain pada menit 69 usai Mark Winner Osawe mendapatkan kartu kuning kedua. Akan tetapi, Jerman mampu keluar sebagai juara karena motivasi dan mental para pemain Die Mannschaft yang luar biasa. 'Mental kami sangat bagus. Karena kami ingin memenangkannya dan kami berhasil,' ujar Brunner. Brunner menyebut penghargaan pemain terbaik bukan milik pribadi semata melainkan berkat kerja keras seluruh pemain. 'Menjadi pemain terbaik? Tentu saya tidak menyangka. Saya merupakan pemain terbaik di kejuaraan Eropa dan saya juga ingin memenangkan gelar serupa di turnamen ini. Saya berhasil melakukannya,' terang Brunner.  Brunner juga membagikan resepnya bisa menjadi pemain muda yang cukup sukses bersama Jerman U-17. 'Dengarkan orang tua mu!' Brunner punya andil besar mengantar Jerman juara Piala Dunia U-17 di Indonesia usai menaklukkan Prancis lewat drama babak adu penalti dengan skor 4-2. Sebelumnya kedua tim bermain imbang 2-2 di waktu normal. Ini merupakan gelar kedua Bruner bersama Jerman U-17. Sebelumnya ia turut andil membawa Jerman juara Piala Eropa U-17 2023.   "
      }
    },
    {
      "id": 7,
      "title": "Di COP28, PHR Tunjukkan Inovasi Lahan Basah Buatan untuk Kelola Limbah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231203140043-625-1032237/di-cop28-phr-tunjukkan-inovasi-lahan-basah-buatan-untuk-kelola-limbah",
      "konten": {
        "posted": "Minggu, 03 Des 2023 14:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/pertamina-2_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "pertamina hulu rokan",
          "cop28",
          "pengelolaan limbah"
        ],
        "article": "PT Pertamina Hulu Rokan (PHR) memamerkan inovasinya dalam pembuatan lahan basah untuk mengelola limbah air terproduksi dampak dari kegiatan operasionalnya pada Konferensi Tingkat Tinggi Perubahan Iklim PBB 2023 atau Conference of the Parties (COP28) di Dubai, Uni Emirat Arab (UEA). Inovasi berbasis alam atau Nature-Based Solution (NBS) ini dilakukan untuk mendukung capaian Net Zero Emission (NZE) 2060 dengan mengelola limbah air terproduksi atau limbah air terbuang pasca proses produksi energi. Pengelolaan limbah air terproduksi dilakukan dengan lahan basah buatan (Constructed Wetland) yang berbasis teknologi hidro. Lahan basah buatan dibentuk dibentuk dengan teknik hydraulic loading rate, sehingga pengelolaannya cukup menggunakan gravitasi.   Pada sesi 'Unlocking the Potentials of Nature Based Solutions for Adaptation and Mitigation of Climate Change' di Pavilion Indonesia, Jumat (1 12), Vice President Facility Engineering PHR, Erwin Sinisuka, menyebutkan pengembangan lahan basah buatan merupakan salah satu upaya nyata PHR dalam menjalankan operasional ramah lingkungan yang sesuai dengan standar lingkungan hidup. 'Kami membuat lahan basah agar air buangan bisa terkelola dengan baik sesuai standar Kementerian Lingkungan Hidup dan Kehutanan,' katanya seperti dikutip dari keterangan tertulis, Minggu (3 12). PHR telah membangun lahan basah buatan seluas 5.000 m2 di salah satu wilayah kerja Blok Rokan. Ini merupakan proyek awal inovasi pengelolaan limbah perusahaan. Saat ini PHR sedang mengembangkan 14 konstruksi lahan basah di wilayah kerjanya. Lahan basah buatan tersebut telah berhasil mengurangi emisi sebesar 1.341 tCO2eq selama Januari hingga Oktober 2023. Dampak positif lainnya adalah pembuangan limbah air juga berkurang. Sebelum adanya konstruksi, pembuangan air mencapai 11.30 barrels water per day (bwpd) sedangkan kini hanya sebesar 7.217 bwpd. Erwin menambahkan, pembuatan lahan basah bukan hanya sebagai aktivitas pengelolaan limbah, melainkan dapat memberikan manfaat yang lebih besar bagi masyarakat. 'Masyarakat akan selalu menjadi pusatnya, karena keterlibatan mereka bisa menjadi kunci sukses pengelolaan lahan basah,' imbuh Erwin. Tak hanya itu saja, PHR turut berkolaborasi dengan masyarakat setempat untuk mengelola lahan basah tersebut. Bahan dan tanaman penyangga yang digunakan di lokasi tersebut berasal dari lokal, salah satunya sabut kelapa yang digunakan sebagai penyaring. Di samping itu, air yang sudah disaring bisa dimanfaatkan oleh masyarakat, sehingga tidak ada yang terbuang. Vice President Upstream Business Operational Excellence Health, Safety, and Environmental PHR, I Nyoman Widaryantha Naya, menambahkan bahwa dengan hadirnya lahan basah buatan ini turut menjadi wilayah serapan air yang dapat mengurangi risiko terjadinya banjir. 'Lahan basah buatan ini juga banyak manfaat lainnya untuk masyarakat. Warga setempat juga kini menggunakan kawasan tersebut menjadi jalur transportasi skala kecil dengan menggunakan perahu,' ujar Nyoman. Pada sesi yang sama, Deputi Bidang Koordinasi Pengelolaan Lingkungan dan Kehutanan Kementerian Koordinator Bidang Kemaritiman dan Investasi Nani Hendiarti menyatakan Indonesia memiliki potensi besar untuk mengembangkan NBS, di mana 15 persen potensi NBS dunia ada di Indonesia. Melihat beragam potensi tersebut, pemerintah akan mengembangkan peta jalan karbon biru. Adanya Peraturan Presiden Nomor 98 Tahun 2021 tentang Nilai Ekonomi Karbon memperkuat pengoptimalan karbon biru ini. 'Sektor kelautan dan karbon biru juga akan kami masukkan ke dalam target Nationally Determined Contribution,' ucap Nani. Sebagai informasi, dalam sesi tersebut, turut hadir Direktur Jenderal Pengelolaan Ruang Laut Kementerian Kelautan dan Perikanan, Victor Gustaaf Manopo. Menurutnya, karbon biru adalah bagian dari adaptasi iklim melalui resiliensi ekosistem. Selain itu, turut hadir Asisten Wakil Sekretaris Kementerian Perubahan Iklim dan Lingkungan UEA Mohamed Salman Alhammadi, Senior Natural Resources Management Specialist World Bank Ambroise Beriner, Presiden Direktur Sucofindo Jodi Triananda Hasjim, dan Executive Director of the Tropical Forest Alliance World Economic Forum Jack Hurd."
      }
    },
    {
      "id": 8,
      "title": "Harga Cabai Naik 60 Persen Dorong Inflasi di Madiun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231203140309-92-1032239/harga-cabai-naik-60-persen-dorong-inflasi-di-madiun",
      "konten": {
        "posted": "Minggu, 03 Des 2023 14:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/06/harga-cabai-mulai-meroket-jelang-ramadhan-3_169.jpeg?w=650&q=90",
        "tags": [
          "cabai",
          "harga cabai naik"
        ],
        "article": "Badan Pusat Statistik (BPS) Kota Madiun, Jawa Timur, mencatat inflasi sebesar 0,48 persen pada November 2023 imbas kenaikan harga cabai rawit, yang mencapai 60,72 persen. Kepala BPS Kota Madiun Abdul Azis mengatakan kenaikan harga komoditas cabai rawit memberikan andil sebesar 0,25 persen terhadap inflasi di Kota Madiun. Menurut dia, kenaikan harga cabai rawit pada November lebih tinggi dibanding Oktober yang hanya 29,4 persen. Salah satu penyebabnya adalah faktor cuaca yang mengakibatkan petani gagal panen, sehingga berdampak pada pasokan.    Apalagi, cabai rawit yang dijual di Kota Madiun didatangkan dari daerah sekitar Madiun. Akibatnya, inflasi Kota Madiun pada November lebih tinggi dibanding Jawa Timur yang 0,31 persen, dan nasional 0,38 persen. 'Kalau inflasi tinggi itu dampaknya daya beli masyarakat menjadi berkurang. Kalau biasanya beli cabai rawit Rp10.000, karena ada kenaikan harga, maka masyarakat mengurangi konsumsi cabai rawitnya,' kata Abdul mengutip dari Antara, Minggu (3 12). Kenaikan harga cabai rawit, juga berdampak terhadap keberlangsungan usaha warung makan, maupun produsen pembuatan sambal pecel di Kota Madiun. Mereka harus bisa mencari cara agar harga produknya tetap terjangkau, namun tidak menurunkan kualitas yang dihasilkan. 'Dampak dari kenaikan harga cabai rawit, pencatatan kami, komoditas nasi dengan lauk ini juga mengalami inflasi pada November. Itu baru di rumah makan, belum lagi di industri pembuatan sambal pecel,' katanya.  Selain cabai rawit, terdapat sejumlah komoditas lain pemicu inflasi pada November 2023 di Kota Madiun, di antaranya beras, rokok kretek, bawang merah, gula pasir, dan telur ayam ras. 'Selain cabai rawit, harga beras juga masih mendorong terjadinya inflasi November 2023 di Kota Madiun,' ujarnya. Sedangkan, komoditas penekan inflasi, di antaranya harga bensin, tarif KA, ayam hidup, daging ayam ras, minyak goreng, tomat, tempe, serta bawang putih dan daging sapi. Sementara itu, dari delapan kota penghitung inflasi nasional di Jatim, semuanya mengalami inflasi. Adapun inflasi tertinggi, terjadi di Sumenep 0,87 persen. Kemudian, Madiun 0,48 persen, Probolinggo 0,44 persen, Banyuwangi 0,42 persen. Disusul Malang 0,40 persen, Kediri 0,38 persen, Jember 0,28 persen, dan Surabaya 0,26 persen. "
      }
    },
    {
      "id": 9,
      "title": "TKN Prabowo Sebut Kubu AMIN yang Minta Debat Cawapres Ditemani Capres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203135125-617-1032236/tkn-prabowo-sebut-kubu-amin-yang-minta-debat-cawapres-ditemani-capres",
      "konten": {
        "posted": "Minggu, 03 Des 2023 14:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/rakornas-tkn-prabowo-gibran-12_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "prabowo-gibran",
          "anies-muhaimin",
          "amin",
          "debat cawapres",
          "debat pilpres"
        ],
        "article": "Tim Kampanye Nasional (TKN) Prabowo-Gibran menyebut kubu Anies-Muhaimin (AMIN) yang pertama kali mengusulkan agar capres mendampingi cawapres dalam setiap sesi debat kandidat Pilpres 2024. Anggota Dewan Pakar Prabowo-Gibran, Drajad H. Wibowo mengatakan usulan itu muncul dalam rapat KPU bersama perwakilan ketiga paslon di Kantor KPU pada 29 November 2023 lalu. 'Merujuk notulen internal kami, yang kami pahami adalah bahwa usulan tersebut datangnya justru dari tim Anies-Muhaimin,' kata Drajad dalam keterangan tertulis, Minggu (3 11).    Drajad mengatakanrapat itu diawali dengan pemaparan oleh KPU ihwal tema, tanggal, tempat, format acara, hingga desain dan susunan acara debat. Setelahnya, perwakilan dari setiap paslon diberi kesempatan menyampaikan masukan atau usulan. Dalam kesempatan itu, Drajad menyebut seorang perempuan yang merupakan perwakilan kubu Amin mengusulkan agar capres dan cawapres hadir bersama pada setiap sesi debat. KPU mengatur pembagian waktu berbicara. Namun, notulis dari TKN tak mengetahui pasti nama pengusul itu. 'Tapi saya yakin KPU mempunyai daftar hadir, atau mungkin rekaman dari rapat tersebut,' ucap dia. Ketua Dewan Pakar TKN Burhanuddin Abdullah yang mewakili Prabowo-Gibran dalam rapat itu mendapatkan kesempatan bicara. Ia disebut menyetujui usulan kubu Amin.  CNNIndonesia.com telah menghubungi Ketua Divisi Teknis KPU RI Idham Kholik melalui pesan singkat guna mengonfirmasi info itu. Namun yang bersangkutan belum merespons. Atas dasar itu, Drajad meminta kepada kubu Amin mengonfirmasi hal itu ke timnya sendiri. Terkhusus kepada mereka yang mewakili dalam rapat tersebut. Pada kesempatan yang sama, ia juga membantah narasi yang menyebut Presiden Jokowi mengintervensi dalam menentukan mekanisme debat yang baru itu. 'Seolah-olah hal itu dilakukan untuk memberi keuntungan kepada pak Prabowo, dan lebih khusus lagi kepada mas Gibran,' ujarnya. Drajad menekankan paslon nomor urut 2, Prabowo-Gibran siap mengikuti apapun format debat yang diputuskan oleh KPU nanti.   KPU sudah menentukan jadwal debat kandidat Pilpres 2024 di masa kampanye. Semuanya dihelat di Jakarta. Bakal ada 3 debat capres dan 2 debat cawapres. Saat debat cawapres, capres ikut serta mendampingi. Berbeda dengan Pilpres 2019 lalu ketika para cawapres sendirian di podium. Ketua KPU Hasyim Asy'ari mengatakan format tersebut merupakan kesepakatan bersama tiga tim pemenangan pasangan calon dalam rapat bersama KPU. Namun, calon wakil presiden nomor urut 1 Muhaimin Iskandar justru ingin sesi debat cawapres tak didampingi capres. Padahal, jika menurut penuturan kubu Prabowo-Gibran, perwakilan Anies-Muhaimin yang ingin cawapres didampingi capres saat debat. Sementara itu, cawapres nomor urut 2 Gibran Rakabuming Raka siap menjalani debat dengan format apapun yang ditetapkan KPU. Begitu pula cawapres nomor urut 3 Mahfud MD."
      }
    },
    {
      "id": 10,
      "title": "Harga Promo Jeruk Navel dan Shantang di Transmart Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201170459-97-1031691/harga-promo-jeruk-navel-dan-shantang-di-transmart-hari-ini",
      "konten": {
        "posted": "Minggu, 03 Des 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/06/ilustrasi-jeruk-mandarin_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "jeruk shantang"
        ],
        "article": "Aneka buah jeruk segar varian navel dan shantang daun lagi diskon gede-gedean mulai Rp2.680 aja di TransmartFull Day Sale! Promo ini berlangsung hari ini, Minggu (3 12) mulai dari toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia.    Ada jeruk navel harga diskon Rp2.680 gram dari harga normal Rp3.350 per 100 gram. Harga berlaku di Mataram. Selain jeruk navel ada juga jeruk shantang daun yang diskon mulai dari Rp2 ribuan juga per 100 gram. Cek daftarnya di bawah ini ya, sebab tiap gerai harga diskonnya berbeda. Biar makin hemat bayarnya pakai Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah, ya. Masih bingung cara mendapatkan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah? Tinggal download Allo Bank dari Play Store atau App Store. Lalu registrasi untuk buka akun seperti cara pada umumnya. Setelah itu upgrade akunnya ke Allo Prime supaya bisa mengaktifkan Allo Pay Later. Untuk kartu kredit Bank Mega atau Mega Syariah bisa diperoleh dengan mengajukan pembukaan kartu kredit ke kantor cabang terdekat. Bisa juga mengajukan pembukaan kartu kredit instan di booth Bank Mega yang tersedia di setiap gerai Transmart. Jangan sampai menyesal karena terlewat diskonnya. Yuk segera merapat ke Transmart terdekat sekarang juga dan borong jeruknya buat stok buah di rumah!"
      }
    }
  ]
}