{
  "page": 338,
  "main_url": "https://www.cnnindonesia.com/indeks/2/338",
  "time": "2023-12-08 05:53:04.426641",
  "datas": [
    {
      "id": 1,
      "title": "39 Anak Palestina Bebas dari Penjara Israel, Disambut Suka Cita",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127030128-120-1029307/39-anak-palestina-bebas-dari-penjara-israel-disambut-suka-cita",
      "konten": {
        "posted": "Senin, 27 Nov 2023 03:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/warga-tepi-barat-rayakan-pembebasan-39-wanita-dan-anak-anak-yang-ditahan-israel-4_169.jpeg?w=650&q=90",
        "tags": [
          "pertukaran sandera",
          "gencatan senjata 4 hari israel hamas",
          "palestina",
          "israel",
          "agresi israel ke palestina"
        ],
        "article": "Sebanyak 39anak-anakPalestina dibebaskan dari penjara Israel pada hari ketiga gencatan senjata antara Israel-Hamas, Minggu (26 11). Puluhananak-anak itu diantar oleh sebuah bus ke pusat kota Tepi Barat, Ramallah, Minggu malam waktu setempat.Mereka dibebaskan setelah Hamas melepas 17 sandera yang ditawan di Gaza. Sebelumnya, Dinas Penjara Israel mengkonfirmasi bahwa mereka telah membebaskan 39 narapidana dan tahanan dari total tujuh penjara Israel (enam di Israel dan satu di Tepi Barat), sebagai bagian dari kesepakatan antara Israel dan Hamas.   Mengutip CNN, mereka yang dibebaskan pada hari Minggu termasuk anak laki-laki berusia 18 tahun ke bawah; dua orang berusia 15 tahun, dan satu orang, yang termuda yang dibebaskan, berusia 14 tahun.  Mereka disambut di Ramallah oleh ratusan simpatisan, sebagian melambaikan bendera Palestina, sebagian lagi membawa bendera Hamas. Beberapa orang ditahan tanpa mengetahui tuduhan mereka:16 dari mereka yang dibebaskan sedang menjalani hukuman, sebagian besar karena serangan terhadap warga Israel, menurut informasi yang diambil dari Dinas Penjara Israel dan Masyarakat Tahanan Palestina, sebuah lembaga swadaya masyarakat yang mengadvokasi hak-hak tahanan. Sisanya, 23 orang yang dibebaskan telah ditahan dalam penahanan administratif, sebuah praktik yang dikritik secara luas di mana seorang tahanan tidak mengetahui adanya dakwaan terhadap mereka, dan kasus mereka tidak tunduk pada proses hukum apa pun. Sebelumnya, Israel danHamas sepakat gencatan senjata empat hari usai nyaris 50 hari pasukan Zionis menggempur Palestina. Gencatan senjata ini mulai berlaku pada 24 November pukul 07.00 waktu Gaza atau 12.00 WIB. Kesepakatan tersebut mencakup jeda pertempuran, lebih banyak bantuan kemanusiaan yang masuk ke Gaza, hingga pertukaran tahanan atau sandera dari kedua pihak. Menyoal pertukaran tahanan ini, mereka sepakat bahwa sandera dari Gaza akan dibebaskan 50 orang, sementara dari Israel 150 orang. Pembebasan ini berlangsung secara bertahap. Ini merupakan gencatan senjata pertama dalam konflik tersebut sejak para pejuang Hamas melakukan serangan di Israel selatan pada 7 Oktober, menewaskan 1.200 orang dan menyandera sekitar 240 orang.  Menanggapi serangan tersebut, Israel bersumpah untuk menghancurkan militan Hamas yang menguasai Gaza, membombardir daerah kantong tersebut dan melancarkan serangan darat di bagian utara. Akibat bombardir Israel, otoritas kesehatan Palestina mengatakan sekitar 14.800 orang tewas dan sekitar 40 persen di antaranya adalah anak-anak.  "
      }
    },
    {
      "id": 2,
      "title": "Museum Mewah Ronaldo Resmi Dibuka di Arab Saudi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126190744-142-1029272/museum-mewah-ronaldo-resmi-dibuka-di-arab-saudi",
      "konten": {
        "posted": "Senin, 27 Nov 2023 03:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/24/soccer-euro-por-liereport_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "cr7",
          "museum cr7 di aran saudi",
          "al nassr",
          "arab saudi",
          "liga arab saudi"
        ],
        "article": "Museum mewahCristiano Ronaldobertajuk 'CR7 Signature Museum' resmi dibuka di Riyadh, Arab Saudi. Al Arabiya melaporkan, peresmian museum Ronaldo jadi bagian dari festival wisata dan hiburan besar Musim Riyadh. Para penggemar Ronaldo berkesempatan melihat dari jarak dekat koleksi pribadi bintang timnas Portugal tersebut di CR7 Museum.    Pernak-pernik Ronaldo mulai dari jersey pertandingan, penghargaan, dan sepatu ikonik CR7 jadi saksi perjalanan sejarah karier fantastis sang legenda. Mulai dari karier pertama Ronaldodi lapangan hingga pencapaiannya dalam memecahkan rekor ikut mewarnai variasi Museum CR7. Sepak terjang Ronaldo bersama klub-klub elite Eropa di liga-liga top dunia juga tersaji, termasuk pencapaiannya saat ini bersama Al Nassr. Museum ini memiliki berbagai pameran atraktif untuk menghidupkan sederet laga mengesankan yang telah ditorehkan Ronaldo melalui tampilan interaktif. [Gambas:Instagram] Selain itu, pengunjung juga punya kesempatan menyaksikan sederet trofi dan medali yang diraih Ronaldo termasuk lima penghargaan bergengsi Ballon d'Or. Ronaldopun membagikan video kunjungannya di akun Instagram. 'Inilah Kisahku. Dari Madeira ke Arab Saudi, CR7 Signature Museum kini dibuka di Riyadh,' tulis Ronaldo.  "
      }
    },
    {
      "id": 3,
      "title": "Cak Imin Soal Tokoh Mundur Dari Timnas AMIN: Ada Kesalahpahaman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127013442-617-1029303/cak-imin-soal-tokoh-mundur-dari-timnas-amin-ada-kesalahpahaman",
      "konten": {
        "posted": "Senin, 27 Nov 2023 02:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/cak-imin-sebut-kapten-timnas-amin-diumumkan-pekan-depan_169.jpeg?w=650&q=90",
        "tags": [
          "muhaimin iskandar",
          "cak imin",
          "anies cak imin",
          "timnas amin",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon wakil presiden nomor urut 1 Muhaimin Iskandaratau Cak Imin buka suara soal mundurnya sejumlah tokoh dari Tim Pemenangan Nasional Anies Baswedan-Muhaimin Iskandar (Timnas AMIN). Ia menyebut mereka yang mundur awalnya masuk ke dalam daftar Timnas AMIN karena selama ini dianggap telah membantu dan membela pasangan tersebut. Namun, ketika dimasukkan ke dalam tim, ia mengatakan tokoh-tokoh itu ternyata menolak. 'Itu ada kesalahpahaman, selama ini membantu, membela AMIN, kemudian dikira-kira mau, ternyata beliau membantu, membantu aja, membela-membela aja, tapi tidak mau dalam tim sukses,' kata Imin di Senayan, Jakarta, Minggu (26 11).   Ia membantah pihaknya mencatut nama-nama tokoh yang kemudian mengundurkan diri itu. Imin kembali berkata soal adanya kesalahpahaman.  'Kesalahpahaman, dikiranya menjadi tim mau,' katanya. Sebelumnya salah satu pihak yang disebut menjadi Anggota Dewan Pakar Timnas AMIN adalah Ridwan Dalimunthe. Belakangan, ia menyatakan tidak bersedia. Ridwan menyebut dirinya masih menjadi bagian dari grup media besar yang harus bersikap netral di Pilpres 2024 mendatang. Dua orang lain yang merasa keberatan dimasukkan kedalam Timnas AMIN yakni Pendiri lembaga survei Kelompok Diskusi dan Kajian Opini Publik Indonesia atau KedaiKOPI Hendri Satrio (Hensat) dan Ary Ginanjar, pendiri lembaga pembangunan karakter ESQ. Co-Captain Timnas AMIN Sudirman Said juga sudah buka suara ihwal permintaan Komisaris Trans Digital Media Ridwan Dalimunthe yang ingin dikeluarkan dari anggota Dewan Pakar Timnas AMIN. Sudirman mengaku menghormati keputusan Ridwan yang ingin tetap independen di Pilpres 2024 dengan tidak tergabung ke dalam Timnas AMIN. Tak hanya Ridwan, Sudirman juga menghormati setiap pihak yang tak ingin namanya dimasukkan ke dalam jajaran Timnas AMIN. 'Kita hormati Pak Ary Ginanjar, Pak Ridwan Dalimunthe kemudian Pak Hensat itu memang mereka memilih secara formal independen,' kata Sudirman di Rumah Koalisi Perubahan, Jakarta Selatan, Rabu (22 11). Kendati demikian, Sudirman membantah telah mencatut nama mereka untuk tergabung ke dalam Timnas AMIN. Ia mengaku telah berkomunikasi sebelum memutuskan menuliskan nama mereka di jajaran Timnas AMIN.  "
      }
    },
    {
      "id": 4,
      "title": "Hasil Liga Spanyol: Rodrygo Cetak 2 Gol, Real Madrid Menang 3-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127021804-142-1029304/hasil-liga-spanyol-rodrygo-cetak-2-gol-real-madrid-menang-3-0",
      "konten": {
        "posted": "Senin, 27 Nov 2023 02:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/cadiz-vs-real-madrid_169.jpeg?w=650&q=90",
        "tags": [
          "real madrid",
          "cadiz",
          "cadiz vs real madrid",
          "rodrygo",
          "jude bellingham",
          "liga spanyol"
        ],
        "article": "Real Madrid menang telak 3-0 atas Cadiz pada pekan ke-14Liga Spanyol di Estadio Nuevo Mirandilla, Senin (27 11) dini hari WIB. Hasil ini membawa Madrid ke puncak klasemen Liga Spanyol. Los Merengues yang mengoleksi 35 poin unggul satu poin atas Girona yang turun ke posisi kedua. Tim asuhan Carlo Ancelotti berhasil membuka keunggulan atas Cadiz saat laga baru berjalan 14 menit. Gol yang membawa Madrid unggul 1-0 dicetak Rodrygo.    Setelah ini, Cadiz memberikan perlawanan alot. Hal ini membuat Madrid tidak bisa mencetak gol tambahan di babak pertama. Tim tamu mendapatkan peluang untuk memperbesar skor menjadi 2-0 pada menit ke-62. Hanya saja tembakan Luka Modric masih menerpa tiang gawang. Dua menit berselang, Madrid akhirnya benar-benar bisa menggandakan keunggulan. Serangan balik yang dibangun Los Merengues diakhiri dengan gol Rodrygo setelah lebih dulu mengecoh dua pemain lawan.    Madrid memperbesar keunggulan menjadi 3-0 pada menit ke-74. Tembakan kaki kiri Jude Bellingham dar kotak penalti berhasil membobol gawang Cadiz. Tekanan terus dilakukan Madrid di sisa waktu pertandingan babak kedua. Hanya saja tidak ada gol tambahan yang bisa diciptakan Los Blancos hingga babak kedua usai. Cadiz (4-4-2): Jeremias Ledesma; Joseba Zaldua, Fali, Victor Chust, Javier Hernandez; Robert Navarro, Ruben Alcaraz, Alex, Lucas Pires; Chris Ramos, Roger Marti Real Madrid (4-3-1-2): Andriy Lunin; Dani Carvajal, Antonio Rudiger, Nacho, Ferland Mendy; Federico Valverde, Toni Kroos, Luka Modric; Joselu, Rodrygo    "
      }
    },
    {
      "id": 5,
      "title": "3 Mahasiswa Palestina Ditembak di Vermont, Pelaku Masih Buron",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127010551-134-1029300/3-mahasiswa-palestina-ditembak-di-vermont-pelaku-masih-buron",
      "konten": {
        "posted": "Senin, 27 Nov 2023 02:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/12/ilustrasi-penembakan-6_169.jpeg?w=650&q=90",
        "tags": [
          "penembakan",
          "mahasiswa palestina",
          "agresi israel ke palestina",
          "hate crime",
          "islamophobia",
          "amerika serikat"
        ],
        "article": "Tiga mahasiswa asalPalestina jadi korbanpenembakan di Vermont, Amerika Serikat (AS). Ketiga mahasiswa itu ditembak di area dekat Universitas Vermont, Burlington, Sabtu malam (25 11). Kepala Polisi Burlington Jon Murad mengatakan mulanya petugas merespons permintaan bantuan dan menemukan dua korban, dengan korban ketiga berada tidak jauh dari lokasi penembakan, semuanya dekat dengan kampus Universitas Vermont. Menurut Jon setelah itu para korban langsung dibawa ke University of Vermont Medical Center, mengutip CNN.   Polisi belum bisa mengidentifikasi pelaku penembakan, kata Jon, 'dan departemen kepolisian sedang dalam tahap awal penyelidikan kejahatan ini.'  Ketiga korban tersebut merupakan lulusan Ramallah Friends School, sebuah sekolah nirlaba swasta yang dikelola oleh Quaker di Ramallah, Palestina. Sekolah tersebut mengidentifikasi para siswa dalam sebuah unggahan di Facebook sebagai Hisham Awartani, Kinnan Abdelhamid dan Tahseen Ahmed. Menurut Ramallah Friends School, ketiganya adalah mahasiswa di perguruan tinggi Amerika. Haverford College di Pennsylvania mengkonfirmasi dalam sebuah pernyataan bahwa Abdelhamid adalah mahasiswa junior di perguruan tinggi tersebut, sedang dalam masa pemulihan dari luka tembak di sebuah rumah sakit.  Husam Zomlot, duta besar Palestina untuk Inggris, memposting di X tentang insiden tersebut, menyebutkan nama-nama mahasiswa dan mengidentifikasi mereka sebagai 'tiga pemuda Palestina.' 'Kejahatan kebencian terhadap warga Palestina harus dihentikan. Warga Palestina di mana pun membutuhkan perlindungan,' tulis Zomlot di X (sebelumnya Twitter). Komite Anti-Diskriminasi Amerika-Arab mengatakan dalam sebuah rilis berita bahwa mereka 'memiliki alasan untuk meyakini bahwa penembakan ini terjadi karena para korban adalah orang Arab.' Organisasi hak-hak sipil tersebut menambahkan bahwa dua dari mahasiswa tersebut masih dalam perawatan intensif dan satu lainnya mengalami 'luka yang sangat kritis dan serius.'  Mereka juga mengumumkan bahwa ada hadiah sebesar US$10.000 untuk 'informasi yang dapat membantu menangkap dan menghukum pelaku penembakan.' Penembakan tersebut terjadi di tengah meningkatnya ketegangan dan kejahatan kebencian di AS dalam beberapa minggu sejak 7 Oktober, ketika Hamas melancarkan serangan mematikan di Israel dan Israel membalas dengan serangan udara yang menghancurkan di Gaza. Pada bulan Oktober, seorang anak laki-laki Amerika keturunan Palestina berusia 6 tahun ditikam hingga tewas oleh pemilik rumah keluarganya dalam sebuah kasus yang oleh pihak berwenang disebut sebagai kejahatan kebencian. "
      }
    },
    {
      "id": 6,
      "title": "7 Orang Ditangkap Usai Bentrok Ormas vs Massa Pro Palestina di Bitung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127012058-12-1029301/7-orang-ditangkap-usai-bentrok-ormas-vs-massa-pro-palestina-di-bitung",
      "konten": {
        "posted": "Senin, 27 Nov 2023 01:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/10/ilustrasi-rusuh_169.jpeg?w=650&q=90",
        "tags": [
          "bentrok",
          "bitung",
          "sulawesi utara",
          "ormas",
          "massa pro palestina",
          "polisi"
        ],
        "article": "Kapolda Sulawesi Utara Irjen Pol Setyo Budiyanto menyebut tujuh orang ditangkap setelahbentrok antara organisasi masyarakat (ormas) dengan massa pro Palestina, di Kota Bitung, Sabtu (25 11). 'Sudah menangkap sebanyak tujuh orang terduga pelaku,' kataSetyo dalam keterangan resminya, Minggu (26 11). Para terduga pelaku masing-masing berinisial, RP, HP, GK, FL, BI, MP dan RA. Mereka melakukan penganiayaan di lokasi berbeda yakni di Kelurahan Sari Kelapa dan Jalan Sudirman, Bitung.   'Pada peristiwa bentrokan antara ormas adat dan ormas keagamaan, yang menyebabkan tiga korban yaitu dua luka-luka dan satu meninggal dunia ini, polisi sudah menangkap sebanyak tujuh terduga pelaku,' ungkapnya.  Selain menangkap para terduga pelaku, kata Setyo, pihaknya juga mengamankan sejumlah barang bukti, antara lain lima senjata tajam jenis parang, pedang katana, badik dan anak panah, serta dua buah kayu totara. Kapolda Sulut mengimbau kepada para pelaku yang melakukan tindak pidana penganiayaan kekerasan secara bersama-sama terhadap para korban agar segera menyerahkan diri. 'Sebaiknya menyerahkan diri, secepatnya datang ke polres untuk kemudian menyampaikan dengan baik dan akan ditangani secara baik. Saya jamin haknya untuk kemudian diperlakukan secara baik oleh para penyidik,' ujar Setyo. 'Kalau tidak nanti pasti akan dilakukan upaya penangkapan atau kalau misalkan melarikan diri pasti akan dilakukan upaya dan dimasukkan dalam daftar pencarian orang,' tambahnya. Kapolda juga berpesan kepada seluruh masyarakat agar bersama-sama ikut berpartisipasi menjaga keamanan. 'Dukung pelaksanaan tugas baik dari TNI, Polri maupun Pemerintah Kota Bitung, untuk menjaga situasi ini, tidak hanya masyarakat termasuk juga para tokoh adat, tokoh agama dan tokoh masyarakat,'jelas Setyo. dibuktikan bahwa kemarin malam sudah dilakukan pertemuan dan sudah ada komitmen ada kesepakatan untuk tidak memperpanjang masalah ini dan kemudian mempercayakan proses penyelesaiannya dilakukan secara prosedur hukum,' pungkasnya. "
      }
    },
    {
      "id": 7,
      "title": "Hasil Liga Inggris: Garnacho Cetak Gol Spektakuler, MU Menang Telak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127012358-142-1029302/hasil-liga-inggris-garnacho-cetak-gol-spektakuler-mu-menang-telak",
      "konten": {
        "posted": "Senin, 27 Nov 2023 01:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/everton-vs-manchester-united_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "everton",
          "everton vs mu",
          "liga inggris",
          "gol spektakuler garnacho",
          "gol salto spektakuler garnacho",
          "hasil liga inggris",
          "mu menang"
        ],
        "article": "Manchester Unitedmeraih kemenangan 3-0 atas Evertonyang diwarnai gol spektakuler Alejandro Garnacho pada pekan ke-13Liga Inggris di Goodison Park, Liverpool, Senin (27 11) dini hari WIB. MU sudah membuka keunggulan saat laga baru berjalan tiga menit. Gol pembuka keunggulan The Red Devils dicetak Alejandro Garnacho. Gol ini bermula dari umpan terukur yang dikirimkan Diogo Dalot di sisi kanan lini serang. Umpan bek asal Portugal itu disambut tendangan salto spektakuler Garnacho yang bersarang ke pojok kiri gawang Jordan Pickford.   Everton perlahan bisa mengimbangi permainan MU setelah dikejutkan gol cepat Garnacho. Tekanan yang diberikan tuan rumah melalui pergerakan Jack Harrison di sisi kanan cukup merepotkan Luke Shaw. The Toffees semakin menggebu dalam melancarkan serangan. Penyerang Everton, Dominic Calvert-Lewin bahkan mendapatkan tiga peluang di babak pertama tetapi tidak ada yang berbuah gol. The Red Devils bermain lebih baik di babak kedua. Hasilnya MU mendapatkan hadiah penalti setelah Young melanggar Anthony Martial di kotak penalti setelah melalui pengamatan VAR. Marcus Rashford maju sebagai eksekutor penalti dan sukses menjalankan tugas untuk membuat skor berubah menjadi 2-0 pada menit ke-56. Onana lagi-lagi membuat penyelamatan gemilang hanya satu menit setelah MU unggul 2-0. Kali ini, Onana menggagalkan tembakan melengkung Idrissa Gueye dari luar kotak penalti. Pada menit ke-75, MU bisa memperbesar skor menjadi 3-0. Umpan terobosan Bruno Fernandes dengan tenang diselesaikan Martial lewat tendangan pelan yang mengecoh Pickford. Kemenangan ini membawa MU naik ke posisi keenam klasemen dengan 24 poin. Sementara Everton berada di posisi ke-19 dengan koleksi empat poin. Everton (4-4-1-1): Jordan Pickford; Ashley Young, James Tarkowski, Jarrad Branthwaite, Vitaliy Mykolenko; Jack Harrison, James Garner, Idrissa Gueye, Dwight McNeil; Abdoulaye Doucoure; Dominic Calvert-Lewin Manchester United (4-2-3-1): Andre Onana; Diogo Dalot, Victor Lindelof, Harry Maguire, Luke Shaw; Scott McTominay, Kobbie Mainoo; Marcus Rashford, Bruno Fernandes, Alejandro Garnacho; Anthony Martial"
      }
    },
    {
      "id": 8,
      "title": "Di Giannantonio Batal Runner Up di MotoGP Valencia Usai Kena Penalti",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127010246-156-1029299/di-giannantonio-batal-runner-up-di-motogp-valencia-usai-kena-penalti",
      "konten": {
        "posted": "Senin, 27 Nov 2023 01:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/moto-prix-aus-mogp-5_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "fabio di giannantonio"
        ],
        "article": "Pembalap Gresini Racing Fabio di Giannatoniobatal menempati posisi runner up MotoGP Valencia arena kena penalti. Di Giannantonio kena penalti tiga detik karena pelanggaran tekanan ban pada balapan di Sirkuit Ricardo Tormo, Minggu (26 11). Penalti ini membuat pembalap asal Italia tersebut turun dari posisi kedua ke posisi empat. Posisi runner up MotoGP Valencia jadi milik Johann Zarco. Sedangkan Brad Binder yang menempati posisi keempat naik posisi untuk menempati podium terakhir.    Dilansir dari Crash, pembalap berusia 25 itu sudah mendapatkan peringatan resmi karena tekanan ban yang rendah saat balapan Sprint, Sabtu (25 11). Penalti tiga detik ini membuat Di Giannantonio gagal mengakhiri kebersamaannya dengan Gresini lewat torehan podium. Di Gianntonio akan berpisah dengan Gresini dan posisinya akan ditempati oleh Marc Marquez. Terlepas dari kegagalan karena penalti, Di Giannantonio melakoni balapan yang mengesankan di Sirkuit Ricardo Tormo. Ini karena pembalap kelahiran Roma, Italia itu memulai balapan dari posisi ke-11.    Namun, Di Giannantonio memperlihatkan kinerja yang sangat baik sepanjang balapan. Ia bisa merangsek ke posisi perburuan juara di MotoGP Valencia. Di Giannatonio bahkan sempat memepet Bagnaia memasuki fase akhir balapan walau berakhir dengan kegagalan karena Pecco bisa mempertahankan posisinya hingga finis.   "
      }
    },
    {
      "id": 9,
      "title": "Bea Cukai Buka Suara Soal UMKM Bayar Rp118 Juta untuk Ekspor",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127001346-532-1029296/bea-cukai-buka-suara-soal-umkm-bayar-rp118-juta-untuk-ekspor",
      "konten": {
        "posted": "Senin, 27 Nov 2023 01:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/09/8d063274-2815-4fe3-bf6c-a2cbc096237b_169.jpeg?w=650&q=90",
        "tags": [
          "bea cukai",
          "viral",
          "dirjen bea cukai",
          "umkm"
        ],
        "article": "Direktorat JenderalBea Cukai Kementerian Keuangan buka suara ihwal cerita pelaku UMKMyang ingin mengekspor tapi malah ditagih Rp118 juta dan diancam akan disita produknya apabila tidak membayar. Bea cukai lewat akun X (sebelumnya Twitter), @beacukaiRI menjelaskan bahwa UMKM yang ingin mengekspor adalah CV Borneo Aquatic. Pelaku UMKM itu disebut melakukan ekspor dengan Pemberitahuan Ekspor Barang (PEB) nomor 593978 tertanggal 20 September 2023. 'Diberitahukan 39PK, Drift Wood S (Syzygium Rostratum, dan seterusnya sesuai pemberitahuan),' demikian penjelasan Bea Cukai di akun @beacukaiRI, Minggu (26 11).   Kemudian, pada 23 September terbit Nota Hasil Intelijen yang berisi indikasi salah pemberitahuan, dugaan jumlah jenis barang lain yang tidak diberitahukan pada PEB, dan salah HS Code untuk menghindari ketentuan larangan pembatasan.  Bea Cukai kemudian melakukan pemeriksaan fisik barang serta uji identifikasi ke Balai Laboratorium Bea Cukai Kelas I Jakarta. 'Dapat disimpulkan bahwa jumlah dan jenis barang sesuai dengan pemberitahuan,barang tidak terkena ketentuan larangan pembatasan, namun klasifikasi pos tarif atau HS Code kurang tepat,' katanya. Atas eksportasi tersebut dilakukan penanganan lebih lanjut yakni pembatalan PEB. Menurut Bea Cukai permohonan pembatalan PEB yang telah dilakukan sejak diterima pada 7 November 2023 mendapat beberapa kali penolakan. Bea Cukai menjelaskan aturan larangan atau pembatasan yang menjadi dasar pemeriksaan adalah komoditas yang diekspor CV Borneo Aquatic, bukan karena subjek dalam hal ini eksportir. 'Kemudian, setelah pembatalan PEB, apabila eksportir ingin melanjutkan proses ekspornya maka setelah melakukan pembetulan dapat mengajukan kembali PEB setelah penyelesaian biaya-biaya yang timbul pada proses sebelumnya yakni dengan pihak Tempat Penimbunan Sementara (TPS),' jelasnya. Sementara itu, Bea Cukai Priok selaku Kantor Bea Cukai yang menangani ekspor sudah berkomunikasi dengan eksportir. Mereka bakal mengagendakan audiensi untuk membahas langkah selanjutnya mengenai masalah ini, termasuk dengan pihak TPS untuk mengkomunikasikan terkait jumlah biaya yang timbul. Menurut Bea Cukai, CV Borneo Aquatic menginfokan telah mengajukan keringanan biaya ke pihak pelayaran dan akan mengajukan keringanan biaya-biaya timbun ke pihak Jakarta International Container Terminal (JICT). Namun, Bea Cukai Priok masih menunggu dua surat permohonan tersebut untuk ditindaklanjuti. Pada prinsipnya Bea Cukai siap mendukung UMKM dalam kegiatan ekspor melalui Klinik Ekspor mulai asistensi hingga bantuan teknis lainnya. Cerita ini viral di media sosial dan sempat dibagikan akun @mazzini_gsp. Dalam cerita viral itu, UMKM yang diketahui CV Borneo Aquatic hendak mengekspor batok kelapa dan serat kayu, tapi malah terkendala di Bea Cukai dan harus membayar Rp118 juta jika ekspor mau berlanjut, jika tidak barang-barang tersebut akan disita. Kejadian ini bermula pada Agustus 2023 ketika pelaku UMKM mengaku mendapat pesanan dari Eropa berupa satu kontainer komoditi untuk kebutuhan petshop dengan nilai US$12.973 (setara Rp202,23 juta). [Gambas:Twitter] Selanjutnya, pada 25 September pelaku UMKM mendapat jadwal memuat kontainer ke kapal. Dalam hal ini, semua dokumen sudah terpenuhi. Namun, pengajuan PEB pertama ditolak karena ada perbedaan kode di packing list. CV Borneo Aquatic kemudian merevisi dan mengajukan PBE hingga terbit Nota Pelayanan Ekspor (NPE). Kemudian, pada tanggal 1 Oktober pihak UMKM itu mengaku mendapat surat pemberitahuan bahwa kontainer ditahan berdasarkan nota hasil intelijen 23 September. Kontainer itu akhirnya batal naik kapal dan dibongkar. Berdasarkan temuan NHI ada satu jenis barang yang di packing list berjumlah tujuh buah, tapi dalam NPE ada 15 buah. [Gambas:Twitter] Pelaku UMKM itu kemudian diminta membuat surat pernyataan bahwa komoditas akan digunakan sebagai dekorasi akuraium. Di sisi lain, Bea Cukai melakukan pengambilan sampel untuk uji laboratorium pada 9 Oktober 2023. Bea Cukai menjanjikan layanan lima sampai 15 hari kerja, tapi faktanya uji laboratorium baru rampung 2 November 2023. Kemudian, pihak UMKM mengajukan pembatalan PEB, namun sampai 10 November pembatalan belum diterima Bea Cukai. Saat menanti kepastian, pelaku UMKM itu mengaku mendapat estimasi tagihan dari armada pemilik kontainer total DND (Demurrage and Detention) Rp92.160.000, ditambah biaya storage terminalRp26.409.130, sehingga totalnya mencapai Rp118.569.130. 'Posisi jadi serba salah kalau lanjut harus bayar Rp118 juta, kalau mundur barang disita,' kata dia.   "
      }
    },
    {
      "id": 10,
      "title": "Biden Umumkan Pembebasan Abigail, Bocah 4 Tahun yang Disandera Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127003618-134-1029298/biden-umumkan-pembebasan-abigail-bocah-4-tahun-yang-disandera-hamas",
      "konten": {
        "posted": "Senin, 27 Nov 2023 00:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/08/presiden-as-joe-biden_169.jpeg?w=650&q=90",
        "tags": [
          "presiden as",
          "joe biden",
          "sandera hamas",
          "sandera hamas dibebaskan",
          "abigail edan",
          "agresi israel ke palestina",
          "gencatan senjata 4 hari israel hamas"
        ],
        "article": "Presiden Amerika Serikat (AS) Joe Bidenmengumumkan pembebasanbocah perempuan berusia 4 tahun yang sempat ditawan kelompok militan Hamas. Menurut Bidenbocah perempuan warga negara AS itu kini sudah berada di Israel dengan selamat setelah dibebaskan pada hari Minggu (26 11). 'Dia sudah bebas dan dia ada di Israel sekarang,' kata Biden, mengutip AFP.   'Dia mengalami trauma yang mengerikan,' tambah Biden.  Anak perempuan berusia 4 tahun itu yang sempat disandera Hamas itu bernama Abigail Edan. Ia diculik kelompok Hamas pada 7 Oktober. Edan menjadi yatim piatu ketika orang tuanya dibunuh oleh Hamas pada peristiwa penculikan tahun tersebut. Dia berusia 3 tahun saat diculik, dan melewati ulang tahun ke-4 saat disandera. Abigail merupakan satu dari 17 sandera yang dibebaskan pada Minggu (26 11). Menurut laporan IDF, 17 orang sandera yang diserahkan ke Palang Merah, 14 di antaranya warga Israel dan tiga lainnya warga negara asing. Sebelumnya, Israel dan milisi Hamas sepakat gencatan senjata empat hari usai nyaris 50 hari pasukan Zionis menggempur Palestina. Gencatan senjata ini mulai berlaku pada 24 November pukul 07.00 waktu Gaza atau 12.00 WIB. Kesepakatan tersebut mencakup jeda pertempuran, lebih banyak bantuan kemanusiaan yang masuk ke Gaza, hingga pertukaran tahanan atau sandera dari kedua pihak. Menyoal pertukaran tahanan ini, mereka sepakat bahwa sandera dari Gaza akan dibebaskan 50 orang, sementara dari Israel 150 orang. Pembebasan ini berlangsung secara bertahap. Ini merupakan gencatan senjata pertama dalam konflik tersebut sejak para pejuang Hamas melakukan serangan di Israel selatan pada 7 Oktober, menewaskan 1.200 orang dan menyandera sekitar 240 orang. Menanggapi serangan tersebut, Israel bersumpah untuk menghancurkan militan Hamas yang menguasai Gaza, membombardir daerah kantong tersebut dan melancarkan serangan darat di bagian utara. Akibat bombardir Israel, otoritas kesehatan Palestina mengatakan sekitar 14.800 orang tewas dan sekitar 40 persen di antaranya adalah anak-anak.  "
      }
    }
  ]
}