{
  "page": 308,
  "main_url": "https://www.cnnindonesia.com/indeks/2/308",
  "time": "2023-12-08 05:49:24.750273",
  "datas": [
    {
      "id": 1,
      "title": "Nawawi: Sedapat Mungkin Tak Ada Beda Pendapat Antara 4 Pimpinan KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127235059-12-1029792/nawawi-sedapat-mungkin-tak-ada-beda-pendapat-antara-4-pimpinan-kpk",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 00:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/nawawi-pomolango-menjadi-ketua-kpk-sementara-6_169.jpeg?w=650&q=90",
        "tags": [
          "nawawi pamolango",
          "ketua kpk sementara",
          "kpk"
        ],
        "article": "Ketua sementara Komisi Pemberantasan Korupsi (KPK) Nawawi Pomolangomengupayakan tidak ada perbedaan pendapat dari empat pimpinan KPK dalam setiap mengambil keputusan. Hal itu bertujuan agar tidak ada kebingungan lantaran pimpinan KPK menganut prinsip kolektif kolegial, saat memutuskan sesuatu berdasarkan suara terbanyak. 'Sedapat mungkin lah dalam masa-masa sementara ini tidak akan ada beda-beda pendapat dari empat [pimpinan] itu biar tidak bingung kita menghitung dua per tiga dari empat berapa,' ujar Nawawi di Gedung Merah Putih KPK, Jakarta, Senin (27 11) petang.   Pimpinan KPK berlatar belakang hakim tindak pidana korupsi (tipikor) ini mengupayakan musyawarah akan terus dilakukan dalam setiap pengambilan keputusan.  'Sedapat mungkin kita akan melakukan untuk terus bermusyawarah guna mendapatkan suatu produk keputusan yang tidak ada dissenting opinion di dalamnya,' ucap Nawawi. Pimpinan KPK saat ini berjumlah empat orang setelah Firli Bahuri diberhentikan sementara dari kursi Ketua KPK. Hal itu menyusul status hukum Firli yang menjadi tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Penyidik Ditreskrimsus Polda Metro Jaya menggunakan Pasal 12 huruf e, Pasal 11 atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 ayat 1 KUHP. Firli terancam pidana penjara seumur hidup. Firli pada pekan ini dijadwalkan akan diperiksa sebagai tersangka. Selain itu, tim penyidik Ditreskrimsus Polda Metro Jaya juga menjadwalkan pemeriksaan terhadap empat pimpinan KPK lain.  Dalam proses ini, Firli melalui tim kuasa hukumnya Ian Iskandar dan kawan-kawan telah mendaftarkan Praperadilan ke Pengadilan Negeri (PN) Jakarta Selatan pada Jumat, 24 November 2023 untuk mempertanyakan proses penegakan hukum yang dikerjakan Polda Metro Jaya. Firli menggugat Kapolda Metro Jaya Irjen Pol Karyoto. Permohonan Praperadilan tersebut telah teregister dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL. Klasifikasi perkara adalah sah atau tidaknya penetapan tersangka. Perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Imelda Herawati. Sidang perdana akan digelar pada Senin, 11 Desember 2023."
      }
    },
    {
      "id": 2,
      "title": "Kebijakan Pembangunan Indonesia 2024: Modernisasi dan Pemerataan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128122617-297-1029957/kebijakan-pembangunan-indonesia-2024-modernisasi-dan-pemerataan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/tagsite_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pembangunan infrastruktur merupakan salah satu kunci untuk meningkatkan kesejahteraan dan produktivitas masyarakat. Infrastruktur yang memadai akan membuka akses masyarakat terhadap berbagai layanan dasar, seperti pendidikan, kesehatan, dan ekonomi. Selain itu, infrastruktur juga dapat meningkatkan daya saing suatu negara dalam perdagangan global. Namun, pembangunan infrastruktur di Indonesia dihadapkan pada sejumlah tantangan krusial yang perlu diatasi. Dalam hal pemenuhan layanan dasar, diperlukan perluasan penyediaan akses terhadap perumahan yang layak, aman, dan terjangkau. Selain itu, pemenuhan air minum dan sanitasi berkualitas juga penting sebagai landasan utama untuk menjamin kehidupan yang sehat dan produktif bagi masyarakat. Dalam penyediaan infrastruktur energi dan ketenagalistrikan juga menghadapi hambatan signifikan, ditandai dengan belum optimalnya pemenuhan akses, pasokan energi, dan tenaga listrik yang merata dan berkelanjutan. Diperlukan upaya serius dalam mengembangkan sumber daya energi baru terbarukan (EBT) dan pemanfaatan energi ramah lingkungan (green energy) agar kebutuhan energi dapat terpenuhi sambil menjaga keberlanjutan alam. Kendala dalam pembebasan lahan untuk Proyek Strategis Nasional (PSN) dan Program Prioritas lainnya menambah kompleksitas dalam memastikan ketersediaan lahan yang memadai untuk pembangunan infrastruktur. Pemecahan masalah terkait pengadaan lahan akan menjadi kunci untuk mengakselerasi penyelesaian proyek prioritas dan strategis yang dapat mendorong pertumbuhan ekonomi. Sementara itu, di sektor infrastruktur konektivitas dan transportasi, tantangan terfokus pada percepatan peningkatan konektivitas jalan daerah dan jalan tol. Ini mencakup pengembangan sistem jaringan jalan nasional yang terintegrasi, melibatkan peningkatan kapasitas bandara, fasilitas pelabuhan, layanan angkutan laut, dan prasarana perkeretaapian. Semua ini dirancang untuk menghubungkan antar wilayah, mendukung Kawasan Strategis Pariwisata Nasional (KSPN), dan mengoptimalkan potensi Kawasan Ekonomi Khusus (KEK) dan pembangunan kawasan Ibu Kota Nusantara (IKN). Dalam era digital, infrastruktur Teknologi Informasi dan Komunikasi (TIK) menjadi elemen penting, namun masih dihadapkan pada sejumlah hambatan. Penuntasan infrastruktur digital dan pemanfaatan TIK belum sepenuhnya dirasakan oleh masyarakat, terutama di daerah Terdepan, Terluar, dan Tertinggal (3TP). Maka dari itu, perlu dilakukan optimalisasi layanan digital yang mendukung ekonomi digital, stabilitas layanan publik, dan digitalisasi pemerintahan agar manfaat TIK dapat merata di seluruh wilayah Indonesia. Arah Kebijakan Dalam menanggapi tantangan tersebut, arah kebijakan didefinisikan dengan jelas. Pertama, percepatan pembangunan infrastruktur penggerak ekonomi, terutama dalam aspek konektivitas dan transportasi, energi dan ketenagalistrikan, serta penyediaan sarana dan prasarana pertanian dalam rangka mendukung ketahanan pangan. Kedua, prioritas diberikan pada penyediaan infrastruktur pelayanan dasar dan proyek-proyek strategis yang mendukung prioritas pembangunan. Ketiga, mendukung percepatan penyelesaian pembangunan IKN secara bertahap dan berkelanjutan menjadi tujuan utama untuk pemerataan pembangunan. Keempat, pemerataan dan penguatan akses Teknologi Informasi dan Komunikasi (TIK) yang mendukung transformasi digital. Hal ini dilakukan untuk mengurangi kesenjangan digital dan membuat semua orang terhubung secara digital. Kelima, mendorong pemberdayaan partisipasi badan usaha melalui skema Kerja Sama Pemerintah dan Badan Usaha (KPBU) dalam pembangunan infrastruktur. Melalui penetapan arah kebijakan pembangunan infrastruktur tersebut, anggaran infrastruktur tahun 2024 diarahkan untuk mendorong percepatan dan pemerataan pembangunan yang mendukung pengembangan ekonomi dan pelayanan dasar. Anggaran dan Output Dana yang dialokasikan untuk pembangunan infrastruktur pada 2024 dipergunakan secara strategis untuk menghasilkan output yang konkret. Pada sektor layanan dasar dan pangan, pembangunan rumah susun dan khusus ditargetkan 6.032 unit, dengan tambahan rehabilitasi sarana pendidikan dasar dan menengah sebanyak 613 unit sekolah. Sistem Penyediaan Air Minum (SPAM) dengan kapasitas 2.270 liter detik akan dibangun, dan jaringan irigasi seluas 4.000 Ha dan 38.000 Ha yang akan dibangun dan direhabilitasi. Di bidang konektivitas dan transportasi, anggaran difokuskan pada pembangunan jalan baru sepanjang 271,2 km, jalan tol beroperasi sepanjang 50,8 km, dan konstruksi jalur kereta api secara kumulatif sepanjang 7.451 km'sp. Pembangunan jembatan baru dengan total panjang 4.796,2 m, serta konstruksi flyover, underpass, dan terowongan sepanjang 2.231,1 m menjadi bagian integral dari upaya peningkatan konektivitas. Tak hanya itu, investasi melibatkan pembangunan 21 lokasi bandara baru dan 36 pelabuhan penyeberangan baru. Di sektor energi dan ketenagalistrikan, anggaran dirancang untuk melanjutkan proyek seperti pembangunan pipa transmisi gas bumi tahap I (Ruas Cirebon - Semarang), pembangunan bendungan ditargetkan selesai 16 unit, dan pemasangan listrik baru untuk 80.000 rumah tangga. Sementara itu, infrastruktur TIK didukung oleh investasi dalam sistem siaran digital sebanyak 62 unit, penyediaan akses internet baru di 30 lokasi, dan operasional proyek SATRIA dalam rangka penyediaan kapasitas satelit (leased capacity satellite) tahap I & 2 sebesar 29,7 Gbps. Dengan alokasi anggaran yang mendalam dan rinci, diharapkan bahwa output dari proyek-proyek ini akan secara efektif mendukung transformasi ekonomi, menciptakan pemerataan pembangunan, dan meningkatkan kualitas hidup masyarakat di seluruh Indonesia."
      }
    },
    {
      "id": 3,
      "title": "5 Trik Optimalkan vivo V29e saat Nonton Konser Musik",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231128220333-303-1030274/5-trik-optimalkan-vivo-v29e-saat-nonton-konser-musik",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/advvivo_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Seusaipandemibeberapa waktu lalu, sederet pertunjukan segera membanjiri Indonesia. Mulai festival musik, konser musisi lokal dan mancanegara, hingga acara fan meeting dengan artis internasional atau idola K-Pop. Perlu diperhatikan sejumlah persiapan sebelum menghadiri pertunjukan yang diinginkan. Selain perebutan tiket, mempersenjatai diri dengan device terbaik demi mengabadikan momen juga tak kalah penting. Untuk itu,vivomembekali generasismartphoneterbarunya, yaituvivoV29e dengan beragam teknologi terdepan. FendyTanjaya, Product ManagervivoIndonesia mengungkapkan bahwavivoberupaya memberikan pengalaman terbaik kepada para festival-goers melalui integrasi teknologi mutakhir pada setiap produk yang diluncurkan, di mana situasi pertunjukan dengan pencahayaan ekstrem dan padat manusia dapat menjadi tantangan bagi pengguna untuk mendokumentasikan pengalaman konser. Di sisi lain, tuntutan terkait barang yang boleh dibawa selama konser, mengharuskan pengguna membawa device yang mampu mengakomodasi semua kebutuhan dalam satu genggaman. 'vivoV29e kami hadirkan untuk menjawab semua tantangan tersebut, karenasmartphoneini telah memiliki konfigurasi kamera terbaik di kelasnya, dengan kapasitas baterai dan penyimpanan yang besar, serta desain yang ramping. MembawavivoV29e saat konser akan menjadikan pengalaman menonton konser lebih nyaman dan efisien,' kataFendy. Hadir dengan kamera belakang berupa 64MPOISNight Camera dan kamera depan 50MP AF Group Photo dengan 0.8x wide-angle, keseluruhan kamera darivivoV29e dapat menghasilkan foto dan video yang stabil, tajam, dan luas. Didukung baterai 4800mAh,smartphonedapat bertahan hingga 18 jam, sehingga pengguna tidak perlu khawatir kehabisan daya di tengah pertunjukan.vivoV29e juga ditambah dengan kapasitas penyimpananvivoV29e sebesar 8GB + 8GB Extended RAM dan 256GB ROM, memberikan ruang besar untuk menyimpan berbagai foto atau video tanpa khawatir terjadi lag. Berikut fitur padavivoV29e yang akan memaksimalkan pengalaman nonton konser atau festival musik: Kamera Belakang 64MPOISNight Camera Merekam video menjadi kewajiban saat menghadiri konser atau festival musik, baik aksi musisi maupun luapan euforia penonton. Namun, tak mudah membuat video yang jernih dan stabil ketika sedang menari atau bergerak menikmati alunan musik, terutama dengan ambience onser malam hari. Kamera belakangvivoV29e dengan resolusi 64MPOISNight Camera siap membantu pengguna. Dengan dukungan teknologi Optical Image Stabilization (OIS),vivoV29e memastikan rekaman tetap stabil dan minim buram, sehingga kualitas video meningkat signifikan, tetap tajam dan penuh detail di tengah kondisi pencahayaan yang rendah. Kamera Depan 50MP AF Group Photo Kebahagiaan menonton konser atau festival musik dengan orang terdekat bisa diabadikan dengan kamera depanvivoV29e yang dilengkapi 0.8x wide-angle beresolusi tinggi, yaitu 50MP AF Group Photo. Kehadiran teknologi ini memberikan keseimbangan untukselfieatauwefieyang sempurna, yang mampu menghindari distorsi sudut terlalu lebar, sekaligus mencegah efek 'big face' akibat pengambilan foto dengan sudut terlalu sempit. Berkat kamera depanvivoV29e, pengguna dapat mengajak 6 orang untukwefie, tanpa kehilangan detail panggung di latar foto. Ultimate Portraits dengan fitur Aura Light Portrait with Smart Lighting Control Dengan kondisi pencahayaan yang dinamis di lokasi konser, dibutuhkan kemampuan untuk mendapatkan hasil foto yang jernih dan tajam.vivoV29e hadir dengan fitur Aura Light Portrait with Smart Lighting Control, memungkinkan kamera belakang secara otomatis atau manual untuk menyesuaikan warna suhu pencahayaan objek foto dengan pencahayaan di sekitarnya tanpa gangguan kontras dan noise. Baik saat mengambil gambar idola, potret kegembiraan, maupun ekspresi teman di tengah keramaian, fitur Aura Light Portrait with Smart Lighting Control akan membuat subjek foto tetap menonjol sambil menjaga keaslian momen. Inovasi ini menjadikan vivo V29e sebagai kamera belakang serba guna yang dapat diandalkan dalam berbagai kondisi pencahayaan ekstrem. Desain Elegan dan StylishvivoV29e Pemilihan pakaian saat menonton konser atau festival juga jadi salah satu pertimbangan. Selain nyaman dan bergaya, rasa percaya diri bisa ditingkatkan melalui keselarasan warna dan desainsmartphoneyang dibawa. vivoV29e sendiri memiliki desain menawan dengan sentuhan mewah pada varian warna Blue 'Kilau Samudra', layaknya kilau cahaya yang menyinari lautan Indonesia, serta dua warna menarik lainnya, yaitu Gold 'Cahaya Negeri' dan Black 'Binar Rimba'. Dibekali 2.5D Slim Flat Frame Design serta penggunaan material premium Fluorite AG Glass danNano-scalePhotoetchingTechnique,vivoV29e yang elegan dan paling ramping di kelasnya siap melengkapi penampilan konser pengguna dengan genggaman yang nyaman ketika merekam pertunjukan musik. Daya Baterai dan Kemampuan Cooling System Gelaran konser dan festival kerap memakan waktu sepanjang hari. Setelah konser selesai, penonton tetap harus terkoneksi dengansmartphonehingga sampai ke tujuan pulang. Untuk itu, penting bagi festival-goers untuk membawasmartphoneberdaya besar sepertivivoV29e. Dibekali baterai 4800mAhdan Efficient Cooling System,vivoV29e dapat menyala hingga 18 jam dan terhindar dari overheating meski tak henti digunakan untuk mengambil foto atau video. Tambahan memori sebesar 8GB + 8GB Extended RAM dan 256GB ROM menjadi esensial untuk memastikan setiap aksi terekam tanpa khawatir kehabisan ruang penyimpanan. Selain itu, RAM yang besar darivivoV29e juga memastikansmartphonedapat melakukan multitasking dengan lancar. Fendy menambahkan, vivo V29e yang penuh inovasi siap memberdayakan para penikmat musik untuk menangkap momen dan kenangan berharga bersama orang tersayang. vivo V29e akan menyajikan pengalaman yang mudah dan nyaman melalui keunggulan teknologi kamera, desain yang memukau, dan performa yang tangguh. 'Melalui vivo V29e, kami memperkenalkan era baru di mana setiap pengguna dapat merasakan kombinasi antara ketangguhan dan fungsionalitas, menjamin perjalanan yang mendalam dan tak terlupakan dalam pengalaman konser musik mereka,' kata Fendy. Gandeng Indo Mini Club, Jelajahi Kota di Malam Hari Guna memberikan pengalaman night photography kekinian, vivo berkolaborasi dengan Indo Mini Club dan Plaza Mini mengadakan 'vivo V29 Series Night Photo Hunt'. Ditemani inovasi teknologi terbaru pada vivo V29 Series, komunitas Indo Mini Club diajak photo hunting sambil menikmati perjalanan malam yang penuh gaya. Kolaborasi ini memperkuat keterkaitan antara teknologi terkini dengan gaya hidup dalam suatu perjalanan malam yang dilengkapi keanggunan dari desain stylish pada vivo V29 Series, sama seperti Mini Cooper yang juga elegan dan menawan. Momen perjalanan malam hari juga menjadi keseruan yang sayang untuk dilewatkan. Dengan berbagai kecanggihan fitur kamera vivo V29 Series seperti Aura Light Portrait with Smart Lighting Control, keindahan potret pada malam hari akan terbingkai indah. Informasi lebih lanjut tentang vivo V29 Series dan layanan pendukung lain bisa diperoleh lewat website vivo Indonesia atau akun media sosial resmi di kanal YouTube, Instagram, dan Facebook."
      }
    },
    {
      "id": 4,
      "title": "Liburan Akhir Tahun di Jogja Makin Seru dengan Hotel Terbaik",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127204241-307-1029780/liburan-akhir-tahun-di-jogja-makin-seru-dengan-hotel-terbaik",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/foto-arsip-traveloka_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Yogyakarta memang tidak pernah membosankan untukdikunjungi. Kekayaan budaya dan alam yang permai membuat wisatawan banyak berkunjung, terutama saat musim liburan. Di sini wisatawan bisa menikmati ramainya Malioboro hingga indahnya pantai di daerah Gunung Kidul dengan pesona yang tak pernah habis untuk dinikmati. Untuk itu, bagi yang ingin memanfaatkan libur akhir tahun dan berencana ke Yogyakarta, maka jangan lupa manfaatkan promo liburan akhir tahun YES (Year End Sale) dari Traveloka. Kemudian, nikmati promo diskon hingga 50 persen dan voucher sampai dengan Rp2 juta rupiah untuk tiket pesawat, hotel, dan atraksi. Dengan memanfaatkan promo dari Traveloka ini, maka liburan akan menjadi menyenangkan. Sebab dengan promo ini keuangan Anda tidak akan kebobolan. Kemudian, Traveloka juga sedang menawarkan banyak diskon. Maka, tidak ada salahnya untuk langsung menentukan pilihan akomodasi saat berlibur di Yogyakarta. Jika masih bingung untuk menentukan, berikut rekomendasi hotel di Jogja: 1. Amanjiwo Resort Hotel Amanjiwo Resort yang berada di Desa Majaksingi Borobudur, Borobudur, Magelang, Jawa Tengah. Hotel ini bisa menjadi pilihan bagi yang berkunjung ke Borobudur. Apalagi hotel ini terletak di kawasan Bukit Menoreh yang merupakan gambaran kemewahan dan ketenangan. Kemudian, hotel ini menyediakan kamar-kamar yang dirancang dengan elegan menawarkan pemandangan langsung ke Candi Borobudur dan Gunung Merapi. Setiap kamar dilengkapi dengan perabotan yang artistik dan kenyamanan tingkat tinggi, menciptakan ruang pribadi yang luar biasa. Bukan hanya itu, fasilitas kolam renang infinity, spa, dan layanan butler pribadi menandai komitmen Amanjiwo untuk menyajikan pengalaman menginap yang tiada tanding. 2. Plataran Borobudur Resort & Spa Masih di kawasan Borobudur, Magelang yakni Plataran Borobudur Resort & Spa. Tempat ini menghadirkan pengalaman menginap yang tenang dan tak terlupakan. Sebab lokasinya yang berada di tengah kebun tropis yang hijau, Plataran Borobudur Resort & Spa menyajikan harmoni antara desain tradisional dan kenyamanan modern. Tak sampai di situ, kamar-kamar dan vila-vila yang luas didesain dengan sentuhan Jawa yang khas, memberikan pengalaman menginap yang autentik. Fasilitas unggulan meliputi spa dengan pemandangan langsung ke Candi Borobudur, kolam renang infinity, dan restoran dengan hidangan lokal dan internasional. Plataran Borobudur Resort & Spa berasa di Dusun Tanjungan, Borobudur, Magelang, Borobudur, Magelang 3. Hyatt Regency Yogyakarta Terletak di Jalan Palagan Tentara Pelajar, Ngaglik, Yogyakarta, Hyatt Regency Yogyakarta merupakan destinasi mewah yang memadukan desain modern dengan nuansa Jawa. Kamar-kamar yang luas dilengkapi dengan fasilitas terkini dan terdapat berbagai pilihan kamar, mulai dari yang menghadap ke taman hingga kamar regency club yang eksklusif. Selain itu, fasilitas kolam renang, lapangan golf, dan layanan spa menghadirkan keseimbangan antara kegiatan aktif dan relaksasi. Lokasi hotel pun tak jauh dari destinasi populer Monumen Jogja Kembali. Kawasan ini biasanya ramai di malam hari oleh wisatawan yang ingin menyaksikan kerlip lampu hias sekaligus menikmati kudapan hangat khas Jogja seperti wedang ronde. 4. The Dusun Jogja Village Inn The Dusun Jogja Village Inn yang beralamat di Jalan Menukan nomor 5, Mergangsan, Yogyakarta menawarkan ketenangan dan kesederhanaan dalam suasana desa. Vila-vila kayu yang terhampar di kebun tropis memberikan privasi dan kenyamanan. Fasilitas kolam renang yang memikat dan restoran dengan menu lokal dan internasional menjadikan tempat ini sebagai destinasi ideal untuk yang mencari ketenangan. Anda dapat merasakan kenyamanan menginap bak di rumah-rumah pedesaan. Suasana yang sejuk, staf hotel yang ramah, serta kebun yang hijau mampu menghilangkan penat setelah menempuh perjalanan jauh. 5. Eastparc Hotel Yogyakarta Terletak di jalan Laksda Adisucipto Km 6,5 Seturan Yogyakarta, Eastparc Hotel Yogyakartaini memadukan keanggunan dengan layanan yang ramah. Kamar-kamar yang modern dan luas dilengkapi dengan segala kenyamanan. Fasilitas kolam renang, pusat kebugaran, dan spa menjamin tamu dapat bersantai dan menikmati waktu mereka di hotel ini. Restoran dengan menu internasional dan koktail lezat melengkapi pengalaman kuliner. 6. Indies Heritage Hotel Terletak di pusat kota Yogyakarta, atau tepatnya di jalan Prawirotaman Mg III nomor 3, Jalan Prawirotaman, Mergangsan, Yogyakarta, Indies Heritage Hotel menghadirkan kemewahan yang terjangkau. Di mana Kamar-kamar dengan dekorasi bergaya Jawa dan taman yang asri menciptakan suasana yang tenang di tengah hiruk-pikuk kota. Restoran dengan hidangan lokal dan internasional memberikan pengalaman kuliner yang istimewa. Hotel berada di lokasi strategis yang dekat dengan pusat perbelanjaan dan Alun-alun Selatan. Anda bisa berjalan-jalan di sore hari sambil mengunjungi kafe, restoran, atau Moesson Antik Gallery. 7. Melia Purosani Hotel Yogyakarta Melia Purosani Hotel Yogyakarta, terletak di jantung kota, lebih tepatnya di jalan Suryotomo 31, Kawasan Malioboro, Yogyakartamenawarkan kenyamanan dan kemewahan tak terbantahkan. Hal itu karena amar-kamar yang luas dengan sentuhan Jawa, fasilitas spa yang mewah, dan berbagai restoran dengan hidangan internasional menjadikan hotel ini sebagai tempat ideal untuk beristirahat setelah sehari penuh petualangan di Jogja. Berkat lokasinya yang berada di kawasan Malioboro, Anda dapat dengan mudah menjangkau berbagai destinasi populer di Jogja. Di kawasan ini Anda dapat menemukan restoran tradisional yang menyajikan aneka makanan seperti gudeg, dan berbagai kudapan khas Jogja lainnya. Demikian rekomendasi sejumlah hotel untuk berlibur di Yagyakarta. Untuk itu, cek ketersediaan kamar hotel melalui Traveloka. Nikmati pula berbagai penawaran menarik seperti diskon, voucher, hingga rewards yang akan membuat liburan jadi lebih hemat dan tak terlupakan."
      }
    },
    {
      "id": 5,
      "title": "Qatar: Gencatan Senjata Israel-Hamas di Gaza Diperpanjang Dua Hari",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127231917-120-1029791/qatar-gencatan-senjata-israel-hamas-di-gaza-diperpanjang-dua-hari",
      "konten": {
        "posted": "Senin, 27 Nov 2023 23:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-haru-sambut-tahanan-palestina-dibebaskan-israel-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas",
          "gencatan senjata israel-hamas",
          "israel",
          "hamas"
        ],
        "article": "Israel dan kelompokHamassepakat untuk memperpanjang gencatan senjata selama dua hari di Jalur Gaza. Qatar selaku mediator kesepakatan, telah mengonfirmasi kabar ini. Juru bicara Kementerian Luar Negeri Qatar Majed-Al-Ansarimengatakan kesepakatan telah dicapai untuk memperpanjang gencatan senjata.    'Kesepakatan telah dicapai untuk memperpanjang gencatan senjata kemanusiaan selama dua hari tambahan di Jalur Gaza,' kata dia dalam sebuah pernyataan, dikutip Al Jazeera. Majed Al-Ansari menegaskan dalam sebuah pernyataan bahwa 'kesepakatan telah dicapai untuk memperpanjang gencatan senjata kemanusiaan selama dua hari tambahan di Jalur Gaza'. Dilansir Reuters, Layanan Informasi Negara Mesir (SIS) Diaa Rashwan mengatakan perpanjangan gencatan senjata ini akan mencakup pembebasan 20 sandera Hamas di Gaza. Sebagai imbalan, 60 tahanan Palestina yang ditahan di penjara-penjara Israel juga akan dibebaskan. Gencatan senjata tahap pertama selama empat hari yang dimulai sejak Jumat (24 11) lalu, akan berakhir pada Senin (27 11) malam waktu setempat.  Sebelumnya Hamas disebut menginginkan empat hari perpanjangan gencatan senjata, sementara Israel menginginkan perpanjangan hari demi hari. Seorang pejabat Israel menyebut Tel Aviv setuju menambah satu hari gencatan senjata, untuk setiap 10 sandera yang dibebaskan Hamas. Sebagai imbalannya, jumlah tahanan Palestina yang akan dibebaskan akan berjumlah tiga kali lipat dari sandera Israel yang dilepas dari Gaza. Pada Minggu (26 11) Hamas membebaskan 17 orang termasuk seorang anak warga Israel-AS berusia 4 tahun, sehingga jumlah total sandera yang dibebaskan kelompok itu sejak Jumat lalu menjadi 58 orang. Israel telah membebaskan 39 tahanan remaja Palestina, sehingga menjadikan jumlah warga Palestina yang dibebaskan berdasarkan kesepakatan gencatan senjata menjadi 117 orang.  Berdasarkan ketentuan kesepakatan gencatan senjata, Hamas akan membebaskan 50 perempuan dan anak-anak Israel pada fase pertama. Tidak ada batasan dalam kesepakatan mengenai jumlah orang asing yang dapat dibebaskan. Juru bicara pemerintah Israel mengatakan saat ini jumlah sandera yang masih ditahan di Gaza adalah 184 orang, termasuk 14 orang asing dan 80 warga Israel dengan kewarganegaraan ganda. Kantor Perdana Menteri Israel Benjamin Netanyahu menyebut pihaknya kini sedang meninjau daftar tahanan Palestina yang diterima dari Hamas, untuk dibebaskan pada Senin (27 11). Sejak agresi Israel ke Palestina pada 7 Oktober lalu dan berlangsung hingga 49 hari, jumlah warga Palestina yang tewas mencapai 14.800 orang. Akibat agresi ini, ratusan ribu orang juga telah mengungsi.   "
      }
    },
    {
      "id": 6,
      "title": "Jerman Mengaku Mudah Adaptasi di Stadion Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127203625-142-1029777/jerman-mengaku-mudah-adaptasi-di-stadion-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 27 Nov 2023 23:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jerman-menang-asal-spanyol-16_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jerman vs argentina",
          "argentina vs jerman"
        ],
        "article": "Pelatih Jerman U-17 Christian Wuck mengakui kemudahan beradaptasi di stadion Indonesia yang jadi lokasi penyelenggaraan Piala Dunia U-17 2023. Jerman sudah menjajal dua dari empat stadion Piala Dunia U-17 2023. Pada babak penyisihan hingga perempat final, Jerman merumput di Stadion Si Jalak Harupat Bandung dan Jakarta International Stadium (JIS). Kini di babak semifinal, Jerman bakal menghadapi Argentina di Stadion Manahan, Solo, pada Selasa (28 11). Wuck merasa tidak ada masalah untuk tampil di tiga stadion yang berbeda.    'Bagi saya pribadi, tidak ada yang berbeda. Kami pernah main di Bandung, Jakarta, dan sekarang di Solo. Semua stadion yang kami mainkan sangat baik dan lingkungannya sangat cocok untuk turnamen ini karena membuat kami tidak bosan,' kata Wuck dalam sesi jumpa pers di Solo, Selasa (28 11). Meski tampil di stadion baru, optimisme tetap diusung oleh pelatih 50 tahun itu. Wuck juga berharap warga Indonesia berdatangan ke Manahan untuk mendukung timnya berlaga. 'Kami gembira bisa masuk ke semifinal dan ingin memanfaatkan kesempatan ini. Kami menantikan laga besok dan kami juga ingin melihat penonton 9 hingga 10 ribu orang lagi. Karena bagi para pemain, jumlah itu seakan memberikan dukungan untuk menampilkan yang terbaik,' ujarnya.   Lebih lanjut Wuck menyebut timnya bakal mempertimbangkan tampil berhati-hati seperti yang dilakukan saat melawan Spanyol pada babak perempat final. Karena bermain rapi, Jerman bisa melaju ke semifinal meski hanya menang 1-0. 'Tentu saja kami menggunakan strategi lawan Spanyol dengan tidak memegang bola terlalu banyak dan mereka tidak punya banyak kesempatan untuk mencetak gol. Kami menyingkirkan pikiran tentang penguasaan bola dan bisa menang,' ucapnya. 'Menurut saya, mental akan jadi hal penting. Mentalitas bisa terlihat oleh tim lainnya yang berhasil. Tentu saja ini penting untuk menjaga mentalitas pemain dalam kondisi baik. Untuk besok, kami ingin memiliki mentalitas bermain seperti laga sebelumnya dan saat ini kami dalam kondisi yang ideal,' ia menambahkan.    "
      }
    },
    {
      "id": 7,
      "title": "Pleidoi Haris Azhar: Saya Justru Bangga atas Siniar 'Lord Luhut'",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127135703-12-1029565/pleidoi-haris-azhar-saya-justru-bangga-atas-siniar-lord-luhut",
      "konten": {
        "posted": "Senin, 27 Nov 2023 23:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/08/sidang-haris-azhar-dan-fatia-maulidiyanty-7_169.jpeg?w=650&q=90",
        "tags": [
          "haris azhar",
          "lord luhut",
          "pencemaran nama baik",
          "luhut binsar pandjaitan",
          "pleidoi"
        ],
        "article": "Aktivis hak asasi manusia sekaligus terdakwa pencemaran nama baik,Haris Azhar mengaku bangga dengan podcast atau siniar berjudul 'Adalord Luhut di balik relasi ekonomi-ops militer Intan Jaya!! Jenderal BIN juga Ada1! >NgeHAMtam'. Hal itu ia sampaikan ketika membacakan nota pembelaan atau pleidoi dalam kasus dugaan pencemaran nama baik terhadap Luhut Binsar Pandjaitan di Pengadilan Negeri Jakarta Timur, Senin (27 11).    Mulanya, Haris membantah soal delik pidana dalam kasus yang turut menjerat Fatia Maulidiyanti ini lantaran siniar yang diproduksi berdasarkan hasil riset sejumlah organisasi yang tergabung ke dalam Koalisi Bersihkan Indonesia. 'Dalam perkara yang dituduhkan kepada Saya dan Fatia, apakah ada tindak pidana? Saya ingin menjawab tidak ada. Karena materi siniar membahas hasil kajian dari sejumlah organisasi masyarakat sipil,' kata Haris. Haris lalu menjelaskan kajian riset yang dilakukan oleh sejumlah lembaga itu telah melalui metodologi keilmuan untuk melakukan analisis hingga menarik kesimpulan hasil riset. 'Hasil dari metodologi tersebut yang kemudian dikembangkan menjadi proses dan menemukan hasil. Hasil tersebut adalah temuan dari proses akademik, karena memiliki metode sudah pasti dituntut untuk memiliki bahan rujukan,' jelas Haris.  Oleh karena itu, Haris mengaku bangga karena siniarnya memuat hasil riset yang dilakukan berdasarkan praktik keilmuan. 'Selain tidak ada delik pidana, sebaliknya, saya justru bangga siniar saya berisi dialog hasil bekerjanya sebuah praktik ilmu,' tutur Haris. Jaksa Penuntut Umum (JPU) menuntut Haris dengan pidana penjara selama empat tahun dalam perkara ini. Ia juga dituntut pidana denda sebesar Rp1 juta subsider 6 bulan penjara. Ia dinilai telah terbukti secara sah dan meyakinkan menurut hukum bersalah melakukan pencemaran nama baik yang diatur Pasal 27 ayat 3 juncto Pasal 45 ayat 3 Undang-Undang ITE juncto Pasal 55 ayat 1 ke-1 KUHP sebagaimana dalam dakwaan pertama. "
      }
    },
    {
      "id": 8,
      "title": "Megawati: Kelompok Mau Lakukan Kekerasan, Hadapi Saya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127220715-617-1029789/megawati-kelompok-mau-lakukan-kekerasan-hadapi-saya",
      "konten": {
        "posted": "Senin, 27 Nov 2023 23:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/megawati-soekarnoputri-menghadiri-konsolidasi-relawan-ganjar-mahfud-di-jiexpo-1_169.jpeg?w=650&q=90",
        "tags": [
          "megawati soekarnoputri",
          "pdip",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketua Umum PDIP, Megawati Soekarnoputrimenantang kepada pihak yang hendak mengerahkan kekuatan kekerasan di Pilpres 2024 akan berhadapan dengan dirinya. Pernyataan itu disampaikan Megawati dalam pidatonya di acara konsolidasi relawan pendukung Ganjar-Mahfud di JiExpo, Kemayoran, Jakarta Pusat, Senin (27 11).    'Kelompok-kelompok mau melakukan kekuatan-kekuatan kekerasan kepada kepada rakyat Indonesia, terus terang loh, hadapi saya, hadapi saya, hadapi saya,' kata Mega. Meski sebagai perempuan, Megawati menyatakan dirinya adalah petarung. PDIP, partai yang ia pimpin, lanjut Mega tak akan pernah mundur dan tak akan keok. 'Biar Ibu ini perempuan, tapi Ibu ini petarung. Kalau di PDIP, menyemangati, terus saya bilang, kita ini lambangnya aja Banteng. Mana ada banteng itu keok,' kata dia.  Megawati menegaskan bahwa dirinya tetap sebagai rakyat Indonesia. Dia mengaku tetap memiliki hak atas tanah, apalagi dia merupakan anak pendiri Indonesia. Dia juga mengaku tak akan diam melihat penguasa bertindak seenaknya. 'Saya pun mengalirkan darahnya dengan orang tua saya, kakek-nenek saya, untuk membangun negeri ini, lalu kalian seenaknya saja hanya mau dengan kekuasaan, untuk kekuasaan, no!' Kata Mega."
      }
    },
    {
      "id": 9,
      "title": "Klasemen Liga 1 Setelah Borneo FC Menang dan Persija Imbang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127224645-142-1029790/klasemen-liga-1-setelah-borneo-fc-menang-dan-persija-imbang",
      "konten": {
        "posted": "Senin, 27 Nov 2023 22:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/bhayangkara-fc-vs-persija-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "borneo fc",
          "persija jakarta",
          "borneo fc vs persis solo",
          "bhayangkara vs persija",
          "liga 1",
          "klasemen liga 1"
        ],
        "article": "KlasemenLiga 1 mengalami perubahan setelahBorneo FC menang dan Persija Jakartameraih hasil imbang pada pekan ke-20, Senin (27 11). Borneo FC melanjutkan tren kemenangan mereka di Liga 1 2023 2024. Kali ini, Persis Solo jadi korban tuan rumah yang ditekuk dengan skor 1-0 di Stadion Segiri, Samarinda, Senin malam. Hasil positif itu membuat Borneo FC mengukir empat kemenangan beruntun. Tim arahan Pieter Huistra itu juga kini kukuh di puncak klasemen Liga 1.    Pesut Etam kini mengoleksi 44 poin dari 20 pertandingan. Borneo FC unggul enam poin dari Persib Bandung yang menempati posisi kedua. Sedangkan bagi Persis, kekalahan ini membuat mereka masih berada di luar zona 10 besar. Persis yang mengoleksi 24 poin menempati posisi ke-12 klasemen. Di laga lain, Persija meraih hasil imbang saat meladeni Bhayangkara FC. Kedua tim harus puas dengan skor imbang 2-2 di Stadion Patriot. Kegagalan meraih kemenangan ini membuat Persija baru mengoleksi 27 poin dari 20 laga dan menempati posisi kesembilan klasemen. Persija berada di bawah Barito Putera yang unggul satu poin atas tim ibu kota.    Sementara itu, Bhayangkara FC masih menempati posisi juru kunci klasemen dengan 10 poin. The Guardian berada di bwah Persikabo 1973 dan Arema FC yang juga berada di zona degradasi. 1. Borneo FC 44 poin2. Persib 383. Bali United 364. PSIS 345. Rans 316. Madura United 317. Persik 298. Barito Putera 289. Persija 2710. PSM 2611. Dewa United 2512. Persis 2413. PSS 2314. Persebaya 2215. Persita 2216. Arema 1817. Persikabo 1418. Bhayangkara 10   "
      }
    },
    {
      "id": 10,
      "title": "Megawati Singgung Tekanan Pilpres: Ibu Sudah Jengkel, Tahu Enggak?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127204257-617-1029782/megawati-singgung-tekanan-pilpres-ibu-sudah-jengkel-tahu-enggak",
      "konten": {
        "posted": "Senin, 27 Nov 2023 22:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/penutupan-rakernas-pdi-perjuangan-3_169.jpeg?w=650&q=90",
        "tags": [
          "megawati soekarnoputri",
          "pilpres 2024",
          "pemilu 2024",
          "kecurangan pemilu"
        ],
        "article": "Ketua Umum PDIPMegawati Soekarnoputri mengaku sudah tak tahan lagi dengan sejumlah laporan praktik intimidasi dan intervensi yang terjadi jelang masa kampanye Pilpres 2024. Megawati mengaku jengkel. Ia pun terpaksa menyampaikan hal ini di depan publik. Pernyataan itu disampaikan Mega di acara konsolidasi relawan pendukung Ganjar-Mahfud di JiExpo, Kemayoran, Jakarta Pusat, Senin (27 11).    'Bolehkah kamu menekan rakyatmu? Bolehkan kamu memberikan apapun juga kepada rakyatmu tanpa melalui perundangan yang ada di Republik Indonesia ini?' kata Mega. 'Aih, mestinya Ibu enggak boleh ngomong gitu. Tapi ibu sudah jengkel, tahu enggak?' imbuhnya. Di depan ribuan relawan yang hadir, Megawati meminta agar para relawan dan masyarakat tak takut untuk melawan intimidasi dan kecurangan. Presiden RI kelima itu juga menyindir tindakan penguasa saat ini seperti rezim Orde Baru. 'Republik ini penuh dengan pengorbanan, tahu tidak? Mengapa sekarang kalian yang baru berkuasa itu mau bertindak seperti waktu zaman Orde Baru?' kata Megawati. 'Lawan! Lawan! Lawan! Lawan!' teriak relawan. 'Berani apa tidak? Berani atau tidak? Berani atau tidak?' kata Megawati.  Mega menyampaikan pidato sekitar 50 menit dengan penuh emosional di depan relawan pendukung Ganjar. Pidato Mega beberapa kali mendapat sambutan meriah dari relawan yang hadir pada kesempatan itu. Sebelumnya, Megawati juga menyinggung kecurangan yang menurutnya mulai terlihat menjelang Pemilu 2024. 'Jangan biarkan kecurangan pemilu yang akhir ini terlihat sudah mulai, akan terjadi lagi,' kata Megawati dalam pidatonya yang disiarkan secara online di akun Youtube resmi PDI Perjuangan, Minggu (12 11). Calon presiden Ganjar Pranowo mengaku telah menerima laporan dari beberapa penjabat kepala daerah terkait dugaan kecurangan pemilu. Ganjar mengatakan laporan itu masuk ke Tim Pemenangan Nasional (TPN). Sementara itu, bakal cawapres Mahfud MD juga meminta semua pihak agar tidak melakukan kecurangan dalam Pilpres 2024. Menko Polhukam itu mengatakan kecurangan tak akan memberi keberkahan. 'Jangan pernah curang. Karena kecurangan, kesewenang-wenangan, pemaksaan dan penipuan di dalam pemilu itu tidak akan pernah memberi berkah,' kata Mahfud di Graha Mahameru, Surabaya, Sabtu (11 11). "
      }
    }
  ]
}