{
  "page": 621,
  "main_url": "https://www.cnnindonesia.com/indeks/2/621",
  "time": "2023-12-08 06:31:33.202092",
  "datas": [
    {
      "id": 1,
      "title": "Pertamina Patra Niaga Siap Pasok Bahan Baku untuk Industri Baterai",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116203300-625-1025276/pertamina-patra-niaga-siap-pasok-bahan-baku-untuk-industri-baterai",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 21:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/arsip-pertamina-patra-niaga_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina patra niaga",
          "pertamina",
          "baterai",
          "anoda",
          "transisi energi"
        ],
        "article": "PT Pertamina Patra Niaga siap memasok Green Petroleum Coke sebagai bahan baku pembuatan anoda untuk industri baterai yang diperlukan PT Indonesia BTR New Energi Material. Hal ini sebagai komitmen Pertamina Patra Niaga berkontribusi pada transisi energi. Kesiapan itu ditandai dengan penandatanganan Nota Kesepahaman (MoU) antara Direktur Pemasaran Pusat dan Niaga PT Pertamina Patra Niaga, Maya Kusmaya dengan Direktur Utama PT Indonesia BTR New Energi material, Wu Lei di Jakarta, Kamis (16 11). Dalam MoU tersebut, Pertamina Patra Niaga berkomitmen untuk memenuhi kebutuhan Green Petroleum Coke PT Indonesia BTR New Energi Material sebesar 100.000 metrik ton (MT) per tahun.   'Kami akan memproduksi dan menyuplai Green Petroleum Coke untuk memenuhi kebutuhan PT Indonesia BTR, mudah-mudahan kualitas produk kami dapat memenuhi spek yang diinginkan dan dapat mendukung produksi manufaktur baterai,' kata Maya dalam keterangannya. 'Kami siap, dan kami harap bisa membuka peluang produk lain melalui layanan Pertamina One Solution,' kata Maya melanjutkan. Maya mengatakan, PT Pertamina Patra Niaga saat ini memang terus memperluas penjualan produk petrokimia yang dipasarkan, salah satunya Green Petroleum Coke, produk olahan minyak bumi yang dihasilkan dari Pertamina Group, yakni PT Kilang Pertamina Internasional di Dumai. Selain dimanfaatkan untuk industri baterai, Green Petrloeum Coke juga dapat dimanfaatkan sebagai material pendukung pada pengolahan Alumunium. 'Kami di Pertamina Patra Niaga yang akan menjalankan pemasarannya untuk kebutuhan domestik maupun ekspor. Kerja sama ini menjadi langkah Pertamina Patra Niaga untuk berperan lebih banyak dalam peningkatan ekonomi nasional sekaligus memperkuat upaya kontribusi kami dalam mendukung transisi Green Energy atau energi bersih melalui pengembangan industri baterai di Indonesia,' ujar Maya. Sementara Direktur Utama PT Indonesia BTR New Energi material, Wu Lei mengatakan penandatanganan Nota Kesepahaman ini adalah untuk memastikan terpenuhinya bahan baku yang dibutuhkan dalam Ekosistem Industri Baterai di Indonesia, khususnya untuk pabrik industri baterai di Kawasan Morowali yang dikelola PT Indonesia BTR New Energi Material. 'Keamanan suplai bahan baku menjadi langkah kunci untuk memastikan industri baterai yang kami jalankan beroperasi dengan maksimal,' kata Wu Lei."
      }
    },
    {
      "id": 2,
      "title": "Hasil Piala Dunia U-17: Indonesia Ditekuk Maroko, Berat ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116201321-142-1025265/hasil-piala-dunia-u-17-indonesia-ditekuk-maroko-berat-ke-16-besar",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 21:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/maroko-vs-indonesia-3_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas indonesia",
          "timnas maroko u-17",
          "indonesia vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17 kalah 1-3 dari Maroko pada laga terakhir grup APiala Dunia U-17 2023 di Stadion Utama Gelora Bung Tomo, Surabaya, Kamis (16 11) malam WIB. Kekalahan ini membuat posisi tim asuhan Bima Sakti tidak berubah di tempat ketiga klasemen dengan koleksi dua poin. Hanya saja peluang Timnas Indonesia U-17 terbilang tipis untuk bisa melangkah ke babak 16 besar lewat jalur peringkat ketiga terbaik. Hal ini dikarenakan bisa atau tidaknya Timnas Indonesia U-17 akan bergantung pada hasil pertandingan pada matchday terakhir grup E dan F.    Di laga ini, Timnas Indonesia U-17 yang tampil menekan sejak kick off harus tertinggal lebih dulu dari Maroko. Pelanggaran Welber Jardim kepada Moahmed Amony membuat wasit menunjuk titik penalti yang bisa dieksekusi dengan baik oleh Anas Alaoui pada menit ke-29. Sembilan menit berselang, Maroko bisa memperbesar keunggulan menjadi 2-0. Kali ini sundulan Abdelhamid Ait Boudlal memanfaatkan sepak pojok tidak mampu dibendung Ikram Al Giffari. Empat menit berselang, Timnas Indonesia U-17 yang sudah tertinggal 0-2 bisa mencetak gol yang memperkecil ketertinggalan. Tendangan bebas berkelas Nabil Asyura dari jarak jauh merobek gawang Maroko. Pada menit ke-58, kontroversi sempat terjadi setelah klaim penalti Indonesia diabaikan oleh wasit Morten Krogh. Tendangan bebas yang dieksekusi Achmad Zidan mengenai lengan pemain Maroko tetapi wasit memutuskan tidak ada penalti setelah melakukan pengamatan melalui Video Assistant Referee (VAR). Empat menit berselang, Maroko bisa memperbesar keunggulan menjadi 3-1. Kelengahan di pertahanan tim Garuda Asia bisa dimanfaatkan Mohamed Hamony yang melepaskan tendangan kaki kiri untuk membobol gawang Al Ghiffari. Timnas Indonesia U-17 sulit keluar dari tekanan setelah tertinggal 1-3. Maroko pun tetap leluasa melancarkan serangan tetapi tidak bisa mencetak gol tambahan hingga babak kedua usai.    Timnas Indonesia U-17 harus mengakui keperkasaan Maroko dengan skor 1-3 sekaligus menelan kekalahan pertama di Piala Dunia U-17 2023. Maroko (4-5-1): 1-Taha Benrhozil; 2-Hamza Koutoune, 5-Abdelhamid Ait Boudlal, 14-Yasser El Aissati, 19-Smail Bakhty; 4-Ayoub Chaikhoun, 16-Ayman Ennair, 17-Abdelhamid Maali, 18-Mohamed Hamony, 20-Mohamed Amine Katiba; 7-Anas Alaoui Indonesia (4-3-3): 1-Ikram Al Giffari; 2-Ridzdjar Nurviat, 21-Iqbal Gwijangge, 14-Sulthan Zaky, 12-Welber Jardim; 6-Hanif Ramadhan, 7-Figo Dennis, 10- Ji Da Bin; 17-Nabil Asyura, 8-Arkhan Purwanto, 11-Riski Afrisal   "
      }
    },
    {
      "id": 3,
      "title": "Hasil Piala Dunia U-17: Finis Runner Up, Ekuador Lolos 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116203322-142-1025279/hasil-piala-dunia-u-17-finis-runner-up-ekuador-lolos-16-besar",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 21:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/piala-dunia-u17-ekuador-vs-panama_169.mpo?w=650&q=90",
        "tags": [
          "timnas ekuador u-17",
          "timnas panama u-17",
          "ekuador vs panama",
          "maroko vs indonesia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17 2023"
        ],
        "article": "Ekuador memastikan lolos ke babak 16 besar Piala Dunia U-17 2023 meski hanya bermain imbang 1-1 lawan Panama di matchday terakhir Grup A, Kamis (16 11). Duel Ekuador vs Panama berlangsung alot di babak 15 menit awal babak pertama. Kedua tim tampak berhati-hati sehingga tak banyak peluang tercipta. Peluang terbaik Ekuador lahir di menit ke-24 melalui aksi Yandri Vazquez. Ia berhasil mengecoh pemain belakang sebelum melepaskan tembakan ke sisi kanan namun bisa ditepis kiper Manuel Romero dan menghasilkan sepak pojok.   Situasi sepak pojok itu berhasil dimanfaatkan Ekuador untuk mencetak gol keunggulan. Sundulan Elkin Ruiz berhasil menjebol gawang Panama dan mengubah skor jadi 1-0. Panama mencoba bangkit dan mengambil inisiatif menyerang. Namun, segala usaha yang dibangun masih menemui kebuntuan. Panama mencoba bangkit dan mengambil inisiatif menyerang. Namun, segala usaha yang dibangun masih menemui kebuntuan. Sejumlah peluang emas dihasilkan Panama di masa injury time tapi masih juga belum membuahkan hasil. Skor 1-0 untuk keunggulan Ekuador bertahan hingga laga usai. Panama mampu bangkit di babak kedua dan sukses mencetak gol penyeimbang di menit ke-79. Adalah Olemar Castillo yang sanggup memecah kebuntuan. Dua menit berselang, Panama nyaris berbalik unggul melalui aksi Frederick Krug. Sayang sundulan pemain bernomor 9 itu masih melebar di sisi kanan gawang. Ekuador juga mencoba bermain lebih menekan unbruk mengimbangi kegigihan Panama. Namun, tak ada gol yang tercipta hingga laga bubar. Hasil ini membuat Ekuador finis sebagai runner Grup A dengan raihan lima poin. Sementara puncak klasemen menjadi milik Maroko yang mengemas enam angka. Adapun Indonesia harus puas menempati peringkat ketiga klasemen dengan raihan dua poin. Pasukan Garuda Asia unggul produktivitas gol dari Panama yang juga mengantongi dua angka. Peluang Indonesia untuk lolos ke fase gugur melalui jalur peringkat ketiga terbaik semakin kecil. Mengingat masih ada pertandingan terakhir dari grup lainnya. Susunan pemain Ekuador vs Panama Ekuador XI (4-4-2): Christhian Loor; Jair Collahuazo, Ivis Davis, Jesus Polo, Elkin Ruiz; Jairo Reyes, Michael Bermudez (C), Juan Rodriguez, Santiago Sanchez; Allen Obando, Yandri Vasquez. Panama XI (4-4-2): Manuel Romero; Maartin Krug, Juan Hall, Erick Diaz, Juan Jimenez (C); Anel Ryce, Eric Moreno, Oldemar Castillo, Ernesto Gomez; Kevin Walder, Hector Rios."
      }
    },
    {
      "id": 4,
      "title": "INFOGRAFIS: Negara yang Setuju, Tolak, dan Abstain Resolusi DK PBB",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116202747-123-1025274/infografis-negara-yang-setuju-tolak-dan-abstain-resolusi-dk-pbb",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 21:00 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "dk pbb",
          "pbb",
          "dewan keamanan pbb",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Dewan Keamanan Perserikatan Bangsa Bangsa (DK PBB) untuk pertama kalinya mengadopsi resolusi menyerukan jeda kemanusiaan diJalur Gaza sejak perang pecah pada 7 Oktober lalu."
      }
    },
    {
      "id": 5,
      "title": "7 Kesalahan dalam Konsumsi Suplemen, Cuma Andalkan Multivitamin",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231102122720-255-1019059/7-kesalahan-dalam-konsumsi-suplemen-cuma-andalkan-multivitamin",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/29/ilustrasi-suplemen-kesehatan_169.jpeg?w=650&q=90",
        "tags": [
          "kesalahan dalam konsumsi suplemen",
          "kesalahan dalam konsumsi vitamin",
          "yang harus diperhatikan saat minum suplemen",
          "vitamin",
          "suplemen",
          "kesehatan"
        ],
        "article": "Vitamin dan suplemen dikonsumsi demi memenuhi kebutuhan nutrisi. Sebaiknya hindari kesalahan-kesalahan berikut agar konsumsi suplemen lebih optimal. Apa suplemen atau vitamin yang Anda konsumsi? Sebenarnya tubuh bisa memperoleh nutrisi dari makanan yang dikonsumsi. Namun pertimbangan minum suplemen biasanya ada kebutuhan memenuhi kebutuhan nutrisi tertentu atau kondisi sakit sehingga perlu pemulihan lebih cepat.   Hanya saja, kesalahan-kesalahan dalam konsumsi suplemen malah menjauhkan Anda dari manfaatnya. Apa saja?  Umumnya suplemen dijual bebas tanpa resep dokter. Sah-sah saja langsung beli dan konsumsi. Namun jika Anda mengonsumsi obat-obatan tertentu, maka sebaiknya konsultasikan ke dokter. Konsultasi ini akan menghasilkan suplemen atau vitamin apa saja yang memang diperlukan dan mendukung pengobatan Anda. Salah satu kesalahan paling umum saat konsumsi suplemen adalah orang menggunakannya untuk memperbaiki kebiasaan makan yang kurang sehat. 'Kebanyakan orang berpikir bahwa suplemen dapat 'menyembuhkan' penyakit akibat pola makan yang buruk,' kata Penny Kris-Ethertin, profesor ilmu gizi di Penn State, mengutip dari Livestrong. Dia berkata suplemen makanan berguna untuk menyediakan nutrisi yang dikonsumsi dalam jumlah kurang dari yang direkomendasikan. Saat memilih suplemen makanan, sebaiknya perhatikan bahan-bahan dalam suplemen tersebut. Cek daftar lengkap bahan-bahannya dan hindari suplemen dengan pewarna buatan dan terlalu banyak bahan yang sulit diucapkan di luar nutrisi itu sendiri. Kecuali rekomendasi dokter, sebaiknya multivitamin bukan jadi suplemen pilihan Anda. Les Emhof, dokter di Florida, AS, menyebut multivitamin itu semacam investasi yang buruk. 'Mereka hanya memberimu air seni yang mahal,' kata Emhof seperti dilaporkan The Healthy. Dalam editorial yang diterbitkan di Annals of Internal Medicine (2013), disimpulkan bahwa konsumsi multivitamin tidak menurunkan risiko penyakit atau kematian. Kasus kekurangan vitamin D cukup umum di negara-negara empat musim. Namun bukan berarti mereka yang tinggal di negara tropis kebutuhan vitamin D aman. Emhof menyarankan untuk tes darah untuk menentukan jumlah vitamin D yang diperlukan. Orang dewasa, misal, memerlukan 600 IU vitamin D per hari. Namun jumlah ini bisa saja berbeda antara orang dewasa satu dengan yang lain. Kalsium bersama-sama dengan vitamin D adalah kunci kekuatan tulang. Konsumsi suplemen kalsium tidak boleh asal dan terlalu banyak sebab bisa berdampak buruk. Penelitian di Journal of American Heart Association menunjukkan konsumsi suplemen kalsium dikaitkan dengan kemungkinan 22 persen lebih tinggi terkena aterosklerosis (penyumbatan arteri). Suplemen zat besi sangat penting untuk mengatasi gejala anemia. Hanya saja, dosis yang tepat bisa sulit ditentukan. Apalagi efek sampingnya beragam termasuk mual sehingga mineral satu ini sulit dikonsumsi. Studi yang diterbitkan di jurnal Blood menemukan bahwa menunggu interval yang lebih lama antardosis dapat membantu meningkatkan penyerapan.   "
      }
    },
    {
      "id": 6,
      "title": "Toyota Buka Suara Avanza Baru Dijadikan Taksi Bluebird",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231116205022-649-1025286/toyota-buka-suara-avanza-baru-dijadikan-taksi-bluebird",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 20:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/12/toyota-avanza_169.jpeg?w=650&q=90",
        "tags": [
          "toyota avanza",
          "toyota avanza bluebird",
          "bluebird",
          "toyota"
        ],
        "article": "Toyotabuka suara terkait beredarnyafoto didugaAvanza baru penggerak rodadepan menggunakan warna eksterior biru khas armada taksi Bluebird beredar di media sosial. Direktur Pemasaran PT Toyota Astra Motor Anton Jimmy Suwandy tak menyangkal bahwa Avanza keluaran terbaru bakal dipakai oleh salah satu perusahaan taksi dalam negeri. Anton menjelaskan jika perusahaannya menyediakan varian yang sama berbeda meski secara desain eksterior sama dengan Avanza yang dijual saat ini.   'Sebagai Toyota memang kami sediain kok varian yang Transmover, jadi basis nya similar dengan Avanza tapi memang beberapa fiturnya disesuaikansama kebutuhan untuk segment komersial taksi ya,' kata dia kepada CNNIndonesia, Kamis (16 11).  Jadi, kata dia, bukan hanya sekadar ganti nama dan emblem kendaraan saja, melainkan ada varian khusus yang perusahaan siapkan untuk kebutuhan komersial. 'Informasi lengkap nya lebih baik nunggu Blue Bird ya,' ucap Anton. Taksi Bluebird diduga basis dariAvanza FWD diunggah Direktur Utama PT Blue Bird Sigit Priawan Djokosoetono di akunmedia sosialpribadinya.  Kendati gambarnya dibuat buram, identitas kendaraan itu masih bisa dikenali dan identik dengan tampilan Avanza. 'Persiapan si burung biru sebelum siap keluar kandangnya, dipasang atribut lampu mahkota taksi, kecuali lampu darurat untuk keselamatan, logo, nomor taksi, serta tidak lupa peralatan penting zaman now IOT,' kata dia dalam unggahan Instagramnya. Unit baru yang dirahasiakan itu diparkir di depan jajaran Toyota Transmover. Daru dimensi, lekukan tubuh, hingga desain gril dan bumper yang nampak sekilas terlihat bak All New Avanza.   "
      }
    },
    {
      "id": 7,
      "title": "KPK Tetapkan Kajari dan Kasipidsus Kejari Bondowoso Jadi Tersangka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116204449-12-1025287/kpk-tetapkan-kajari-dan-kasipidsus-kejari-bondowoso-jadi-tersangka",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 20:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/kpk-menetapkan-empat-orang-sebagai-tersangka-terkait-kasus-dugaan-korupsi-pengurusan-perkara-yang-sedang-ditangani-oleh-kejaks_169.jpeg?w=650&q=90",
        "tags": [
          "kejagung",
          "kpk",
          "kejari",
          "bondowoso"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) mengumumkan sejumlah tersangka yang ditetapkan setelah melakukan operasi tangkap tangan (OTT) di wilayah Bondowoso, Jawa Timur. Ada empat tersangka yang diumumkan KPKpada Kamis (16 11) malam ini, dua di antaranya adalah Kepala Kejaksaan Negeri Bondowoso Puji Triasmoro dan Kasi Pidsus Kejaksaan Negeri Bondowoso Alexander Silaen. Dua tersangka lagi adalah YSSselaku pengendali CV WG dan AIWselaku pengendali PT CV WG. Mereka menjadi tersangka dalam kasus dugaan tindak pidana korupsi pengurusan perkara yang sedang ditangani oleh Kejaksaan Negeri (Kejari) Bondowoso.   'Malam hari ini kami umumkan beberapa tersangka,' ujar Deputi Penindakan dan Eksekusi KPK Irjen Rudi Setiawan dalam jumpa pers di Gedung Merah Putih KPK, Jakarta, Kamis malam. Para tersangka langsung ditahan selama 20 hari pertama terhitung mulai tanggal 16 November 2023 sampai dengan 5 Desember 2023 di Rutan KPK. Penetapan status hukum tersebut dilakukan setelah pimpinan KPK bersama jajaran pegawai bidang penindakan rampung melaksanakan gelar perkara atau ekspose. Kasus ini terungkap dari Operasi Tangkap Tangan (OTT) yang dilakukan tim KPK di Bondowoso, Jawa Timur, Rabu (15 11) siang. KPK menangkap sembilan orang yang terdiri dari oknum penegak hukum dan pihak swasta dalam operasi senyap tersebut. Lima orang lain yang ditangkap dipulangkan KPK karena sejauh ini masih berstatus terperiksa. Dalam operasi tersebut, tim KPK mengamankan uang sejumlah sekitar Rp225 juta. Sebelumnya, Kapuspenkum Kejaksaan Agung Ketut Sumedana epada wartawan pada Kamis sore mengatakan pihaknya sejauh ini belum berpikir soal pendampingan hukumterhadap dua oknumKejari Bondowosoyang ditangkap KPK. 'Sampai saat ini, kami belum berpikir melakukan pendampingan terhadap oknum, bahkan mungkin tidak akan melakukan pendampingan,' kataKetut. 'Karena yang melakukan suatu tindak pidana adalah oknum. Ingat ya, oknum yang melakukan,' tegasnya."
      }
    },
    {
      "id": 8,
      "title": "Review Serial: Gen V",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110235737-220-1022831/review-serial-gen-v",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 20:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gen v",
          "the boys",
          "serial televisi",
          "review serial",
          "review drama",
          "review film",
          "film"
        ],
        "article": "Gen Vbisa dibilang jadi spin-off yang sama menyenangkannya dengan serial orisinal, The Boys. Bila The Boys menampilkan permasalahan dewasa dan superhero jadi pekerjaan, Gen V fokus pada remaja yang masih mempelajari diri dan kekuatannya sendiri. Penceritaan yang cepat, dark humour, dan kejutan di mana-mana membuatnya jadi tontonan yang begitu menarik perhatian seperti saat pertama kali menyaksikan musim pertama The Boys.     Meski sangat jelas mengadaptasi formula pendahulunya, terutama dalam menggambarkan nyawa atau anggota tubuh seseorang tak ada artinya, Gen V memberikan bumbu yang membuatnya lebih segar dan kekinian dibandingkan The Boys. Gen V fokus pada karakter-karakter muda dalam dunia The Boys. Sehingga, permasalahan yang ditampilkan pun seperti yang dialami anak-anak remaja pada umumnya. Beberapa yang dapat porsi cukup signifikan adalah seks, popularitas, dan mencari pengakuan dari orang lain. Permasalahan dan ekspektasi orang tua disorot secara gamblang sehingga mudah rasanya terhubung dengan penonton umum.    Seluruh permasalahan tersebut dikemas dengan begitu menarik dan disampaikan secara gamblang saat memperkenalkan para karakter dan Godolkin University dalam tiga episode awal yang menjadi hook serial ini. Sedikit catatan, beberapa karakter memiliki kekuatan super dan kondisi yang berkaitan dengan isu kesehatan, termasuk mental, dan memungkinkan jadi trigger bagi penonton. Beberapa adegan dalam Gen V juga mengingatkan kejadian dalam The Boys. Namun, kisah-kisah itu ditampilkan lebih penuh warna sehingga tetap menarik disaksikan, contohnya ketika menghubungkan kondisi Sam Riordan (Asa Germann) dengan Black Noir (Nathan Mitchell) di The Boys. Poin tambahan untuk serial ini adalah cara penulis bermain-main dengan perasaan dan pikiran penonton melalui moralitas abu-abu hampir di semua karakternya.   Sayangnya, Marie Moreau (Jaz Sinclair) sebagai karakter utama tampak tertinggal dari karakter-karakter lainnya. Pengembangan karakter Marie terasa begitu lambat dibandingkan rekan-rekannya. Padahal, Marie dan kekuatannya diperkenalkan dengan begitu menarik di episode awal hingga menjadi hook serial ini. Namun, pengembangan setelah itu terasa begitu lambat dan baru terlihat di episode akhir musim pertama Gen V. Lanjut ke sebelah..."
      }
    },
    {
      "id": 9,
      "title": "FOTO: Kedamaian Kota Gaza yang Direnggut Kekejian Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116111256-122-1024976/foto-kedamaian-kota-gaza-yang-direnggut-kekejian-israel",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn agresi israel ke palestina sebulan agresi israel ke palestina perang israel palestina perang israel hamas konflik israel palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Kejagung Sita Uang Rp31,4 M dari Achsanul dan Sadikin di Kasus BTS 4G",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116201735-12-1025266/kejagung-sita-uang-rp314-m-dari-achsanul-dan-sadikin-di-kasus-bts-4g",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 20:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-12_169.jpeg?w=650&q=90",
        "tags": [
          "kejaksaan agung",
          "kejagung",
          "achsanul qosasi",
          "korupsi menara bts",
          "korupsi bts",
          "korupsi bts 4g"
        ],
        "article": "Kejaksaan Agungmenyita total uang senilai Rp31,4 miliar dari dua tersangka korupsi pengadaan menara BTS 4G dan infrastruktur pendukung yakni Achsanul Qosasi dan Sadikin Rusli. Direktur Penyidikan Jaksa Agung Muda Bidang Tindak Pidana Khusus Kuntadi mengatakan penyitaan dilakukan penyidik usai menerima pengembalian dana dari kedua tersangka melalui kuasa hukumnya, pada Kamis (16 11). 'Pada hari ini sekira pukul 5 sore tim penyidik Kejaksaan Agung Bidang Tindak Pidana Khusus berhasil mengupayakan pengembalian uang tepatnya sebesar USD$2.021.000 dari AQ dan SDK,' ujar Kuntadi dalam konferensi pers.    Kuntadi mengatakan pengembalian uang tersebut diduga berkaitan dengan adanya aliran dana yang diterima oleh Achsanul dan Sadikin dari terdakwa Irwan Hermawan melalui terdakwa Windi Purnama. Berdasarkan hasil penyidikan yang ada, ia menyebut uang itu diterima Achsanul selaku anggota Badan Pemeriksa Keuangan (BPK) ketika sedang mengaudit keuangan proyek pembangunan BTS 4G dan infrastruktur BAKTI Kominfo. 'Kami pastikan bahwa penerimaan uang oleh AQ tersebut merupakan upaya untuk mengkondisikan hasil audit BPK yang pada saat itu sedang melakukan kegiatan audit terkait proyek pembangunan proyek BTS 4G,' jelasnya. Dia mengklaim aliran dana itu tidak terkait dengan dugaan pengondisian penanganan perkara yang sedang dilakukan oleh Kejagung. 'Saat ini tim penyidik juga masih kami arahkan untuk mendalami apakah uang telah mereka terima tersebut telah didistribusikan kepada pihak lain,' ujarnya. 'Dan apakah di dalam penerimaan uang ini juga melibatkan pihak-pihak lain yang diduga terkait dengan kegiatan audit,' imbuhnya.  Sebelumnya Kejagung telah menetapkan Achsanul sebagai tersangka keenam belas dalam kasus korupsi proyek BTS 4G dan BAKTI Kominfo. Kuntadi mengatakan Achsanul telah menerima uang kasus korupsi tersebut sebesar Rp40 miliar terkait jabatannya sebagai anggota BPK. 'Adanya dugaan tindak pidana korupsi penerimaan uang sebesar kurang lebih Rp50 miliar yang diduga terkait dengan jabatan,' ujarnya dalam konferensi pers. Ia mengatakan uang sebesar Rp40 miliar tersebut diterima Achsanul secara langsung di di Hotel Grand Hyatt, Jakarta Pusat, Selasa (19 7 2022) malam. Uang tersebut diberikan terdakwa Irwan Hermawan (IH) yang saat itu menjabat Komisaris PT Solitech Media Sinergy melalui orang kepercayaannya yakni Windi Purnama (WP) dan Sadikin Rusli (SR). 'Bahwa sekitar tanggal 19 juli 2022 sekitar pukul 18.50 WIB bertempat di Hotel Grand Hyatt, diduga AQ telah menerima sejumlah uang sebesar kurang lebih Rp40 M dari IH melalui WP dan SR,' jelasnya.  "
      }
    }
  ]
}