{
  "page": 448,
  "main_url": "https://www.cnnindonesia.com/indeks/2/448",
  "time": "2023-12-08 06:07:53.683128",
  "datas": [
    {
      "id": 1,
      "title": "PM Swedia Keceplosan Sebut Israel Punya Hak Lakukan Genosida",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122210027-134-1027754/pm-swedia-keceplosan-sebut-israel-punya-hak-lakukan-genosida",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 22:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/03/pm-swedia-ulf-kristersson_169.png?w=650&q=90",
        "tags": [
          "pm swedia",
          "swedia",
          "ulf kristersson",
          "israel",
          "israel hamas",
          "israel palestina",
          "hamas",
          "palestina",
          "genosida"
        ],
        "article": "Perdana Menteri Swedia Ulf Kristersson keceplosan menyebutIsrael punya hak melakukan genosida di Gaza, Palestina. Hal tersebut terungkap dalam sebuah video viral di akun X pada Selasa (22 11) malam. 'Perdana Menteri Swedia tadi malam 'Israel mempunyai hak untuk melakukan genosida, tapi dengan cepat mengoreksi dirinya sendiri 'um... hak untuk membela diri!, lalu orang-orang berteriak,' tulis caption dalam video tersebut.   Dalam video tersebut Perdana Menteri Swedia Ulf Kristerssonyang berbicara di atas panggung mengatakan bahwa Swedia dan Uni Eropamenilai bahwa Israel punya hak genosida. 'Swedia dan EU [Uni Eropa] menilai bahwa bahwa Israel mempunyai hak geno [genosida]...untuk bertahan,' kata Ulf Kristersson. Agresi Israel di Gaza sampai saat ini menewaskan lebih dari 14.000 jiwa warga Palestina, di antaranya 5.600 perempuan dan 3.550 anak-anak hingga Rabu (22 11). Serangan Israel terhadap warga Palestina sejak 7 Oktober menunjukkan terjadinya genosida atau tindakan pemusnahan suatu kelompok. [Gambas:Twitter]  Di sisi lain, akhirnya pada Rabu (23 11), Hamas dan Israel sepakat untuk gencatan senjata selama empat hari dengan alasan jeda kemanusiaan yang dimediasi Qatar. Kesepakatan ini memuat soal pembebasan sandera dari Israel dan Gaza. Kesepakatan itu juga memuat kemungkinan lebih banyak bantuan kemanusiaan yang masuk ke daerah tersebut. Di kesempatan tersebut, Marzouq mengatakan gencatan senjata akan berlaku besok Kamis pukul 10.00 waktu setempat atau sekitar pukul 15.00 WIB.'Tidak akan ada pesawat perang atau lalu lintas udara di Gaza dari jam 10.00 pagi sampai jam 04.00 sore,' kata Marzouq. Kesepakatan gencatan senjata ini muncul usai Israel melancarkan agresi selama 47 hari di Palestina. Imbas serangan mereka, lebih dari 14.000 orang di negara itu meninggal."
      }
    },
    {
      "id": 2,
      "title": "Hariz Azhar Ungkap Hukuman Pidana Tak Bisa Hentikan Kritik Publik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122203218-12-1027747/hariz-azhar-ungkap-hukuman-pidana-tak-bisa-hentikan-kritik-publik",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 22:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/08/momen-haris-dan-fatia-berjabat-tangan-dengan-luhut-binsar-pandjaitan-6_169.jpeg?w=650&q=90",
        "tags": [
          "haris azhar",
          "luhut binsar pandjaitan",
          "lord luhut",
          "pencemaran nama baik",
          "papua"
        ],
        "article": "Aktivis Hak Asasi Manusia (HAM) Haris Azharmenegaskan hukuman pidana tidak akan menghentikan publik untuk mengkritik praktik bernegara yang tidak etis. Ia mengamini bahwa kebebasan tidak ada yang absolut. Namun, kata dia, pejabat negara juga tak boleh absolut untuk tidak dikritik. Dia menilai tuntutan pidana empat tahun penjara dalam kasus pencemaran nama baik terhadap Luhut Binsar Pandjaitan yang dijatuhkan JPU kepada dirinya merupakan praktik represi.   'Menurut saya proses hukum yang dialamatkan kepada saya, terus ada tuntutan empat tahun itu menurut saya episode lanjutan dari praktik represi negara terhadap warga,' kata Haris di seminar BEM FEB UI, Depok, Jawa Barat, Rabu (22 11).   Lebih lanjut, Haris juga berharap hakim menjatuhkan vonis bebas kepada dirinya dan rekannya, FatiaMaulidiyanti.    Haris menjelaskan penggunaan nama Lord Luhut dalam sebuah video yang diunggah melalui akun YouTube miliknya secara kebebasan berekspresi tidak salah. Begitupun dengan pernyataan Fatia Maulidiyanti terkait peran Luhut dalam bermain tambang di Papua. 'Bukti-bukti di persidangan juga sangat lemah, tidak memenuhi unsur-unsur logisnya. Saya dan Fatia tidak bisa dipidanakan,' ujarnya. Sebelumnya, Haris Azhar dituntut dengan pidana penjara empat tahun serta denda Rp1 juta subsider enam bulan kurungan dalam kasus pencemaran nama baik terhadap Luhut Binsar Pandjaitan. JPU menilai Haris telah terbukti secara sah dan meyakinkan menurut hukum bersalah melakukan pencemaran nama baik. Atas perbuatannya itu, Haris dinilai melanggar Pasal 27 ayat 3 juncto Pasal 45 ayat 3 Undang-Undang ITE juncto Pasal 55 ayat 1 KUHP. "
      }
    },
    {
      "id": 3,
      "title": "238 Petani Sawit APSSA Raih Sertifikasi RSPO Lewat Program SMILE",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122151729-92-1027590/238-petani-sawit-apssa-raih-sertifikasi-rspo-lewat-program-smile",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 22:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/harga-tbs-kelapa-sawit-turun-1_169.jpeg?w=650&q=90",
        "tags": [
          "petani sawit",
          "sertifikat rspo",
          "sawit"
        ],
        "article": "Sebanyak 238 petani dari AsosiasiPetani Sawit Swadaya Anugrah (APSSA) mendapat sertifikat Roundtable on Sustainable Palm Oil (RSPO) melalui program The Smallholder Inclusion for Better Livelihood and Empowerment (SMILE) pada Rabu (22 11). Sertifikasi RSPO merupakan simbol kredibilitas dan bukti praktik berkelanjutan dalam operasi. Sertifikasi itu membantu petani kecil meningkatkan hasil panen, mendapatkan eksposur ke pasar internasional, meningkatkan penghidupan mereka, dan mengurangi risiko konversi lahan.   'Kami percaya bahwa keberlanjutan adalah tanggung jawab bersama dan dengan memupuk inklusivitas, kita dapat membuat perbedaan, dan satu-satunya solusi adalah melalui kepercayaan yang kuat dan semangat kolaborasi,' kataDirector of Sustainability Apical Group Bremen Yong dalam konferensi pers di Hotel Mulia, Jakarta Pusat.  Program SMILE atau program Inklusi Petani untuk Penghidupan dan Pemberdayaan yang Lebih Baik itu sendiri diluncurkan pada 2020 silam. Program tersebut telah berhasil meningkatkan semangat petani dan mendukung praktik keberlanjutan di industri kelapa sawit Indonesia. Melalui program SMILE, petani swadaya seperti Sutoyo, ketua APSSA di Indragiri Hulu, Provinsi Riau telah mendapatkan bimbingan dan dukungan dalam perjalanan mereka menuju keberlanjutan. Di APSSA, Sutoyo bertanggung jawab atas 238 anggota dengan total lahan budidaya lebih dari 571 ha. Dalam kesempatan sama, Sutoyo mengaku telah mengatasi rintangan besar dalam meraih sertifikasi RSPO. Ia menjelaskan bahwa perjalanannya tak mudah pada awalnya, karena banyak anggotanya yang tidak memahami keberlanjutan. 'Namun upaya pendampingan yang dilakukan oleh team dari program SMILE sangat luar biasa, membantu dan membimbing anggota dalam setiap tantangan yang mereka hadapi, dan memberikan solusi terbaik untuk membuat pelatihan dan audit dapat dicapai,' kata Sutoyo.  Saat Program SMILE memasuki fase ketiga, program ini berkomitmen dengan misi memberdayakan petani swadaya dan mendorong praktik berkelanjutan di industri kelapa sawit Indonesia. Melalui pendampingan, pelatihan, dan kolaborasi yang berkelanjutan, program tersebut bertujuan untuk mengangkat lebih banyak koperasi, memungkinkan untuk mencapai Sertifikasi RSPO dan berkontribusi pada sektor minyak sawit yang berketahanan dan berkelanjutan.   "
      }
    },
    {
      "id": 4,
      "title": "Putin Soal Gencatan Senjata Israel-Hamas: Langkah yang Benar",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122183704-120-1027705/putin-soal-gencatan-senjata-israel-hamas-langkah-yang-benar",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 22:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/17/russia-politics-security-putin_169.jpeg?w=650&q=90",
        "tags": [
          "vladimir putin",
          "putin",
          "israel hamas",
          "gencatan senjata israel hamas",
          "gencatan senjata",
          "gencatan senjata israel palestina",
          "israel palestina",
          "israel",
          "hamas",
          "palestina",
          "perang israel palestina",
          "israel vs palestina"
        ],
        "article": "Presiden Rusia Vladimir Putinmenyebut gencatan senjata Israel-Hamas merupakan sebuah langkah ke arah yang benar. Meskipun, Putin berharap gencatan senjata penuh lebih baik daripada jeda kemanusiaan. Pernyataan itu terungkap saat Putin menghadiri konferensi tingkat tinggi (KTT) luar biasa BRICS secara virtual pada Selasa (21 11). 'Saya ingin menekankan bahwa jeda kemanusiaan, dan lebih baik lagi, gencatan senjata penuh sangat penting untuk melanjutkan upaya pembebasan sandera dan mengevakuasi warga sipil dan orang asing dari Jalur Gaza,' kata Putin, dikutip situs resmi Kepresidenan Rusia.   Putin lebih lanjut menekankan bahwa tujuan yang paling mendesak adalah mencapai gencatan senjata yang benar-benar berjangka panjang dan berkelanjutan. Namun, dia juga tetap menghargai resolusi yang dikeluarkan PBB pada pekan lalu. 'Meskipun resolusi ini hanya berisi seruan untuk jeda kemanusiaan dan bukan gencatan senjata penuh, kami menganggap fakta bahwa resolusi ini disetujui merupakan sebuah langkah ke arah yang benar,' kata Putin. Putin lantas menyinggung opini Brasil agar negara lain tidak terlibat perang di Timur Tengah dan konflik tak meluas sehingga perdamaian di Timur Tengah terjaga. Dalam konteks ini, kata Putin, dunia perlu terus mendiskusikan perkembangan selanjutnya dalam konflik Palestina-Israel di BRICS. 'Jika tidak ada keberatan, rekan-rekan, kami akan memulai kontak, termasuk melalui konferensi video, mengenai masalah ini selama masa kepresidenan BRICS di Rusia tahun depan,' ujar Putin."
      }
    },
    {
      "id": 5,
      "title": "Daftar 8 Tim Negara Lolos Perempat Final Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122220549-142-1027758/daftar-8-tim-negara-lolos-perempat-final-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 22:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/piala-dunia-u-17-2023-timnas-inggris-vs-timnas-uzbekistan-21_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "uzbekistan",
          "prancis",
          "spanyol",
          "argentina",
          "brasil",
          "mali",
          "maroko",
          "jerman"
        ],
        "article": "Babak 16 besarPiala Dunia U-17 2023 telah selesai. Berikut daftar delapan tim yang lolos ke perempat final Piala Dunia U-17 2023. Dua tim terakhir yang memastikan diri lolos ke perempat final Piala Dunia U-17 pada Rabu (22 11) adalah Uzbekistan dan Prancis. Kedua negara itu melengkapi enam negara lain yang sudah lebih dulu menjejakkan kaki ke babak delapan besar. Uzbekistan lolos ke perempat final setelah mengalahkan tim favorit Inggris. Uzbekistan menang dengan skor 2-1 atas wakil Eropa tersebut.    Dua gol Uzbekistan dipersembahkan oleh Amirbek Saidov dan Lazizbek Mirzaev. Sedangkan Inggris hanya bisa membalas satu gol lewat Joel Ndala. Prancis kemudian menyusul langkah Uzbekistan di laga berikutnya. Setelah menjalani duel alot tanpa gol lawan Senegal, Prancis akhirnya bisa menang lewat adu penalti. Kiper Prancis, Paul Argney sukses mementahkan tendangan Daouda Diong dan berkontribusi mengantar Prancis menang 5-3 dalam adu penalti.    Babak perempat final Piala Dunia U-17 2023 akan berlangsung pada 24-25 November. 1. Brasil2. Spanyol3. Mali4. Jerman5. Argentina6. Maroko7. Uzbekistan8. Prancis Spanyol vs JermanBrasil vs ArgentinaPrancis vs UzbekistanMali vs Maroko   "
      }
    },
    {
      "id": 6,
      "title": "Studi Ungkap Olahraga Mujarab Turunkan Risiko Disfungsi Ereksi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231030135105-255-1017672/studi-ungkap-olahraga-mujarab-turunkan-risiko-disfungsi-ereksi",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 22:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/05/37ba543a-8662-4357-a811-881ba5ac569b_169.jpg?w=650&q=90",
        "tags": [
          "disfungsi ereksi",
          "olahraga",
          "kesehatan"
        ],
        "article": "Kalau manfaatolahraga seperti menjaga kesehatan dan bantu tubuh lebih ideal belum bisa membuat kamu jadi rajin olahraga, mungkin alasan yang satu ini lebih efektif, khususnya buat kaum pria. Mengutip penelitian yang dilakukan oleh Baylor College of Medicine tentang impotensi pria, olahraga teratur bisa membantu meringankan masalah disfungsi ereksi (DE). Studi ini menganalisis hasil 11 penelitian acak yang melibatkan lebih dari 1.000 pria untuk menguji seberapa efektif olahraga dan obat-obatan dalam mengobati DE.Mengutip Huffington Post, para peneliti ingin menemukan solusi DE yang berisiko rendah dan mudah dilakukan.   Ternyata, olahraga kardio selama 30 menit tiga kali seminggu sama efektifnya dengan mengonsumsi Viagra, pil biru untuk impotensi pria. Penelitian dilakukan kepada 636 pria yang diminta untuk menjalani rencana latihan aerobik, yaitu melakukan latihan 30-60 menit tiga kali seminggu selama enam bulan. Latihan yang dilakukan termasuk berenang, bersepeda, dan bahkan jalan cepat - pada dasarnya, apa pun yang dapat meningkatkan detak jantung.  Setiap peserta diberikan kuis pada awal dan akhir percobaan, dan diberi skor 25, dengan skor yang lebih rendah berarti mereka punya kasus yang berat dan skor yang lebih tinggi mewakili kasus yang lebih ringan. Hasil yang diperoleh menunjukkan bahwa mereka yang pernah berolahraga mengalami peningkatan poin, yang berarti gejala de membaik.Namun, tergantung pada seberapa ringan atau parah disfungsi yang dialami, hasilnya bervariasi. Mereka yang mengalami disfungsi ringan mengalami peningkatan poin sebesar 2,3, namun mereka yang gejalanya lebih sedang, 3,3, dan parah, 4,9, mengalami peningkatan yang lebih besar. Kelompok yang menggunakan obat-obatan seperti Viagra dan Cialis mengalami peningkatan paling besar, dengan peningkatan antara empat hingga delapan poin.  Penelitian tersebut menyimpulkan bahwa 'Latihan aerobik secara teratur dapat meningkatkan fungsi ereksi pria, terutama mereka yang memiliki skor IIEF awal yang lebih rendah, dan dapat dianggap sebagai terapi nonfarmakologis yang berisiko rendah dan efektif untuk pria yang berisiko atau sedang mengalami DE.' Namun, mereka menyerukan penelitian lebih lanjut untuk 'mengeksplorasi pola olahraga yang optimal untuk mendukung pengembangan pedoman preskriptif untuk meningkatkan fungsi ereksi.' Meski demikian, bagaimanapun cara ini tak berarti kalau olahraga bisa jadi obat mujarab. Sekali olahraga pasti tak lagi alami DE. Namun semua adalah bagaimana pola hidup yang sehat dan tubuh sehat akan membantu mengurangi risiko DE."
      }
    },
    {
      "id": 7,
      "title": "Densus Sebut 2 Teroris di Riau Rencanakan Teror saat Natal-Tahun Baru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122214129-12-1027756/densus-sebut-2-teroris-di-riau-rencanakan-teror-saat-natal-tahun-baru",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 21:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/24/0676200f-0af8-4c87-a754-bff6467e55d7_169.jpg?w=650&q=90",
        "tags": [
          "densus 88",
          "polri",
          "teroris",
          "natal",
          "teror",
          "tahun baru 2024"
        ],
        "article": "Detasemen Khusus (Densus) 88 Antiteror Polri menyebut dua tersangka teroris di Riau, berencana melakukan aksi teror atau amaliyah saat perayaan Natal dan Tahun Baru 2024. Juru Bicara Densus 88 Kombes Aswin Siregar mengatakan kedua teroris tersebut berinisial M dan S yang terlibat jaringan Anshor Daulah (AD). Ia menjelaskan saat ini M telah ditangkap penyidik Densus 88 di wilayah Riau, pada Selasa (21 11) kemarin. Sementara untuk S statusnya masih dalam Daftar Pencarian Orang (DPO).   'Tersangka M melakukan propaganda di media sosial untuk membuat chaos pemilu 2024 dan bersama saudara S untuk membuat rencana amaliyah natal dan tahun baru,' jelasnya dalam keterangan tertulis, Rabu (22 11).  Lebih lanjut, Aswin menyebut terdapat tiga tersangka teroris lainnya yang juga ditangkap di wilayah Riau bersama dengan M. Rinciannya yakni MK dan MI yang terlibat dalam jaringan RQ Jabal Noer dan D dari jaringan AD. Berdasarkan perannya, Aswin menyebut MK dan MI tergabung di bawahpimpinan kelompok RP sejak 2014 silam. Mereka juga merupakan buronan kasus perencanaan penyerangan Polres Dumai. 'Di mana bulan September 2022 akan melakukan amaliyah di Polres Dumai. Keduanya merupakan DPO dari kasus tersebut,' jelasnya. Sementara untuk tersangka D merupakan simpatisan kelompok teror AD. Sosok D juga ikut dalam perencanaan penyerangan Polres Dumai bersama MI dan MK. 'Adapun rencana tindak lanjut melakukan pengamanan, interogasi, dan penggeledahan terhadap tersangka,' katanya. "
      }
    },
    {
      "id": 8,
      "title": "Eks Menteri Israel Ngoceh Lagi Minta Usir 2 Juta Warga di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122175746-120-1027673/eks-menteri-israel-ngoceh-lagi-minta-usir-2-juta-warga-di-gaza",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 21:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/bagai-neraka-di-bumi-puluhan-ribu-orang-tinggalkan-gaza-utara-7_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "menteri israel"
        ],
        "article": "MantanMenteri Dalam NegeriIsraelAyalet Shaked mengungkapkan solusi krisis diJalur Gaza yakni mengusir dua juta warga dari daerah kantong itu. Pernyataanitu dikemukakan Shakedsaat wawancara dengan media Israel, Channel 13. Dia mengatakan negara-negara lain harus menerima pengungsi dari Gaza.    'Kita perlu mengambil manfaat dari kehancuran ini [untuk memberi tahu] negara-negara tersebut bahwa masing-masing negara harus mengambil kuota, bisa 20.000 atau 50.000 warga,' kata Shaked dikutip Middle East Eye. Dia kemudian berujar, 'Kami perlu dua juta orang untuk meninggalkan Gaza. Itulah solusi untuk Gaza.'  Israel meluncurkan agresi ke Palestina sejak 7 Oktober. Mereka juga mendeklarasikan perang terhadap milisi Hamas. Tak lama setelah operasi, Israel memblokade total Gaza. Mereka juga mengusir warga utara Gaza untuk pindah ke selatan karena ingin menggempur Hamas.  Sekitar 1,5 juta orang terpaksa meninggalkan rumah mereka karena serangan Israel. Warga Palestina menggambarkan pengusiran itu sebagai New Nakba. Nakba berarti kehancuran. Kata ini juga merupakan sebutan warga Palestina terkait insiden eksodus massal yang menimpa setidaknya 750 ribu orang Arab di negara itu pada 1948."
      }
    },
    {
      "id": 9,
      "title": "Daftar 9 Wakil Indonesia di 16 Besar China Masters 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122213638-170-1027755/daftar-9-wakil-indonesia-di-16-besar-china-masters-2023",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 21:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/mohammad-ahsanhendra-setiawan-2_169.jpeg?w=650&q=90",
        "tags": [
          "fajar/rian",
          "ahsan/hendra",
          "gregoria mariska",
          "anthony ginting",
          "china masters",
          "china masters 2023"
        ],
        "article": "Indonesia menempatkan sembilan wakil di babak 16 besar China Masters 2023. Berikut daftar wakil Indonesia di babak 16 besar. Pada nomor tunggal putri, Gregoria Mariska yang jadi juara Japan Masters pekan lalu tampil meyakinkan di laga awal lawan Busanan Ongbamrungphan. Gregoria menang dua gim langsung, 21-16, 21-10. Hal serupa juga ditorehkan oleh Anthony Sinisuka Ginting. Ginting berhasilmenaklukkan juara dunia 2021, Loh Kean Yew dengan skor 21-15, 21-19.    Pada nomor ganda putra, Fajar Alfian Muhammad Rian Ardianto berhasil melalui laga berat lawan Keiichiro Matsui Yoshinori Takeuchi di babak pertama. Fajar Rian menang dengan skor tipis, 22-20, 21-19. Mohammad Ahsan Hendra Setiawan juga berhasil mengikuti jejak Fajar Rian. Ahsan Hendra menang 21-11, 21-19 atas Christo Popov Toma Junior Popov. Di hari sebelumnya, sudah ada lima wakil yang lebih dulu menggenggam tiket menuju babak 16 besar. Lima wakil tersebut adalah Leo Rolly Carnando Daniel Marthin, Pramudya Kusumawardana Yeremia Rambitan, Apriyani Rahayu Siti Fadia Silva, Rinov Rivaldy Pitha Haningtyas Mentari, dan Dejan Ferdinansyah Gloria Emanuelle Widjaja.    Daftar Wakil Indonesia di 16 Besar China Masters Tunggal PutraAnthony Ginting Tunggal PutriGregoria Mariska Tunjung Ganda PutraFajar Alfian Muhammad Rian Ardianto, Mohammad Ahsan Hendra Setiawan, Leo Rolly Carnando Daniel Marthin, Pramudya Kusumawardana Yeremia Rambitan Ganda PutriApriyani Rahayu Siti Fadia Silva Ganda CampuranRinov Rivaldy Pitha Haningtyas Mentari, Dejan Ferdinansyah Gloria Emanuelle Widjaja    "
      }
    },
    {
      "id": 10,
      "title": "Sule Soal Hubungan dengan Santyka Fauziah: Sangat Berkembang",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122201834-234-1027741/sule-soal-hubungan-dengan-santyka-fauziah-sangat-berkembang",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 21:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/24/sule-1_169.jpeg?w=650&q=90",
        "tags": [
          "sule",
          "santyka fauziah",
          "selebriti"
        ],
        "article": "Sule embali mengonfirmasisedang menjalin hubungan dengan Santyka Fauziah. Tak hanya itu, ia pun mengaku hubungan mereka kini telah berkembang ke arah yang positif. Namun, ia enggan mengungkapkan lebih lanjut detail arah hubungan tersebut. Komedian sekaligus pembawa acara tersebut hanya meminta doa yang terbaik bagi hubungan tersebut, baik baginya dan juga Santyka.    'Sangat berkembang,' ujar Sule di Jakarta seperti diberitakan detikcom, Rabu (22 11). 'Doakan saja yang terbaik,' tambah Sule. 'Terima kasih. Maaf, nanti janjian saja ya,' tegas Sule sekaligus menolak buka suara soal hubungan Santyka dengan anak-anaknya. Namun, Sule saat itu sempat membeberkan pertemuannya dengan Santyka diawali dari platform Tiktok. Ia mengaku sempat mengalami penolakan dari Santyka. Meski begitu, menurut Sule hal itu justru memberikan kesan positif karena dinilai tidak memilih orang berdasarkan status sosialnya.    'Iya lah (sempat ditolak). Berarti bagus dia, tidak memandang seorang Sule-nya,' kata Sule. Kala ditolak, Sule sempat menawarkan agar dipanggil dengan sebutan bapak. Pasal, Santyka menganggap Sule sebagai sosok ayah sejak pertama kali kenal dengan Sule. 'Awal ketemu terus habis itu kami WhatsApp. Ya sudah, kalau lo enggak mau sama gue, anggap aja gue bapak lo,' pengakuan Sule. Namun, Sule pada akhirnya mengaku berhasil membuat hati Santyka luluh karena rasa belas kasih dan kegigihannya.  'Dia orangnya baik, dia suka cerita, anggap gue bapaknya. Lama kelamaan sudah jalan 3 bulanan baru dah dia kepincut,' ujar Sule. 'Karena dia kasihan sama gue, ngejar-ngejar terus. Tapi justru, gue yang seperti itu yang gue suka, pas ketemu enggak langsung (kepincut); sulit (buat didapat), jadi tantangan,' sambungnya. Sebelumnya, Sule sendiri sudah mengonfirmasi hubungan dengan Santyka pada Selasa (14 11). Saat itu, Sule mengaku telah menjalin kedekatan dengan Santyka selama lebih dari satu bulan. 'Santyka itu teman dekat. Lumayan lah dekatnya. Lebih (sebulan) dekatnya,' kata Sule di studio Pagi Pagi Ambyar, Transmedia, Selasa (14 11). Kebersamaan dengan Santyka menjadi hubungan yang baru dijalani dan dikonfirmasi Sule setelah ia cerai dari Nathalie Holscher pada Agustus 2022. Nathalie sendiri sempat diberitakan dekat lagi dengan mantan kekasihnya yang bernama Frans Faisal setelah cerai dari Sule. Namun, ia kini sudah pamer cincin dengan Ladislao Camara. Mereka juga pamer cari cincin nikah dalam video yang diunggah 21 November di YouTube."
      }
    }
  ]
}