{
  "page": 665,
  "main_url": "https://www.cnnindonesia.com/indeks/2/665",
  "time": "2023-12-08 06:37:34.581368",
  "datas": [
    {
      "id": 1,
      "title": "Polri Akan Gelar 3 Operasi Keamanan Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115161018-12-1024669/polri-akan-gelar-3-operasi-keamanan-pemilu-2024",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/apel-operasi-mantap-brata-1_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "polri"
        ],
        "article": "Polri menggelar tiga operasi sejak 19 Oktober 2023 dan berakhir 21 Oktober 2024 untuk mengamankan tiap tahapan dalam Pemilu 2024. Kabaharkam Polri Irjen Pol Fadil Imran mengatakan tiga operasi keamanan itu dijalankan selama 222 hari berdasarkan hasil evaluasi atas pelaksanaan Pemilu 2019.    'Mulai dari tahap pendaftaran capres dan cawapres, sampai dengan pengucapan sumpah janji presdien dan wakil presiden,' kata Fadil dalam Rapat bersama Komisi III DPR RI di Kompleks Parlemen, Jakarta, Rabu (15 11). Ketiga operasi keamanan tersebut yakni operasi Nusantara Cooling System, Operasi Mantap Brata, dan Operasi Kontigensi Aman Nusa 1, 2, dan 3. 'Nusantara cooling system melakukan deteksi, penyelidikan, pengamanan tertutup, dan penggalanganan intelijen,serta penggalangan eskalasi pada potensi sampai dengan ambang gangguan,' jelas Fadil. 'Operasi Mantap Brata adalah operasi pengamanan ambang gangguan dan gangguan nyata dalam pemilu serentak tahun 2023-2024,' sambungnya.  Lebih lanjut, Fadil menjelaskan Operasi Kontigensi Aman Nusai 1 hingga 3 digelar untuk melakukan pengamanan atas gangguan nyata yang disebabkan oleh konflik sosial, bencana alam dan terorisme. Sebagai informasi, Operasi Mantap Brata telah dijalankan salah satunya ditunjukkan dengan pengawalan melekat oleh 74 personel Polri terhadap tiga pasangan capres-cawapres. Hal itu diketahui usai KPU menetapkan tiga pasangan capres-cawapres di Pilpres 2024 yakni Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming Raka.  "
      }
    },
    {
      "id": 2,
      "title": "IHSG Ditutup Cerah, Dekati Level 7.000",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115150208-92-1024618/ihsg-ditutup-cerah-dekati-level-7000",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/10/04/6bf0b902-967b-4fe5-b77c-b14c50daf57c_169.jpg?w=650&q=90",
        "tags": [
          "ihsg",
          "pasar modal",
          "saham"
        ],
        "article": "Indeks hargasaham gabungan (IHSG) ditutup di level 6.958 pada Rabu (15 11). Indeks saham menguat 96,14 poin atau plus 1,40 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp10,93 triliun dengan jumlah saham yang diperdagangkan sebanyak 20,76 miliar saham. Pada penutupan kali ini, 319 saham menguat, 207 terkoreksi, dan 227 lainnya stagnan. Terpantau sepuluh dari sebelas indeks sektoral menguat, dipimpin sektor teknologi yang meroket 2,47 persen.   Sementara itu, nilai tukar rupiah pada pukul 15.30 WIB terpantau melesat 1,02 persen ke level Rp15.534 per dolar AS. Beralih ke bursa asing, bursa saham Asia kompak menguat. Tercatat, indeks Nikkei 225 di Jepang naik 2,52 persen, indeks Hang Seng Composite di Hong Kong terbang 3,61 persen, dan indeks Kospi di Korea Selatan melesat 2,20 persen. Serupa, bursa saham Eropa serempak kokoh. Terpantau, indeks FTSE 100 di Inggris naik 1,08 persen, indeks CAC 40 di Prancis tumbuh 0,73 persen, dan indeks DAX di Jerman plus 0,46 persen. Bursa Amerika pun ditutup hijau. Indeks S&P 500 naik 1,91 persen, indeks NYSE plus 2,14 persen, dan indeks NASDAQ Composite merangsek 2,37 persen.  "
      }
    },
    {
      "id": 3,
      "title": "Drone-Jet Israel Serbu Gaza Barat, Tembaki Warga di Jalanan Kota",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115144914-120-1024613/drone-jet-israel-serbu-gaza-barat-tembaki-warga-di-jalanan-kota",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "jalur gaza"
        ],
        "article": "Setelah mengklaim mendudukiJalur Gaza utara, pasukanIsrael sedang mencoba merangsek lebihdalam dan mencoba menguasai bagian barat wilayah yang dikuasai HamasPalestina tersebut. Tank-tank hingga pesawat tempur serta drone QuadcopterIsrael dilaporkanterus bergerak menuju wilayah barat Gaza dan menembaki siapa pun yang bergerak di jalan-jalan kota.    Gambar yang didistribusikan Brigade Al-Qassam menunjukkan tank-tank itu berada beberapa meter dari persimpangan Jalan Omar Al-Mukhtar dan Jalan Al-Jalaa atau dikenal sebagai Persimpangan Al-Saraya. Dilaporkan Middle East Monitor, saksi matamemaparkan tank-tank pendudukan melintasi Jalan Al-Nasr, sebelah barat Gaza di tengah ledakan dasyat. Tank-tank tersebut menguasai jalur sempit yang membentang dari barat pada kedalaman satu setengah kilometer dari Jalan Al-Rashid ke selatan, melalui bagian dari lingan Tel Al-Hawa dan tiba di Beit Lahia. Mereka melewati kamp Al-Shati dan mengepungnya dari arah lingkungan Al-Nasr. Israel meminta penduduk Gaza barat untuk meninggalkan kota atau pergi ke Stadion Yarmouk sambil terus mengepung ratusan warga Palestina di beberapa bagian lingkungan Al-Remal.  Sementara itu, pertempuran masih terjadi di kota Beit Hanoun dekat persimpangan Erez, meski kota tersebut telah hancur di hari-hari awal perang. Hari ini tentara pendudukan mengumumkan bahwa dua tentaranya tewas dan empat lainnya terluka di Jalur Gaza utara, sehingga jumlah korban tewas dalam operasi darat menjadi 50 orang dan sekitar 350 orang terluka. Tercatat hingga Selasa (14 11), korban tewas akibat pertempuran Israel dan militan di wilayah Palestina mencapai 11.320 orang. Korban tewas termasuk 4.650 anak-anak dan 3.145 perempuan."
      }
    },
    {
      "id": 4,
      "title": "Menang Meyakinkan, Jonatan Tak Mau Lengah di Japan Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115151055-170-1024636/menang-meyakinkan-jonatan-tak-mau-lengah-di-japan-masters",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/jonatan-christie-4_169.jpeg?w=650&q=90",
        "tags": [
          "jonatan christie",
          "kumamoto masters",
          "kumamoto masters 2023",
          "japan masters",
          "japan masters 2023",
          "kumamoto japan masters"
        ],
        "article": "Jonatan Christie gembira dengan performanya di babak pertama Kumamoto Japan Masters. Namun ia tak mau berpuas diri. Jonatan sukses melangkah ke babak 16 besar Kumamoto Japan Masters dengan mengalahkan Chi Yu Jen dengan skor 21-14, 21-9. Di laga tersebut, Jonatan tampil impresif, terutama tiap selepas interval di masing-masing gim. 'Puji Tuhan saya bisa bermain baik hari ini dan bisa menang. Dari awal, saya memang harus percaya diri untuk menghadapi pertandingan. Entah itu kualitas lawannya berada di bawah atau di atas saya. Percaya diri itu sangat penting setiap turun bertanding,' ucap Jonatan seusai pertandingan dikutip dari rilis PBSI.   Setelah lolos ke babak 16 besar, Jonatan akan menghadapi pemenang duel Su Li Yang vs Jeon Hyeok Jin di babak 16 besar. Jonatan tak mau lengah dan berusaha untuk memperbaiki permainan agar lebih baik di laga berikutnya. 'Saya merasa cukup puas dengan performa hari ini. Meskipun begitu, saya harus tetap bersiap lebih baik lagi untuk menghadapi pertandingan selanjutnya. Saya harus lebih siap lagi untuk pertandingan besok yang pasti juga tidak mudah.' 'Saya juga harus bisa beradaptasi lebih baik lagi dengan suasana lapangan dan shuttlecock yang digunakan. Pasti kondisi lapangan akan berbeda dengan court 3 yang dipakai saat saya main kali ini. Karena saya tidak tahu untuk pertandingan berikutnya saya tampil di court 1, 2, atau 4 yang pasti berbeda kondisinya,' kata Jonatan. Jonatan di tahun ini tampil impresif dan mampu merebut tiga gelar juara yaitu Indonesia Masters, Hong Kong Open, dan French Open. Namun penampilan Jonatan tetap seringkali mendapat kritikan. Hal itu tak lepas dari pencapaian yang tak memuaskan dari Jonatan saat berlaga di turnamen besar tahun ini saat berlaga di Kejuaraan Dunia dan Asian Games ketika ia kalah di babak awal. "
      }
    },
    {
      "id": 5,
      "title": "Sinopsis Past Lives, Sejuta Andai di Balik Kisah Cinta Masa Kecil",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115140211-220-1024592/sinopsis-past-lives-sejuta-andai-di-balik-kisah-cinta-masa-kecil",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:05 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "sinopsis film",
          "past lives",
          "film"
        ],
        "article": "Past Livesmerupakan film romansa terbaru produksi Studio A24. Film ini sekaligus menjadi debut film panjang Celine Song, sutradara muda asal Korea Selatan-Kanada. Film yang tayang perdana di Sundance Film Festival 2023 itu terinspirasi dari kehidupan pribadi Celine Song, yakni ketika dirinya bertemu kekasih masa kecil usai pindah dari Korea ke Kanada.    Cerita film ini dibuka dengan masa kecil Hae-sung (Im Min-seung) dan Na-young (Moon Seung-ah) yang sama-sama berusia 12 tahun. Mereka berteman dekat karena satu kelas di salah satu sekolah dasar di Seoul. Selain berteman, mereka juga suka satu sama lain sehingga merasakan cinta untuk pertama kali. Namun, keluarga Na-young memutuskan pindah ke Toronto, Kanada, tidak lama setelah itu. Na-young kemudian sempat diajak ibunya untuk bertemu Hae-sung untuk 'berkencan' di sebuah taman. Momen itu seolah menjadi pertemuan terakhir bagi mereka karena Na-young dan keluarganya harus terbang ke Kanada. Ia juga mengganti namanya menjadi Nora Moon, sehingga hubungan mereka semakin berjarak. Mereka akhirnya harus terpisah dan tumbuh dewasa dengan kehidupan masing-masing karena lost contact.  Sekitar 12 tahun berselang, Hae-sung (Yoo Teo) baru saja menyelesaikan wajib militer. Sementara itu, Nora (Greta Lee) pindah ke New York City karena melanjutkan kuliah demi menjadi penulis. Suatu hari, Nora mendapati akun Facebook Hae-sung yang tengah mencari dirinya di kolom komentar. Nora kemudian teringat bahwa Hae-sung tidak tahu bahwa dirinya sudah berganti nama dari Na-young. Mereka pun terhubung kembali setelah berteman melalui Facebook. Tanpa disadari, cinta Hae-sung dan Nora juga ikut bersemi kembali hingga mereka selalu melakukan panggilan video setiap waktu. Namun, mereka tak bisa kunjung bertemu. Nora mengikuti acara kepenulisan di Montauk, sementara Hae-sung pindah ke China untuk sekolah bahasa Mandarin.  Lanjut ke sebelah...   "
      }
    },
    {
      "id": 6,
      "title": "Netanyahu Damprat PM Kanada usai Sebut Israel Bunuh Sipil",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115132544-120-1024557/netanyahu-damprat-pm-kanada-usai-sebut-israel-bunuh-sipil",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/pm-israel-benjamin-netanyahu-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "israel",
          "benjamin netanyahu",
          "kanada",
          "justin trudeau"
        ],
        "article": "Perdana Menteri Israel Benjamin Netanyahu mendamprat PM KanadaJustin Trudeaugegara menyebut militer Tel Aviv membunuh warga sipil di Gaza, Palestina. 'Bukan Israel yang sengaja menargetkan warga sipil tapi Hamas,' kata Netanyahu dalam unggahan di X, Rabu (15 11). 'Di saat Israel melakukan semua hal untuk menjaga warga sipil dari bahaya, Hamas justru melakukan semua hal untuk membahayakan mereka,' lanjut dia.   Netanyahu menulis demikian dengan menyebut langsung akun Trudeau. [Gambas:Twitter] Ia menyampaikan protesnya tersebut setelah sang PM Kanada pada Selasa (14 11) mengatakan kepada reporter bahwa 'tragedi kemanusiaan' di Gaza merupakan peristiwa yang 'menyayat hati', termasuk apa yang kini sedang terjadi di Rumah Sakit Al-Shifa. 'Saya sudah jelas menyatakan bahwa harga dari keadilan tidak bisa menjadi penderitaan berkelanjutan dari semua warga sipil Palestina. Bahkan berperang pun punya aturan. Semua nyawa yang tidak bersalah adalah sama nilainya, baik itu warga Israel maupun Palestina,' ucapnya, seperti dikutip Al Jazeera. Trudeau dalam kesempatan itu lantas mendesak Israel untuk untuk menahan diri dengan tidak melanjutkan pembantaian terhadap perempuan dan anak-anak. 'Saya mendesak pemerintah Israel untuk menahan diri secara maksimal. Dunia sedang menyaksikan ini, pembunuhan terhadap perempuan dan anak-anak, bayi-bayi. Ini harus dihentikan,' sambung dia.  Agresi Israel di Gaza sejak 7 Oktober lalu memang telah memakan banyak korban sipil. Setidaknya 11.320 orang tewas, dengan 4.650 di antaranya anak-anak dan 3.145 lainnya perempuan hingga Selasa. Sementara itu, 29.200 orang lainnya dilaporkan luka-luka, demikian dilaporkan kantor berita pemerintah Palestina seperti dikutip Anadolu Agency. Hingga kini, serangan Israel ke daerah kantong itu terus berlanjut baik dari darat maupun udara. Bahkan militer Israel kini mulai mengintensifkan serangan di rumah sakit-rumah sakit, salah satunya RS Al-Shifa. Rumah sakit terbesar di Gaza ini menjadi target gempuran Negeri Zionis karena dituduh menjadi markas komando Hamas. Israel dilaporkan sudah memasuki ruang bawah tanah hingga unit gawat darurat rumah sakit, serta menempatkan tank-tank di sekitar area RS. Menurut media Palestina, setidaknya 40 pasien meninggal dunia di RS Al Shifa dalam lima hari terakhir.   "
      }
    },
    {
      "id": 7,
      "title": "Pengertian dan Tujuan Pengendalian Sosial di Masyarakat",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231103164507-569-1019740/pengertian-dan-tujuan-pengendalian-sosial-di-masyarakat",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/15/mulai-hari-ini-warga-bisa-jajal-kereta-cepat-jkt-bdg-1_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "tujuan pengendalian sosial",
          "pengendalian sosial",
          "pengertian pengendalian sosial",
          "sifat pengendalian sosial"
        ],
        "article": "Ada beragam dampak yang ditimbulkan dari gejalasosial di masyarakat.Ada dampak positif, ada juga dampak yang negatif. Dampak negatif dimasyarakat perlu perhatian khusus sehingga pengertian dan tujuan pengendalian sosial perlu dipahami.    Sebab, dampak negatif dapat merugikan diri sendiri dan bahkan juga orang lain. Dengan adanya pengendalian sosial diharapkan masyarakat dapat memahami norma dan aturan yang ada dan mematuhinya. Norma sendiri menjadi aturan-aturan yang bertujuan untuk mendorong individu atau kelompok mencapai nilai-nilai sosial seperti dikutip dariModul Pembelajaran SMA Sosiologi Kementerian Pendidikan dan Kebudayaan (2020). Sebelum mengetahui tujuan sosial, sebaiknya memahami dahulu apa pengertiannya. Pengendalian sosial merupakan suatu proses yang dilakukan oleh individu atau kelompok sehingga anggotanya dapat bertindak sesuai dengan harapan kelompok atau masyarakat. Ditambahkan dari buku Seri Panduan Belajar dan Evaluasi Sosiologi SMP MTs Kelas VIII terbitan Grasindodan sumber lainnya, berikut ini pengertian pengendalian sosial dari para ahli. Menurut sosiolog Bruce J. Cohen, pengertian pengendalian sosial adalah cara atau metode yang digunakan untuk mendorong seseorang agar berperilaku selaras dengan kehendak kelompok atau masyarakat tertentu. Dari definisi tersebut, maka dapat disimpulkan bahwa pengendalian sosial adalah cara yang dilakukan oleh sekelompok orang untuk mewujudkan kondisi tertib dan seimbang di dalam masyarakat sekaligus mencegah terjadinya penyimpangan sosial. Sosiolog Peter Ludwig Berger menyatakan pengertian pengendalian sosial adalah cara yang digunakan masyarakat untuk menertibkan anggotanya yang membangkang. Sosiolog Roucek dan Warren menyatakan pengertian pengendalian sosial adalah suatu istilah kolektif yang mengacu pada proses terencana di mana individu dianjurkan, dibujuk, ataupun dipaksa untuk menyesuaikan diri pada kebiasaan dan nilai hidup kelompok. Selo Soemardjan mendefinisikan pengendalian sosial sebagai suatu proses yang terencana maupun tidak terencana yang bertujuan mengajak, membimbing, bahkan memaksa masyarakat agar mematuhi nilai dan kaidah yang berlaku. Pengendalian sosial memiliki beberapa tujuan. Berikut ini tujuan pengendalian sosial.  Terdapat tiga sifat pengendalian sosial yakni preventif, kuratif, dan gabungan keduanya. Berikut penjelasannya. Preventif adalah pengendalian sosial yang dilakukan sebelum terjadi pelanggaran. Kuratif merupakan pengendalian sosial yang dilakukan setelah seseorang melakukan suatu tindakan penyimpangan (deviation). Tujuannya untuk memulihkan keadaan seperti sebelum terjadinya tindakan penyimpangan. Sifat pengendalian sosial berikutnya ini adalah penggabungan dari pengendalian sosial sebelum dan setelah tindakan penyimpangan terjadi.  Demikian penjelasan mengenai pengertian dan tujuan pengendalian sosial. Semoga bermanfaat!"
      }
    },
    {
      "id": 8,
      "title": "Massa Penolak Konser Coldplay Bergeser ke DPR",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115154827-20-1024649/massa-penolak-konser-coldplay-bergeser-ke-dpr",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/massa-aksi-konser-coldplay-berhadap-hadapan-dengan-petugas-di-sekitar-gbk-1_169.jpeg?w=650&q=90",
        "tags": [
          "massa tolak coldplay",
          "coldplay",
          "konser coldplay",
          "demo tolak coldplay"
        ],
        "article": "Massa aksi tolak Konser Coldplaypindah lokasi ke kawasan Dewan Perwakilan Rakyat (DPR), Senayan, Jakarta, Rabu (15 11). Pantauan CNNIndonesia.com, massa yang semula berkumpul di kawasan Gelora Bung Karno(GBK) mulai berjalan bergeser ke arah Gedung DPR lewat Jalan Gerbang Pemuda pada pukul 15.32 WIB. Mobil komando juga ikut bergeser mengikuti massa aksi yang berjalan.   Sebelumnya, perwakilan massa aksi telah berdialog dengan pihak kepolisian yang dipimpin Kapolda Irjen Karyoto.  'Saudara sekalian, kami memberikan ruang untuk menyampaikan aspirasi, silahkan pindah tempatnya. Silahkan melakukan aksi tapi tidak di sini. Itu adalah hasil negosiasi dengan Bapak Kapolda,' kata Kapolres Jakarta Pusat Kombes Susatyo di lokasi aksi. Perwakilan massa aksi lantas mengajukan permintaan yakni 20 orang perwakilannya keliling di kawasan Gelora Bung Karno (GBK) untuk memastikan tidak ada logo atau lambang LGBT. GBK merupakan lokasi konser Coldplay malam ini.    'Kami minta ke Pak Kapolda. Kami minta 20 orang perwakilan kami keliling Gelora Bung Karno memastikan logo atau lambang LGBT,' kata perwakilan massa aksi. 'Setelah mengawal untuk bergeser ke DPR. Kami minta difasilitasi bertemu dan berdialog dengan dengan anggota DPR RI. Karena DPR RI adalah wakil rakyat. Mereka digaji oleh uang rakyat,' sambung dia.  Susatyo pun menjawab permintaan itu. Pihak kepolisian mempersilakan lima orang perwakilan massa aksi untuk berkeliling di Kawasan GBK. Setelahnya, massa aksi beserta mobil komando pun bergeser ke DPR melalui Jalan Gerbang Pemuda."
      }
    },
    {
      "id": 9,
      "title": "Deretan Tokoh NU di Timses Anies, Prabowo Hingga Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115152414-617-1024639/deretan-tokoh-nu-di-timses-anies-prabowo-hingga-ganjar",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/25/ilustrasi-capres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "nahdlatul ulama",
          "nu"
        ],
        "article": "Nahdlatul Ulama (NU) merupakan salah satu organisasi Islam terbesar di Indonesia. Tak pelak warga NU tak lepas dari bidikan para capres-cawapres yang akan berlaga di Pilpres 2024. Suara warga NU diincar oleh para kontestan. Ceruk massa yang besar itu pula yang membuat para paslon menempatkan tokoh-tokoh NU sebagai bagian dari struktur tim pemenangannya. Sebut saja, YennyWahid yang direkrut kubu Ganjar Pranowo-Mahfud MD. Lalu Ketua Jam'iyyah Ahlutthoriqoh Al-Mu'tabarah An-Nahdliyyah Habib Luthfi bin Yahyayang bergabung ke kubu PrabowoSubianto-Gibran Rakabuming Raka.    Berikut tokoh-tokoh NU yang tergabung dalam tim pemenangan tiga paslon di Pilpres 2024. - Nihayatul Wafiroh (Pengurus Fatayat NU Yogyakarta 2012 - 2016)- Maksum Faqih (Pengasuh Pondok Pesantren Langitan, Tuban)- Nasirul Mahasin (Pimpinan Pondok Pesantren Al-Tahfidzal Qur'an Narukan, kakak Gus Baha) - Habib Muhammad Luthfi bin Yahya (Ketua Jam'iyyah Ahlutthoriqoh al-Mu'tabarah an-Nahdliyyah)- Ny. H. Machfudhoh Aly Ubaid (Dewan Pembina PP Muslimat NU)- K.H. Ali Masykur Musa (Ketua Umum PP ISNU)- K.H. Nusron Wahid (Ketua PBNU)- M. Irfan Yusuf Hasyim (Cucu pendiri NU, K.H. Hasyim Asyari).- K.H. Asep Saifuddin Chalim (Ketua Umum PP Pergunu)- Hj. Arifah Choiri Fauzi (Sekretaris PP Muslimat NU)- K.H. Kharor Aschal (Cicit syaikhona Kholil Bangkalan)- K.H Abdul Ghofur (Pengasuh Pondok Pesantren Sunan Drajad Lamongan)- K.H. Adib Rofiuddin Izza (Pengasuh Pondok Pesantren Buntet Cirebon)- Juri Ardiantoro (Rektor Universitas Nahdlatul Ulama Indonesia) - Arwani Thomafi (anak dari ulama NU sekaligus pemilik pesantren di Lasem, Rembang Alm. KH Ahmad Thoifur)- YennyWahid (Putri Gus Dur)- Ahmad Basarah (Wakil Ketua Lakpesdam PBNU) "
      }
    },
    {
      "id": 10,
      "title": "Rupiah Kokoh di Rp15.534 Usai Neraca Dagang RI Surplus",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115150754-78-1024638/rupiah-kokoh-di-rp15534-usai-neraca-dagang-ri-surplus",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/10/353006f7-3795-4b4e-9c34-83af02eea524_169.jpg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "kurs",
          "nilai tukar"
        ],
        "article": "Nilai tukar rupiah ditutup di level Rp15.534 per dolar AS pada Rabu (15 11). Mata uang Garuda naik 160 poin atau plus 1,02 persen dari penutupan perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.503 per dolar AS pada perdagangan sore ini. Serupa, mata uang di kawasan Asia mayoritas ditutup di zona hijau. Dolar Singapura tumbuh 0,05 persen, baht Thailand plus 0,14 persen, yuan China naik 0,18 persen, rupee India terbang 0,26 persen, peso Filipina meroket 0,40 persen, ringgit Malaysia melesat 1,12 persen, dan won Korea Selatan menguat 2,12 persen.   Sedangkan pelemahan hanya dialami yen Jepang yang ambruk 0,21 persen. Di lain sisi, dolar Hong Kong mandek.  Sementara, mata uang negara maju bergerak bervariasi. Franc Swiss melesat 0,17 persen, dolar Kanada naik 0,09 persen, dan dolar Australia menguat 0,09 persen. Namun, poundsterling Inggris minus 0,26 persen dan euro Eropa turun 0,07 persen. Pengamat Komoditas dan Mata Uang Lukman Leong menyebut penguatan rupiah ditopang menurunnya ekspektasi pada prospek suku bunga The Fed. Persepsi ini muncul usai data inflasi AS lebih rendah dari perkiraan. 'Data perdagangan Indonesia yang menunjukkan surplus serta impor dan ekspor lebih baik dari perkiraan juga mendukung rupiah. Namun, rupiah membalikkan sebagian penguatan oleh aksi profit taking karena penguatan yang terlalu besar di sesi awal,' katanya kepada CNNIndonesia.com.  "
      }
    }
  ]
}