{
  "page": 477,
  "main_url": "https://www.cnnindonesia.com/indeks/2/477",
  "time": "2023-12-08 06:11:35.861027",
  "datas": [
    {
      "id": 1,
      "title": "Korban Tewas di Gaza Tembus 14 Ribu Orang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122043330-120-1027319/korban-tewas-di-gaza-tembus-14-ribu-orang",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/rs-indonesia-kebanjiran-jenazah-korban-genosida-israel-di-gaza-utara-5_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "palestina",
          "israel"
        ],
        "article": "Korban tewas akibat konflik di Gaza, Palestina mencapai 14 ribu orang hingga Rabu (22 11). Mengutip Al Jazeera, jumlah korban jiwa jika dirinci yakni 14.128 orang. Sebanyak 5.600 di antaranya adalah anak-anak dan 3.550 perempuan. Kemudian ada sedikitnya 33 ribu orang terluka akibat terdampak konflik antara Palestina dan Israel.    Lalu 6.800 masih dinyatakan hilang. Ada yang berada di reruntuhan bangunan yang belum sempat dievakuasi serta jenazah yang belum teridentifikasi. Pemerintah setempat juga menyatakan 44 ribu rumah di Gaza hancur. Sebanyak 230 ribu rusak atau 60 persen permukiman di Gaza sudah tidak laik huni akibat perang. Ada 26 rumah sakit dan 55 fasilitas kesehatan lainnya yang tidak bisa lagi beroperasi. Kondisi Rumah Sakit Indonesia di Gaza juga tengah menjadi sorotan. Pasalnya, tentara Israel melakukan pengepungan. Serangan juga sempat dilancarkan hingga membuat 12 orang meninggal dunia. Sebagian di antaranya merupakan pasien yang tengah dirawat di RS Indonesia di Gaza.  Lembaga Kesehatan Dunia (WHO) sudah angkat suara mengenai hal tersebut. WHO menegaskan bahwa pasien terluka dan warga sipil tidak boleh menjadi sasaran dalam konflik. Sejauh ini, 200 pasien dievakuasi dari RS Indonesia di Gaza lantaran kondisi yang mengkhawatirkan. Para pasien dibawa ke Rumah Sakit Nasser yang berlokasi di selatan Kota Khan Yunis pada Selasa kemarin (21 11). Masih ada sekitar 400 pasien di Rumah Sakit Indonesia di Gaza. Upaya evakuasi akan terus dilakukan dengan dibantu oleh ICRC."
      }
    },
    {
      "id": 2,
      "title": "Hasil Kualifikasi Euro 2024: Kroasia Lolos, Belanda Menang 6-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122044650-142-1027320/hasil-kualifikasi-euro-2024-kroasia-lolos-belanda-menang-6-0",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 04:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/gibraltar-vs-belanda_169.jpeg?w=650&q=90",
        "tags": [
          "kroasia",
          "belanda",
          "prancis",
          "euro",
          "euro 2024",
          "kualifikasi euro 2024"
        ],
        "article": "Kroasia berhasil memastikan diri lolos ke putaran final Euro 2024. Sedangkan di laga lain Belanda menang telak atas Gibraltar. Kroasia berhasil lolos setelah mengalahkan Armenia dengan skor tipis 1-0 di Stadion Maksimir, Rabu (22 11). Gol tunggal kemenangan Kroasia dicetak oleh striker mereka, Ante Budimir di menit ke-43. Kemenangan ini membuat Kroasia aman di posisi dua besar dengan torehan total 16 poin. Di laga lain, Wales harus puas bermain imbang 1-1 melawan Turki yang sudah lebih dulu memastikan diri jadi juara grup D.    Pada laga lainnya, Belanda berhasil menang atas Gibraltar dengan skor meyakinkan 6-0. Calvin Stengs jadi bintang kemenangan lewat catatan hattrick ke gawang Gibraltar. Sedangkan tiga gol lainnya dibukukan oleh Teun Koopmeiners, Mats Wieffer, dan Cody Gakpo. Sementara itu di laga lain, Prancis mendapatkan perlawanan sengit dari Yunani. Duel tersebut berakhir imbang 2-2.   Prancis lebih dulu unggul lewat Randal Kolo Muani di menit ke-43. Namun setelah itu Yunani sempat berbalik memimpin 2-1 lewat gol balasan dari Tasos Bakasetas dan Fotis Ioannidis. Prancis akhirnya selamat dari kekalahan karena Youssouf Fofana bisa mencetak gol kedua Prancis di laga tersebut. Masih ada sisa tiga tiket menuju Euro 2024 yang akan diperebutkan melalui jalur playoff. Hasil Kualifikasi Euro 2024 Grup B Gibraltar vs Belanda 0-6Yunani vs Prancis 2-2 Grup DKroasia vs Armenia 1-0Wales vs Turki 1-1 Grup IAndorra vs Israel 0-2Kosovo vs Belarusia 0-1Rumania vs Swiss 1-0   "
      }
    },
    {
      "id": 3,
      "title": "Jeff Satur Akan Kembali Konser di Jakarta 4 Maret 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121123940-227-1027011/jeff-satur-akan-kembali-konser-di-jakarta-4-maret-2024",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 04:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jeff satur",
          "konser musik",
          "musik"
        ],
        "article": "Penyanyi Thailand Jeff Saturakan kembali ke Indonesia untuk gelar konser tahun depan. Konser yang bakal digelar kuartal awal 2024 itu menjadi bagian dari tur terbarunya yang bertajuk Space Shuttle No.8, Konser Jeff Satur mendatang diumumkan bakal berlangsung 4 Maret 2024 di The Kasablanka Hall, Kota Kasablanka, Jakarta Selatan.    Jadwal konser Jeff Satur di Indonesia ini dipastikan oleh pihak PK Entertainment selaku penyelenggara melalui keterangan resmi yang diterima oleh CNNIndonesia.com pada Senin (20 11). 'Jeff Satur siap menggebrak Jakarta dengan tur Asia yang sangat dinantikan Space Shuttle No.8, yang akan berlangsung pada tanggal 4 Maret 2024, di The Kasablanka Hall,' tulis keterangan resmi dari pihak PK Entertainment. Menurut keterangan tersebut, jadwal tur Asia ini merupakan pelengkap peluncuran album perdana dari Satur yang dijadwalkan rilis pada awal 2024 nanti. 'Jeff Satur: Space Shuttle No.8 Asia Tour dijanjikan sebagai pengalaman luar biasa yang menandai tonggak penting dalam karier Jeff,' tulis pengumuman tersebut.    'Sebagai pelengkap peluncuran album perdana, tur ini diharapkan akan meningkatkan pengalaman konser ke level yang baru, memamerkan evolusi Jeff sebagai seorang seniman,' tambah keterangan itu. Promotor mengumumkan tiket konser Jeff Satur: Space Shuttle No.8 Asia Tour di Jakarta bakal dijual mulai Senin (11 12) mulai pukul 10.00 WIB di situs resmi jeffsaturinjakarta.com. Lanjut ke sebelah..."
      }
    },
    {
      "id": 4,
      "title": "Unhas Izinkan Kampanye Pemilu dan Pilpres 2024 di Kampus",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121124839-617-1027018/unhas-izinkan-kampanye-pemilu-dan-pilpres-2024-di-kampus",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 04:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/02/1de34ec3-e92c-49bc-ace4-eb09e9e1165e_169.jpeg?w=650&q=90",
        "tags": [
          "unhas",
          "pemilu 2024",
          "pilpres 2024",
          "capres 2024",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024",
          "kampanye di kampus"
        ],
        "article": "Rektor Universitas Hasanuddin (Unhas)Jamaluddin Jompa menetapkan peraturan tentang kampanyePemilu dan Pilpres2024dalam lingkup kampus. Ketua Satgas Kampanye Pemilu Presiden dan Wakil Presiden UnhasMuhammad Al Hamid mengatakan ketentuan itu tertuang dalam peraturan Rektor UnhasNomor: 36 UN4.1 2023 tertanggal 15 November 2023.    Merujuk pada Putusan Mahkamah Konstitusi No; 65 PUU-XXI 2023; Peraturan KPUNo 15 Tahun 2023 yang telah diubah dengan Peraturan KPUNo 20 tahun 2023 tentang Kampanye Pemilihan Umum. 'Dengan adanya peraturan rektor ini tentu diharapkan terwujudnya pendidikan politik yang sehat, cerdas dan akuntabel bagi sivitas akademika Unhas,' kata Prof Hamid, Selasa (21 11). Sementara itu, Sekretaris Satgas Sawedi Muhammad menyebut pihaknya ingin kampanye Pemilu berjalan tertib, lancar, jujur, adil, bermartabat dan berintegritas, khususnya dalam lingkup kampus Unhas. 'Peraturan Rektor ini juga menegaskan komitmen rektor dan seluruh jajaran sivitas akademika Unhas untuk menjunjung tinggi nilai etika, moral dan integritas dalam pelaksanaan kampanye serta senantiasa menerapkan prinsip adil, terbuka, profesional, dan proporsional serta tidak berpihak kepada salah satu peserta pemilu,' ujarnya.  Menurut Sekretaris Rektor Unhas ini tindak lanjut dan pengaturan teknis dari peraturan rektor ini akan segera dilaksanakan oleh satgas kampanye Pemilu dan Pilpres2024. 'Bertugas menyusun dan menetapkan tata tertib pelaksanaan kampanye lingkup kampus Unhas agar berjalan lancar, tertib dan sukses,' katanya. Sebelumnya, Ketua KPUHasyim Asy'ari menyatakan peserta pemilu boleh menggelar kampanye di kampus.Hasyim mengatakan kampanye di kampus digelar dengan beberapa catatan yang harus dipenuhi. Terdapat 18 partai politik yang mengikuti Pemilu 2024. Selain itu ada tambahan 6 partai lokal yang bertarung khusus di wilayah Aceh. Kemudian tiga pasangan capres-cawapres yang bertarung di Pilpres 2024, yakni AniesBaswedan-MuhaimanIskandar (Cak Imin), PrabowoSubianto-GibranRakabuming, dan Ganjar Pranowo-Mahfud MD."
      }
    },
    {
      "id": 5,
      "title": "Bacaan Ayat Kursi Lengkap Arab, Latin, Arti, dan Keutamaannya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231120152113-569-1026643/bacaan-ayat-kursi-lengkap-arab-latin-arti-dan-keutamaannya",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/13/ilustrasi-alquran-1_169.jpeg?w=650&q=90",
        "tags": [
          "ayat kursi",
          "bacaan ayat kursi lengkap",
          "ayat kursi arab latin",
          "keutamaan ayat kursi",
          "bacaan ayat kursi",
          "doa harian muslim",
          "artikel timeless"
        ],
        "article": "Bacaan Ayat Kursi adalah ayat ke-255 Surat Al Baqarah.Ayat Kursi termasuk bacaan yang sering diamalkan sehari-hari, seperti saat setelah sholat hingga menjelang tidur. Dalam sebuah hadis yang diriwayatkan Ubay bin Ka'ab, Ayat Kursi disebut sebagai ayat yang paling agung dan mulia dalam Al Quran.    'Rasulullah bertanya kepadanya, 'Wahai Abul Mundzir (Ubay bin Ka'ab), tahukah engkau apakah ayat dari Kitab Allah yang paling agung menurutmu?' Dia menjawab, 'Allahu la ilaha illa huwal-hayyul qayyum'' (Maksudnya adalah Ayat Kursi). Hal tersebut menegaskan bahwa di dalam Al Quran tidak ada satu ayat pun yang memiliki kandungan seperti Ayat Kursi. Ayat Kursi berisi tentang keagungan dan kekuasaan Allah SWT. Ayat ini dimulai dengan penegasan bahwa tidak ada Tuhan yang berhak disembah selain Allah SWT. Berikut bunyi bacaan Ayat Kursi yang dilengkapi tulisan Arab, latin, dan artinya yang dilansir dari laman Quran NU. للّٰهُ لَآ اِلٰهَ اِلَّا هُوَۚ اَلْحَيُّ الْقَيُّوْمُ ەۚ لَا تَأْخُذُهٗ سِنَةٌ وَّلَا نَوْمٌۗ لَهٗ مَا فِى السَّمٰوٰتِ وَمَا فِى الْاَرْضِۗ مَنْ ذَا الَّذِيْ يَشْفَعُ عِنْدَهٗٓ اِلَّا بِاِذْنِهٖۗ يَعْلَمُ مَا بَيْنَ اَيْدِيْهِمْ وَمَا خَلْفَهُمْۚ وَلَا يُحِيْطُوْنَ بِشَيْءٍ مِّنْ عِلْمِهٖٓ اِلَّا بِمَا شَاۤءَۚ وَسِعَ كُرْسِيُّهُ السَّمٰوٰتِ وَالْاَرْضَۚ وَلَا يَـُٔوْدُهٗ حِفْظُهُمَاۚ وَهُوَ الْعَلِيُّ الْعَظِيْمُ Allahu la ilaha illa huw, al-hayyul-qayyum, la ta'khudzuhu sinatuw wa la na'um, lahu ma fis-samawati wa ma fil-ardl, man dzalladzi yasyfa'u 'indahu illa bi'idznih, ya'lamu ma baina aidihim wa ma khalfahum, wa la yuhithuna bisyai'im min 'ilmihi illa bima sya', wasi'a kursiyyuhus-samawati wal-ardl, wa la ya'uduhu hifdhuhuma, wa huwal-'aliyyul-'adhim. Artinya: 'Allah tidak ada Tuhan selain Dia Yang Maha Hidup lagi terus-menerus mengurus (makhluk-Nya). Dia tidak dilanda oleh kantuk dan tidak (pula) oleh tidur. Milik-Nyalah apa yang ada di langit dan apa yang ada di bumi. Tidak ada yang dapat memberi syafaat di sisi-Nya tanpa izin-Nya.' 'Dia mengetahui apa yang ada di hadapan mereka dan apa yang ada di belakang mereka. Mereka tidak mengetahui sesuatu apa pun dari ilmu-Nya, kecuali apa yang Dia kehendaki. Kursi-Nya (ilmu dan kekuasaan-Nya) meliputi langit dan bumi. Dia tidak merasa berat memelihara keduanya. Dialah yang Maha Tinggi lagi Maha Agung.'   Berikut tafsir Ayat Kursi dalam Al Quran yang dirangkum dari Quran Kemenag. Allah SWT tidak ada Tuhan yang pantas disembah dan dipertuhan selain Dia. Yang Maha hidup, kekal, dan memiliki semua makna kehidupan yang sempurna, Yang terus menerus mengurus makhluk-Nya. Tidak seperti manusia, Dia tidak mengantuk dan tidak pula tidur, sebab keduanya adalah sifat kekurangan yang membuat-Nya tidak mampu mengurus makhluk-Nya. Milik-Nya apa yang ada di langit dan apa yang ada di bumi. Dia Yang menciptakan, memelihara, memiliki, dan bertindak terhadap semua itu. Tidak ada yang dapat memberi syafaat pertolongan di sisi-Nya tanpa izin-Nya. Dia demikian perkasa dan kuasa sehingga berbicara di hadapan-Nya pun harus setelah memperolah restu-Nya, bahkan apa yang disampaikan itu harus sesuatu yang benar. Dia mengetahui apa yang di hadapan mereka, yakni apa saja yang sedang dan akan terjadi, dan apa yang di belakang mereka, yakni sesuatu yang telah berlalu. Allah mengetahui apa yang mereka lakukan dan rencanakan, baik yang berkaitan dengan masa kini, masa lampau, atau masa depan. Dan mereka tidak mengetahui sesuatu apa pun tentang ilmu-Nya melainkan apa yang Dia kehendaki untuk mereka ketahui dengan memperlihatkan dan memberitahukannya. Kursi-Nya yaitu kekuasaan, ilmu, atau kursi tempat kedua kaki Tuhan (yang tidak diketahui hakikatnya kecuali oleh Allah) berpijak, sangat luas, meliputi langit dan bumi. Dan jangan menduga karena kursi-Nya terlalu luas, Dia letih mengurus itu semua. Tidak! Dia tidak merasa berat maupun kesulitan memelihara keduanya, dan Dia Maha tinggi zat dan sifat-sifat-Nya jika dibanding makhluk-makhluk-Nya, Maha besar dengan segala keagungan dan kekuasaan-Nya. Inilah Ayat Kursi, ayat teragung dalam Al Quran karena mencakup nama-nama dan sifat-sifat Allah yang menunjukkan kesempurnaan zat, ilmu, kekuasaan, dan keagungan-Nya. Ayat ini dinamakan Ayat Kursi. Siapa yang membacanya akan memperoleh perlindungan Allah dan tidak akan diganggu setan.   Seorang Muslim yang rutin membaca Ayat Kursi insya Allah akan mendapat sejumlah keutamaan sebagai berikut. Salah satu keutamaan bagi muslim yang rutin membaca Ayat Kursi adalah ganjaran surga. Abu Umamah menjelaskan bahwa Rasulullah SAW bersabda. مَنْ قَرَأَ آيَةَ الْكُرْسِيِّ دُبُرَكُلِّ صَلَاةٍ مَكْتُوْبَةٍ لَمْ يَمْنَعْهُ مِنْ دُخُوْلِ الْجَنَّةِ إِلَّا أَنْ يَمُوْتَ Artinya: 'Barang siapa yang membaca Ayat Kursi tiap usia shalat wajib, tidak ada yang menghalanginya masuk surga selain - belum datangnya - kematian.' (HR. An-Nasa'i dalam Al-Yaum wa Al-Lailah: 10). Ayat Kursi adalah ayat teragung di dalam kitab Allah SWT. Sebagaimana dalam kisah Nabi menepuk dada Abu Mundzir dengan kalimat اللّٰهُ لَآ إِلَـٰهَ إِلَّا هُوَ ٱلْحَىُّ ٱلْقَيُّمُ. Kemudian Rasulullah mendoakan Abu Mundzir agar diberi kemudahan ilmu. Jika membaca Ayat Kursi menjelang tidur, maka Allah SWT akan menyertakan malaikat sebagai penjaga bagi pembaca sehingga setan tidak dapat mendekatinya sampai pagi. Al Bukhari meriwayatkan dari Abu Hurairah, Rasulullah berkata, 'Jika engkau menghampiri tempat tidurmu, maka bacalah Ayat Kursi, 'Allahu la ilaha illa huwal-hayyul qayyum' hingga selesai ayat ini. Dengan begitu Allah senantiasa menjadi pemelihara dirimu dan engkau tidak akan didekati setan hingga pagi hari'' Jika membaca Ayat Kursi dan dilanjutkan dengan membaca tiga ayat pertama surat Al-Mu'min pada pagi hari, maka Allah SWT akan menjaga pembaca tersebut sampai sore. Jika dibaca pada sore hari, maka Allah SWT akan menjaganya tersebut sampai pagi. Selain terlindung dari gangguan setan dan jin, membaca Ayat Kursi juga dapat memberi rasa tenang pada batin yang merasa cemas atau khawatir. Sebab rasa takut dan cemas juga disebabkan oleh gangguan setan dan makhluk halus. Dengan membaca Ayat Kursi, kita menyadari kebesaran dan pertolongan Allah SWT sehingga dapat menimbulkan ketenangan dalam hati.  Demikian bacaan Ayat Kursi lengkap dengan keutamaannya."
      }
    },
    {
      "id": 6,
      "title": "RI Kirim Bantuan Rp22 Miliar untuk Afganistan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122015209-113-1027314/ri-kirim-bantuan-rp22-miliar-untuk-afganistan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 04:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/27/kepala-badan-nasional-penanggulangan-bencana-bnpb-suharyanto-2_169.jpeg?w=650&q=90",
        "tags": [
          "afganistan",
          "bnpb"
        ],
        "article": "Pemerintah Indonesia bakal mengirimkan bantuan untuk Afganistan sebesar Rp22 miliar. Bantuan itu akan dikirimkan melalui Badan Nasional Penanggulangan Bencana (BNPB). 'Bantuan pemerintah yang disiapkan menggunakan dana siap pakai itu Rp22.104.330.000 ada 17 jenis barang untuk Afghanistan,' kata Kepala BNPB Letjen TNI Suharyanto di kantor Kemenko PMK, Jakarta, Selasa (21 11).    Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (PMK) Muhadjir Effendy mengungkapkan ada 43 ribu orang yang terdampak gempa Afganistan dengan rincian 1.480 orang meninggal dunia dan 1.950 orang mengalami luka-luka. 'Sekitar 114 ribu org di antaranya membutuhkan bantuan kedaruratan,' ujarnya. Muhadjir mengatakan pengiriman bantuan itu menunjukkan komitmen kemanusiaan dan citra baik di mata Internasional. Selain itu, juga sebagai bentuk persaudaraan antara Indonesia dengan negara-negara Asia Tengah, khususnya Afganistan. 'Pengiriman bantuan kemanusiaan akan dilakukan melalui BNPB dengan memperhatikan kebutuhan-kebutuhan yang ada di lapangan,' kata Muhadjir. 'Ini kita koordinasikan antara Kementerian Luar Negeri, kemudian dari BNPB dan Kementerian Kesehatan mengenai apa saja yang dibutuhkan untuk mereka yang terdampak korban bencana,' imbuhnya. "
      }
    },
    {
      "id": 7,
      "title": "Fans Asal Inggris Terpesona JIS: Stadion Bagus, Infrastrukturnya Keren",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121170318-142-1027177/fans-asal-inggris-terpesona-jis-stadion-bagus-infrastrukturnya-keren",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 04:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "jakarta international stadium",
          "jis",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "timnas inggris u-17",
          "fans asal inggris"
        ],
        "article": "Suportertimnas Inggris U-17 terpukau denganJakarta International Stadium (JIS) yang menjadi salah satu venue Piala Dunia U-17 2023 di Indonesia. Beragam apresiasi terus mengalir terhadap JIS, tidak saja dari suporter lokal namun juga internasional. Salah satunya Lee, fans asal Inggris. Lee yang mendukung Inggris U-17 datang ke JIS bersama dua anaknya, Evelyn dan Elliot. Lee datang ke JIS tidak saja untuk mendukung Young Three Lions, namun juga penasaran dengan stadion berkapasitas 80 ribu penonton itu.    'Saya datang ingin mendukung Inggris yang berlaga di Indonesia. Saya juga ingin melihat bagaimana stadion ini [JIS] karena ini pertama kali saya kemari,' ujar Lee dalam rilis yang diterima CNNIndonesia.com. Bagi fans asal Inggris seperti Lee, datang ke stadion megah atau memiliki desain menarik jadi hal yang biasa. Akan tetapi nyatanya JIS tetap memiliki daya tarik tersendiri bagi fans luar negeri. 'Biasanya hanya melihat saat melintas, sekarang melihat secara langsung. Ternyata stadionnya bagus. Infrastrukturnya keren,' ucap Lee.  Sembari berkelakar, Lee berharap adanya stadion-stadion megah seperti JIS bisa 'membawa' Piala Dunia senior datang ke Indonesia. 'Mungkin saja, Piala Dunia [senior] di masa akan datang,' tutur Lee. Komentar senada juga diungkapkan Anggit Prihantoyo yang datang dari Depok demi menyaksikan laga Piala Dunia U-17 2023 di JIS. 'Saya datang untuk menonton Brasil, tetapi sesungguhnya sejak pertama stadion ini dibangun sampai diresmikan, saya memang ingin melihatnya. Tetapi saya belum punya kesempatan untuk datang,' ujar Lee. 'Nah, pas banget ada Piala Dunia di sini jadi saya bawa keluarga saya untuk nonton sekaligus melihat seperti apa megahnya JIS karena ini pertama kali saya ke sini,' ucap Anggit menambahkan.   "
      }
    },
    {
      "id": 8,
      "title": "TPN Ganjar Sebut Aparat Datangi DPC PDIP Palu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122041010-617-1027318/tpn-ganjar-sebut-aparat-datangi-dpc-pdip-palu",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 04:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/19/173fb901-f15e-4475-9fe6-4157b38a257d_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "tpn ganjar-mahfud",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MDmenyebut ada polisi mendatangi kegiatan yang dihadiri Sekjen PDIP Hasto Kristiyanto di Palu, Sulawesi Tengah beberapa waktu lalu. Deputi Hukum TPN Ganjar-Mahfud, Todung Mulya Lubis mengatakan saat itu Hasto sedang memberi pengarahan di DPC PDIP Palu. 'Nah ketika dia (Hasto) melakukan itu, kantor DPC PDIP Palu itu didatangi oleh delapan orang polisi, itu acara internal PDIP,' kata Todung di Media Center TPN, Jakarta, Selasa malam (21 11).    Todung menyebut ada polisi yang sampai masuk ke dalam ruangan, sementara beberapa lainnya berada di luar. Dia menganggap ini sebagai tekanan. Menurutnya, tekanan bukan hanya berupa ancaman fisik. Bisa pula berupa ancaman psikis dan politik. Misalnya ketika ada polisi yang mendatangi DPC PDIP Palu. Namun, proses hukum belum ia tempuh. Todung mengaku saat ini masih mengumpulkan informasi lebih lengkap mengenai kejadian di Palu tersebut. 'Nanti ketika kita sudah mendapat kronologi yang lebih jelas, laporan yang lebih lengkap ya, kita akan menentukan sikap untuk melaporkan,' kata dia. Todung lantas mengimbau semua pihak untuk menjagaintegritas pemilu. Dia mengatakan sejauh ini juga sudah ada dugaan tekanan yang terjadi selain di Palu. 'Apakah dalam kasus penurunan baliho, apakah dalam kasus misalnya tidak dibolehkannya untuk tampil sebagai pembicara dalam suatu acara, dan macam macam hal-hal semacam ini,' jelas Todung. CNNIndonesia.com sudah menghubungi Hasto untuk mendalami tekanan yang disebut Todung. Namun, belum direspons. Sejauh ini kepolisian juga belum memberikan penjelasan mengenai pernyataan dari kubu TPN Ganjar-Mahfud. "
      }
    },
    {
      "id": 9,
      "title": "Kualifikasi Piala Dunia: Malaysia Jadi Negara ASEAN Paling Mengkilap",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122004858-142-1027310/kualifikasi-piala-dunia-malaysia-jadi-negara-asean-paling-mengkilap",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/08/malaysia-thailand-aff-soccer-5_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "malaysia",
          "thailand",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia"
        ],
        "article": "Malaysiajadi negara ASEAN dengan performa paling mengkilap di dua laga awal babak kedua Kualifikasi Piala Dunia 2026. Malaysia berhasil menyudahi kunjungan mereka ke markas Taiwan dengan kemenangan tipis 1-0. Gol Darren Lok di menit ke-72 jadi gol kemenangan Malaysia di laga tersebut. Kemenangan atas Taiwan itu membuat Malaysia mengantongi enam poin dari dua laga awal Kualifikasi Piala Dunia 2026. Sebelumnya di laga perdana, Malaysia bisa menang tipis 4-3 atas Kirgizstan.    Dengan enam poin di tangan, Tim Harimau Malaya membuka pintu lebar untuk lolos ke babak ketiga Kualifikasi Piala Dunia 2026. Mereka kini unggul tiga angka atas Kirgizstan dan Oman yang sama-sama punya tiga poin di tangan. Penampilan Malaysia ini sendiri membuat mereka jadi negara ASEAN dengan penampilan paling mengkilap di awal babak kedua Kualifikasi Piala Dunia. Tidak ada negara ASEAN lainnya yang bisa memetik poin sempurna di dua laga awal. Thailand dan Vietnam sama-sama mengantongi tiga poin hasil satu kemenangan dan satu kekalahan. Indonesia dan Filipina baru punya satu angka sejauh ini. Sedangkan Myanmar dan Singapura malah belum memiliki poin di tangan.   Bila dibandingkan dengan tim-tim dari wilayah Asia Timur, Asia Tengah, dan Asia Barat, tim-tim dari Asia Tenggara memang terbilang tertinggal di atas kertas. Sejauh ini tim-tim ASEAN masih kesulitan bersaing dengan tim-tim wilayah tersebut. Karena itu di edisi-edisi Kualifikasi Piala Dunia sebelumnya, tim asal Asia Tenggara tidak bisa berbicara banyak dan jadi pemenang tiket lolos ke putaran final Piala Dunia 2026. Dengan Piala Dunia 2026 diikuti oleh 48 tim, otomatis alokasi untuk tim-tim Asia bertambah. Peluang untuk bisa lolos sebagai perwakilan Asia pun kini jadi lebih besar bagi tim-tim Asia Tenggara. Namun syarat pertama yang harus dipenuhi saat ini adalah finis di dua posisi teratas babak kedua sehingga bisa lolos ke babak ketiga Kualifikasi Piala Dunia.   "
      }
    },
    {
      "id": 10,
      "title": "Lee Young-ae Beri Rp599 Juta untuk Anak-anak Terdampak Israel vs Hamas",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121164949-234-1027172/lee-young-ae-beri-rp599-juta-untuk-anak-anak-terdampak-israel-vs-hamas",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 03:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/01/lee-young-ae-dalam-inspector-koo-2021-1_169.jpeg?w=650&q=90",
        "tags": [
          "lee young ae",
          "konflik israel palestina",
          "perang israel palestina",
          "israel",
          "hamas",
          "palestina",
          "hallyu",
          "selebriti"
        ],
        "article": "Aktris KoreaLee Young-ae donasi 50 juta won atau sekitar Rp599,94 juta (1 won=Rp12) sebagai bantuan untuk anak-anak yang terdampak perangIsrael dan Hamas. Hal tersebut dikonfirmasi Palang Merah Korea pada Selasa (21 11). Dalam keterangan resmi sang aktris melalui Palang Merah Korea, ia berharap donasi itu bisa membantu anak-anak yang mengalami trauma dan kehilangan anggota keluarga akibat konflik Israel dan Hamas hingga kini.    'Saya sedih dengan berita yang keluar setiap hari,' kata Lee Young-ae seperti diberitakan Korea JoongAng Daily,Selasa (21 11). 'Saya harap ini bisa membantu anak-anak yang mengalamitrauma menyakitkan setelah kehilangan keluarga mereka akibat perang.' Bantuan dari Lee Young-ae disebut akan digunakan untuk kegiatan bantuan, seperti dukungan medis untuk anak-anak di daerah yang terkena dampak dan pengiriman barang melalui Komite Palang Merah Internasional. Sejak konflik bersenjata meletus pada 7 Oktober, terdapat sekitar 1.200 korban jiwa di pihak Israel dan 11.078 kematian di Jalur Gaza, termasuk 4.506 di antaranya anak-anak, menurut Kantor Koordinasi Urusan Kemanusiaan PBB.    Ini bukan kali pertama Lee Young-ae berdonasi untuk membantu korban terdampak konflik internasional. Ia sebelumnya menyumbangkan 50 juta won untuk upaya bantuan Palang Merah Korea bagi para korban kebakaran hutan di Maui, Hawaii. Dia juga memberikan sumbangan untuk kebakaran Desa Guryong pada Januari 2023 dan kerusakan akibat banjir di wilayah Chungcheong pada musim panas. Dia juga memberikan kontribusi selama pandemi Covid-19 dan kepada pengungsi perang Ukraina.Lee Young-ae adalah aktris senior yang kini berusia 51 tahun. Ia memulai debutnya melalui iklan coklat pada 1990 dan memulai karier aktingnya melalui serial drama KBS How's Your Husband? pada 1993. Beberapa karyanya yang menonjol, seperti Last Present (2001), Lady Vengeance (2005) dan Bring Me Home (2019), serta drama Dae Jang Geum (2003) yang begitu terkenal hingga Indonesia, dan Saimdang, Memoir of Colors (2017)."
      }
    }
  ]
}