{
  "page": 661,
  "main_url": "https://www.cnnindonesia.com/indeks/2/661",
  "time": "2023-12-08 06:37:02.976802",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Piala Dunia U-17: Amerika Kalahkan Burkina Faso",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115174248-142-1024722/hasil-piala-dunia-u-17-amerika-kalahkan-burkina-faso",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/piala-dunia-u-17-amerika-vs-burkina-faso_169.jpeg?w=650&q=90",
        "tags": [
          "timnas amerika serikat u-17",
          "timnas burkina faso u-17",
          "amerika serikat vs burkina faso",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "as vs burkina faso"
        ],
        "article": "Timnas Amerika Serikat U-17 berhasil mengalahkan Burkina Faso2-1 pada matchday kedua Grup F Piala Dunia U-17 2023, Rabu (15 11). Duel AS vs Burkina Faso berlangsung cukup berimbang. Kedua tim sama-sama memeragakan permainan menyerang sejak menit awal. Namun, AS tampil lebih efisien dan sukses mencetak dua gol di pengujung babak pertama. Gol pembuka AS dicetak Keyrol Figueroa pada menit ke-45. Gol tersebut tercipta berkat umpan silang mendatar Rudisill yang berhasil disambar Fugueroa di depan gawang.   AS berhasil menggandakan keunggulan di masa injury time, tepatnya di menit ke-45+6 melalui Nimfasha Berchimas. Proses terjadinya gol Berchimas mirip dengan gol pertama AS. Berchimas berhasil menuntaskan umpan silang mendatar di depan gawang berkat assist Miller. Burkina Faso sebenarnya mampu memberikan perlawanan. Sederet peluang berbahaya mampu dihasilkan namun tak satupun berujung gol hingga babak pertama usai. Memasuki babak kedua, Burkina Faso mencoba tampil lebih agresif dan mendominasi penguasaan bola. Penyelesaian akhir yang buruk membuat mereka kesulitan cetak gol. Burkina Faso baru mampu cetak gol pada menit ke-89 melalui tembakan jarak dekat Jack Diarra yang sukses memanfaatkan umpan terobosan. Semenit kemudian, Diarra nyaris mencetak gol kedua usai memanfaatkan kemelut di koteak penalti. Sayang tembakannya masih membentur mistar gawang. Hasil ini membuat Amerika Serikat ke puncak klasemen dengan raihan enam poin dari dua kemenangan. Situasi ini membuat AS hampir pasti lolos ke babak 16 besar Piala Dunia U-17 2023. AS dipastikan lolos ke babak 16 besar jika Prancis mampu mengalahkan Korea Selatan nanti malam. Jika menang, Prancis juga berhak lolos ke fase gugur dengan koleksi enam poin."
      }
    },
    {
      "id": 2,
      "title": "Masriah Penyiram Tinja Kembali Mangkir Sidang, Terancam Jadi DPO",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115173808-12-1024728/masriah-penyiram-tinja-kembali-mangkir-sidang-terancam-jadi-dpo",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/27/masriah-penyiram-kencing-hingga-tinja-ke-rumah-tetangga_169.jpeg?w=650&q=90",
        "tags": [
          "masriah penyiram kencing dan tinja bebas",
          "masriah buang sampah sembarangan",
          "masriah berulah lagi",
          "berita daerah"
        ],
        "article": "Masriah, penyiramtinja danair kencing di rumah tetangganya kembali mangkir dari panggilan kedua persidangan di Pengadilan Negeri (PN) Sidoarjo, Jawa Timur. Kepala Seksi Pembinaan, Pengawasan dan Penyuluhan Satpol PP Sidoarjo,Anas Ali Akbar mengatakanMasriah semestinya menjalani sidang kasus pembuangan sampah sembarangan sambil berjoget hari ini, Rabu (15 11). Sebelumnya Masriahtak hadir Rabu (8 11) pekan lalu. 'Inggih [Masriah] enggak datang,' kata Anas, Rabu (15 11).   Padahal sejumlah saksi termasuk pelapor yakni Wiwik Winarti sudah hadir di PN Sidoarjo. Tapi Masriah tak kunjung menampakkan batang hidungnya.  'Saksi-saksinya sudah datang, Bu Wiwik juga datang, Bu Masriah enggak datang,' ucapnya. Karena ituSatpol PP Sidoarjo pun akan berkoordinasi dengan pihak kepolisian untuk mencari sekaligus memanggil Masriah di panggilan ketiga sidang. Termasuk berkoordinasi tentang penerbitan Daftar Pencarian Orang (DPO) terhadap Masriah bila kembali mangkir pada panggilan ketiga sidang. 'Kalau DPO itu kan kewenangan Polri, kami koordinasikan dulu besok,' katanya. Anas mengatakan, Satpol PP Sidoarjo segera mengirimkan surat koordinasi ke Polresta Sidoarjo.    'Besok InsyaAllah kami sudah siapkan surat. Ini istilahnya meminta bantuan kepolisian untuk menghadirkan Ibu Masriah selaku tersangka,' ujarnya. 'Kami mengirim data alasan-alasan kenapa harus dilakukan pemanggilan dibarengi oleh kepolisian,' pungkasnya. Masriahsempat mendekam satu bulan di penjara akibat ulahnyamenyiram tinja dan air kencing ke rumah Wiwik. Namun seolah tak kapok, Masriah embalimengganggu dengan membuang sampah di sekitar rumah Wiwiksembari berjoget. Ia pun kembali ditetapkan sebagai tersangka. Dia diduga sudah melanggar Perda Kabupaten Sidoarjo Nomor 10 Tahun 2013 tentang Ketertiban Umum dan Ketentraman Masyarakat. "
      }
    },
    {
      "id": 3,
      "title": "Bupati Klaten Janji Bantu Keluhan Warga Desa Kahuman soal Jalan Rusak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115184111-293-1024761/bupati-klaten-janji-bantu-keluhan-warga-desa-kahuman-soal-jalan-rusak",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/adv-8_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Kegiatan Sambang Warga kembali digelar oleh Pemerintah Kabupaten Klaten, kali ini di Balai Desa Kahuman, Kecamatan Polanharjo, pada Rabu (15 11).Bupati Klaten Sri Mulyani menyampaikan, Sambang Warga menjadi bentuk silaturahmi dengan masyarakat di Kecamatan Polanharjo, khususnya di Desa Kahuman.'Kami ke sini membawa berbagai pelayanan yang bisa dimanfaatkan oleh masyarakat. Pelayanan ini gratis, maka manfaatkan dengan baik. Selain itu kami ke sini juga untuk mendengarkan aspirasi masyarakat yang nantinya akan ditindaklanjuti oleh OPD-OPD terkait,' kata Sri Mulyani.Merespons keluhan para warga, salah satunya soal jalan rusak yang menjadi dampak dari pembangunan proyek strategi nasional, Sri Mulyani menyebut akan menindaklanjuti dengan pihak-pihak terkait, termasuk pemerintah pusat.'Untuk keluhan yang disampaikan, saya minta OPD-OPD langsung menindaklanjuti. Biar disurvei dulu, dilihat dulu bagaimana kondisi di lapangan,' ujarnya.Kepala Desa Ida Andung Prihatin menyampaikan terima kasih kepada Pemkab Klaten atas perhatian dan bantuan yang diberikan kepada Desa Kahuman. Menurut Ida, sejumlah bantuan dana telah digunakan untuk mengembangkan pariwisata dan membangun beberapa fasilitas umum. Pada kesempatan yang sama, Ida juga menyampaikan beberapa keluhan dalam sambang warga tersebut.'Terima kasih atas perhatian dan bantuannya yang diberikan kepada kami. Bantuan dana atau anggaran yang diberikan, kami pergunakan untuk mengembangkan agrowisata, membangun balai desa dan pasar desa. Semua kami lakukan untuk memberikan kesejahteraan kepada masyarakat,' katanya.Bupati Sri Mulyani kemudian meresmikan Balai Sisantri, Agrowisata Sisantri, serta Pasar Desa Kahuman dengan penandatanganan prasasti.Kegiatan dengan penyerahan bantuan dari BAZNAS Klaten berupa bantuan sembako untuk muazin dan marbot mushola, bantuan jamban untuk warga miskin, serta bantuan pendidikan berupa peralatan sekolah untuk 10 orang siswa SD.Bantuan berikutnya datang dari PT BPR Bank Klaten (Perseroda) berupatTabungan bagi 10 anak Yatim atau tidak mampu, juga bantuan sembako bagi 10 orang warga miskin dari PDAM Tirta Merapi Klaten, serta bantuan dari Dinas Sosial P3APPKB Kabupaten Klaten dan dari DKPP Kabupaten Klaten."
      }
    },
    {
      "id": 4,
      "title": "Pemkab Klaten Dorong Kesadaran Warga untuk Memilah Sampah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115182800-293-1024755/pemkab-klaten-dorong-kesadaran-warga-untuk-memilah-sampah",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/adv-6_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten (Pemkab) Klaten mendorong kesadaran masyarakat terkait pengelolaan sampah melalui Rapat Koordinasi Kongres Bank Sampah dan Daur Ulang serta Pameran (Rakopam) 2023 di Taman Hutan Kota Gergunung, Klaten Utara pada Rabu dan Kamis, 15-16 November.Dalam kegiatan bertema 'Komitmen dan Dukungan Organisasi Perangkat Daerah, Kecamatan dan Desa Kelurahan dalam Pengelolaan Persampahan Kabupaten Klaten', Wakil Bupati Klaten Yoga Hardaya menyampaikan bahwa pertambahan volume sampah saat ini berdampak negatif terhadap kesehatan masyarakat.'Sebagaimana kita ketahui, seiring dengan pertumbuhan penduduk dan perubahan konsumsi masyarakat, menimbulkan bertambahnya volume sampah. Hal ini menjadikan kita berfikir terkait pentingnya pengelolaan sampah secara terpadu dan komprehensif dari hulu hingga hilir,' kata Yoga.Untuk itu, masyarakat diminta untuk mengelola sampah sesuai tingkat pengelolaann, juga memfasilitasi, mengembangkan dan melaksanakan upaya-upaya pengurangan, penanganan dan pemanfaatan sampah. Pemkab Klaten juga mendorong koordinasi antara lembaga pemerintah, masyarakat, serta dunia usaha untuk menciptakan keterpaduan dalam agar pengelolaan sampah.Yoga berharap, Rakopam itu dapat meningkatkan kesadaran masyarakat untuk memilah sampah.Selain itu, dirinya menilai perlu ada regulasi pengelolaan sampah yang lebih sempurna agar menjadi pedoman bersama.'Tentu saya berharap kegiatan ini dapat memberikan kesadaran masyarakat untuk memilah dan memilih sampah dengan baik. Mari kita bersama sama sukseskan program pengelolaan sampah dengan baik, karena pengelolaan sampah in menjadi tanggungjawab kita bersama, antara Pemerintah Kabupaten Klaten, swasta, dan masyarakat,' katanya.Pada kesempatan yang sama, Bupati Klaten Sri Mulyani menyempatkan mengunjungi Pameran Produk Persampahan yang bertujuan memberi edukasi terkait pengelolaan dan cara mengurangi sampah demi mendapatkan manfaat dan nilai jual bagi masyarakat."
      }
    },
    {
      "id": 5,
      "title": "5 Lokasi Parkir Nonton Konser Coldplay Agar Tak Kena Macet",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231115174744-584-1024724/5-lokasi-parkir-nonton-konser-coldplay-agar-tak-kena-macet",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/coldplay-jakarta-2023_169.jpeg?w=650&q=90",
        "tags": [
          "parkir konser coldplay",
          "coldplay",
          "lokasi parkir konser coldplay jakarta"
        ],
        "article": "Grup musik asal Inggris Coldplayakanmenggemparkan kompleks Stadion Utama Gelora Bung Karno (SUGBK), Rabu (15 11) mulai pukul 21.00 WIB. Bagi yang hendak menonton dan membawa kendaraan, baiknya pahami lokasi parkir alternatif karena kawasan GBK steril kendaraan. Untuk diketahui, pihak GBK meminta penonton Coldplay Jakarta menggunakan transportasi umum menuju Stadion Utama Gelora Bung Karno karena akses masuk kendaraan ditutup.    Kendati demikian, pihak GBK serta panitia penyelenggara tetap menginfokan tempat parkir selama konser Coldplay Jakarta digelar. Dikutip akun Instagram resmi promotor konser Coldplay Jakarta, setidaknya ada lima titik di luar kompleks GBK yang dijadikan kantong parkir mobil dan motor. - Hotel Mulia- Hotel Fairmont- TVRI- FX (Sudirman)- Senayan Park (Dahulunya Taman Ria).  Konser Coldplay malam ini bertajuk Music of the Spheres Tour bakal berlangsung di Stadion Utama Gelora Bung Karno. Konser satu hari di Jakarta, Indonesia itu berlangsung setelah band asal Inggris tersebut menggelar konser dua hari di Kaohsiung, Taiwan. Tiket konser Coldplay di Jakarta pun sudah dinyatakan sold out sejak dijual, baik secara presale dan general sale beberapa bulan lalu.    "
      }
    },
    {
      "id": 6,
      "title": "Hasil Japan Masters: Menyalip di Poin Kritis, Gregoria ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115174112-170-1024717/hasil-japan-masters-menyalip-di-poin-kritis-gregoria-ke-16-besar",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/14/gregoria-mariska-tunjung-3_169.jpeg?w=650&q=90",
        "tags": [
          "gregoria mariska",
          "nozomi okuhara",
          "hasil japan masters",
          "japan masters 2023",
          "japan masters",
          "kumamoto masters",
          "gregoria mariska tunjung"
        ],
        "article": "Gregoria Mariska Tunjunglolos ke babak 16 besar Japan KumamotoMasters 2023usai kalahkanNozomi OkuharadiKumamoto Prefectural Gymnasium, Rabu (15 11). Gregoria21-19, 21-19 dalam 45 menit.Okuhara langsung melesat dengan unggul 4-1 atas Gregoria pada awal gim pertama. Perlahan tapi pasti, Gregoria menyamakan kedudukan jadi 4-4. Gregoria berusaha menyalip, namun selalu tidak bisa. Setelah unggul 8-6, Okuhara unggul unggul 10-6.    Ketika Gregoria mendekat dengan 9-10, Okuhara kembali menjauh lewat keunggulan 11-9. Okuhara tetap di depan Gregoria usai interval. Gregoria terus menguntit Okuhara dengan 14-16. Pada poin kritis, penampilan apik Okuhara seperti mandek. Gregoria yang awalnya tertinggal 16-19 bisa menyamakan kedudukan setelah meraih dua poin beruntun. Gregoria menikung Okuhara dengan berbalik unggul 20-19. Penampilan apik itu tidak disia-siakan Gregoria dengan meraih lima angka berturut-turut guna unggul 21-19 pada gim pertama. Gregoria memiliki start apik pada gim kedua dengan unggul 3-0, lalu 6-3. Pada gim kedua Gregoria tetap membuat Okuhara bekerja keras. Kombinasi drop shot dan lob dilakukan Gregoria guna menguras tenaga Okuhara. Smes lurus tajam Gregoria ke sisi forehand Okuhara membuatnya unggul 10-6. Gregoria unggul 11-8 Okuhara mulai memahami cara bermain Gregoria jelang interval gim kedua. Ke mana pun bola yang diarahkan Gregoria, bisa dikembalikan Okuhara. Situasi itu membuat Gregoria sedikit frustrasi sehingga placing ke sisi kanan Okuhara keluar. Skor imbang 10-10. Akan tetapi pengembalian Okuhara yang menyangkut di net membuat Gregoria unggul 11-10 pada interval gim kedua. Gregoria yang jadi unggulan keenam pada turnamen ini tampil impresif usai interval. Grego mengajak Okuhara bermain lurus lalu diagonal. Smes menyilang Gregoria juga yang membuatnya unggul 17-14. Taktik tersebut jitu bagi Gregoria dalam menaklukkan Okuhara."
      }
    },
    {
      "id": 7,
      "title": "Ogah Embargo Minyak, Saudi Sebut Syarat Normalisasi dengan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115164800-120-1024686/ogah-embargo-minyak-saudi-sebut-syarat-normalisasi-dengan-israel",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-bendera-arab-saudi_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "jalur gaza"
        ],
        "article": "Arab Saudi embali menyebut syarat utama jika normalisasiIsrael diwujudkan di tengah perang Israel vs Hamas. Saudi bersama negara-negara Arab produsen minyak bumi sebelumnya menolak usul Iran untuk melancarkan embargo minyak ke Israel.    Sikap itu ditunjukkan usai Presiden Iran Ebrahim Raisi menyerukan boikot total ke Israel pada konferensi luar biasa negara-negara Arab dan organisasi kerja sama Islam (OKI) di Riyadh, Saudi. Sebelumnya, Menteri Investasi Saudi Khalid Al Falih mengatakan kerajaannya masih mempertimbangkan normalisasi dengan Tel Aviv din tengah agresi Israel ke Palestina. Ia menyampaikan, Saudi bersedia mewujudkan normalisasi dengan Israel jika status Palestina diakui sebagai negara merdeka.  'Ini masih dibicarakan, masih akan dibahas dan jelas kemunduran selama sebulan terakhir menjelaskan kenapa Saudi begitu gencar menjadikan resolusi atas konflik di Palestina merupakan bagian dari kesepakatan normalisasi di Timur Tengah,' ucap Al Falih. Pembicaraan antara Saudi dan Israel menyangkut normalisasi mengalami kemajuan sebelum serangan Hamas ke Israel pada 7 Oktober. Perdana Menteri sekaligus Putra Mahkota Saudi Pangeran Mohammed bin Salman (MbS) juga sebelumnya meminta syarat teknologi nuklir dan senjata canggih untuk kerajaannya sebagai imbal balik normalisasi dengan Israel. Perdana Menteri sekaligus Putra Mahkota Saudi Pangeran Mohammed bin Salman (MbS) juga sebelumnya meminta syarat teknologi nuklir dan senjata canggih untuk kerajaannya sebagai imbal balik normalisasi dengan Israel.  Para diplomat Saudi pun sepakat bahwa Israel harus setuju dengan pendirian negara Palestina yang sudah dicanangkan melalui Inisiatif Damai Saudi pada 2002 silam. Khalid sendiri menyatakan alasan tak bisa menggubris seruan Iran untuk melakukan embargo minyak ke Israel. 'Hal itu bukan pembahasannya saat ini. Arab Saudi tengah berupaya mencari solusi melalui diskusi damai,' kata Al Falih dalam diskusi Bloomberg New Economy Forum di Singapura pada 8 November lalu, seperti dikutip dari New Arab."
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Melihat Kehancuran RS Al Shifa Setelah Diserbu Tentara Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115174327-124-1024719/video-melihat-kehancuran-rs-al-shifa-setelah-diserbu-tentara-israel",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:47 WIB",
        "media_url": null,
        "tags": [
          "rs al shifa",
          "rs al shifa gaza",
          "rumah sakit al shifa",
          "perang israel palestina",
          "konflik israel palestina",
          "israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Seorang dokter yang bertugas di RS Al Shifa memperlihatkan kehancuran yang terjadi imbas serangan tentara Israel. Lorong serta ruangan di rs itu dipenuhi asap dan debu hasil dari serangan pada Rabu (15 11). Meski kondisi tidak kondusif, banyak pasien yang tetap ditempatkan di lorong-lorong rumah sakit. Hal itu dilakukan karena ICU di rs itu sudah hancur akibat serangan Israel. Tempat yang menurut mereka adalah lokasi paling aman untuk menangani pasien justru tak bisa digunakan karena kondisinya hancur. Selain bangunan yang porak poranda, rumah sakit itu juga dihadapkan dengan keterbatasan alat untuk menangani pasien. Pasukan Israel menyerang RS Al Shifa setelah mendapat informasi dari AS bahwa Hamas bersembunyi di sana. Mereka mengerahkan tank dan langsung mengepung seluruh area rumah sakit. "
      }
    },
    {
      "id": 9,
      "title": "Mesir Klaim Truk Bantuan BBM Berhasil Masuk Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115172236-120-1024713/mesir-klaim-truk-bantuan-bbm-berhasil-masuk-gaza",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/palestinian-israel-conflict-aid-egypt_169.jpeg?w=650&q=90",
        "tags": [
          "mesir",
          "palestina",
          "jalur gaza",
          "gaza",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Mesirmengklaim sebuah truk berisi bahan bakar berhasil memasuki Jalur Gaza pada hari ini, Rabu (15 11). Truk itu melewati Rafahyang berlokasi di perbatasan negara itu dengan Palestina. Media Mesir Al Qahera News melaporkan satu truk bantuan berisi bahan bakar ini merupakan pengiriman pertama yang diizinkan masuk dari Rafah sejak agresi Israel diluncurkan 7 Oktober lalu.    Selain itu, seorang sumber di Mesir mengatakan bahan bakar tersebut bakal dikirim ke Perserikatan Bangsa-Bangsa (PBB) 'untuk memfasilitasi pengiriman bantuan setelah truk-truk di pihak Palestina berhenti beroperasi karena kekurangan bahan bakar'. Beberapa saksi di perbatasan Mesir juga mengatakan dua truk lagi sedang menunggu untuk melewati penyeberangan Rafah, perbatasan antara Mesir dan Gaza. Meski begitu, Badan Bantuan dan Pekerjaan Perserikatan Bangsa-Bangsa untuk Pengungsi Palestina (UNRWA) menyatakan pihaknya tidak bisa mengonfirmasi kabar masuknya truk bahan bakar tersebut. 'Tidak ada bahan bakar yang masuk ke Gaza sejak 7 Oktober,' kata Direktur Komunikasi UNRWA Juliette Touma kepada AFP. Kendati demikian, Touma mengatakan apabila ada informasi baru, dirinya akan mengabari hal tersebut.  Kabar bantuan ini mencuat setelah PBB mewanti-wanti pada Senin (13 11) bahwa operasi mereka di Gaza akan berhenti dalam 48 jam ke depan jika tidak ada bahan bakar untuk mengisi truk mereka. 'Sulit dipercaya bahwa lembaga-lembaga kemanusiaan harus mengemis bahan bakar,' kata Ketua UNRWA Philippe Lazzarini dalam pernyataan, Selasa (14 11). Sejak agresi pecah pada 7 Oktober lalu, Israel memblokade total kebutuhan dasar seperti makanan, air, listrik, dan bahan bakar di Gaza. Israel bertindak demikian sebagai respons atas serangan Hamas ke sejumlah kota mereka yang menewaskan sekitar 1.200 orang. Per 21 Oktober, Israel sebetulnya sudah mulai mengizinkan masuk bantuan makanan hingga obat-obatan ke daerah kantong itu. Namun, Negeri Zionis tetap tidak membolehkan bahan bakar masuk karena takut dimanfaatkan Hamas untuk operasi mereka. COGAT, badan kementerian pertahanan Israel yang menangani urusan sipil Palestina, pun baru-baru ini melaporkan 'truk PBB yang mengangkut bantuan kemanusiaan melalui penyeberangan Rafah akan diisi bahan bakar di penyeberangan Rafah, sesuai permintaan Amerika Serikat'.    Hingga Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan."
      }
    },
    {
      "id": 10,
      "title": "Pengeluaran Riil Per Kapita Per Tahun RI Naik Rp420 Ribu dari 2022",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115134553-532-1024568/pengeluaran-riil-per-kapita-per-tahun-ri-naik-rp420-ribu-dari-2022",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/23/ilustrasi-mengatur-keuangan_169.jpeg?w=650&q=90",
        "tags": [
          "badan pusat statistik",
          "bps",
          "pengeluaran"
        ],
        "article": "Badan Pusat Statistik(BPS) mencatat pengeluaran riil per kapita per tahun Indonesia sebesar Rp11,89 juta pada per Oktober 2023. Pengeluaran riil per kapita per tahun merupakan salah satu dimensi standar hidup layak dari Indeks Pembangunan Manusia (IPM). Deputi Bidang Statistik Distribusi dan Jasa BPS Pudji Ismartini mengatakan angka itu naik 3,66 persen atau Rp420 ribu dibanding tahun lalu.   'Peningkatan ini lebih tinggi dibandingkan rata-rata pertumbuhan per tahun selama 2020 sampai dengan 2022 yaitu sebesar 2,09 persen,' imbuh Pudji dalam konferensi pers, Rabu (15 11). Adapun IPM Indonesia pada 2023 mencapai level 74,39. Angka ini naik dari tahun lalu yang mencapai 73,77. Pudji mengatakan peningkatan IPM 2023 didukung oleh semua dimensi penyusunnya, terutama standar hidup layak dan pengetahuan. Selain pengeluaran riil per kapita per tahun, indikator yang mengalami percepatan pertumbuhan, yaitu Harapan Lama Sekolah (HLS). Tercatat HLS naik menjadi 13,15 tahun pada 2023. Sementara dimensi IPM lainnya, yakni Umur Harapan Hidup saat lahir (UHH) mencapai 73,93 tahun pada 2023. Angka ini naik dibandingkan tahun lalu yang hanya 73,37 tahun.  "
      }
    }
  ]
}