{
  "page": 130,
  "main_url": "https://www.cnnindonesia.com/indeks/2/130",
  "time": "2023-12-08 05:26:29.893398",
  "datas": [
    {
      "id": 1,
      "title": "Hamas Klaim Pasukan Israel Mundur dari Gaza Utara karena Operasi Gagal",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204073943-120-1032402/hamas-klaim-pasukan-israel-mundur-dari-gaza-utara-karena-operasi-gagal",
      "konten": {
        "posted": "Senin, 04 Des 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/penampakan-operasi-darat-tentara-israel-di-jalur-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "hamas",
          "jalur gaza"
        ],
        "article": "Sayap militer kelompok Hamas, Brigade Al-Qassam, melaporkan pasukanIsrael telah menarik diri dari utara Gaza, medan terpanas selama agresidi wilayah itu. Al-Qassam menyebut 70 persen kontingen militer Israel di utara Gaza sekarang telah pergi. Operasi militer Israel di sana disebut 'gagal' sehingga pasukan memutuskan mundur.    Dilansir dari Al Jazeera, pasukan militer Israel kembali mendesak warga di utara Gaza untuk pindah ke selatan. Desakan itu dilakukan seiring dengan serbuannya lagi ke Gaza karena gencatan senjata dengan Hamas telah berakhir Jumat (1 12) lalu. Sambil menggempur, pasukan Negeri Zionis menyebarkan selebaran yang menyatakan target mereka berikutnya ialah Khan Younis. Artinya, kota di selatan Gaza ini akan menjadi area operasi utama militer Zionis setelah utara.  Pada Minggu (3 12), militer Israel memang telah memperluas serangan darat mereka hingga ke selatan. Juru bicara militer Israel Daniel Hagari menyebut serbuan darat ini bakal menargetkan seluruh Jalur Gaza. '[Militer] terus memperluas operasi daratnya terhadap pusat-pusat Hamas di semua Jalur Gaza,' kata Hagari kepada wartawan di Tel Aviv, seperti dikutip Al Jazeera.  'Pasukan berhadapan langsung dengan teroris dan membunuh mereka,' lanjut dia. Kantor berita Palestina, Wafa, juga mengabarkan kendaraan lapis baja Israel telah merangsek masuk ke Khan Younis pada Minggu malam. Mereka datang dari arah timur kota di selatan Gaza tersebut. 'Kendaraan Israel diposisikan di dekat persimpangan Al-Matahin di tengah serangan udara yang intens dari pesawat tempur dan tembakan peluru dari tank dan artileri, serta pesawat pengintai,' lapor Wafa. Israel melanjutkan agresi di Jalur Gaza setelah negosiasi gencatan senjata tidak menemui kesepakatan dengan Hamas. Gencatan senjata di wilayah tersebut pun berakhir pada Jumat (1 12) lalu.  Gencatan senjata antara Israel dan Hamas sempat berlangsung pada 24 November lalu selama empat hari. Gencatan senjata itu kemudian diperpanjang dua kali namun hanya bertahan selama seminggu. Usai gencatan senjata dinyatakan berakhir, pasukan militer Israel langsung menggempur Gaza habis-habisan. Perdana Menteri (PM) Israel Benjamin Netanyahu bahkan mengatakan perang di Jalur Gaza tidak akan berhenti hingga berhasil 'menumpas' Hamas. Sebanyak 15.523 orang tewas di Jalur Gaza sejak agresi Israel dimulai pada 7 Oktober lalu.  Tujuh puluh persen dari korban jiwa itu merupakan perempuan dan anak-anak. Sementara itu, 41.316 orang lainnya luka-luka."
      }
    },
    {
      "id": 2,
      "title": "Gunung Anak Krakatau Erupsi, Luncurkan Abu Vulkanik hingga 1.000 meter",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204074250-20-1032404/gunung-anak-krakatau-erupsi-luncurkan-abu-vulkanik-hingga-1000-meter",
      "konten": {
        "posted": "Senin, 04 Des 2023 08:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/23/a2e557ac-4c81-44f0-ad0f-8b2f497034bd_169.jpeg?w=650&q=90",
        "tags": [
          "gunung anak krakatau",
          "erupsi anak krakatau",
          "pvmbg"
        ],
        "article": "Gunung Anak Krakataudi perairan Selat Sunda, Kabupaten Lampung Selatan, Provinsi Lampung, kembali mengeluarkan erupsi pada pukul 02.42 WIB, dengan meluncurkan abu vulkanik setinggi 1.000 meter dari puncak gunung api aktif tersebut. Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) melaporkan bahwa erupsi tersebut terjadi pada Senin tanggal 4 Desember 2023, pukul 02.42 WIB. Erupsi itu terekam di seismogram dengan amplitudo maksimum 70 milimeter dan durasi lebih kurang 2 menit 16 detik.    Kolom abu teramati berwarna hitam dengan intensitas tebal condong ke arah barat laut. Kepala Pos Pantau Gunung Anak Krakatau di Hargopancuran, Kecamatan Rajabasa, Lampung Selatan, Andi Suardi, Senin mengatakan Gunung Anak Krakatau kini berada pada status level III atau siaga. PVMBG merekomendasikan masyarakat untuk tidak mendekati Gunung Anak Krakatau atau beraktivitas dalam radius lima kilometer dari kawah aktif. Ia mengatakan pemukiman terdekat dari Gunung Anak Krakatau terdapat di Pulau Sebesi yang berjarak 16,5 kilometer. Andi mengimbau masyarakat dan nelayan untuk tidak mendekati kawasan Gunung Anak Krakatau pada radius 5 kilometer. 'Saat ini Gunung Anak Krakatau berada pada level III, siaga, dengan rekomendasi masyarakat, nelayan, pendaki gunung, tidak mendekati gunung dengan radius lima kilometer,' katanya. Sejak kelahiran Gunung Anak Krakatau pada Juni 1927 hingga saat ini, erupsi berulang kali terjadi, sehingga Gunung Anak Krakatau tumbuh semakin besar dan tinggi.  Karakter letusan Gunung Anak Krakatau berupa erupsi eksplosif dan erupsi efusif dengan waktu istirahat letusan berkisar antara satu sampai enam tahun. Gunung anak Krakatau yang berada di perairan selat Sunda Kabupaten Lampung Selatan, pada Senin telah mengeluarkan erupsi sebanyak 8 kali. "
      }
    },
    {
      "id": 3,
      "title": "Daftar Asteroid Potensial Picu Bencana Dahsyat Bumi, Cek Strategi NASA",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231113151536-199-1023572/daftar-asteroid-potensial-picu-bencana-dahsyat-bumi-cek-strategi-nasa",
      "konten": {
        "posted": "Senin, 04 Des 2023 08:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/27/pesawat-nasa-sukses-tabrak-asteroid-5_169.jpeg?w=650&q=90",
        "tags": [
          "asteroid",
          "nasa",
          "bumi",
          "asteroid berbaya",
          "brent barbee",
          "nuklir"
        ],
        "article": "Sejumlahasteroid disebut Badan Penerbangan dan Antariksa Amerika Serikat (NASA) berpotensi berbahaya bagi Bumi di masa depan. Sekitar 66 juta tahun yang lalu, Bumi dihantam asteroid berukuran besar. Tabrakan itu menimbulkan energi yang setara dengan ledakan 72 triliun ton (65 metrik tonTNT). Dampaknya pun tidak main-main, yakni menimbulkan kawah selebar 100 mil (180 kilometer) di tempat yang sekarang menjadi Semenanjung Yucatan, Meksiko.   Akibat yang paling terkenal dari hantaman asteroid bernama Chicxulub itu adalah, kematian dinosaurus nonavian bersama dengan sekitar tiga perempat spesies bumi dalam peristiwa yang disebut kepunahan Cretaceous-Paleogene. Guna menghindari kejadian serupa, Pusat Studi Objek Dekat Bumi (CNEOS) NASA saat ini tengah mengamati sejumlah asteroid yang berpotensi berbahaya bagi bumi di masa depan, dikutip dari LiveScience. Berikut Daftar 5 Asteroid yang Berbahaya bagi Bumi: 1. Bennu Asteroid Bennu ini memiliki berat mencapai 74 juta ton. Bennu ditemukan pada September 1999 dan secara resmi diberi nama '101955 Bennu (1999 RQ36),'. Jika Bennu menabrak Bumi, insiden itu akan menghasilkan energi yang setara dengan ledakan 1,4 miliar ton TNT, yang menyebabkan kerusakan regional namun tidak berpotensi menyebabkan kehancuran global. Akan tetapi, jika berdampak pada wilayah padat penduduk, Bennu bisa menyebabkan jutaan nyawa melayang. Ilmuwan NASA menghitung, momen Bennu dekat dengan Bumi bisa terjadi pada 24 September 2182. Namun, terdapat 0,037 persen atau 1 dari 2.700 kemungkinan asteroid tersebut akan menghantam Bumi. 2. 29075 (1950 DA) Asteroid 29075 atau yang memiliki nama 1950 DA berukuran 0,81 mil (1,3 kilometer), dengan berat sekitar 78 juta ton (71 metrik ton). 1950 DA ini diyakini merupakan asteroid dengan tumpukan puing-puing dengan kandungan besi-nikel yang tinggi. Kali pertama 1950 DA ditemukan pada Februari 1950 dan ditemukan kembali 50 tahun kemudian. Jika menghantam Bumi, energi yang dihasilkan setara dengan 75 miliar ton. Energi itu cukup guna memicu bencana global yang berpotensi memusnahkan umat manusia. Meski demikian sejauh ini 1950 DA memiliki peluang 0,0029 persen bertabrakan dengan Bumi, atau satu dalam 34.500 percobaan. Waktu yang diperkirakan adalah pada 16 Maret 2880. 3. 2023 TL4 Asteroid 2023 TL4 ini merupakan yang paling baru ditemukan, yakni pada 2023. Meski demikian asteroid ini termasuk yang berbahaya dan diwaspadai. Dari pengamatan yang dikumpulkan pada 8-19 Oktober lalu, astronom menghitung 2023 TL4 memiliki peluang menghantam Bumi 0,00055 persen atau satu dalam 181 ribu percobaan. Dengan perkiraan waktu pada 10 Oktober 2119. Energi yang dihasilkan dari benturan 2023 TL4 dengan Bumi adalah ledakan sekitar 7,5 miliar ton TNT. Asteroid ini memiliki ukuran 0,20 mil (0,33 kilometer) dengan berat 47 juta ton (43 juta metrik ton). 4. 2007 FT3 FT3 2007 kali pertama ditemukan pada 2007, dan sejauh ini belum lagi terlihat. Asteroid ini diklaim memiliki peluang paling kecil untuk menabrak bumi, 0,0000096 persen atau satu dalam 10 juta peluang pada 3 Maret 2030. Ada juga probabilitas yang lebih rendah, yaitu 1,0000087 persen atau satu dalam 11,5 juta peluang menabrak Bumi pada 5 Oktober 2024. Dengan ukuran 0,21 mil atau sekitar 0,34 kilometer dan berat 54 juta ton (49 juta metrik ton), FT3 2007 memiliki energi yang setara dengan ledakan 2,6 miliar ton TNT. Tenaga itu cukup untuk menyebabkan kerusakan regional yang besar, namun tidak memicu bencana global. 5. 1979 XB Asteroid lain yang hilang selain 2007 FT3 adalah 1979 XB, yang belum lagi terlihat setelah 40 tahun. Tidak hanya itu, orbit 1979 XB juga kurang dipahami. Setelah kali pertama diamati pada 11 Desember 1979, ilmuwan CNEOS memprediksi 1979 XB memiliki peluang 0,000055 persen atau satu dalam 1,8 juta untuk menabrak Bumi pada 14 Desember 2113. Tabrakan 1979 XB dengan Bumi akan menghasilkan energi yang sama dengan ledakan 30 miliar ton TNT. Asteroid ini memiliki ukuran 0,41 mil (660 meter) dengan berat 390 juta ton (354 metrik ton TNT).  Sementara itu dikutip dari Mirror, Insinyur Kedirgantaraan NASA Brent Barbee menjelaskan asteroid yang memiliki peluang merusak bumi akan diledakkan dengan nuklir. Sejauh ini para peneliti tengah menyusun rencana tentang skenario menghadapi hantaman asteroid. Salah satu kesempatan terbaik yang diambil guna menghindari dampak dari hantaman itu bagi umat manusia adalah dengan senjata nuklir. Dalam laporan tersebut disebutkan, sebuah asteroid berukuran 1,5 kilometer hanya dapat dihentikan oleh sesuatu yang sebanding dengan dampak kinetik yang sangat besar. 'Sebuah alat peledak nuklir berukuran tepat, dalam analisis kami, ditemukan mampu membelokkan asteroid berukuran 1,5 kilometer sekalipun. Namun material yang keluar dari asteroid dari titik benturan dapat memberikan perubahan momentum tambahan bagi asteroid dan mendorongnya sedikit lebih keras,' ujar Barbee kepadaLiveScience.  "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Hamas Tuduh Evakuasi Warga ke Gaza Selatan Hanya Jebakan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204075307-124-1032405/video-hamas-tuduh-evakuasi-warga-ke-gaza-selatan-hanya-jebakan-israel",
      "konten": {
        "posted": "Senin, 04 Des 2023 08:00 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402247459-0'); });",
        "media_url": null,
        "tags": [
          "kelompok hamas",
          "hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Kelompok Hamas menuduh Israel melakukan jebakan saat menganjurkan warga Gaza untuk mengevakuasi ke wilayah selatan. Menurut Hamas, saat ini tak ada tempat aman di Jalur Gaza sehingga ke manapun warga pergi mereka akan tetap jadi incaran serangan Israel."
      }
    },
    {
      "id": 5,
      "title": "Tak Cuma Pneumonia, Dokter Ingatkan Warga Tetap Waspada Tuberkulosis",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204072102-255-1032398/tak-cuma-pneumonia-dokter-ingatkan-warga-tetap-waspada-tuberkulosis",
      "konten": {
        "posted": "Senin, 04 Des 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/24/ilustrasi-tbc-3_169.jpeg?w=650&q=90",
        "tags": [
          "pneumonia misterius china",
          "wabah pneumonia misterius china",
          "tuberkulosis",
          "gejala tuberkulosis",
          "bahaya tuberkulosis"
        ],
        "article": "Di tengah kekhawatiran akan wabah pneumonia di China, ahli mengingatkan ada penyakit pernapasan yang tak kalah mengkhawatirkan yakni tuberkulosis. Pneumonia di China jelas memicu kekhawatiran akan peristiwa serupa di Indonesia. Namun Erlina Burhan, dokter spesialis paru-konsultan di RSUP Persahabatan, mengingatkan yang patut diwaspadai sebenarnya tuberkulosis. 'TB kita nomor 2 di dunia. Sekarang angkanya naik lagi. Kalau tadinya [insidensi] 969 ribu, tahun ini keluar [data] dari WHO insidensi di Indonesia menjadi 1.060.000,' kata Erlina dalam konferensi pers pada Jumat (1 12).   Dia melanjutkan TB resisten obat yang awalnya sebanyak 24 ribu kasus per tahun, kini naik menjadi 31 ribu kasus per tahun.  TB resisten obat (TB-RO) merupakan kondisi bakteri Mycobacterium tuberculosis kebal terhadap obat tuberkulosis lini 1. Pasien harus diberi kombinasi obat dan lama pengobatan lebih lama ketimbang tuberkulosis biasa. 'Apalagi kita mau eliminasi TB di 2030 jadi alih-alih turun, ini malah naik insidennya,' imbuhnya. Situasi TB di Indonesia terbilang mengkhawatirkan. Penyakit yang disebabkan oleh bakteri ini menular lewat droplet orang yang terinfeksi. Gejala umum tuberkulosis antara lain, 1. Tubuh lemas2. Berat badan turun drastis3. Demam4. Keringat di malam hari5. Batuk selama tiga minggu atau lebih Kemudian dalam kondisi parah, gejala akan bertambah berat seperti, 1. Batuk berdarah2. Nyeri dada atau nyeri saat bernapas3. Sesak napas"
      }
    },
    {
      "id": 6,
      "title": "Anies Kampanye di Jabar Hari Ini, Cak Imin Kunjungi Sumbar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204070434-617-1032395/anies-kampanye-di-jabar-hari-ini-cak-imin-kunjungi-sumbar",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari-1_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "muhaimin iskandar",
          "cak imin"
        ],
        "article": "Calon presiden nomor urut 1 Anies Baswedan berkampanye di Jawa Barat hari ini. Sementara itu, calon wakil presiden nomor urut 1 Muhaimin Iskandaralias Cak Imin akan berkampanye di Sumatera Barat. Berdasarkan jadwal yang dibagikan Timnas AMIN, Anies akan berkunjung ke Karawang. Dia akan menyapa relawan dan masyarakat bersama Ketua DPW Partai NasDem Jabar Saan Mustopa.    Pada sore hari, Anies akan menghadiri konsolidasi internal Partai NasDem dan tokoh masyarakat di Karawang. Sementara itu, Cak Imin akan memulai hari dengan jalan sehat. Dia juga akan menyapa pedagang di Pasar Raya Padang. Cak Imin bakal menghadiri acara bedah visi misi di dua perguruan tinggi. Dia akan bicara di Universitas Negeri Padang (UNP) dan Universitas Andalas (Unand). Pada sore hari, Cak Imin bakal berdialog dengan tokoh adat, tokoh masyarakat, bundo kanduang, aktivis, dan kalangan milenial Sumatera Barat. Kegiatan itu akan digelar di Hotel Truntum, Padang.  Anies Baswedan dan Muhaimin Iskandar terdaftar sebagai pasangan calon yang diusung oleh Partai NasDem, PKB, dan PKS. Pasangan itu memulai kampanye di dua daerah basis massa. Anies yang merupakan mantan Gubernur DKI Jakarta memulai kampanye di ibu kota. Sementara itu, Cak Imin memulai kampanye di basis suara PKB, Jawa Timur. "
      }
    },
    {
      "id": 7,
      "title": "Napoli vs Inter Milan: Nerazzurri Hancurkan Mimpi Buruk",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204074344-617-1032403/napoli-vs-inter-milan-nerazzurri-hancurkan-mimpi-buruk",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/napoli-vs-inter-milan-4_169.jpeg?w=650&q=90",
        "tags": [
          "napoli",
          "inter milan",
          "napoli vs inter",
          "liga italia"
        ],
        "article": "Inter Milandiprediksi bakal menghadapi laga sulit di markas Napoli, Stadio Diego Armando Maradonadalam lanjutan Liga Italia, Senin (4 12) dini hari WIB. Namun nyatanya skuad asuhan Simone Inzaghi justru bisa pulang dengan kemenangan meyakinkan 3-0. Markas Napoli sempat jadi mimpi buruk bagi Inter di musim lalu. Mereka kalah dengan skor 1-3 di tempat tersebut. Karena itu laga pekan ini awalnya jadi ancaman berbahaya bagi Inter. Situasi makin menyulitkan bagi Inter karena Juventus sudah lebih dulu merebut tiga poin pekan ini berbekal kemenangan 2-1 di markas Monza. Bianconeri pun sempat merebut posisi puncak klasemen dari tangan Inter.    Namun Inter kemudian sukses memberikan jawaban sempurna. Mereka berhasil menghajar Napoli dengan skor telak 3-0. Hakan Calhanoglu, Nicola Barella, dan Marcus Thuram bergantian membobol gawang Napoli yang dikawal Alex Meret. Kemenangan meyakinkan 3-0 ini membuat Inter Milan kembali ke puncak klasemen dengan nilai 35 poin. Mereka tetap memiliki selisih dua angka dari Juventus yang ada di posisi kedua. Di paruh awal musim ini, penampilan Inter yang kehilangan Romelu Lukaku tetap impresif. Simone Inzaghi berhasil mempertahankan stabilitas tim dan sejumlah pemain baru juga bisa beradaptasi dengan baik ke dalam skema permainan tim.    Di Liga Italia, Inter mencatat 11 kemenangan dan dua hasil imbang dalam 14 laga yang telah dijalani. Pesaing terdekat mereka saat ini adalah Juventus. Tak sampai di situ, Inter jadi tim paling produktif sekaligus tim dengan pertahanan terbaik hingga pekan ke-14. Inter telah menorehkan 33 gol dan hanya kebobolan tujuh gol. Selain di Serie A, Inter juga tampil bagus di Liga Champions. Inter sudah memastikan diri lolos ke fase knock out dan kini tinggal bertarung memperebutkan status juara grup melawan Real Sociedad di matchday terakhir.   "
      }
    },
    {
      "id": 8,
      "title": "Belanja Daging di Transmart, Lebih Murah karena Diskon Setiap Hari",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201201428-97-1031807/belanja-daging-di-transmart-lebih-murah-karena-diskon-setiap-hari",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/transmart-full-day-sale-1_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "diskon transmart"
        ],
        "article": "Kabar gembira buat pelanggan setia Transmart, Anda bisa belanja daging segar berkualitas dengan harga lebih murah.Soalnya, sekarang aneka kebutuhan harian termasuk produk segarseperti daging diskon tiap hari lho di Transmart. Khusus bagi pelanggan setia Transmart yang menggunakan Allo Prime, Kartu Kredit Bank Mega dan Bank Mega Syariah juga bisa langsung dapat diskon tambahan 20 persen. Misalnya saja nih, daging shabu segar 500 gram yang dibanderol Rp89.900 pack untuk harga promo, tapi kalau pakai Allo Prime atau Kartu Kredit Bank Mega dan Mega Syariah hanya Rp71.920 pack.   Anggur muscat, aneka seafood bakso, sampai semangka merah pun diskon tiap hari loh. Dijamin belanja aneka produk segar di Transmart memuaskan karena produknya berkualitas dan harganya jadi makin hemat. Kalau penasaran dengan pilihan daging yang tersedia di Transmart, intip aja daftar produknya berikut ini.Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 9,
      "title": "Beyonce Duduki Takhta Box Office Pekan Ini Lewat Film Renaissance",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204033457-220-1032365/beyonce-duduki-takhta-box-office-pekan-ini-lewat-film-renaissance",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/film-renaissance-2_169.png?w=650&q=90",
        "tags": [
          "beyonce",
          "renaissance",
          "renaissance a film by beyonce",
          "box office",
          "hollywood",
          "film"
        ],
        "article": "Beyoncemenjadi 'ratu' dalam box office Hollywood pekan ini. Filmnya yang berjudul Renaissance: A Film by Beyoncé menduduki puncak box office dengan mengantongi US$21 juta atau sekitar Rp324 miliar (US$1=Rp15.433) di akhir pekan penayangan perdana. Meski demikian, penampilan Renaissance itu tidak begitu gemilang di box office internasional. LaporanVariety pada Minggu (3 12), film konser tersebut hanya berhasil meraup US$6,4 juta atau Rp98,7 miliar dari 94 wilayah. Sehingga, penghasilan film Renaissance mencapai US$27,4 juta atau Rp423 miliar secara global untuk pekan perdana penayangan.    Capaian Renaissance milik Beyonce ini tidak terlalu buruk jika dibandingkan dengan film-film konser musisi lainnya. Sebut saja The Eras Tour milik Taylor Swift yang menjadi film konser tersukses. Film tersebut berhasil debut di puncak box office dengan meraup US$92,9 juta. Selain itu, ada film Hannah Montaha & MIley Cyrus: Best of Both Worlds Concert dengan US31,1 juta, hingga Justin Bieber: Never Say Never dan Michael Jackson: This Is It yang menghasilkan US$23,2 juta.    Sementara, film prekuel The Hunger Games mesti puas duduk di posisi runner-up dengan mengantongi US$14,3 juta dari 3.691 bioskop domestik. Film berjudul The Ballad of Songbirds and Snakes itu sejauh ini menghasilkan US$121 juta di Amerika Utara dan US$243,9 juta secara global memasuki pekan ketiga penayangan.  Posisi ketiga diisi oleh film thriller sci-fi Jepang, berjudul Godzilla Minus One. Film tersebut berhasil menduduki tiga teratas box office dengan mengantongi US$11 juta dari 2.308 bioskop domestik. Sedangkan, film itu telah menghasilkan US$23 juta ketika tayang di Jepang. Ini merupakan capaian yang gemilang bagi Godzilla Minus One lantaran bujet film tersebut hanya menghabiskan US$15 juta untuk produksi. Renaissance: A Film by Beyoncé merupakan film konser yang merupakan bagian dari proyek yang sebenarnya sudah dikerjakan selama beberapa tahun terakhir, terutama soal dokumenter pembuatan album Renaissance. Sumber Variety menyebut bahwa proyek ini mengikuti langkah Taylor Swift yang mendokumentasikan turnya, The Eras Tour, dengan kesepakatan bisnis yang menguntungkan musisi itu. Film Renaissance: A Film by Beyoncé sedang tayang di Amerika Utara sejak 1 Desember 2023. "
      }
    },
    {
      "id": 10,
      "title": "Staf Zulhas Sebut Uni Eropa Tuduh Indonesia Dapat Subsidi dari China",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204071817-92-1032397/staf-zulhas-sebut-uni-eropa-tuduh-indonesia-dapat-subsidi-dari-china",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/04/568d089f-318c-4c35-9cbd-bd7cec0bcb97_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian perdagangan",
          "kemendag",
          "subsidi",
          "baja",
          "china",
          "uni eropa"
        ],
        "article": "Staf Khusus Menteri Perdagangan Bidang Perjanjian Internasional Bara Krishna Hasibuan mengatakanUni Eropa telah menuduh Indonesia mendapatkansubsidi dari China. Tuduhan itu terkait pabrik baja. Atas tuduhan itulah, Uni Eropa kemudian mengenakan bea masuk penyeimbang (BMP) atau countervailing dutytinggi atas produk lempeng baja canai dingin nirkarat (stainless steel cold-rolled flat SSCRF). BMPitu mencapai 21 persen. BMPitu lebih tinggi dari produk India yang hanya 7,5 persen   Uni Eropa juga mengenakan Bea Masuk Anti Dumping (BMAD) atas produk SSCRFIndonesia sebesar 10,2 sampai 31,5 persen sejak 2021.  'Bagi UE itu unfair practices, jadi sama saja UE membeli produk China, tapi pabriknya di Indonesia, tapi disubsidi oleh Pemerintah China,' katanya Minggu (3 12) seperti dikutip dari Antara. Ia mengatakan Indonesia tak tinggal diam atas tuduhan Uni Eropa tersebut. Indonesia secara resmi telah mengajukan gugatan terhadap Uni Eropa terkait dengan pengenaan BMADbaja nirkarattersebut ke Organisasi Perdagangan Dunia (WTO).  'Kita sudah ajukan secara resmi,' kata Bara. Bara menambahkan gugatan dilayangkan karena perlakuan Uni Eropa tersebut merugikan Indonesia. Pasalnya, belakangan ini permintaan ekspor baja ke Eropa sedang meningkat. Ia mengatakan dengan adanya BMAD dan BMP, kerugian yang dialami Indonesia dalam setahun bisa mencapai 40 juta euro atau Rp569,1 miliar.  "
      }
    }
  ]
}