{
  "page": 166,
  "main_url": "https://www.cnnindonesia.com/indeks/2/166",
  "time": "2023-12-08 05:32:04.194028",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Veda Ega, Latihan di Pasar Sapi hingga Juara ATC 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202131148-160-1031958/video-veda-ega-latihan-di-pasar-sapi-hingga-juara-atc-2023",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 14:30 WIB ",
        "media_url": null,
        "tags": [
          "veda ega pratama",
          "asia talent cup",
          "asia talent cup 2023",
          "arrc",
          "asia road racing championship",
          "arrc buriram",
          "video cnn",
          "video cnnindonesia",
          "CNN INDONESIA TV"
        ],
        "article": "Veda Ega Pratama berhasil jadi juara Asia Talent Cup saat usianya masih 14 tahun. Ia jadi harapan baru Indonesia memiliki pembalap yang bisa bersaing di level dunia seperti MotoGP. Veda Ega lahir pada 23 November 2008. Artinya dia baru akan berusia 15 tahun tepatnya 11 hari setelah memastikan jadi juara Asia Talent Cup 2023 pada Minggu (12 11). Veda Ega menunjukkan performa impresif di Asia Talent Cup 2023. Ia memenangkan tujuh race dari 10 hari yang telah dipertandingkan sejauh ini. Veda Ega sukses mengunci gelar juara Asia Talent Cup meskipun masih tersisa satu seri yaitu Qatar dengan dua race yang dipertandingkan."
      }
    },
    {
      "id": 2,
      "title": "FOTO: Ratusan Nyawa di Gaza Melayang Usai Israel Kembali Menggempur",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231202115204-122-1031938/foto-ratusan-nyawa-di-gaza-melayang-usai-israel-kembali-menggempur",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn israel palestina gaza konflik israel palestina perang israel palestina gencatan senjata israel hamas berakhir agresi israel usai gencatan senjata",
        "media_url": null,
        "tags": [
          "foto cnn",
          "israel",
          "palestina",
          "gaza",
          "konflik israel palestina",
          "perang israel palestina",
          "gencatan senjata israel hamas berakhir",
          "agresi israel usai gencatan senjata"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Todung soal Pengakuan Agus Rahardjo: Jauh di Luar Imajinasi Liar Saya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202134606-12-1031984/todung-soal-pengakuan-agus-rahardjo-jauh-di-luar-imajinasi-liar-saya",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 14:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/19/3191241e-10c4-470d-8d9a-6c66daefa04c_169.jpeg?w=650&q=90",
        "tags": [
          "todung mulya lubis",
          "agus rahardjo",
          "kpk"
        ],
        "article": "Deputi Hukum TPN Ganjar-Mahfud, Todung Mulya Lubismengaku terkejut dengan kabar soal dugaan intervensi Presiden Joko Widodo(Jokowi) terhadap KPK. Dugaan ini muncul usai pengakuan mantan Ketua KPKAgus Rahardjoyang diminta Jokowimenghentikan kasus e-KTPyang menjerat SetyaNovantopada 2017 lalu. Todung mengaku terkejut mendengar hal ini. 'Itu jauh di luar imajinasi liar saya sebagai aktivis antikorupsi. Kalau betul itu terjadi, saya kira dia [Agus] tidak berdusta. Ini tidak bisa diterima,' ujar Todung di sela konferensi pers bersama TPN Ganjar-Mahfud, Sabtu (2 12).   Dia menduga intervensi dari pihak lain inilah yang jadi salah satu penyebab Indeks Persepsi Korupsi di Indonesia merosot.  Pada 2022, Indeks Persepsi Korupsi Indonesia memperoleh skor 34 dengan peringkat 110 dari 180 negara. Skor ini lebih rendah empat poin dibanding tahun sebelumnya. 'Kita itu cuma lebih baik dari Myanmar, Laos, Filipina. Kita kalah dari Timor Leste,' kata Todung. Dia pun berharap ada koreksi terlebih pelemahan KPK sebagai badan pemberantas korupsi menurutnya terjadi sistematis di depan mata. Kasus korupsi pengadaan e-KTP kala itu menjerat Setya Novanto (Setnov). Setnov menjabat sebagai Ketua DPR RI dan Ketum Partai Golkar yang bergabung jadi koalisi pendukung Jokowi pada 2016. Dalam program 'Rosi' yang diunggah di YouTube KompasTV, Agus bercerita dirinya dipanggil sendirian tanpa ditemani pimpinan KPK lain. 'Itu di sana begitu saya masuk Presiden sudah marah, menginginkan, karena begitu saya masuk beliau sudah teriak 'hentikan'. Kan saya heran yang dihentikan apanya. Setelah saya duduk saya baru tahu kalau yang suruh dihentikan itu adalah kasusnya Pak Setnov, Ketua DPR waktu itu mempunyai kasus e-KTP supaya tidak diteruskan,' kata Agus.  Istana membantah soal pengakuan Agus dan pertemuan dengan Jokowitersebut. Koordinator Staf Khusus Presiden Ari Dwipayana mengaku telah mengecek pertemuan dimaksud, namun tidak ada dalam agenda presiden. 'Setelah dicek, pertemuan yang diperbincangkan tersebut tidak ada dalam agenda Presiden,' kata Ari melalui keterangan tertulis. Ia enggan menjawab ihwal Jokowi meminta kasus e-KTP dihentikan. Ia meminta publik untuk melihat fakta di mana Setnov tetap diproses hukum. 'Kita lihat saja apa kenyataannya yang terjadi. Kenyataannya, proses hukum terhadap Setya Novanto terus berjalan pada tahun 2017 dan sudah ada putusan hukum yang berkekuatan hukum tetap,' ujar Ari.  'Presiden dalam pernyataan resmi tanggal 17 November 2017 dengan tegas meminta agar Setya Novanto mengikuti proses hukum di KPK yang telah menetapkannya menjadi tersangka korupsi kasus KTP elektronik. Presiden juga yakin proses hukum terus berjalan dengan baik,' imbuhnya. Ari juga mengomentari perihal pembahasan revisi UU KPK yang disinggung Agus. Ia menjelaskan inisiator revisi tersebut justru DPR, bukan Pemerintah. 'Perlu diperjelas bahwa Revisi UU KPK pada tahun 2019 itu inisiatif DPR, bukan inisiatif Pemerintah, dan terjadi dua tahun setelah penetapan tersangka Setya Novanto,' kata Ari. "
      }
    },
    {
      "id": 4,
      "title": "Hampir 200 Warga Gaza Tewas Digempur Israel dalam 24 Jam usai Gencatan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231202134415-120-1031980/hampir-200-warga-gaza-tewas-digempur-israel-dalam-24-jam-usai-gencatan",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir-4_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel-hamas",
          "gencatan senjata",
          "perang hamas vs israel",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "BombardirIsrael ke Jalur GazaPalestina usai gencatan senjata berakhir pada Jumat (1 12) siang WIB telah menewaskan hampir 200 orang hanya dalam kurun waktu 24 jam. Kepulan abu dan asap tebal akibat gempuran Israel mulai mewarnai langit Gaza lagi menjadi kelabu.    Dikutip AFP, Kementerian Kesehatan di Gaza melaporkan sekitar lebih dari 180 orang tewas akibat bombardir Israel di utara dan selatan Gaza dalam 24 jam terakhir. Sejak 7 Oktober, agresi brutal Israel ke Jalur Gaza telah menewaskan lebih dari 15 ribu orang, termasuk lebih dari 6 ribu anak-anak dan 4 ribu perempuan. Jumlah ini masih terus bertambah seiring masih ada ribuan orang hilang yang dikhawatirkan tertimbun reruntuhan bangunan yang hancur digempur Israel. Selama masa gencatan senjata berlangsung sebagian besar agresi Israel ke Gaza memang berhenti. Namun, Israel langsung menggempur habis-habisan Gaza lagi begitu masa gencatan senjata berakhir pada Jumat pagi waktu Gaza. 'Apa yang kami lakukan sekarang adalah menggempur target-target militer Hamas di seluruh Jalur Gaza,' kata juru bicara Israel Defense Force (IDF), Jonathan Conricus, pada Sabtu (2 12).  Militer Israel juga menerbitkan peta 'zona evakuasi' di Jalur Gazayang diklaim mereka akan memungkinkan penduduk untuk 'mengungsi dari tempat-tempat tertentu demi keselamatan mereka jika diperlukan'. Warga di berbagai wilayah Gaza juga menerima pesan singkat soal peringatan serangan rudal dan roket lagi pada Jumat. Truk-truk yang mengangkut bantuan kemanusiaan dari omunitas internasional juga berhenti memasuki wilayah Jalur Gaza lantaran khawatir dengan gempuran Israel yang kembali membabi buta. Sementara itu, di Israel, sirene peringatan potensi serangan rudal terdengar di beberapa wilayah di perbatasan dekat Gaza.  Pihak berwenang mengatakan mereka mulai memperketat kesiagaan menyusul gencatan senjata yang berakhir, termasuk menutup sekolah. Serangan roket dilaporkan menghancurkan sebuah va di salah satu wilayah Israel dekat Gaza. Gencatan senjata Israel dan Hamas berakhir setelah sepekan diterapkan sejak Jumat (24 11). Israel dan Hamas saling menyalahkan atas kegagalan memperpanjang gencatan senjata dengan masing-masing menuding ada pihak yang melanggar perjanjian."
      }
    },
    {
      "id": 5,
      "title": "Pulang dari Indonesia, Timnas Jerman U-17 Akan Disambut di Frankfurt",
      "categories": "PIALA DUNIA U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202132846-142-1031976/pulang-dari-indonesia-timnas-jerman-u-17-akan-disambut-di-frankfurt",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-argentina-vs-jerman-4_169.mpo?w=650&q=90",
        "tags": [
          "dfb",
          "timnas jerman",
          "timnas jerman u-17",
          "jerman u-17",
          "final piala dunia u-17",
          "final piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jerman vs prancis",
          "jadwal jerman vs prancis"
        ],
        "article": "Asosiasi Sepak Bola Jerman (DFB) memastikan akan menggelar acara penyambutan kepulangan timnas Jerman U-17 dari Indonesia usai tampil di finalPiala Dunia U-17 2023. Acara pawai penyambutan timnas Jerman U-17 rencananya akan digelar Frankfurt, Senin (4 12) mendatang. Dikutip dari Media Jerman, Hessenschau, DFBmemastikan bakal menggelar acara penyambutan timnas Jerman U-17 di Frankfurt sebagai bentuk penghargaan kepada para pemain yang sudah tampil cemerlang hingga ke final. 'Tim nasional asuhan pelatih Christian Wuck akan disambut di Frankfurt, Senin mendatang. Hal ini berlaku baik menang atau kalah di final pada Sabtu (2 12) melawan Prancis. Kabar ini diumumkan DFB pada Jumat (1 12),' tulis Hessenschau dalam beritanya.   Rencananya, acara pawai penyambutan Jerman U-17 akan digelar di Kampus DFB pada Senin (4 12) pukul 09.00 waktu setempat. 'Acara penyambutan direncanakan digelar di kampus DFB di distrik Niederrad Frankfurt dan dijadwalkan dimulai pada pukul 9 pagi,' tulis Hessenschau. Pertandingan final Piala Dunia U-17 2023 antara Jerman vs Prancis akan digelar di Stadion Manahan, Solo, pada Sabtu (2 12).  Laga final Piala Dunia U-17 2023 diprediksi bakal berlangsung ketat karena mempertemukan dua tim kuat, produktif, dan sama-sama berasal dari Eropa. Dalam perjalanannya di Piala Dunia U-17 2023 hingga final, kedua tim juga sama-sama tidak pernah menelan kekalahan.  "
      }
    },
    {
      "id": 6,
      "title": "INFOGRAFIS: Semerbak Wangi Kayu Manis yang Hangat",
      "categories": "Seri Rempah Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201124121-265-1031510/infografis-semerbak-wangi-kayu-manis-yang-hangat",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 14:02 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "rempah",
          "rempah-rempah",
          "kayu manis",
          "nutrisi kayu manis",
          "seri rempah cnn"
        ],
        "article": "Kayumanis adalah rempah dari kulit kayu pohon Cinnamomum. Kayumanis punya aroma dan rasa khas serta khasiat kesehatan berkat komponen cinnamaldehyde di dalamnya."
      }
    },
    {
      "id": 7,
      "title": "Menkominfo Sebut Jangkauan Internet Kunci Optimalkan Ekonomi Digital",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201143914-218-1031592/menkominfo-sebut-jangkauan-internet-kunci-optimalkan-ekonomi-digital",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 14:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/menteri-komunikasi-dan-informatika-menkominfo-budi-arie-setiadi-2_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "menkominfo budi arie setiadi",
          "ekonomi digital"
        ],
        "article": "Menteri Komunikasi dan Informatika Budi Arie Setiadi menyatakan pihaknya telah menyiapkan berbagai program pendorong guna mengoptimalkan perekonomian digital di Indonesia. Selain itu, perluasan jangkauan dan kapasitas jaringan internet juga menjadi faktor kunci dalam optimalisasi perekonomian digital Seperti diketahui ekonomi digital Indonesia terus menunjukkan pertumbuhan yang pesat. Pada 2022, kontribusi sektor ekonomi digital dalam Pendapatan Domestik Bruto (PDB) Indonesia mencapai 5,11 persen. Budi Arie menyebut, program-program pendorong yang digencarkan pemerintah telah membawa 22 juta UMKM masuk ke ekosistem digital. Hal itu disampaikan Budi Arie saat memberi sambutan dalam Indonesia Digital Summit 2023 di Jakarta Selatan, Selasa (28 11).   'Inovasi dari rekan-rekan pelaku bisnis untuk berinovasi menghasilkan produk maupun layanan yang lebih baik untuk perekonomian bangsa,' ujar Budi Arie seperti dilansir dari ANTARA, Sabtu (2 12). Budi Arie menjelaskan, program-program tersebut, yakni Gerakan Nasional Bangga Buatan Indonesia (Gernas BBI), Gerakan Nasional Literasi Digital (GNLD), dan penyediaan pelatihan pengembangan wirausaha berbasis digital. Kemudian program UMKM Level Up melalui Digital Mentoring dan Business Incubator, dan Digital Entrepreneurship Academy (DEA) untuk mendorong UMKM Go Online. Selain lewat program-program itu, Kemenkominfo juga menunjukkan dukungannya lewat upaya meningkatkan layanan jaringan telekomunikasi. Sebab, perluasan jangkauan dan peningkatan kapasitas jaringan internet menjadi kunci optimalisasi perekonomian di era digitalisasi saat ini. 'Dalam era digitalisasi ini yang penting coverage (jangkauan) dan capacity (kapasitas). Saya tadi ngobrol dengan Bu Sri Mulyani, coverage baru 78 persen, masih ada 22 persen warga bangsa kita terutama yang di pelosok yang belum terkoneksi atau mengakses internet. Itu PR kita,' kata dia. Budi Arie pun menjelaskan kendala yang dihadapi pemerintah untuk meningkatkan layanan jaringan telekomunikasi. Salah satunya kondisi geografis Indonesia yang unik, sehingga harus menggunakan teknologi yang berbeda-beda. 'Kita adalah yang paling unik secara geografis, sehingga kegiatan teknologi beragam, bisa menggunakan fiber optic, wireless, satelit. Pilihan teknologinya nggak selalu sama di seluruh wilayah Indonesia,' ucap dia. Sementara itu, Ketua Umum Asosiasi Pengusaha Indonesia Shintia Kamdani menyampaikan harapan pada acara ini. Dia berharap acara ini menjadi ajang pertemuan pelaku usaha, pakar, dan pemerintah untuk membahas arah ekonomi digital di masa depan. Dia menyampaikan para pengusaha membutuhkan kerangka regulasi yang suportif untuk membantu mendorong optimalisasi ekonomi digital di Indonesia. 'Kita butuh kerangka regulasi yang suportif. Ini penting, mengingat kepastian hukum dan kerangka regulasi yang jelas bisa meningkatkan kepercayaan investor untuk investasi infrastruktur digital di Indonesia,' ujar dia. "
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Gencatan Senjata Berakhir, Israel Gempur Lagi Gaza Tanpa Ampun",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231202105313-124-1031919/video-gencatan-senjata-berakhir-israel-gempur-lagi-gaza-tanpa-ampun",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 13:57 WIB",
        "media_url": null,
        "tags": [
          "gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Israel kembali menghujani Jalur Gaza Palestina dengan roket pada Jumat (1 12) malam, setelah perjanjian gencatan senjata selama seminggu antara Israel dan Hamas berakhir. Sesaat setelah gencatan senjata berakhir, Israel tanpa ampun menghantam rumah dan fasilitas umum di Gaza. Beberapa jam setelah bombardir Israel, Kementerian Kesehatan Gaza mengatakan 178 orang tewas. Qatar sebagai mediator gencatan senjata mengungkapkan serangan ini membuat proses negosiasi menjadi rumit. Qatar menyatakan pihaknya menyesalkan agresi Israel yang kembali berlangsung di Gaza usai berakhirnya jeda kemanusiaan pada hari ketujuh 'tanpa mencapai kesepakatan untuk memperpanjang.'"
      }
    },
    {
      "id": 9,
      "title": "Prabowo Kampanye Perdana di Pesantren Miftahul Huda Tasikmalaya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202130444-617-1031957/prabowo-kampanye-perdana-di-pesantren-miftahul-huda-tasikmalaya",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 13:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/kampanye-perdana-prabowo-kunjungi-ponpes-di-tasikmalaya_169.png?w=650&q=90",
        "tags": [
          "kampanye",
          "prabowo",
          "prabowo subianto",
          "tasikmalaya",
          "pilpres 2024",
          "pondok pesantren",
          "pemilu 2024",
          "ppp"
        ],
        "article": "Calon presiden nomor urut 2,Prabowo Subianto berkunjung ke Pondok Pesantren Miftahul Huda, Tasikmalaya, Jawa Barat, Sabtu (2 12). Ini adalah kampanye pertama Prabowo sejak tahapan kampanye dibuka. Pantauan CNNIndonesia.com, Prabowo ditemani Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono, Ketua Tim Kampanye Daerah (TKD) Jawa Barat, Ridwan Kamil hingga Ketua Tim Kampanye Nasional (TKN) Rosan Perkasa Roeslani.    Ponpes Miftahul Huda yang dikunjungi Prabowo ini dipimpin oleh anggota DPR dari Fraksi Partai Persatuan Pembangunan (PPP) Asep Ahmad Maoshul Affandy. Selain itu, eks Wakil Gubernur Jawa Barat yang juga politisi PPP, UU Ruzhanul Ulum merupakan pengasuh ponpes tersebut. Adapun PPP mendukung pasangan capres-cawapres nomor urut 3, Ganjar Pranowo dan Mahfud MD di Pilpres 2024. Asep dan Uu menyambut kedatangan Prabowo. Mereka lalu menggelar pertemuan tertutup dari awak media. Setelahnya, mereka berziarah ke makam yang ada di kompleks ponpes.  Prabowo terlihat menyapa dengan melambaikan tangan kepada santri-santri pesantren. Ia juga beberapa kali terlihat berfoto dengan para santri. Sebelum pamit, Prabowo sempat memberi pernyataan singkat kepada awak media. Ia menjelaskan maksud kedatangannya ke Ponpes Miftahul Huda untuk meminta doa. 'Minta doa, iya kita mohon dikabulkan,' kata Prabowo.    Ketua TKD Jawa Barat, Ridwan Kamil mengatakan dipilihnya Ponpes Miftahul Huda sebagai tempat silaturahmi lantaran memiliki banyak cabang di seluruh Indonesia. Ia menyebut Prabowo menyampaikan keinginan untuk mengimplementasikan UU Pesantren lebih maksimal. 'Jadi Pak Prabowo berkomitmen, kan UU pesantrennya udah diketok Pak Jokowi, tapi implementasinya sebagian masih diharapkan lebih maksimal,' kata Kamil.  KPU telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara pada 14 Februari 2024. Ada tiga pasangan calon yang menjadi peserta Pilpres 2024. Mereka yakni Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud MD nomor urut 3."
      }
    },
    {
      "id": 10,
      "title": "Peserta BPJS Kesehatan Ungkap Kemudahan Pakai Aplikasi Mobile JKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231202134612-625-1031982/peserta-bpjs-kesehatan-ungkap-kemudahan-pakai-aplikasi-mobile-jkn",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 13:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/bpjs-kesehatan_169.jpeg?w=650&q=90",
        "tags": [
          "bpjs kesehatan",
          "jkn",
          "mobile jkn",
          "kesehatan",
          "bali"
        ],
        "article": "Hadirnya layanan tanpa tatap muka Aplikasi Mobile Jaminan Kesehatan Nasional (JKN) telah memberi banyak kemudahan terhadap para peserta JKN. Hal ini dirasakan mahasiswi Program Studi Kesehatan Masyarakat di salah satu Universitas di Provinsi Bali, Putu Diah Wulandari. Putu Diah Wulandari yang menggunakan Aplikasi Mobile JKN sejak 2021 mengaku mendapat banyak manfaat dari aplikasi ini. Sebab, dengan satu genggaman tangan saja bisa mengakses layanan JKN. Salah satu kemudahan yang dirasakan adalah pada saat melakukan perpindahan lokasi fasilitas kesehatan (faskes). Diah sapaan akrabnya memindahkan lokasi fasilitas kesehatan miliknya hanya melalui Aplikasi Mobile JKN di ponselnya.   'Saat itu saya ingin mengubah faskes supaya lebih dekat rumah. Awalnya saya mengira kalau mengubah faskes harus datang ke kantor BPJS kesehatan, dan saya memperoleh informasi oleh teman kelas ternyata bisa mengubah langsung sendiri via Aplikasi Mobile JKN,' ujar Diah dikutip Sabtu (2 12). Adapun peserta JKN bisa melakukan perpindahan faskes secara daring melalui Aplikasi Mobile JKN minimal setelah 3 bulan terdaftar di faskes sebelumnya dengan status kepesertaan aktif. Langkah awal adalah buka aplikasi Mobile JKN pada ponsel, login dengan nomor kartu JKN atau bisa dengan menggunakan Nomor NIK yang terdapat pada KTP anda dan setelah login berhasil pilih fitur 'Perubahan Data Peserta' lalu anda dapat melakukan perubahan faskes sesuai yang diinginkan. 'Dengan tiga langkah praktis tersebut, masyarakat kini tidak perlu datang ke kantor cabang BPJS Kesehatan untuk merubah fasilitas kesehatan yang diinginkan,' jelas Diah. Kemudahan lain adalah ia juga bisa mendapatkan informasi untuk rutin melaksanakan skrining riwayat kesehatan setahun sekali dengan menggunakan Aplikasi Mobile JKN ataupun melalui tautan webskrining.bpjs-kesehatan.go.id. Menurut Diah, dengan adanya layanan skrining riwayat kesehatan secara mandiri akan membuat masyarakat lebih aware terhadap kesehatan diri sendiri, supaya terhindar dari penyakit tidak menular seperti hipertensi, gagal ginjal dan jantung koroner dan baginya menjaga kesehatan diri sendiri merupakan hal yang sangat penting. Sebagai informasi tambahan, dilansir dari data World Health Organization (WHO) menyatakan bahwa 70 persen kematian di seluruh dunia diakibatkan oleh penyakit tidak menular diantaranya penyakit, stroke, jantung, diabetes, diabetes dan penyakit paru-paru kronis. Beberapa faktor penyebab tingginya angka penyakit tidak menular diantaranya, karena pola hidup yang tidak sehat, penggunaan tembakau, mengonsumsi asupan garam dan sodium yang tinggi, kelebihan berat hingga penggunaan alkohol yang berlebihan 'Fitur skrining riwayat kesehatan ini sangat berguna bagi masyarakat Indonesia, supaya masyarakat lebih memperhatikan kesehatannya agar tidak terkena penyakit seperti hipertensi dan penyakit jantung,' jelas Diah. Mahasiswi ini berharap, semoga fitur skrining riwayat kesehatan dapat disosialisasikan lebih gencar kepada masyarakat luas, karena masih banyak masyarakat terutama orang tua yang belum mendapatkan informasi seputar skrining riwayat kesehatan. 'Aplikasi Mobile JKN merupakan salah satu aplikasi yang wajib ada di smartphone masyarakat Indonesia. Karena dengan berbagai fitur unggulannya, masyarakat sangat dimudahkan dalam mengakses layanan kesehatan dan bisa menghemat waktu,' ungkap Diah. Tidak lupa, Diah pun turut mengapresiasi BPJS Kesehatan selaku penyelenggara Program JKN yang terus berupaya berbenah untuk memberikan pelayanan terbaik kepada seluruh peserta JKN. Diah juga berharap kelak seluruh Masyarakat Indonesia terdaftar sebagai peserta JKN, dimana Program JKN ini merupakan sistem jaminan kesehatan yang memastikan setiap masyarakat memiliki akses yang adil terhadap pelayanan kesehatan promotif, preventif, kuratif, dan rehabilitatif, bermutu dengan biaya terjangkau."
      }
    }
  ]
}