{
  "page": 253,
  "main_url": "https://www.cnnindonesia.com/indeks/2/253",
  "time": "2023-12-08 05:42:34.588952",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Syed Modi India: Marcus/Rayhan Tumbang di Babak Pertama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129171205-170-1030661/hasil-syed-modi-india-marcus-rayhan-tumbang-di-babak-pertama",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/marcus-fernaldi-gideonmuhammad-rayhan-nur-fadillah_169.jpeg?w=650&q=90",
        "tags": [
          "marcus fernaldi gideon",
          "muhammad rayhan nur fadillah",
          "marcus/rayhan",
          "syed modi india international 2023"
        ],
        "article": "Marcus Fernaldi Gideon Muhammad Rayhan Nur Fadillah tersingkir di babak pertama Syed Modi India International usai kalah 17-21, 14-21 dari unggulan kelima Lucas Corvee Ronan Labar. Marcus Rayhan merebut poin pertama di laga ini namun kemudian kehilangan lima poin beruntun. Marcus Rayhan terus tertinggal hingga angka 4-7. Setelah momen itu, Marcus Rayhan mampu bangkit dan merebut tiga poin berurutan. Pengembalian Marcus ke ruang yang kosong kemudian membuat Marcus Rayhan berhasil memimpin 8-7.   Corvee Labar tidak membiarkan Marcus Rayhan mendapat momentum bagus. Mereka bisa merebut dua poin beruntun dan kembali unggul 9-8. Persaingan makin terlihat ketat setelah smes keras Marcus di depan net bisa membuat skor kembali imbang 9-9. Corvee Labar akhirnya unggul tipis 11-10 di saat interval. Tekanan Corvee Labar terlihat lebih kuat selepas interval. Mereka bisa mencatat selisih empat poin pada kedudukan 15-11. Marcus Rayhan berusaha keras untuk mengejar ketinggalan. Drop shot tajam dari Marcus dan sergapan Marcus di depan net membuat selisih poin mengecil jadi tiga angka, 15-18. Momentum bagus itu terus berlanjut. Marcus Rayhan mendapatkan angka berikutnya dan skor berubah jadi 16-18. Namun Corvee Labar bisa keluar dari tekanan. Mereka bisa merebut dua poin beruntun dan meraih game point di angka 20-17. Marcus Rayhan sempat menggagalkan game point pertama lawan tetapi akhirnya tumbang dengan skor 17-21. Memasuki gim kedua, Marcus Rayhan sempat memimpin 4-2 dan berlanjut menjadi 5-4. Namun setelah itu mereka kehilangan lima poin beruntun dan berbalik tertinggal 5-9. Situasi sulit bagi Marcus Rayhan terus berlanjut. Mereka tertinggal enam poin pada kedudukan 6-12. Marcus Rayhan terus berusaha keras mengejar ketinggalan. Mereka masih berjarak lima angka pada kedudukan 10-15. Setelah itu mereka sukses menambah poin usai pukulan lawan gagal menyeberang. Poin berikutnya kembali didapat Marcus Rayhan karena pukulan lawan keluar lapangan. Skor berubah jadi 12-15. Namun Corvee Labar bisa tetap menjaga situasi dengan baik. Mereka berhasil meraih poin demi poin dan merebut match point di angka 20-13. Sempat gagal di kesempatan pertama, Corvee Labar berhasil memastikan kemenangan di angka 21-14.  "
      }
    },
    {
      "id": 2,
      "title": "Kepala KUA Mengwi Jawab Soal Mahar Nikah BCL dan Tiko Aryawardhana",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129164001-234-1030633/kepala-kua-mengwi-jawab-soal-mahar-nikah-bcl-dan-tiko-aryawardhana",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/bunga-citra-lestari-bcl-dan-tiko-aryawardhana_169.jpeg?w=650&q=90",
        "tags": [
          "bunga citra lestari",
          "tiko aryawardhana",
          "selebriti",
          "berita daerah"
        ],
        "article": "Kepala Kantor Urusan Agama (KUA) Mengwi, Kabupaten Badung, Bali, menjawab pertanyaan soal mahar yang akan diserahkan oleh Tiko Aryawardhana dalam pernikahan denganBunga Citra Lestari (BCL). 'Kalau mahar, nanti biar yang bersangkutan menyampaikan sendiri,' kata Kepala Kantor Urusan Agama (KUA) Mengwi, Kabupaten Badung Bali, Syahrul Muharam, saat ditemui Rabu (29 11).    Syahrul menyebut bahwa pihaknya tak bisa membeberkan detail pernikahan Bunga Citra Lestari dan Tiko Aryawardhana yang mengagetkan publik tersebut lantaran permintaan dari kedua calon mempelai. 'Untuk masalah pernikahan tempatnya itu sifatnya privasi kita tidak bisa publikasi. Untuk masalah acara dan tempat lainnya saya [tidak tau] tapi di kawasan Badung,' kata Syahrul. Kabupaten Badung sendiri terbilang memiliki ukuran wilayah yang luas, mulai dari kawasan Sangeh di lereng pegunungan sebelah Bali tengah, Canggu, Seminyak, dan Kuta di tepian pantai pesisir barat, hingga seluruh bagian Bali selatan yang meliputi Jimbaran, Uluwatu, Ungasan, Pecatu, dan Nusa Dua. Namun Syahrul memastikan seluruh dokumen persyaratan pernikahan BCL dengan Tiko sudah dinyatakan lengkap. Keduanya sendiri disebut sudah mendaftarkan diri secara daring ke KUA Mengwi sejak tiga pekan lalu. 'Jadi semua dokumen sudah lengkap. Tinggal pelaksanaan prosesi akad nikah,' kata Syahrul. 'Sudah lengkap dokumennya, tidak ada yang kurang,' Selain itu, Syahrul mengakui dirinya sendiri yang akan memberikan bimbingan pernikahan kepada BCL dan Tiko. Namun untuk lokasi pemberian bimbingan, ia menyebut tak selalu harus di kantor KUA.  'Ada bimbingan tapi tempatnya bukan di sini dan tidak harus di KUA dan [yang memimpin] saya sendiri. Yang bersangkutan harus datang,' kata Syahrul. '[Bimbingan itu] istilahnya kasih wejangan ke mereka bagaimana sih rumah tangga. Dia awal iya [meminta bimbingan] cuma nanti tidak tau, bisa lihat situasinya bisa berubah juga [tidak harus di KUA Mengwi],' lanjutnya. Sebelumnya Kepala KUA Pasar Minggu, Daud Damsyik menjelaskan BCL dan Tiko telah mengajukan surat rekomendasi karena akan menikah di luar domisili mereka di Jakarta. Rekomendasi dikeluarkan pada 24 November 2023. Bila berdasarkan aturan, pernikahan mestinya digelar setidaknya 10 hari kerja setelah rekomendasi diberikan atau dalam hal ini paling lambat 8 Desember 2023.    Sebelumnya beredar rumor bahwa BCL dan Tiko akan menikah di Bali pada 2 Desember 2023. Namun, pihak BCL belum resmi buka suara terkait hal ini. Pernikahan ini bakal menjadi yang kedua bagi BCL setelah Ashraf Sinclair meninggal dunia pada 18 Februari 2020 saat berusia 40 tahun. BCL dan Ashraf membangun rumah tangga 12 tahun sejak resmi menikah pada 2008 di Masjid Al Bina, Senayan, Jakarta. Pernikahan mereka dikaruniai satu anak laki-laki, Noah. Begitu pula dengan Tiko yang sebelumnya sempat membangun rumah tangga dengan Arina Winarto dan resmi cerai pada Oktober 2021. Pernikahan mereka kala itu dikaruniai tiga anak. "
      }
    },
    {
      "id": 3,
      "title": "DPT Pemilu 2024 Diduga Bocor, Komisi I Minta KPU Tanggung Jawab",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129170127-617-1030654/dpt-pemilu-2024-diduga-bocor-komisi-i-minta-kpu-tanggung-jawab",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/kpu-adakan-simulasi-pemilu-2024-11_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pemilu 2024",
          "pilpres 2024",
          "kebocoran data",
          "dpt pemilu 2024",
          "dpr"
        ],
        "article": "Wakil Ketua Komisi I DPR Abdul Kharis Almasyhari meminta KPU bertanggung jawab atas dugaan kebocoran data Daftar Pemilih Tetap (DPT) Pemilu 2024. Ia mengatakan hal ini berdasarkan UU 27 2022 tentang Perlindungan Data Pribadi (PDP). 'Bahwa sampai kecolongan ini harus tanggung jawab KPU. Dalam hal ini yang salah adalah KPU. Langsung kita bisa mengatakan yang salah KPU sebagai pengelola data pemilu kalau mengikuti UU PDP,' kata Kharis dalam rapat kerja bersama Menkominfo di kompleks parlemen, Jakarta, Rabu (29 11).    Kharis mengatakan UU PDP mengatur pelaku pembocoran data memang harus diusut. Namun, hal itu merupakan langkah selanjutnya. Ia menekankan pengelola data wajib bertanggung jawab dalam menjamin keamanan data mereka. 'Di UU PDP itu amanatnya kita enggak mau tahu itu dicolong oleh siapa, itu bagian berikutnya,' ucap dia. Pada saat yang sama, Menkominfo Budi Arie Setiadi menganggap kejadian ini sebagai peringatan bagi lembaga penyelenggara pemilu untuk menjaga keamanan data dengan baik. Namun, Budi enggan menyalahkan kementerian atau lembaga lain. Budi tak mau mendiskreditkan KPU sebagai penyelenggara pemilu.  Namun, ia mengakui Kominfo juga telah mengantongi dugaan awal. Ia menjelaskan kesimpulan sementara, pelaku punya kepentingan ekonomi dengan berencana memperjualbelikan data tersebut. 'Ini enggak ada motif politik, ini motif bisnis. Karena supaya publik jangan resah dulu,' ujar Budi. Sebelumnya data yang diklaim sebagai data DPT milik KPU dibocorkan oleh akun bernama Jimbo di BreachForums pada Senin (27 11). Data itu dijual seharga 2BTC atau setara US$74 ribu (Rp1,14 miliar). Dalam unggahannya, akun Jimbo melampirkan sampel data yang memuat nama, Nomor Induk Kependudukan (NIK), tanggal lahir, hingga alamat.  Sampel tersebut juga memuat data sejumlah pemilih yang berada di luar negeri. Jimbo mengklaim memiliki lebih dari 250 juta data. Ia juga menyediakan sekitar 500 ribu data sebagai sampel. Menindaklanjuti dugaan kebocoran data itu, KPU bersama Gugus tugas yang diisi oleh BSSN, Cybercrime Polri, BIN, dan Komifno tengah menelusurinya. Ketua KPU RI Hasyim Asy'ari mengatakan data DPT tak hanya dipegang oleh KPU. Ia menyebut berdasarkan UU Pemilu, sejumlah pihak juga memegang data tersebut. 'UU Pemilu mengamanatkan kepada KPU untuk menyampaikan DPT softcopy kepada partai politik peserta pemilu 2024 dan juga Bawaslu,' kata Hasyim dalam keterangan tertulis, Rabu. "
      }
    },
    {
      "id": 4,
      "title": "Reaksi Bos Gresini Soal Hasil Tes Marquez di Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129154306-156-1030600/reaksi-bos-gresini-soal-hasil-tes-marquez-di-valencia",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/momen-penggemar-motogp-berburu-foto-pembalap-di-sirkuit-mandalika-2_169.mpo?w=650&q=90",
        "tags": [
          "marc marquez",
          "motogp",
          "motogp 2024",
          "gresini racing",
          "ducati"
        ],
        "article": "Manajer Gresini Michele Masini irit bicara soal performaMarc Marquez saat debut bersama Ducatipada tes MotoGP Valencia, Selasa (28 11). Gresini belum bisa membuat pernyataan secara resmi soal kiprah Maarquez bersama Ducati sebelum kontrak di Honda tuntas pada 1 Januari 2024. Namun Masini secara tidak langsung turut menjawab pertanyaan awak media soal performa Marquez di Valencia kemarin.    'Hari ini luar biasa bagi tim. Perasaannya juga luar biasa di kedua sisi garasi. Soal Marc, saya tidak bisa bicara, tapi Anda bisa lihat dari waktu putarannya,' kata Masini dikutip dari Crash, Rabu (29 11). Masini menegaskan sudah tak sabar menjalani musim baru MotoGP bersama Marquez. Pembalap Spanyol itu akan kembali berduet dengan adik kandungnya, Alex Marquez, yang tampil gemilang di MotoGP 2023. 'Kami sedikit lelah setelah melewati musim panjang ini, tapi sekarang kami tidak sabar untuk memulai musim baru. Selalu membumi, tetapi dengan atmosfer ini kami dapat bekerja dengan sangat baik tahun depan,' ujarnya. Marquez menjadi sorotan usai tampil mengesankan pada sesi tes Valencia di Sirkuit Ricardo Tormo. Sempat memimpin waktu tercepat di lap-lap awal, Marquez akhirnya finis keempat di akhir tes.  Pembalap Spanyol itu hanya terpaut 0,171 detik di belakang pembalap Aprilia Maverick Vinales dan 0,078 detik dari pembalap tercepat Ducati, Marco Bezzecchi yang finis ketiga. Marquez mengukir waktu terbaik 1 menit 29,424 detik yang dicatat pada lap ke-46, hanya sedikit tertinggal dari lap terbaiknya saat menunggangi Honda RC213V di kualifikasi MotoGP Valencia 2023.  "
      }
    },
    {
      "id": 5,
      "title": "Yana Mulyana Dituntut 5 Tahun Penjara atas Kasus Suap dan Gratifikasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129164334-12-1030655/yana-mulyana-dituntut-5-tahun-penjara-atas-kasus-suap-dan-gratifikasi",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/16/kpk-tahan-wali-kota-bandung-yana-mulyana-13_169.jpeg?w=650&q=90",
        "tags": [
          "yana mulyana",
          "yana mulyana kena ott kpk",
          "gratifikasi",
          "kpk"
        ],
        "article": "Mantan Wali Kota Bandung Yana Mulyanadituntut dengan pidana lima tahun penjara atas kasus dugaan suap dan penerimaan gratifikasi. Sidang tuntutan pidana tersebut digelar di Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Bandung, Rabu (29 11). 'Pidana penjara selama lima tahun dan denda Rp200 juta,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Rabu.    Jaksa Penuntut Umum pada Komisi Pemberantasan Korupsi (JPU KPK) juga menuntut supaya Yana membayar uang pengganti sejumlah Rp435,7 juta, Sin$14.520, YEN645.000, dan Bath15.630. Jaksa juga meminta majelis hakim yang mengadili perkara ini mencabut hak politik Yana selama tiga tahun terhitung setelah yang bersangkutan selesai menjalani pidana pokok. Yana dinilai melanggar Pasal 12 huruf a jo Pasal 18 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat (1) ke-1 KUHP dan Pasal 12 B jo Pasal 18 UU Tipikor jo Pasal 55 ayat (1) ke-1 KUHP jo Pasal 64 ayat (1) KUHP. Sementara itu, Kepala Dinas Perhubungan Kota Bandung yang juga sebagai Pengguna Anggaran (PA) Tahun 2022-2023 Dadang Darmawan dituntut dengan pidana 4,5 tahun penjara dan denda Rp200 juta serta uang pengganti sejumlah Rp271,9 juta. Pejabat Pembuat Komitmen (PPK) Dinas Perhubungan Kota Bandung tahun 2022-2023 sekaligus sebagai Kepala Bidang Lalu Lintas dan Perlengkapan Jalan Dinas Perhubungan Kota Bandung Khairur Rijal dituntut dengan pidana empat tahun penjara serta membayar uang pengganti Rp587,3 juta, Bath85.670, Sin$187, RM2.811 dan WON950.000. Dadang dan Khairul juga dinilai jaksa terbukti melakukan tindak pidana suap dan penerimaan gratifikasi. Tiga terpidana yang merupakan pihak swasta sudah dijebloskan KPK ke Lembaga Pemasyarakatan (Lapas) Sukamiskin, Jawa Barat pada Selasa, 26 September 2023. Mereka atas nama Direktur PT Sarana Mitra Adiguna (PT SMA) Benny; Vertical Solution Manager PT SMA Andreas Guntoro; dan Direktur Utama PT Citra Jelajah Informatika (PT CIFO) Sony Setiadi. Kasus ini berkaitan dengan pengadaan kamera pengawas atau CCTV Smart Camera dengan menggunakan produk Huawei serta paket pekerjaan Internet Service Provider (ISP) berupa 'Tarif Internet di Persimpangan - Akses Internet Dedicated - 150 Mbps Internasional' dan 'Tarif Internet ATCS - Akses Internet Dedicated - 150 Mbps Internasional' melalui proses e-catalogue. "
      }
    },
    {
      "id": 6,
      "title": "KPU Harap Capres-Cawapres Realistis & Tidak Sembarangan saat Debat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129154455-617-1030601/kpu-harap-capres-cawapres-realistis-tidak-sembarangan-saat-debat",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/01/10/5136c24c-d3e6-4a27-a43a-4d4d3dad558c_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pilpres 2024",
          "pemilu 2024",
          "debat capres cawapres"
        ],
        "article": "Ketua Komisi Pemilihan Umum (KPU) Hasyim Asy'ari meminta semua peserta Pilpres2024 berbicara dengan realistis di momen debat nanti. Dia juga meminta agar para paslon bicara kontekstual sesuai situasi geopolitik regional dan global serta pengaruhnya pada Indonesia.'Kami harapkan nanti untuk detail tentang topik perbincangan dalam perdebatan presiden dan wakil presiden, calon presiden dan wakil presiden itu kira-kira yang realistis dan juga ada jaminan sustainability atau keberlanjutan dan tentu saja kontekstual,' kata Hasyim di Jakarta, Rabu (29 11). Hasyim berharap semua paslon tidak bicara sembarangan terkait isu kesejahteraan, pendidikan dan lainnya. Dia menyatakan semua pembicaraan harus jelas.   'Supaya mohon maaf ya, sekali lagi para calon itu tidak bicara sembarangan, karena program sudah ada, uangnya juga sudah ditentukan,' ucap dia. 'Supaya kemudian nanti syukur syukur bapak, ibu dari kementerian Bappenas, Kementerian Keuangan dapat memaparkan sebagai bahan. Nanti kami berbicara kepada pasangan calon presiden wakil presiden situasi keuangan seperti apa,' imbuhnya. Hasyim mengatakan saat ini konsep debat kandidat Pilpres 2024 masih dimatangkan. KPU sudah meminta berdiskusi dan meminta sejumlah pihak termasuk masyarakat sipil terkait debat tersebut. 'Mohon bantuan bapak Ibu untuk memberikan masukan kepada kami tentang metode yang pas, yang tepat. Yang kemudian debatnya seringkali kan dikritik debatnya kayak cerdas cermat,' ucap dia. KPU telah menetapkan tiga paslon peserta Pilpres 2024 mendatang. Ketiga paslon itu yakni Anies-Cak Imin dengan nomor urut satu, Prabowo- Gibran dengan nomor urut dua, dan Ganjar-Mahfud dengan nomor urut tiga. "
      }
    },
    {
      "id": 7,
      "title": "Kurator Belanda Temukan Pedang Pangeran Diponegoro di Istana Het Loo",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129165623-134-1030651/kurator-belanda-temukan-pedang-pangeran-diponegoro-di-istana-het-loo",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/05/96294228-17eb-4860-86d4-6c4bcedf3b51_169.jpg?w=650&q=90",
        "tags": [
          "pangeran diponegoro",
          "pedang pangeran diponegoro",
          "belanda"
        ],
        "article": "Pedang yang dipakai Pangeran Diponegorountuk melawan penjajahBelanda dikabarkan ditemukan di Negeri Kincir Angin tersebut baru-baru ini. Kurator dari Museum Bronbeek, Klein Nagelvoort, mengaku telah menemukan pedang Pangeran Diponegoro tersebut, yang ternyata selama ini berada di Istana Het Loo, Apeldoorn.    Menurut laporan media lokal NRC, pedang tersebut kini disimpan di sebuah bunker bawah tanah Museum Bronbeek. Belanda memang menyimpan sejumlah koleksi bersejarah Indonesia terutama saat masa penjajahan. Tahun lalu, pemerintah Indonesia telah melayangkan permintaan resmi ke Belanda untuk mengembalikan sejumlah koleksi seni bersejarah, termasuk kendali kuda milik Pangeran Diponegoro. Namun, menurut media tersebut, pemerintah Indonesia tidak memasukkan pedang Pangeran Diponegoro dalam daftar barang bersejarah yang diminta kembali. '(Alasannya) sederhana, karena mereka (pemerintah Indonesia) tidak mengetahui kalau itu (pedang) ada,' papar Nagelvoort seperti dikutip NRC.  Nagelvoort meyakinkan bahwa pedang tersebut berasal dari Indonesia meski ada beberapa sentuhan gaya Belanda. 'Jejak-jejak ini adalah proses penempaan. Terlihat dari bentuknya ini bukan lah bilah Eropa. Bentuknya melengkung seperti sejumlah senjata Jawa lainnya yang kami miliki di sini. Ini adalah senjata tempur yang benar-benar digunakan, bukan pedang seremonial,' papar Nagelvoort. 'Ini adalah pegangan milik pedang angkatan laut Belanda. Dan sarungnya juga buatan Belanda. Itu dibuat khusus untuk pedang ini. Jadi kita melihat dengan senjata yang dibuat khusus: setengah Jawa, setengah Belanda.'"
      }
    },
    {
      "id": 8,
      "title": "3 Cara Membuat Cireng, Kriuk di Luar Kenyal di Dalam",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120155544-262-1026661/3-cara-membuat-cireng-kriuk-di-luar-kenyal-di-dalam",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/16/cireng_169.jpeg?w=650&q=90",
        "tags": [
          "resep",
          "tips memasak",
          "cireng",
          "cara membuat cireng",
          "cara membuat cireng kriuk",
          "resep cireng",
          "resep cireng sederhana",
          "resep cireng oncom",
          "resep cireng sosis pedas"
        ],
        "article": "Cireng jadi salah satu camilan favorit banyak orang. Ada beberapa cara membuat cireng yang bisa Anda coba di rumah. Cireng adalah kudapan yang populer di tengah masyarakat Sunda. Kudapan satu ini menggunakan tepung tapioka sebagai bahan dasarnya. Tepung tapioka dibuat adonan kemudian digoreng. Hasilnya, garing di luar, kenyal di dalam.   Menukil laman Fat Secret, setiap satu potong cireng berukuran biasa mengandung 70 kalori. Karena terbuat dari tepung, setiap potong cireng mengandung karbohidrat yang lumayan besar, yakni 6,35 gram.  Tak cuma itu, cireng juga mengandung lemak hingga 4,53 gram per potongnya. Tak ada salahnya menjadi cireng sebagai camilan, tapi asupannya tetap perlu dibatasi. Ada beberapa cara membuat cireng. Anda bisa mencoba beberapa resep cireng berikut ini. Cireng memiliki tekstur garing di luar, tapi kenyal di dalam. Coba resep cireng kriuk berikut ini. Bahan: 2 sdm tepung tapioka, gunakan untuk biang250 gram tepung tapioka untuk adonan5 siung bawang putih, haluskangaram dan penyedap rasa secukupnya400 ml air Cara membuat: 1. Masak air hingga mendidih. Masukkan 2 sdm tepung tapioka dan aduk hingga mengental dan menjadi biang. Setelahnya, matikan api.2. Campurbiang dengan 250 gram tepung tapioka, garam, penyedap rasa, dan bawang putih.3. Campur adonan hingga ulen.4. Ambil adonan sedikit demi sedikit dan bentuk pipih. Diamkan selama 10 menit.5. Setelah didiamkan, goreng adonan dengan api kecil.6. Cireng siap dicamil!  Beberapa cireng hadir dengan isian oncom. Berikut resep cireng isi oncom. Bahan: 200 gram tepung tapioka1 sdm tepung terigu200 ml air4 siung bawang putih, haluskan1 batang daun bawang, irisgaram dan penyedap rasa secukupnya1 2 papan oncom Bumbu halus: 2 siung bawang putih3 siung bawang merah2 cabai merah keriting4 cabai rawit, jumlah disesuaikangaram secukupnya Cara membuat: 1. Bakar oncom, tumbuk, lalu sangrai hingga kering. Tiriskan.2. Campur bumbu halus dengan oncom kering dalam wadah.3. Didihkan air dalam pancir, masukkan 1 sdm tapioka, tepung terigu, bawang putih yang telah dihaluskan, garam, dan penyedap rasa. Masak hingga mengental dan matikan kompor.4. Campur bahan yang dididihkan di atas dengan sisa tepung tapioka dan daun bawang. Aduk hingga merata.5. Bentuk adonan pipih kecil, lalu isi dengan oncom. Tutup, bulatkan lagi, dan pipihkan lagi.6. Goreng adonan dalam minyak dengan api kecil.7. Cireng isi oncom siap disajikan. Selain oncom, Anda juga bisa mengisi cireng dengan sosis pedas. Berikut resep cireng sosis pedas. Bahan: 150 gram tepung tapiokagaram, penyedap rasa, dan merica secukupnya120 ml air2 siung bawang putih, haluskan40 gram tepung tapioka Bahan isian: 2 siung bawang merah1 siung bawang putih6 cabai rawit, jumlah disesuaikan dan cincang halus3 sosis sapi, potong dadu kecil1 1 2 sdm saus tomat1 4 sdt garam1 2 sdt gulamerica secukupnyapenyedap rasa secukupnya Cara membuat: 1. Tumis bawang merah, bawang putih, dan cabai rawit hingga harum. Masukkan bahan isian sosis, saus tomat, garam, gula, dan penyedap rasa. Aduk hingga merata, lalu sisihkan.2. Rebus air di dalam panci, masukkan bawang putih yang telah dihaluskan dan 40 gram tepung tapioka. Masak hingga mengental sebagai bahan biang, lalu matikan kompor.3. Campur biang dengan 150 gram tepung tapioka, garam, merica, dan penyedap rasa. Aduk hingga merata dan kalis.4. Ambil sedikit demi sedikit adonan dan bentuk pipih. Beri tiap adonan isian sosis. Lipat dan tutupi adonan kembali.5. Goreng adonan dengan api kecil.6. Cireng isi sosis pedas siap disajikan. Demikian beberapa resep dan cara membuat cirengyang kriukdi luar kenyal di dalam. Selamat mencoba!"
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Cerita Maruli Simanjuntak soal Tangis dan Kehadiran Luhut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129165111-24-1030648/video-cerita-maruli-simanjuntak-soal-tangis-dan-kehadiran-luhut",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:54 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402367069-0'); });",
        "media_url": null,
        "tags": [
          "maruli simanjuntak",
          "maruli simanjuntak ksad",
          "luhut pandjaitan",
          "luhut pandjaitan dirawat di singapura",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "KSAD Jenderal Maruli Simanjuntak menceritakan momen kehadiran Luhut Pandjaitan dan tangis sang mertua saat proses pelantikan KSAD di Istana Negara."
      }
    },
    {
      "id": 10,
      "title": "Bawaslu Putuskan KPU Langgar Administrasi soal Keterwakilan Perempuan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129160755-617-1030614/bawaslu-putuskan-kpu-langgar-administrasi-soal-keterwakilan-perempuan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/29/kegiatan-verifikasi-kpu-untuk-bacaleg-dpr-pemilu-2024-10_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pileg 2024",
          "bawaslu",
          "kpu"
        ],
        "article": "Majelis Pemeriksa Bawaslu RI menyatakan KPUbersalah karena telah melakukan pelanggaran administrasi penetapan Daftar Calon Tetap (DCT) Anggota DPR pada Pemilu 2024soal keterwakilanperempuan yang kurang dari 30 persen. Hal itu disampaikan Ketua Majelis Pemeriksa Bawaslu, Puadi dalam sidang pembacaan putusan dugaan pelanggaran administratif pada hari ini, Rabu (29 11). 'Memutuskan: satu, menyatakan terlapor terbukti secara sah dan meyakinkan melakukan pelanggaran administrasi pemilu,' kata Puadi.   Bawaslu juga memerintahkan KPU untuk melakukan perbaikan administrasiterhadap tata cara prosedur dan mekanisme pada tahapan pencalonan anggota DPR dengan menindaklanjuti putusan MA nomor 24 p hum 2023 dan surat wakil ketua MA bidang yudisial nomor 58 wkma.y sb X 2023 tanggal 23 Oktober 2023. Kemudian, Bawaslu juga memberikan teguran kepada KPU dan meminta untuk tidak mengulanginya. 'Memberikan teguran kepada terlapor untuk tidak mengulangi perbuatanyang melanggar ketentuan perundang undangan,' ujarnya.  Menanggapi putusan itu, KPU mengaku akan mempelajari terlebih dahulu. Ketua Divisi Hukum dan Pengawasan KPU RI Mochammad Afifuddin memastikan pihaknya tidak akan mengambil langkah hukum lagi untuk menanggapi putusan tersebut. 'Enggak ada [upaya hukum lagi] kita tindak lanjut aja. Kita pelajari dulu putusannya,' kata Afif. Afif menyebut KPU akan memperbaiki data jika dibutuhkan. Namun, dia memastikan tahapan Pemilu tak akan terganggu. 'Enggak boleh terganggu dong. Tahapan kok terganggu? enggak boleh. Enggak boleh ada yang diganggu. Yang namanya perbaikan kan nanti ada yang diperbaiki,' ucap dia. Sebelumnya, KPU kembali dilaporkan ke Bawaslu atas dugaan pelanggaran administratif pemilu dalam penetapan Daftar Calon Tetap (DCT) Anggota DPR pada Pemilu 2024.  Laporan itu dilayangkan Direktur Eksekutif Network for Democracy and Electoral Integrity (NETGRIT) Hadar Nafis Gumay dan sejumlah organisasi serta akademisi yang fokus di isu kepemiluan. Mereka melaporkan KPU karena menganggap penetapan DCT anggota DPR tidak sesuai dengan tata cara penerapan kebijakan afirmasi keterwakilan perempuan sebagai calon anggota DPR sebagaimana dimaksud dalam ketentuan Pasal 28H Ayat (2) UUD 1945. 'Melaporkan pelanggaran administratif pemilu oleh KPU yang menetapkan DCT Anggota DPR pada Pemilu 2024,' kata perwakilanpelapor, Dosen Hukum Universitas Indonesia Wirdyaningsih,dalam sidang gugatan administratif Pemilu di Bawaslu, Jakarta, Selasa (21 11). "
      }
    }
  ]
}