{
  "page": 515,
  "main_url": "https://www.cnnindonesia.com/indeks/2/515",
  "time": "2023-12-08 06:16:58.527571",
  "datas": [
    {
      "id": 1,
      "title": "Member Running Man Bingung Dengar Singlish di Episode Terbaru",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120180636-220-1026736/member-running-man-bingung-dengar-singlish-di-episode-terbaru",
      "konten": {
        "posted": "Senin, 20 Nov 2023 20:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/12/running-man_169.png?w=650&q=90",
        "tags": [
          "running man",
          "film",
          "acara televisi"
        ],
        "article": "AnggotaRunning Man ditantang untuk berkomunikasi dengan memakai bahasa Inggris khas Singapura alias Singlish dalam menjalankan sejumlah tantangan di kota tersebut. Dalam episode yang disiarkan Minggu (19 11), keenam member Running Man juga diramaikan aktris Shin Ye-eun dan mantan pemain e-sports Hong Jin-ho sebagai bintang tamu.    Bagian pertama dari perjalanan member Running Man di Singapura terangkum dalam episode 680. Mereka ditantang untuk memesan makanan lokal di Lau Pa Sat memakai bahasa lokal Singapura, Singlish. Dalam tantangan itu, para peserta dibagi jadi dua tim. Tim pertama beranggotakan Yoo Jae-suk, Song Ji-hyo, Yang Se-chan, dan Hong Jin-ho, sementara tim kedua terdiri dari Haha, Kim Jong-kook, Ji Seok-jin, dan Shin Ye-eun. Kedua tim kemudian memilih paket menu rahasia yang terdiri dari lima hidangan. Setelah itu, seorang warga lokal bernama Gwee membacakan deskripsi hidangan itu dengan bahasa Singlish. Mereka lantas ditantang memesan semua makanan berdasarkan deskripsi yang didengar. Pemenang ditentukan dari tim yang paling banyak memesan makanan dengan benar dan sesuai deskripsi.    Tim pertama memilih Set A yang terdiri dari sejumlah menu, mulai dari sate daging, laksa, hingga ketupat dan sate cumi. Namun, mereka kaget dan kebingungan lantaran tidak memahami bahasa Singlish yang diucapkan Gwee.  Reaksi serupa juga dialami Haha, Jong-kook, Seok-jin, dan Ye-eun. Mereka kebingungan saat Gwee mulai membacakan deskripsi hidangan dalam bahasa Singlish. Setelah deskripsi selesai dibacakan, kedua tim lantas berkeliling mencari makanan yang paling sesuai dengan deskripsi. Misi tersebut akhirnya dimenangkan tim Jae-suk karena berhasil menebak dua hidangan dengan benar. Running Man episode Singapura juga masih akan berlanjut pekan depan, tepatnya pada Minggu (26 11). Selain di Lau Pa Sat, mereka tampak mengunjungi sejumlah titik terkenal di negara tersebut.   [Gambas:Youtube]  Beberapa di antaranya, yakni di Clarke Quay, Bird Paradise, Night Safari, Haji Lane, Bee Cheng Hiang Grillery di Serangoon, dan North Bridge Road. Kedatangan member Running Man di Singapura pada awal November lalu itu pun disambut ramai penggemar. Fan ramai-ramai berkumpul di berbagai titik demi melihat idola mereka yang tengah syuting. Running Man edisi Singapura itu juga menjadi kali pertama variety show tersebut melancong ke luar negeri usai Jeon So-min mundur. So-min keluar dari Running Man setelah syuting episode terakhir pada 30 Oktober."
      }
    },
    {
      "id": 2,
      "title": "PKPU Syarat Capres-cawapres Terbaru Digugat ke MA",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120201118-12-1026786/pkpu-syarat-capres-cawapres-terbaru-digugat-ke-ma",
      "konten": {
        "posted": "Senin, 20 Nov 2023 20:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/12/132d378d-2739-4bfc-95d8-d57719dc1b19_169.jpeg?w=650&q=90",
        "tags": [
          "pkpu",
          "ma",
          "mahkamah agung",
          "kpu",
          "pkpu digugat ke ma"
        ],
        "article": "Peraturan KPU (PKPU) Nomor 23 Tahun 2023 tentang syarat capres-cawapres digugat keMahkamah Agung (MA) oleh Tim Advokasi Penjaga Demokrasi dan Konstitusi (TAPDK). PKPU yang digugat itu merupakan revisi dari PKPU19 2023. PKPU23 2023 tersebut mengubah ketentuan batas minimal usia capres-cawapres sesuai Putusan MK perkara Nomor 90 PUU-XXI 2023. Dalam putusan MK itu, syarat usia capres cawapres adalah 40 tahun atau pernah sedang menjabat sebagai kepala daerah. Putusan itu dianggap memperlancar pendaftaran anak sulung Presiden Jokowi, Gibran Rakabuming Raka yang masih berusia 36 tahun maju di Pilpres 2024.   'Pemohonnya Aliansi Peduli Demokrasi no.reg 48P HUM 2023, objeknya Pasal 13 ayat 1huruf q PKPU no 23 th 2023 dan sudah dimohonkan penetapan Majelis kepada Yang Mulia Ketua MA,' kata Juru Bicara MA Suharto saat dikonfirmasi, Senin (20 11).   Dalam permohonannya, TAPDK meminta MA untuk menguji formil PKPU terbaru itu. Adapun uji formil itu dilatarbelakangi oleh Putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) Nomor 2 MKMK L 11 2023. Putusan MKMK menyatakan Hakim Konstitusi Anwar Usman terbukti melanggar kode etik berat dalam memutus Perkara Nomor 90 PUU-XXI 2023 yang dijadikan landasan hukum dalam pembentukan PKPU23 2023. Anwar terbukti melakukan pelanggaran berat terhadap kode etik dan perilaku hakim dengan dijatuhkan sanksi pemberhentian dari jabatan Ketua MK karena memiliki potensi benturan kepentingan didalam perkara Nomor 90 PUU XXI 2023. TAPDK pun berkesimpulan PKPU No 23 2023 tidak sah. Sebab, UU yang menjadi acuannya dibuat dengan cara-cara yang melawan hukum. 'Sesuai ketentuan hukumnya, Putusan MK Nomor 90 PUU XXI 2023 adalah TIDAK SAH sehingga tidak dapat dijadikan acuan atau dasar hukum dalam pembentukan Peraturan perundang-Undangan termasuk dan tidak terkecuali PKPU Nomor 23  2023,' demikian bunyi petitumpermohonan tersebut.  Sebelumnya, MK menjadi sorotan usai mengeluarkan putusan terkait syarat batas usia capres-cawapres. MK menambah ketentuan capres-cawares boleh di bawah umur 40 tahun asalkan pernah atau sedang menjabat sebagai kepala daerah. Keputusan itu menuai banyak sorotan lantaran dianggap untuk mempermudah anak sulung Presiden Jokowi, Gibran yang belum berusia 40 tahun melenggang ke Pilpres di 2024. Tak lama setelah putusan itu, Gibrandipilih menjadi cawapres pendampingPrabowo Subianto. Mereka telah mendaftar ke KPUdan mendapat nomor urut 2."
      }
    },
    {
      "id": 3,
      "title": "Menlu Retno dan Liga Arab Pergi ke Moskow Bahas Agresi Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120203156-120-1026794/menlu-retno-dan-liga-arab-pergi-ke-moskow-bahas-agresi-israel",
      "konten": {
        "posted": "Senin, 20 Nov 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/israel-palestinianschina-arab-1_169.jpeg?w=650&q=90",
        "tags": [
          "menlu",
          "menlu ri",
          "retno marsudi",
          "liga arab",
          "perang israel",
          "perang israel vs palestina",
          "perang israel palestina",
          "israel palestina",
          "gaza",
          "israel",
          "palestina"
        ],
        "article": "Menteri Luar Negeri Retno Marsudimengatakan Indonesia bersama perwakilan Liga Arab dan negara mayoritas Muslim lain akanbertolak ke Ibu Kota Rusia, Moskow, untuk membahas agresiIsrael ke Palestina. Rencana kunjungan ke Negeri Beruang Merah itu bertujuan menggalang dukungan agar gencatan senjata bisa segera dilakukan. 'Besok para Menlu OKI [Organisasi Kerja Sama Islam] akan melanjutkan penggalangan dukungan ke Moskow,' kata Retno saat konferensi pers virtual pada Senin (20 11).    Lawatan itu juga berlangsung usai Retno dan sejumlah Menlu anggota OKI melakukan pertemuan di Beijing, China pada hari ini. Retno bersama Menlu dari Arab Saudi, Yordania, Mesir, Palestina, dan Sekretaris Jenderal OKI mencari dukungan negara anggota tetap Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) agar gencatan senjata bisa diterapkan. Pada November ini, China memegang presidensi DK PBB. 'Para Menlu OKI mengharapkan RRT [Republik Rakyat Tiongkok China] dapat mendukung upaya yang sedang dilakukan para Menlu OKI tersebut,' kata Retno. Kunjungan sejumlah Menlu OKI itu merupakan tindak lanjut dari paragraf 11 Resolusi Konferensi Tingkat Tinggi (KTT) Luar Biasa OKI-Liga Arab di Riyadh pada 11 November. Salah satu poin resolusi itu mengamanatkan Menteri Luar Negeri Arab Saudi sebagai Palestina, Yordania, Mesir Qatar, Turki, Indonesia, Nigeria dan negara-negara lain yang tertarik untuk memulai tindakan internasional untuk segera bergerak atas nama anggota. Mereka memulai aksi internasional untuk menghentikan perang dan mendesak proses politik yang serius dan nyata demi perdamaian abadi di Palestina. Menurut rencana, DK PBB juga dijadwalkan akan menggelar pertemuan tingkat Menlu untuk membahas kembali isu Gaza di bulan ini. Komunitas internasional berulang kali menyerukan gencatan senjata usai Israel melancarkan agresi ke Gaza pada 7 Oktober. Namun, hingga kini seruan itu belum terlaksana."
      }
    },
    {
      "id": 4,
      "title": "Puan: Jokowi Masih Kader PDIP, Statusnya Bisa Saja Dibicarakan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120202909-617-1026792/puan-jokowi-masih-kader-pdip-statusnya-bisa-saja-dibicarakan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 20:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/25/puan-maharani-di-konsolidasi-pdip-jateng-1_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "puan maharani",
          "jokowi",
          "pemilu 2024",
          "pilpres 2024",
          "gibran rakabuming raka"
        ],
        "article": "Ketua DPP PDIPPuan Maharani menyatakan sampai saat ini Presiden Joko Widodo (Jokowi) masih berstatus sebagai kader PDIP. Menurutnya, belum ada keputusan lain dari partai. 'Pak Jokowi merupakan Presiden dari PDIP yang kemarin kami usung dan kami dukung. Jadi posisi sampai hari ini masih seperti itu,' kata Puan di kompleks parlemen, Senayan, Jakarta, Senin (20 11).    Namun, Puan tak menutup kemungkinan akan membahas status Jokowi sebagai kader partai banteng. Anak Megawati Soekarnoputri itu mengatakan dirinya biasa berkomunikasi dengan Jokowi mengenai isu-isu aktual secara informal. 'Bisa saja itu dibicarakan [status Jokowi di PDIP]. Saya enggak tahu, kalau bicara dengan presiden secara informal, kami bicara segala hal yang terkait dengan isu aktual dan isu-isu yang kemudian mungkin hanya bisa dibicarakan secara informal,' ucapnya. Puan menjelaskan pertemuan dengan Jokowi biasanya dilakukan dalam kapasitasnya sebagai Ketua DPR RI. Namun, kata dia, bisa juga bertemu sebagai individu yang telah saling lama mengenal. Ia pun mengatakan akan segera menjadwalkan lagi pertemuan dengan Jokowi. 'Jadi, pertemuan yang akan datang atau selanjutnya tentu saja akan kami jadwalkan. Ini hanya masalah waktu saja,' kata dia. Status Jokowi di PDIP belakangan dipertanyakan usai dua anak dan menantunya berada di posisi yang berbeda dengan PDIP. Saat ini, PDIP bersama PPP mengusung Ganjar Pranowo-Mahfud MD. Sementara itu, putra sulung Jokowi, Gibran Rakabuming Raka, jadi calon wakil presiden pendamping Prabowo Subianto. Lalu, putra bungsu Jokowi, Kaesang Pangarep yang jadi Ketua Umum PSI, melabuhkan dukungan untuk Prabowo-Gibran. Demikian pula dengan menantu Jokowi, Wali Kota Medan Bobby Nasution. DPC Medan menyatakan telah memberikan rekomendasi kepada DPPPDIPuntuk memecat Bobby. Sementara, Gibran disebut telah otomatis keluar dari partai. "
      }
    },
    {
      "id": 5,
      "title": "Misteri Arti Mapping 8 Di Giannantonio di MotoGP Qatar 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120190037-156-1026757/misteri-arti-mapping-8-di-giannantonio-di-motogp-qatar-2023",
      "konten": {
        "posted": "Senin, 20 Nov 2023 20:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/moto-prix-qat-motogp-3_169.jpeg?w=650&q=90",
        "tags": [
          "fabio di giannantonio",
          "motogp qatar 2023",
          "motogp qatar",
          "francesco bagnaia",
          "motogp 2023",
          "motogp",
          "mapping 8"
        ],
        "article": "Pembalap Gresini Fabio Di Giannantoniomenjelaskan arti 'mapping 8' yang muncul dalam MotoGP Qatar 2023di Sirkuit Lusail, Minggu (19 11). Perintah mapping 8 tersebut muncul dari tim Gresini saat Di Giannantonio masih di belakang Franncesco Bagnaia pada lap 18 MotoGP Qatar. Usai dapat instruksi itu pembalap asal Italia tersebut langsung menancap gas dan menyalip Bagnaia.   Di Giannantonio akhirnya memenangi MotoGP Qatar 2023 yang merupakan kemenangan MotoGP pertama pembalap 25 tahun tersebut. Usai kemenangan Di Giannantonio, istilah mapping 8 ramai di media sosial. Akan tetapi Di Giannantonio membantah mapping 8 sebagai team order. 'Sejujurnya, saya tidak menyangka Pecco akan unggul pada momen balapan tersebut karena Pecco kesulitan sepanjang akhir pekan. Jadi, saya pikir ada orang lain di depan, tapi ternyata Pecco,' kata Di Giannantonio kepada After the Flag motogp.com dikutip dari Motorsport.  'Jadi, yang pasti saya harus sedikit berhati-hati dan saya juga menyesal karena jika saya bisa mencuri beberapa poin dari dia, maka sayang sekali gelar juara dia. Tapi kemudian kami hanya berencana untuk melewati dia empat, lima lap terakhir. Jadi, order 'mapping 8' itu hanyalah 'hei, sekaranglah saatnya',' ucap Di Giannantonio menambahkan. Di Giannantonio cukup terkesan dengan instruksi mapping 8 tersebut. Terlebih lagi setelah dia tidak bisa memahami arahan Gresini melalui pitboard di pinggir lintasan. 'Itu sinyal yang bagus karena saya tidak bisa melihat pitboard saya di lap mana pun, karena ada begitu banyak dan saya tidak bisa melihat pitboard saya,' tutur Di Giannantonio. 'Jadi, saya tidak tahu berapa lap yang tersisa sampai akhir. Akhirnya saya melihat 'mapping 8' dan saya mulai menemukan pitboard saya dan saya melihat masih ada empat lap lagi, jadi saya berpikir 'ya ampun, saya harus melakukannya sekarang'. Jadi, saya mencoba membuatnya sebersih mungkin dan kami berhasil,' kata Di Giannantonio melanjutkan.   "
      }
    },
    {
      "id": 6,
      "title": "UMP Buruh di Sumbar Hanya Naik Rp70 Ribu Jadi Rp2,81 Juta Pada 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120202925-92-1026793/ump-buruh-di-sumbar-hanya-naik-rp70-ribu-jadi-rp281-juta-pada-2024",
      "konten": {
        "posted": "Senin, 20 Nov 2023 20:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah-6_169.jpeg?w=650&q=90",
        "tags": [
          "upah",
          "ump",
          "upah buruh",
          "sumatera barat"
        ],
        "article": "UpahMinimum Provinsi (UMP) Sumatera Barat2024 naik Rp70 ribu dari Rp2,74 juta menjadi Rp2,81 juta per bulan. Kenaikan tertuang dalam SK Gubernur Nomor : 562-768-2023 tertanggal 20 November 2023. Gubernur SumbarMahyeldimengatakan penetapan UMP tahun 2024 tersebut telah melewati proses sesuai aturan yang berlaku. Salah satunya pembahasan dalam rapat Dewan Pengupahan setempat. Menurutnya rapat penetapan UMP itu digelar Kamis (16 11) yang melibatkan Dewan Pengupahan Provinsi Sumbar dengan jumlah keanggotaan sebanyak 15 orang terdiri dari Dinas Tenaga Kerja dan Transmigrasi, Dinas Koperasi dan UMKM, Dinas Perindag, BPS, Perguruan Tinggi, Apindo dan Serikat Pekerja.   'Nilai kenaikan UMP Sumbar pada 2024 sudah melalui kesepakatan bersama termasuk perwakilan perusahaan dan serikat pekerja,' ujarnya Senin (20 11) seperti dikutip dari Antara.  Ia berharap kenaikan UMP itu, meskipun tidak terlalu besar, bisa memberikan dampak yang positif terhadap perekonomian masyarakat.Sementara itu Kepala Dinas Tenaga Kerja dan Transmigrasi Sumbar, Nizal Ul Muluk menyebutkan kenaikan UMP Sumbar pada 2024 itu sekitar Rp68.973 atau 2,52 persen dari UMP tahun 2023.Ia menyebut secara umum ada tiga variabel yang menentukan UMP pada 2024 yaitu pertumbuhan ekonomi, tingkat Inflasi, dan koefisien alpha (berkisar dari 0,10 - 0,30).Besaran alpha tersebut menurutnya sangat ditentukan oleh tingkat besaran upah dan tingkat besaran penyerapan tenaga kerja.Nizam mengatakan rumusan penghitungan UMP 2024 itu mengacu kepada Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Pengupahan sebagai pengganti PP Nomor 36 Tahun 2021.  "
      }
    },
    {
      "id": 7,
      "title": "Polda Metro Respons Firli Bahuri soal Polisi Salah 3 Alamat Rumah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120202025-12-1026790/polda-metro-respons-firli-bahuri-soal-polisi-salah-3-alamat-rumah",
      "konten": {
        "posted": "Senin, 20 Nov 2023 20:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-penuhi-penggilan-dewas-1_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "polda metro jaya",
          "pemerasan",
          "syl"
        ],
        "article": "Polda Metro Jaya buka suara terkait pernyataan Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri menyebut kepolisian mengantongi tiga alamat yang salah saat menggeledah rumahnya beberapa waktu lalu. Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak tak menjawab secara gamblang soal pernyataan tersebut. Ia hanya menyebut penyidik bekerja secara profesional. 'Kami jamin penyidik profesional, transparan dan akuntabel dalam melaksanakan tugas penyidikan yang dilakukan,' kata Ade saat dikonfirmasi, Senin (20 11).   Ade juga belum menjawab secara lugas saat ditanya soal hasil analisa dan evaluasi (anev) penyidik gabungan usai memeriksa Firli pada pekan lalu. Termasuk, soal rencana gelar perkara penetapan tersangka. 'Nanti pasti akan kita update perkembangan penyidikannya,' ucap Ade singkat.  Sebelumnya, Firli Bahuri menyebut penyidik kepolisian mengantongi tiga alamat yang salah saat menggeledah rumahnya di Villa Galaxy, Bekasi, Jawa Barat pada 26 Oktober lalu. Kata Firli penggeledahan dilakukan pada pukul 11.00-15.35 WIB. Namun, kata dia, tidak ada barang yang disita dalam penggeledahan tersebut. Pensiunan polisi dengan pangkat jenderal bintang tiga itu juga mengatakan penggeledahan disaksikan oleh sejumlah pihak, termasuk Ketua RT setempat. 'Dan juga kami menerima surat izin penggeledahan yang saat itu tertuju dengan untuk lima rumah. Sedangkan yang tiga rumah lain alamatnya salah dan bukan rumah saya. Rekan-rekan pasti mengikuti ada tiga rumah yang menjadi sosortan, dianggap rumah Firli, padahal itu bukan rumah Firli,' ujar Firli dalam konferensi pers di Gedung Merah Putih KPK, Jakarta, Senin (20 11). 'Tentulah para pihak yang memiliki rumah menyampaikan keberatan kepada saya dan kepada yang melakukan penggeledahan. Sampai hari ini pun yang bersangkutan juga merasa tidak nyaman,' sambung Firli. Selain itu, Firli juga menjabarkan hasil penggeledahan penyidik di rumah sewanya di Kertanegara Nomor 46 Jakarta Selatan. Ia menyebut ada tiga barang yang disita. Firli mengaku tidak pernah melihat atau diperlihatkan ketiga barang itu selama menjalani pemeriksaan pada perkara ini. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Selama proses penyidikan, polisi telah memeriksa 91 orang saksi dan delapan ahli sejak surat perintah penyidikan terbit pada 9 Oktober lalu. Dalam kasus ini, polisi diketahui telah menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Selain itu, polisi juga menyita ikhtisar lengkap Laporan Harta Kekayaan Pejabat Negara (LHKPN) periode 2019 hingga 2022 milik Firli sebagai barang bukti terkait kasus ini. "
      }
    },
    {
      "id": 8,
      "title": "Pemulihan Trauma Anak Korban Bullying, Perlu Dukungan Orang Sekitar",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117194513-284-1025806/pemulihan-trauma-anak-korban-bullying-perlu-dukungan-orang-sekitar",
      "konten": {
        "posted": "Senin, 20 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/22/ilustrasi-perundungan-ilustrasi-bullying-ilustrasi-bully-8_169.jpeg?w=650&q=90",
        "tags": [
          "pemulihan trauma anak korban bullying",
          "bullying anak",
          "dampak bullying untuk anak",
          "korban bullying",
          "anak korban bullying",
          "hari anak sedunia",
          "hari anak sedunia 2023"
        ],
        "article": "Bullying bisa meninggalkan trauma mendalam dan mempengaruhi korban sejak usia anak hingga dewasa. Pemulihan sangat diperlukan dan yang tidak kalah penting adalah dukungan dari orang dewasa di sekitar korban. Psikolog klinis anak dan remaja Monica Sulistiawati kerap ditanya orang tua ketika membawa anak mereka untuk berkonsultasi dan terapi. 'Orang tua tanya 'Butuh waktu berapa lama [terapinya agar pulih]?'. Kami para psikolog tidak bisa memastikan karena hal ini subjektif,' kata Monica saat berbincang dengan CNNIndonesia.com pada Selasa (14 11).   Korban diliputi situasi tidak berdaya, menyalahkan diri sendiri, merasa tidak berharga, tidak mampu membela diri.Dalam situasi seperti ini, korban perlu didengarkan, mengembalikan rasa keberhargaan diri, dan diyakinkan bahwa apa yang terjadi bukan kesalahan dia. Di sisi lain, psikolog klinis anak dan remaja Nisfie Hoesein mengibaratkan korban bully seperti terpenjara dan tidak bisa keluar. Kalau pun ada pintu keluar, korban tidak mau membukanya sebab ada kecemasan ada bully lanjutan. 'Korban perlu dibantu untuk membuka pintu pelan-pelan. Tampilkan bahwa orang-orang di sekitar dia itu siap menolong. Bantuan profesional, orang terdekat, peran-peran support system bisa meyakinkan dia bahwa dia baik-baik saja,' ungkap Nisfie dalam wawancara terpisah.  Ketika ditangani tenaga profesional, korban biasanya akan diberikan beragam terapi menyesuaikan kondisi dan usia. Ada yang disebut terapi bermain, terapi seni, musik, dan cognitive behavioral therapy (CBT). Kemudian yang tak kalah penting adalah dukungan lingkungan termasuk keluarga, teman juga sahabat korban. Apa saja bentuk dukungannya? Bullying kerap terjadi di sekolah. Orang tua bisa bekerja sama dengan sekolah agar sebisa mungkin anak tidak sekelas dengan pelaku. 'Saya pernah kerjasama dengan sekolah. Korban cuti, dia homeschooling selama 2 minggu sampai sebulan, lalu evaluasi apa siap kembali ke sekolah atau belum,' kata Monica.  Sebisa mungkin orang tua memberikan kasih sayang, perhatian, empati, dan menumbuhkan rasa percaya diri anak cukup ekstra. Monica mengatakan anak sangat perlu 'injeksi' bahwa dirinya berharga, dicintai, orang tua peduli padanya.  Dukungan dari saudara, kakak atau adik, teman, bisa dengan mengajak korban beraktivitas bersama. Menurut Monica, aktivitas bersama ini akan menimbulkan rasa nyaman dan korban tidak merasa sendirian sebab ada orang-orang di sekitar kita. Hal ini bisa mempercepat proses pemulihan. 'Apa aja? Dengan kita di samping dia, ngobrol, main gim bareng, makan siang bareng, itu pun sudah memberikan support. Sekecil apa pun dengan hadir bersama dia, enggak perlu bertanya-tanya, misal, sudah lebih baik belum, penyebab bully. Makin ditanya malah makin enggak bisa move on,' jelasnya.   "
      }
    },
    {
      "id": 9,
      "title": "FOTO: Bayi-bayi Prematur Tanpa Orang Tua Dievakuasi dari RS Al Shifa",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120103706-122-1026450/foto-bayi-bayi-prematur-tanpa-orang-tua-dievakuasi-dari-rs-al-shifa",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn foto perang israel palestina foto perang israel vs palestina israel palestina israel vs palestina palestina israel",
        "media_url": null,
        "tags": [
          "foto cnn",
          "foto perang israel palestina",
          "foto perang israel vs palestina",
          "israel palestina",
          "israel vs palestina",
          "palestina israel"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Rafael Struick: Lapangan di Filipina Agak Keras",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120180606-142-1026732/rafael-struick-lapangan-di-filipina-agak-keras",
      "konten": {
        "posted": "Senin, 20 Nov 2023 20:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/jelang-filipina-vs-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "filipina vs indonesia",
          "timnas indonesia",
          "rafael struick",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia",
          "timnas filipina"
        ],
        "article": "PenyerangTimnas Indonesia Rafael Struickmengatakan lapangan rumput sintetis di markas timnas Filipina, Stadion Rizal Memorial, Manila, agak keras dan berbeda dari lapangan artifisial di Eropa. Rumput sintetis di Stadion Rizal Memorial menjadi sorotan jelang laga Filipina vs Indonesia pada Kualifikasi Piala Dunia 2026, Selasa (21 19). Pelatih timnas Filipina Michael Weiss meyakini para pemain Indonesia akan kesulitan bermain di lapangan Rizal Memorial. Struick mengaku sudah terbiasa bermain di rumput sintetis di Belanda. Namun penyerang 20 tahun berdarah Indonesia-Belanda itu menyebut lapangan di Stadion Rizal Memorial sedikit keras.    'Kami akan berjuang keluar dari kesulitan. Saya di Belanda sering bermain di lapangan artifisial, jadi tidak ada kendala, meski saya pikir kondisinya berbeda dengan yang ada di Belanda. Di sini kondisinya agak keras,' ujar Struick dalam konferensi pers di Manila, Senin (20 11). Pada laga pertama Grup F Kualifikasi Piala Dunia 2026 melawan Irak, Struick masuk di pertengahan babak pertama menggantikan Dimas Drajad yang cedera. Penyerang ADO Den Haag itu kemudian menciptakan assist satu-satunya gol Indonesia yang dicetak Shayne Pattynama. Struick menyebut Timnas Indonesia harus melupakan kekalahan 1-5 dari Irak di laga pertama. Tim Garuda wajib menang atas Filipina di laga kedua Kualifikasi Piala Dunia 2026.  'Kami harus melupakan itu [kekalahan dari Irak] dan fokus untuk pertandingan melawan Filipina. Bagi saya kami harus memenangkan semua pertandingan, melawan Irak atau Filipina semua harus dimenangkan,' ujar Struick. 'Oke, kami kalah dari Irak, tetapi kami harus terus maju menatap laga selanjutnya. Kami punya skuad yang berkualitas dan tekanan setelah kalah hal normal dalam sepak bola. Kami hanya perlu fokus untuk selanjutnya,' kata Struick. "
      }
    }
  ]
}