{
  "page": 459,
  "main_url": "https://www.cnnindonesia.com/indeks/2/459",
  "time": "2023-12-08 06:09:10.795276",
  "datas": [
    {
      "id": 1,
      "title": "Mengejutkan, Scaloni Ingin Mundur dari Timnas Argentina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122145926-142-1027579/mengejutkan-scaloni-ingin-mundur-dari-timnas-argentina",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/timnas-brasil-vs-timnas-argentina-7_169.jpeg?w=650&q=90",
        "tags": [
          "lionel scaloni",
          "timnas argentina",
          "timnas brasil",
          "brasil vs argentina",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia"
        ],
        "article": "Pelatihtimnas Argentina Lionel Scalonimengeluarkan pernyataan mengejutkan usai mengalahkan Brasil di Kualifikasi Piala Dunia 2026. Scaloni mengaku sedang berpikir untuk mundur dari timnas Argentina. Hal itu diungkap Scaloni usai membawa timnas Argentina menang 1-0 atas Brasil pada Kualifikasi Piala Dunia 2026 di Stadion Maracana, Rio de Janeiro, Rabu (22 11) pagi WIB. 'Satu hal penting yang ingin saya katakan adalah berhenti dari sepak bola, mulai berpikir. Saya sudah berpikir banyak mengenai hal itu saat ini,' ujar Scaloni dikutip dari Tyc Sports.    'Para pemain ini sudah memberi banyak hal kepada saya, kepada seluruh staf pelatih, dan sekarang saya perlu memikirkannya. Saya harus berpikir keras mengenai apa yang akan saya lakukan,' kata pelatih 45 tahun itu menambahkan. Scaloni ditunjuk Federasi Sepak Bola Argentina (AFA) sebagai pelatih timnas Argentina sejak usai Piala Dunia 2018 di Rusia. Penunjukkan Scaloni, yang didampingi Pablo Aimar, sempat mendapat banyak kritikan. Pasalnya, Scaloni tidak punya pengalaman melatih di level profesional. Sebelum terpilih sebagai pelatih timnas Argentina, Scaloni hanya menjadi asisten pelatih di Sevilla dan timnas Argentina di bawah Jorge Sampaoli.  Scaloni kemudian mampu mengejutkan semua pihak dengan membawa timnas Argentina juara Piala Dunia 2022. Namun seiring dengan tingginya prestasi Tim Tango, Scaloni mulai merasakan tekanan. Scaloni merasa sudah tidak cocok untuk melatih timnas Argentina. 'Ini bukan kata-kata perpisahan atau hal seperti itu, tapi saya harus berpikir, karena standarnya sudah sangat tinggi dan sulit untuk mengikutinya. Sulit untuk terus menang dan tim ini benar-benar menuntut Anda secara permanen, Anda harus memiliki energi maksimal untuk melakukan yang terbaik,' ucap Scaloni. 'Saatnya mengambil waktu untuk berpikir. Saya akan memberitahu Presiden [AFA], saya akan memberitahu para pemain jika sudah mengambil keputusan. Karena timnas Argentina butuh pelatih yang punya energi besar dan melatih dengan baik,' ujar Scaloni. Sementara bek timnas Argentina,Cristian Romero, yakin Scaloni akan terus melatih Tim Tango. 'Saya yakin dan berharap Scaloni akan tetap menjadi pelatih. Kita lihat nanti, dia sekarang punya waktu berpikir. Dia tidak bilang apa-apa di ruang ganti. Tapi kami akan berusaha meyakinkannya,' ucap Romero.  "
      }
    },
    {
      "id": 2,
      "title": "Pengusaha Minta Isu Upah Tak Dijadikan Dagangan Politik Jelang Pemilu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122111152-92-1027450/pengusaha-minta-isu-upah-tak-dijadikan-dagangan-politik-jelang-pemilu",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/11/shinta-kamdani-dong-waketum-kadin-2_169.jpeg?w=650&q=90",
        "tags": [
          "apindo",
          "upah",
          "ump 2024",
          "upah minimum"
        ],
        "article": "Pengusahameminta penentuan upah minimum tidak diseret untuk kepentingan politik jelang pemilihan umum (Pemilu) 2024. Asosiasi Pengusaha Indonesia (Apindo) mengatakan dunia usaha mengharapkan penentuan upah minimum hendaknya terhindarkan dari politik praktis. 'Penetapan upah minimum hendaknya semata mata dilandasi pada kepentingan pertumbuhan ekonomi dan kemajuan bangsa, sehingga harus dijauhkan dari kepentingan politik sesaat menjelang kontestasi Pemilu 2024,' kata Ketua Umum Apindo Shinta W. Kamdani dalam keterangan resmi, Rabu (22 11).   Apindo mengingatkan penetapan upah minimum harus sesuai Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Pengupahan. Di mata pengusaha, aturan anyar ini sudah baik.  Menurut Shinta, rumus penetapan kenaikan UMP di PP ini dibuat pemerintah dengan melibatkan berbagai pemangku kepentingan, yakni pengusaha, serikat pekerja hingga akademis. Apindoberharap pemerintah daerah juga menghormati dan mengikuti hasil penetapan UMP 2024, yang didasarkan pada PP Nomor 51 2023. Shinta menambahkan salah satu semangat dari PP Pengupahan ini adalah memberikan kepastian hukum dalam berusaha dan berinvestasi di Indonesia. 'Kami juga berharap penetapan UMP sesuai PP terbaru dapat menggairahkan kembali upaya-upaya penciptaan lapangan kerja,' ungkapnya.  "
      }
    },
    {
      "id": 3,
      "title": "Megawati Kumpulkan Kader PDIP di Bali, Rapat Konsolidasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122144038-617-1027563/megawati-kumpulkan-kader-pdip-di-bali-rapat-konsolidasi",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/penutupan-rakernas-pdi-perjuangan-3_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pdip",
          "megawati",
          "bali"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIP Hasto Kristiyanto mengatakan hari ini Ketua Umum PDIP Megawati Soekarnoputrimemimpin langsung konsolidasi pemenangan Pileg dan Pilpres 2024. Kegiatan tersebut, dilakukan di Sanur, Kota Denpasar, dan rapat tersebut dilakukan tertutup kepada awak media. 'Hari ini Ibu Megawati akan memimpin langsung konsolidasi PDIP di Bali, di mana seluruh kader partai dihadirkan untuk mengompakkan suatu semangat juang dan kita lihat Bali ini militansinya sangat tinggi,' kata Hasto di Nusa Dua, Kabupaten Badung, Bali, Rabu (22 11). 'Dukungan terhadap Bapak Ganjar dan Prof Mahfud Md sebagai pemimpin yang sangat lengkap, memiliki komitmen bagi daya unggul Indonesia anti korupsi, ini benar-benar dipahami oleh masyarakat Bali. Sehingga konsolidasi ini dilakukan untuk memastikan kemenangan yang semakin besar untuk Ganjar dan Mahfud Md,' imbuhnya.    Kemudian, saat ditanya tentangelektabilitas pasangan Ganjar-Mahfud masih di bawah pasangan Prabowo Subianto dan Gibran Rakabuming. Hasto menegaskan, soal elektabilitas itu tergantung lembaga survei. 'Iya tergantung survei mana. Jadi yang di atas itu adalah komitmen kebenarannya, bapak Ganjar dan Bapak Mahfud itu jauh di atas yang lain di dalam komitmen terhadap rakyat, maka bisa blusukan, tidak melakukan rekayasa hukum, jadi menggunakan hukum sebagai alat untuk menegakkan keadilan, itu yang pasti di atas,' ujarnya. 'Di dalam pengalaman di atas, di dalam keluarga itu di atas, di dalam satset itu di atas, di dalam menjadikan hukum sebagai alat penegakan keadilan itu jauh di atas,' katanya. Kemudian, saat ditanya apakah pihak PDIP optimistis menang satu putaran dalam Pilpres 2024 mendatang. Pihaknya menyatakan sangat optimis. 'Jadi kami sangat optimis, menang satu putaran iya semua pasangan calon kan punya tanggung jawab itu. Tapi bagi kami adalah berpolitik itu dimulai dari kebenaran moral tadi. Maka kami bergerak, ada gerakan rakyat, jadi ciri kemenangan Ganjar-Mahfud itu gerakan rakyat,' ujarnya. Hasto embali menyinggung soal penurunan baliho Ganjar-Mahfud MD dan rakyat yang menyediakan tempat baliho tersebut dan menurutnya kemenangan Ganjar-Mahfud atas gerakan rakyat. 'Ketika baliho Ganjar-Mahfud diturunkan itu rakyat menyediakan tempatnya, ketika yang lain mobilisasi kepala desa maka ini tidur di rumah rakyat, ketika kemudian ada dana begitu besar dari pihak mereka, kami gotong royong. Jadi semua mencirikan gerakan karena pemimpin yang otentik dari rakyat itu, muncul ciri-ciri gerakan,' ujarnya. 'Balihonya pun kami pasang sendiri, bukan satu malam balihonya muncul tiba-tiba, di mana- mana. Itu bukan gerakan, itu konstitusi yang bergerak. Jadi kami serahkan ke rakyat, jadi mau satu putaran dua putaran tentu saja target kami mencapai target yang optimum. Kan ada tiga pasangan calon sehingga kami terus bergerak, hari ini kami kumpulkan di Bali,' ujarnya.  "
      }
    },
    {
      "id": 4,
      "title": "Daigo Nishihata Bahas Pengalaman Syuting Film Horor Immersion",
      "categories": "WAWANCARA EKSKLUSIF Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122104042-226-1027430/daigo-nishihata-bahas-pengalaman-syuting-film-horor-immersion",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "daigo nishihata",
          "naniwa danshi",
          "immersion",
          "film immersion",
          "film horor",
          "film jepang",
          "nihon",
          "smile up",
          "wawancara eksklusif",
          "film"
        ],
        "article": "Film horor Jepang berjudulImmersion tayang di bioskop Indonesia mulai hari ini, Rabu (22 11). Daigo Nishihatadipercaya untuk menjadi pemeran utama film tersebut. Memberdari idol group Naniwa Danshi itu berperan sebagai Tomohiko Kataoka, seorang ahli ilmu saraf yang pindah ke sebuah pulau terpencil untuk melakukan penelitian. Ia ingin meneliti soal hubungan teknologi realitas maya (virtual reality VR) dengan ilmu saraf.    Karena berlatar di sebuah pulau terpencil, jajaran pemeran dan kru menjalani proses syuting di Pulau Amami. Daigo mengungkapkan proses syuting film Immersion ini berjalan selama dua bulan. Selain itu, Daigo juga bercerita kepada CNNIndonesia.com tentang perasaan dan pengalamannya yang lain terkait film Immersion. Dia juga menitipkan pesan kepada para Nanifam, julukan penggemar Naniwa Danshi, di Indonesia!    Saya sangat senang! Saya menantikan reaksi para penggemar film Jepang di Indonesia lewat media sosial dan tentu saja dari Nanifam di luar negeri! Semoga filmnya tidak terlalu menakutkan buat kalian, ya!  Dia merupakan sutradara yang memiliki semangat yang sangat kuat terhadap genre horor. Ini juga film pertama saya untukgenre horor. Jadi, dia membantu saya memahami sepenuhinya apa itu film horor dibandingkan dengan hanya menyaksikannya sebagai penonton. Kami sering bertemu satu sama lain selama syuting dua bulan, dan tentu saja selama promosi. Jadi, sayamerasa kami cukup bersahabat sekarang.  Untuk meningkatkan tingkat ketakutan penonton, selama syuting saya sangat memperhatikan gerakan mata saya dan ke arah mana saya melihat. Sang sutradara memberi tahu saya bahwa dampaknya dapat berubah dengan satu gerakan mata, dan dia membantu terhadap posisi saya hingha ke detail terkecil. Selain itu, asisten sutradara bahkan juga bertindak sebagai semacam 'koordinator horor'. Maksudnya, semacam koordinator film action, tapi bertugas memastikan kami menunjukkan ekspresi ketakutan dan horor yang tepat di setiap adegan.  [Gambas:Youtube]  Lanjut ke sebelah..."
      }
    },
    {
      "id": 5,
      "title": "Cara Mudah Menanam Cabe di Polybag",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121150511-284-1027098/cara-mudah-menanam-cabe-di-polybag",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/24/pohon-cabai_169.jpeg?w=650&q=90",
        "tags": [
          "cabe",
          "cabai",
          "cara menanam cabe",
          "polybag"
        ],
        "article": "Jika cabe sedang mahal, tak ada salahnya menanamcabe sendiri di rumah. Bagaimana cara menanam cabe di polybag? Tak dimungkiri cabe merupakan salah satu komoditas pertanian yang harganya bisa naik turun. Tak cuma soal harga, cabe juga bisa jadi sambal yang bikin orang Indonesia ketagihan. Kalau kamu menanam cabe sendiri di rumah namun tak punya lahan luas, coba saja tanam di polybag. Cara menanam cabe dalampolybag cukup mudah dilakukan asalkan caranya tepat.   Sebelum menanam cabe di pot atau polybag pastikan kamu sudah semai benihnya terlebih dulu.  Mengutip laman Dinas Pertanian Purbalingga, proses penyemaian bergunanya untuk menyeleksi pertumbuhan benih, memisahkan benih yang tumbuhnya kerdil, cacat atau berpenyakit. Selain itu juga untuk menunggu kesiapan bibit sampai cukup tahan ditanam di tempat yang lebih besar. Polybag bisa menjadi tempat penyemaian benih yang baik. Selain itu, daun pisang, baki (tray) persemaian, atau petakan tanah. Untuk menanam cabe di polybag, siapkan kantungnya dan isi dengan tanah. Butiran tanah dibuat sehalus mungkin agar perakaran bisa menembusnya dengan mudah. Buat ketebalan petakan tersebut 5-10 cm, diatasnya buat larikan dengan jarak 10 cm. Masukkan benih cabe dalam larikan dengan jarak 7,5 cm kemudian siram untuk membasahi tanah dan tutup dengan abu atau tanah. Setelah itu tutup dengan karung goni atau lap basah selama 3-4 hari. Usahakan agar karung dan lap ini tetap basah.  Setelah empat hari, cabe akan mulai tumbuh dari polybag. Untuk menjaganya tetap hidup dan kuat, buka lap basah dan gantikan dengan pelindung plastik transparan. Tujuannya untuk melindungi bibit cabe yang masih kecil dari panas berlebih dan siraman air hujan langsung. Tanaman cabe siap dipindahkan ke polybag besar setelah berumur 3-4 minggu, atau tanaman telah mempunyai 3-4 helai daun. Itulah cara menanam cabe di polybag yang mudah dan bisa dilakukan di rumah."
      }
    },
    {
      "id": 6,
      "title": "Siapa Yahudi Ashkenazi yang Disebut Pencetus Ide Zionis Negara Israel?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122142755-120-1027557/siapa-yahudi-ashkenazi-yang-disebut-pencetus-ide-zionis-negara-israel",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 14:53 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "yahudi ashkenazi",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "jalur gaza"
        ],
        "article": "Perseteruan antaraIsrael dan Palestina telah berlangsung selama beberapa dekade. Penyebab utama perseteruan tersebut adalah laim dan pendudukan atas tanah Palestina. Serangan Hamas dan agresi militer Israel yang terjadi beberapa bulan ini kembali membangkitkan isu-isu terkait sejarah etnis kedua negara. Salah satu yang menjadi perdebatan adalah asal usul Yahudi Ashkenazi yang dinilai sebagai pencetus ide pembentukan negara Israel khusus untuk kaum Yahudi. Dikutip dari situs Harvard Medical School, Yahudi Ashkenazi merupakan etnis besar Yahudi yang menempati benua Eropa tengah dan timur. Berdasarkan studi lembaga penelitian tersebut,separuh dari populasi Yahudi di duniamengidentifikasi diri mereka sebagai keturunan Ashkenazi.   Orang-orang Yahudi mencapai daratan Eropa dengan mengikuti jalur perdagangan di sepanjang jalurlaut pada abad kedelapan dan kesembilan. Para arkeolog menemukan bahwa komunitas Yahudi sudah ada di provinsi Jermanik, Kekaisaran Romawi sejak tahun 300-M. Tiga kota di Jerman, yaitu Worms, Mainz, dan Speyer dikenal sebagai tempat lahirnya Yahudi Ashkenazi selama periode abad pertengahan.  Bahasa yang digunakan oleh sub-etnis Yahudi ini adalah Yiddish Ashkenazic. Untuk mengungkapkan asal-usul Yahudi Ashkenazi, para peneliti melakukan pengujian DNA pada enam jasad individu dari abad pertengahan yang digali di Norwich, Inggris. Menggunakan analisis Erfurt, para peneliti menemukan bahwa populasi Yahudi Ashkenazi saat ini berjumlah lebih dari 10 juta orang yang tersebar di seluruh dunia. Yahudi Ashkenazi berakar pada kelompok berjumlah ratusan orang yang selamat dari kemacetan populasi Eropa 1.000 tahun lalu, dilansir dari Science. Analisis DNA terbaru juga mengungkapkan bahwa garis keturunan Yahudi Ashkenazi adalah orang Eropa. DNA mereka hanya mengandung 3 persen kecocokan dengan nenek moyang yang berhubungan dengan Mediterania Timur, yaitu Israel, Lebanon, sebagian Suriah, dan Yordania bagian barat, dikutip dari The Conversation. Angka kecocokan hanya 3 persen memperkuat kemungkinan bahwa Yahudi Ashkenazi berasal dari tempat lain. Jika ditarik mundur lagi, nenek moyang mereka berasal dari Persia pada abad keenam. Orang Persia sangat terbuka dan memiliki toleransi tinggi yang membuat orang Yahudi mengadopsi nama, kata, dan tradisi Persia. Orang Yahudi berusaha menaiki tangga sosial dengan monopoli perdagangan. Mereka mengubah identitas orang yang tinggal di sepanjang Laut Hitam menjadi Yahudi. Orang-orang yang tinggal di Laut Hitam berasal dari suku Alan, Yunani, dan Slavia. Yahudi terus memperluas pasar global mereka dan mengadopsi nama Ashkenazi.  Yunani Ashkenazi juga memulai mutasi DNA unik dengan etnis Asia. Selama abad keenam, orang-orang nomaden ini diperintah oleh suku Turki Siberia yang disebut Ashina. Mereka diperintahkan oleh Kekaisaran Tang Tiongkok untuk bermigrasi ke barat menuju Laut Hitam. Keterampilan organisasi dan militer mereka membuat Ashina menyatukan berbagai suku di wilayah ini dan melahirkan kerajaan baru 'Khazar Khaganate'.  Mutasi DNA Asia yang ditemukan pada orang Yahudi Ashkenazi, kemungkinan besar berasal dari elite Ashina dan klan Khazar lainnya, yang berpindah dari Shamanisme ke Yudaisme. Hal ini menandakan bahwa klan Ashina dan klan inti Khazar diserap oleh Yahudi Ashkenazi. Pada periode inilah para elite Yahudi menyerap berbagai adat istiadat Slavia. Saat kerajaan Yahudi mulai runtuh pada abad kesepuluh, mereka yang berada di Laut Hitam mulai bermigrasi ke Ukraina dan Italia. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 7,
      "title": "Wiranto Wanti-wanti Jenderal Agus soal Netralitas TNI di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122131904-617-1027526/wiranto-wanti-wanti-jenderal-agus-soal-netralitas-tni-di-pilpres-2024",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 14:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/13/5f616860-1556-475a-aa72-b7e866ec688c_169.jpeg?w=650&q=90",
        "tags": [
          "wiranto",
          "pilpres 2024",
          "pemilu 2024",
          "tni",
          "netralitas"
        ],
        "article": "Ketua Dewan Pertimbangan Presiden (Wantimpres) Wirantomewanti-wanti Panglima TNI Jenderal Agus Subiyanto tentang netralitas TNI dalam Pilpres 2024. Wiranto mengatakan netralitas TNI selalu menjadi sorotan publik menjelang pilpres. Menurutnya, hal itu sebenarnya mudah ditegakkan. 'Itu sangat mudah kok untuk membangun netralitas. Karena apa? Disiplin TNI sangat kuat sehingga perintah atasan selalu diikuti oleh bawahnya,' kata Wiranto di Istana Kepresidenan Jakarta, Rabu (22 11).   Wiranto percaya Agus bisa memimpin TNI dengan baik. Menurutnya, Agus punya pengalaman jabatan yang mumpuni. Bekas Panglima ABRI era Presiden ke-2 RISuhartoitu pun memuji konsep kepemimpinan yang ditawarkan Agus. Wiranto berkata Agus akan meneruskan hal-hal baik dari era Laksamana Yudo Margono. 'Di TNI itu enggak sulit, loh, ya karena semua konsep sudah terprogramkan dengan baik dan selalu ada kesinambungan,' ucapnya.  Terpisah, Agus Subiyanto menyatakan akan menjaga netralitas TNI dalam pemilu mendatang. Dia juga menyatakan kesiapan TNI dalam mengawal pelaksanaan pemilu. 'Jadi pemilu bisa berjalan aman, sesuai dengan waktu yang sudah ditentukan oleh pemerintah,' ujar Agus. Sebelumnya, Presiden Jokowi melantik Jenderal Agus Subiyanto sebagai Panglima TNI. Dia menggantikan Laksamana Yudo Margono yang akan pensiun akhir bulan ini. Agus, sebelumnya, menjabat sebagai Kepala Staf Angkatan Darat. Dia juga menjabat Wakil Kepala Staf Angkatan Darat hingga bulan lalu.  "
      }
    },
    {
      "id": 8,
      "title": "Detik-detik Vietnam Kebobolan hingga Kalah Tragis dari Irak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122134325-142-1027534/detik-detik-vietnam-kebobolan-hingga-kalah-tragis-dari-irak",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 14:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/fbl-wc-2022-asia-qualifiers-uae-irq_169.jpeg?w=650&q=90",
        "tags": [
          "timnas vietnam",
          "vietnam kalah dramatis",
          "timnas irak",
          "mohanad ali",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala asia 2027"
        ],
        "article": "Gol Mohanad Ali pada menit ke-90+7 membuatVietnam kalah tragis 0-1 dariIrak pada Kualifikasi Piala Dunia 2026 di Stadion My Dinh, Hanoi, Selasa (21 11). Vietnam berharap kembali meraih poin saat menjamu Irak dalam pertandingan kedua di Grup F. Pertandingan tersebut mutlak milik tim tamu Irak. Tim asuhan Jesus Casasnyaman memainkan bola meski bermain di hadapan publik tuan rumah.   Vietnam dipaksa bertahan total selama 90 menit oleh Irak. Akan tetapi, alih-alih bermain imbang 0-0 dan meraih satu poin, The Golden Star Warriors harus menelan kekalahan dramatis 0-1. Gol kemenangan Irak itu terjadi pada pengujung pertandingan. Tepatnya pada menit ke-90+7, atau lebih satu menit dari tambahan waktu injury time yang enam menit. Dalam video tersebar di media sosial, Irak mencetak gol melalui sundulan pemain pengganti Mohanan Ali. Ali dengan jeli memanfaatkan kelengahan di pertahanan Vietnam.  Gol Ali itu juga tidak lepas dari kecermatan Ibraheem Bayesh melepaskan umpan silang dari sisi kanan. Bayesh lepas dari pengawalan ketat Phan Tuan Tai di sisi kanan. Umpan itu akurat mengarah ke depan gawang Vietnam. Ali yang semula dijaga dua pemain lawan dengan cerdik bergerak ke depan menyambut bola. Sundulan Ali lebih cepat dari sergapan kiper Dang Van Lam yang ingin meninju bola. Gol Mohanad Ali bersih tanpa kontroversi. Phan Tuan Tai yang salah karena membiarkan Bayesh melepaskan umpan silang menunjukkan gestur penyesalan dengan langsung bersujud usai gol Ali. Pelatih Vietnam Philippe Troussier juga menunjukkan reaksi datar melihat timnya kebobolan dengan tragis pada detik-detik akhir pertandingan setelah terus ditekan selama 90 menit. Kekalahan itu membuat Vietnam tertahan di peringkat kedua klasemen Grup F Kualifikasi Piala Dunia 2026 dengan tiga poin. Sementara Irak kukuh di puncak klasemen dengan enam poin.   "
      }
    },
    {
      "id": 9,
      "title": "Bandar Ekstasi yang Ditemukan di Kloud Sky Senopati Jakarta Ditangkap",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122135355-12-1027543/bandar-ekstasi-yang-ditemukan-di-kloud-sky-senopati-jakarta-ditangkap",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 14:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/05/22/1d1092bf-71c5-4fb4-9b05-14d776e9bd6f_169.jpg?w=650&q=90",
        "tags": [
          "ekstasi",
          "narkoba",
          "senopati",
          "jakarta",
          "kafe kloud sky"
        ],
        "article": "Bareskrim Polri menangkap satu bandar peredaran narkotika jenisekstasi yang sebelumnya ditemukan di dalam Kafe Kloud Sky Dining, Senopati, Jakarta Selatan. Direktur Tindak Pidana Narkoba Bareskrim Polri Brigjen Mukti Juharsa menjelaskan penangkapan pelaku berinisial D itu merupakan hasil pengembangan dari kegiatan geledah sebelumnya. Ia menyebut penyidik berhasil menangkap Bandar D di salah satu daerah di DKI Jakarta pada pada Senin (20 11) malam. Mukti menyebut sosok D itu berperan memberikan ekstasi kepada sosok A yang ditangkap saat penggerebekan.   'Bandarnya sudah ditangkap. Di daerah Jakarta,' ujarnya kepada wartawan, Rabu (22 11).  Mukti belum menerangkan lebih jauh soal penangkapan bandar barang haram itu. Ia mengaku masih perlu melakukan pendalaman lebih jauh guna mengungkap jaringan lainnya. 'Ya kita masih akan kembangin lagi sampai terus puncaknya begitu ya,' jelasnya Sebelumnya, polisi telah menyegel Kloud Sky Dining & Lounge pada Sabtu (18 11). Penyegelan dilakukan usai Polisi menemukan enam butir ekstasi dan dua butir happy five. Dari sejumlah orang yang diamankan, polisi sempat mengamankan artis berinisial N. Ia diduga mengkonsumsi obat keras. Namun, N telah dipulangkan lantaran memiliki surat dokter untuk mengkonsumsi obat keras tersebut. 'Iya (artis inisial) N, dia pakai obat keras. Sudah dikembalikan karena ada izin dokter, ada surat dokter,' ujarnya. "
      }
    },
    {
      "id": 10,
      "title": "Menpan RB Senyum Saat Ditanya soal Iuran ASN Boyolali Buat Capres",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122142017-532-1027553/menpan-rb-senyum-saat-ditanya-soal-iuran-asn-boyolali-buat-capres",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 14:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/10/menpan-rb-abdullah-azwar-anas-saat-ditemui-di-tmp-kalibata-jakarta-1_169.jpeg?w=650&q=90",
        "tags": [
          "menpan rb",
          "abdullah azwar anas",
          "asn",
          "iuran asn boyolali",
          "asn boyolali"
        ],
        "article": "Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Abdullah Azwar Anastersenyum dan irit bicara saat merespons soal Aparatur Sipil Negara (ASN) Boyolali yang diduga memungut iuran demi memenangkan pasangan Ganjar Pranowo-Mahfud MD di Pilpres 2024. 'Wah saya belum mendengar, nanti kita cek,' katanya usai menghadiri Anugerah Reksa Bandha di Aula Dhanapala, Kementerian Keuangan, Jakarta Pusat pada Rabu (22 11). Anas langsung melenggang menaiki mobil dinasnya berpelat RI 43. Ia kemudian melontarkan senyum kepada para awak media.   Menpan RB Anas juga enggan menjawab soal pertemuan 8 organisasi kepala desa yang hanya mengundang calon presiden Prabowo Subianto. Ia melontarkan senyum dan langsung beranjak pergi meninggalkan kawasan Kemenkeu.  Sinyal dukungan dari para kades untuk Prabowo dan Gibran Rakabuming Raka itu muncul dalam acara Silaturahmi Desa Bersatu di Indonesia Arena, Jakarta, Minggu (19 11). Sementara itu, sebelumnya viral seorang perempuan berseragam PNS Pemkab Boyolali mengaku ada arahan dari bupati setempat untuk memenangkan Ganjar-Mahfud di Pilpres 2024. Perempuan itu juga menyebut ASN Boyolali ditarik iuran untuk pemenangan. Jika tidak mau akan dipindah yang jauh dari tempat tinggalnya. Teranyar, ada video unggahan akun X @PartaiSocmed menunjukkan belasan orang yang diduga ASN Boyolali berkumpul dalam satu ruangan dan mengembalikan uang iuran tersebut.  'Karena kita sudah bulat untuk dibubarkan, kita bubarkan. Kemudian uang yang sudah terkumpul kita bagikan,' ucap pria berkemeja hitam yang membacakan kesimpulan rapat. 'Setelah kita tidak ada organisasi ASN Paguyuban ini, nek panjenengan ada sikap, tindakan, perilaku, gerakan, mengarah ketidaknetralan menjadi tanggung jawab masing-masing,' sambungnya. Badan Pengawas Pemilu (Bawaslu) Boyolali, Jawa Tengah pun bergerak menelusuri dugaan tersebut. Komisioner Bawaslu Lolly Suhenty menyebut perkembangan hasil penelusuran akan dilaporkan Bawaslu Boyolali ke tingkat provinsi dan diteruskan ke Bawaslu pusat.  "
      }
    }
  ]
}