{
  "page": 768,
  "main_url": "https://www.cnnindonesia.com/indeks/2/768",
  "time": "2023-12-08 06:51:47.707934",
  "datas": [
    {
      "id": 1,
      "title": "Sederet Fakta Konser BMTH Disetop hingga Batal di Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231112125659-227-1023165/sederet-fakta-konser-bmth-disetop-hingga-batal-di-jakarta",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 13:25 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bmth",
          "konser bmth"
        ],
        "article": "Konser Bring Me The Horizon (BMTH) hari pertama di Beach City International Stadium (BCIS), Ancol, Jakarta Utara dihentikan di tengah set. Pertunjukan hari pertama itu semula berjalan normal dengan 11 lagu yang telah dimainkan oleh Oliver Sykes dkk. Namun sekitar pukul 22.57 WIB, pihak penyelenggara Ravel Entertainment naik ke atas panggung dan mengumumkan bahwa konser harus disetop.   Pengumuman tersebut dinyatakan setelah penonton diminta untuk beristirahat selama lebih dari 30 menit usai lagu Die4u dimainkan. Keesokan harinya, Sabtu (11 11), penyelenggara memastikan bahwa konser hari kedua batal digelar. Kabar pembatalan itu dikonfirmasi Ravel Junardy selaku perwakilan promotor Ravel Entertainment. 'Dan dengan sangat menyesal, kami menginformasikan bahwa show hari kedua terpaksa dibatalkan,' tulis akun @ravelentertainment via Instagram, Sabtu (11 11).  Promotor menyatakan akan bertanggung jawab atas pembatalan hari kedua serta pertunjukan hari pertama yang berhenti di tengah set. Dalam keterangan resmi, Ravel Entertainment menyatakan bakal mengembalikan uang alias refund tiket penonton hari kedua secara utuh. Sementara itu, penonton hari pertama akan mendapat refund sesuai dengan proporsi. Berikut fakta-fakta konser Bring Me The Horizon disetop hingga dibatalkan. Bring Me The Horizon memainkan total 11 lagu dalam setlist konser hari pertama mereka di Beach City International Stadium Ancol, Jumat (10 11). Saat pertunjukan dihentikan sementara pukul 22.16 WIB, BMTH terakhir kali memainkan lagu Die4u sekaligus menutup set malam itu. Menurut akun fanbase resmi BMTH di Indonesia @thehorizonid, set list yang dimainkan di Bangkok dan Tokyo sebelumnya, BMTH membawa total 19 lagu yang dimainkan di konser. Sejauh 11 lagu yang dimainkan di Jakarta, tidak ada perubahan susunan lagu dari set list Bangkok dan Tokyo.Dalam artian, BMTH masih memiliki setengah sisa set yang gagal untuk dimainkan di konser hari pertama mereka di Jakarta.  Pukul 22.16 WIB, pihak penyelenggara Ravel Entertainment naik ke atas panggung dan meminta penonton untuk beristirahat sejenak. Lebih dari 30 menit berselang, penonton mulai nampak resah dan bertanya-tanya mengapa istirahat yang diambil oleh BMTH terlampau lama. Akhirnya, pada 22.57 WIB, Ravel kembali naik ke atas panggung dan mengatakan bahwa pertunjukan harus dihentikan. 'Halo teman-teman semua dengan ini kita mempunyai masalah di stage, oleh karena itu kita harus hentikan show-nya, kita harus setop malam ini,' ujar Ravel disambut oleh cemoohan dari penonton. Sejumlah penonton pun mulai mengacungkan jari tengah tanda kecewa dan menuntut pengembalian dana dari pihak penyelenggara."
      }
    },
    {
      "id": 2,
      "title": "Polisi Tangkap 126 Orang yang Serang Aksi Bela Palestina di London",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112094506-134-1023103/polisi-tangkap-126-orang-yang-serang-aksi-bela-palestina-di-london",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/massa-pro-israel-serang-peserta-aksi-solidaritas-palestina-di-london-5_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "demo pro palestina",
          "inggris",
          "demo pro palestina inggris"
        ],
        "article": "Polisi menangkap 126 orang di tengah aksi bela Palestina di London, Inggris, Sabtu (11 11). Mereka ditangkap karena berusaha menyerang dan menghentikan berjalannya unjuk rasa. Dalam sebuah pernyataan pada Sabtu malam, polisi menyebut sebanyak 126 orang ditangkap. Sebagian besar dari mereka adalah pengunjuk rasa sayap kanan yang merupakan kelompok, yang menurut polisi, termasuk hooligan sepak bola. 'Kekerasan ekstrem yang dilakukan pengunjuk rasa sayap kanan terhadap polisi hari ini sungguh luar biasa dan sangat memprihatinkan,' kata Asisten Komisaris Matt Twist, seperti dilaporkan Reuters.   Dalam penangkapan tersebut, polisi telah mengamankan sebilah pisau dan knuckle-duster (senjata dari besi yang dipakai di punggung tangan).  Demonstrasi melibatkan lebih dari 300 ribu orang. Bentrokan terjadi antara polisi dan kelompok sayap kanan yang berkumpul untuk memprotes demonstrasi pada Armistice Day (Hari Gencatan Senjata). Armistice Day merupakan peringatan berakhirnya Perang Dunia I. Perdana Menter Rishi Sunak mengutuk kekerasan yang terlihat di tugu peringatan perang Cenotaph tersebut. Sebelum demonstrasi kemarin, ketegangan juga meningkat setelah Menteri Dalam Negeri Suella Braverman menyebut unjuk rasa tersebut sebagai 'pawai kebencian' yang dipimpin oleh massa. Para pengunjuk rasa meneriakkan 'From river to the tea, Palestine will be free'. Seruan ini dipandang kaum Yahudi sebagai antisemit dan ajakan untuk memberantas Israel.   "
      }
    },
    {
      "id": 3,
      "title": "Link Live Streaming Prancis vs Burkina Faso di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112125804-142-1023166/link-live-streaming-prancis-vs-burkina-faso-di-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 13:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/fbl-uefa-u17-fra-ned_169.jpeg?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "timnas burkina faso u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "prancis vs burkina faso",
          "live streaming",
          "link live streaming"
        ],
        "article": "Prancis U-17 akan meladeni Burkina Faso pada laga perdana grup E Piala Dunia U-17 2023, Minggu (12 11). Berikut link live streaming Prancis vs Burkina Faso. Prancis datang dengan status runner up Piala Eropa U-17 2023. Prestasi ini membuat Les Bleuets paling diunggulkan untuk memenangi persaingan di grup E. Memang ada Korea Selatan dan Burkina Faso di grup ini, tetapi keduanya di atas kerta bukan lawan imbang Prancis. Apalagi Amerika Serikat yang sepak bola bukan olahraga utamanya.    Ujian pertama bagi Prancis U-17 akan datang dari Burkina Faso U-17. Wakil Afrika ini akan menguji kesiapan Prancis untuk meraih hasil positif di laga perdana. Bentrok Prancis vs Burkina Faso akan berlangsung di Jakarta International Stadium, Minggu pukul 16.00 WIB. Laga ini bisa disaksikan melalui layanan live streaming di Vidio.com. Sementara itu, Burkina Faso sebenarnya pantang diremehkan. Mereka datang dengan status peringkat ketiga Piala Afrika U-17 2023.    Burkina Faso tampil di Piala Dunia U-17 ini setelah menanti lebih dari satu dekade. Terakhir kali Burkina Faso merasakan gegap gempita persaingan Piala Dunia U-17 tahun 2011. Prancis vs Burkina Faso  Piala Dunia U-17 2023  Jakarta International Stadium Minggu (12 11) 16.00 WIB  Vidio    "
      }
    },
    {
      "id": 4,
      "title": "Exco PSSI Soal Kritik Rumput JIS: Makanya Lihat Langsung Lapangan",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112121241-142-1023161/exco-pssi-soal-kritik-rumput-jis-makanya-lihat-langsung-lapangan",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 13:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/26/arya-sinulingga-2_169.jpeg?w=650&q=90",
        "tags": [
          "jakarta international stadium",
          "jis",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "rumput jis",
          "kaledonia baru vs inggris",
          "pssi"
        ],
        "article": "Anggota Komite Eksekutif (Exco) PSSI Arya Sinulingga menanggapi kritik publik soal rumput Jakarta International Stadium (JIS) yang digunakan diPiala Dunia U-17 2023 pada Sabtu (11 11). Kualitas rumput JIS menjadi sorotan dan jadi perbincangan hangat di media sosial karena terlihat tak rata di sejumlah bagian. Warna rumput JIS yang baru diganti jadi bahan gunjingan. Arya membantah ada masalah dengan rumput JIS. Menurutnya kondisi rumput sudah baik. Namun secara sinematik tidak terlalu enak dilihat karena baru selesai ditanam.    'Di JIS, Inggris itu sampai memuji. Mereka bisa bermain dengan nyaman. Tentu lapangannya bagus, kalau lapangan dan rumput gak bagus gak mungkin bisa sampai 10-0,' kata Arya. 'Kadang-kadang saya juga bingung. Dibandingkan ini zaman dulu, ini sekarang begini, kadang-kadang orang tidak terlihat, rumput itu bukan sekadar soal penampakan di TV,' ujarnya. Arya berpendapat, bisa jadi warna rumput di layar televisi kurang bagus karena saturasi. Karenanya pula Arya menyarankan publik untuk datang langsung ke stadion. 'Makanya lihat langsung lapangan dan sampai hari ini belum ada keluhan mengenai rumput JIS dari timnas-timnas. Harus diingat juga, JIS itu dipakai paling banyak,' kata Arya. 'Jadi [jumlah] match-nya paling banyak main di JIS. Kenapa? Itu rekomendasi FIFA. Kenapa rekomendasi dari FIFA? Karena rumputnya memang tahan untuk bermain, kita asumsikan seperti itu.' Arya menerangkan, pihak yang mengerjakan perbaikan rumput berasal dari Australia. Pihak ini yang dipercaya FIFA untuk memperbaiki kualitas rumput JIS yang sebelumnya tak rata.    'Rumput kemarin pun [di JIS] langsung dikerjakan teman-teman konsultan FIFA dari Australia. Itu yang mengerjakan rumput JIS. Jadi bukan kita yang kerjakan. Bukan dari orang Indonesia.' 'Walaupun rumputnya berasal dari Indonesia, karena memang kita cari rumput yang bisa didapat gampang dan cepat,' ucap lelaki yang memiliki klub Liga 2 Sada Sumut FC.   "
      }
    },
    {
      "id": 5,
      "title": "Khusus Hari Ini, AC di Transmart Diskon Rp1,1 Juta Plus Gratis Pasang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110161933-97-1022641/khusus-hari-ini-ac-di-transmart-diskon-rp11-juta-plus-gratis-pasang",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale-35_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart Full Day Sale hadir lagi hari ini, Minggu (12 11). Sederet diskon ditawarkan Transmartsecara besar-besaran, salah satunya adalah air conditioner alias AC. Selama gelaran diskon seharian Transmart ini, harga AC dikorting sampai Rp1,1 juta, loh.    AC Split 1 PK berbagai merek seperti Samsung, Polytron, LG, Panasonic, dan Sharp bisa pelanggan dapatkan dengan harga sale Rp3.066.400 dari harga normal semula Rp4.199.000. Anda jadi hemat Rp1.132.600. Nggak cuma dapat unit saja, harga tersebut masih ditambah dengan bonus pipa dan free jasa instalasi standar. Hemat banget kan, belanja di Transmart? Selain pendingin ruangan, Transmart juga memberikan diskon besar-besaran hingga 50% di seluruh gerai untuk berbagai produk, mulai dari daging ayam, buah, furnitur, peralatan dapur, produk elektronik, hingga sepeda listrik. Pelanggan bisa mendapat diskon tambahan 20% lagi khusus untuk pembayaran menggunakan Kartu Kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Setiap transaksi hanya dapat menggunakan satu metode pembayaran. Bagi yang belum memiliki kartu kredit Bank Mega nggak usah khawatir. Bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai Transmart. Jika belum punya Allo Prime, caranya gampang banget. Tinggal download saja aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Ingat ya, serbu Transmart Full Day Sale besok dan borong belanjaan sebanyak-banyaknya di gerai Transmart terdekat. Diskon besar-besaran ini cuma berlaku besok saja, dimulai dari gerai Transmart buka hingga pukul 22.00 waktu setempat. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank yuk, supaya bisa menikmati beragam kemudahan serta promo diskon menarik! "
      }
    },
    {
      "id": 6,
      "title": "Mana yang Benar menurut KBBI, Resiko atau Risiko?",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231109095718-569-1021851/mana-yang-benar-menurut-kbbi-resiko-atau-risiko",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/09/8e20f6ce-228c-4d19-8cf6-c30fb36a27ec_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "resiko atau risiko",
          "kbbi",
          "penulisan",
          "kata baku"
        ],
        "article": "Bahasa Indonesia mempunyai aturan tentang penulisan ata baku yang benar sesuai dengan kaidah dan Kamus Besar Bahasa Indonesia atau KBBI. Akan tetapi, masih banyak sejumlah orang yang kerap salahmenulis kata dalam bahasa Indonesia. Sebagai contoh kata resiko atau risiko, mana yang benar menurut KBBI?    Meski kata-kata tersebut sudah tidak asing lagi, tetapi masih banyak orang yang keliru dalam penulisannya. Untuk menjawabnya, simak penjelasannya di bawah ini.  Penulisan kata baku yang benar adalah risiko. Dalam KBBI, risiko artinya akibat yang kurang menyenangkan (merugikan, membahayakan) dari suatu perbuatan atau tindakan. Artinya, penulisan resiko merupakan bentuk tidak baku dari kata risiko, meski hanya terdapat satu perbedaan huruf. Dikutip dari buku Pedoman Kata Baku dan Tidak Baku Dilengkapi Ejaan yang Disempurnakan Penerbit Ruang Kata (2014), kata baku adalah kata yang digunakan sesuai dengan pedoman atau kaidah bahasa yang telah ditetapkan. Bahasa baku adalah ragam bahasa yang cara pengucapan dan penulisannya sesuai dengan kaidah-kaidah standar. Kaidah standar dapat berupa pedoman ejaan, tata bahasa baku, dan kamus umum. Apabila kamu memasukkan kata resiko pada KBBI daring, akan muncul tesaurus risiko. Hal tersebut menandakan bahwaresiko bukanlah kata baku. Namun sebaliknya, ketika kita memasukkan kata risiko di KBBI, akan muncul makna dari kata tersebut yakni akibat yang kurang menyenangkan dari suatu perbuatan atau tindakan.  Selain pengertian risiko menurut KBBI, ada juga sejumlah pengertian lainnya. Berikut pengertian risiko yang dihimpun dari situs Inspektorat Daerah Kabupaten Kulon Progo. Risiko adalah suatu kejadian yang mungkin terjadi, dan apabila terjadi akan memberikan dampak negatif pada pencapaian tujuan instansi pemerintah. Risiko adalah peluang terjadinya bencana, kerugian, atau hasil buruk. Risiko terkait dengan situasi di mana hasil negatif dapat terjadi dan besar kecilnya kemungkinan terjadinya hasil tersebut dapat diperkirakan. Risiko adalah peluang terjadinya sesuatu yang akan berdampak pada pencapaian tujuan. Risiko diukur dalam besaran konsekuensi dan kemungkinan terjadinya. Risiko adalah kemungkinan kejadian yang dapat memengaruhi pencapaian sasaran entitas. Risiko adalah efek dari ketidakpastian terhadap pencapaian sasaran organisasi. Dari seluruh definisi risiko di atas, risiko selalu dikaitkan dengan kemungkinan kejadian buruk yang tidak diinginkan atau tidak terduga. Kemungkinan kejadian buruk tersebut menunjukkan adanya ketidakpastian.  Demikian penulisan resiko atau risiko yang benar sesuai KBBI. Semoga bermanfaat!"
      }
    },
    {
      "id": 7,
      "title": "Sandi Akui Akar Rumput PPP Ada yang Dukung Anies-Imin di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112122441-617-1023162/sandi-akui-akar-rumput-ppp-ada-yang-dukung-anies-imin-di-pilpres-2024",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 12:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/sandiaga-uno_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "ppp",
          "pilpres 2024",
          "pemilu 2024",
          "sandiaga uno"
        ],
        "article": "Kepala Badan Pemenangan Pemilu (Bappilu) Nasional Partai Persatuan Pembangunan (PPP), Sandiaga Unomengakui ada akar rumput partai berlambang Ka'bah itu yang mendukung Anies Baswedan-Muhaimmin Iskandar (AMIN) pada Pilpres 2024. Ketua Dewan Pakar Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD enggan bersikap reaktif atau bahkan menilainya sebagai sesuatu yang negatif buat proses pemenangan Ganjar-Mahfud. Dia menilai ini adalah sebuah pekerjaan rumah untuk lebih meyakinkan para calon pemilih. 'Pasti, pasti ada (akar rumput PPP dukung AMIN). Di semua partai juga seperti itu dan itu fenomena yang telah menjadi realita. Justru itu PR bagi kita untuk meyakinkan saudara-saudara kita di seluruh wilayah Indonesia melihat apa yang PPP perjuangkan,' kata Sandi saat ditemui di Lapangan Sumbersari, Moyudan, Sleman, DIY, Minggu (12 10) pagi.   Baginya, fenomena akar rumput dukung pasangan calon dari koalisi seberang adalah sebuah hal yang wajar. Pengalaman maju Pilpres 2019 lalu sebagai cawapres Prabowo Subianto, menurutnya, juga telah membuktikan bahwa 45 persen suara saat itu datang dari berbagai parpol. 'Saya di 2019 juga sebagai seorang calon banyak berkampanye di seluruh titik masyarakat, dipilih Prabowo-Sandi 45 persen pemilih, hampir setengah masyarakat kita dan itu dari beragam partai,' klaimnya. Eks anak buah PrabowoSubiantodi Gerindraitu justru melihat fenomena ini sebagai sebuah peluang menggaet pemilih lebih banyak lagi, khususnya dari luar kalangan kader, simpatisan, atau akar rumput koalisi parpol pendukung Ganjar-Mahfud. Oleh karenanya, lanjut Sandi, PPP akan terus menggaungkan program 'ekonomi hijau' yang menawarkan harga kebutuhan pokok murah, lapangan kerja luas, dan membawa hidup dalam keberkahan. 'Karena Partai Persatuan Pembangunan itu kuncinya adalah persatuan ukhuwah, jadi kita menyampaikan saudara-saudara kita untuk lebih memahami apa yang kita perjuangkan dan pada saatnya akan memilih PPP dan tentunya kita berharap kita berkontribusi kepada pemenangan Pak Ganjar,' ucapnya. Sebelumnya, bakal calon presiden (capres) Anies Baswedan mengklaim ia dan pasangannya, cawapres Muhaimmin Iskandar (Cak Imin) mendapat banyak dukungan dari akar rumput PPP untuk Pilpres 2024. Pernyataan Anies itu menyikapi kemunculan spanduk berukuran besar yang terpasang di Jalan Wates Km 8, Balecatur, Gamping, Sleman, DIY. Spanduk tersebut bertuliskan 'Hanya Orang Orang Beriman yang Memilih Pemimpin yang Beraklaqul Karimah - PPP Jalan Wates 100% Dukung Amin'. Spanduk itu juga memuat foto Anies Baswedan. 'Bukan sesuatu yang aneh kalau di Gamping ada ekspresi (spanduk) itu, karena kalau tidak ekspresi itu muncul di poster terbuka, muncul juga di WA, muncul juga di sosial media,' kata Anies ditemui di Grand Serela Yogyakarta, Sleman, DIY, Jumat (10 11). Anies berkata demikian lantaran ia mengaku selama ini dirinya memiliki kedekatan bahkan berjuang bersama banyak simpatisan PPP di level akar rumput. 'Ya memang banyak (dukungan), sudah lama ya sebetulnya dengan teman-teman grass root PPP kita berinteraksi dekat, berjuang bersama,' ujar Anies. "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Geliat Korean Wave di Negara Komunis Kuba",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107135425-279-1021013/foto-geliat-korean-wave-di-negara-komunis-kuba",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "kuba",
          "negara komunis",
          "korean wave",
          "kpop"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Piala Dunia U-17 Digelar, Rumput JIS Jadi Sorotan Netizen",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112120857-142-1023159/piala-dunia-u-17-digelar-rumput-jis-jadi-sorotan-netizen",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 12:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-brazil-melawan-iran-1_169.jpeg?w=650&q=90",
        "tags": [
          "arya sinulingga",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jakarta international stadium",
          "jis"
        ],
        "article": "Jakarta International Stadium (JIS) telah memanggungkan laga Piala Dunia U-17 2023. Rumput JIS kembali jadi sorotan. Dalam laga yang digelar di JIS, terdapat dua hasil yang terbilang menghebohkan. Inggris mengalahkan Kaledonia Baru dengan skor telak 10-0 dan Iran sukses membuat kejutan dengan menumbangkan Brasil lewat laga seru yang berakhir dengan skor 3-2. Namun bukan hanya penampilan tim-tim tersebut yang jadi sorotan, melainkan juga kondisi rumput JIS. Banyak netizen yang menganggap kondisi rumput JIS setelah renovasi justru terlihat menurun kualitasnya.    'Terlalu memaksakan pergantian rumput. Padahal cukup perawatan rumput yang lama saja,' ucap seorang netizen. 'Lagian waktu sudah mepet ngapain ganti rumput. Alhasil kayak gitu,' kata netizen lainnya. Ada pula netizen yang menilai bahwa tampilan rumput JIS dikarenakan waktu renovasi yang terbilang mepet. Namun kondisi rumput saat ini terbilang cukup layak untuk bertanding. 'Tunggu 2-3 bulan lagi bakal keren maksimal ini rumput JIS. Yang penting dasarnya sudah standar FIFA,' kata netizen lainnya. Exco PSSI, Arya Sinulingga turut buka suara soal rumput JIS. Menurut Arya, tidak ada protes dari tim peserta soal rumput JIS. 'Makanya lihat langsung lapangan dan sampe hari ini belum ada keluhan mengenai rumput JIS dari timnas-timnas. Harus diingat juga, JIS itu dipakai paling banyak,' ucap Arya. Sementara itu menurut pemain Timnas Inggris U-17, Justin Oboavwodou, rumput JIS sama sekali tidak masalah. Oboavwodou turun bermain dan mencetak dua gol saat Inggris menang 10-0 atas Kaledonia Baru. 'Rumputnya bagus, permukaannya juga, mirip seperti lapangan yang biasa kita mainkan di Inggris, tapi tidak terlalu mirip. Kami sangat senang bisa bermain di stadion ini dan mendapatkan hasil yang bagus hari ini,' kata Justin Oboavwodou.   Rumput JIS ini sendiri bukan kali pertama jadi perbincangan. Sejak JIS diplot sebagai salah satu tuan rumah untuk gelaran, rumput JIS sudah jadi perbincangan. Saat itu Erick Thohir menyebut FIFA meminta rumput hybrid di JIS diganti. Erick Thohir juga menunjukkan surat dari FIFA yang mendukung pernyataan tersebut. Sejak saat itu, perbincangan mengenai rumput JIS terbilang memanas. JIS adalah salah satu proyek yang digagas di era Anies Baswedan saat jadi Gubernur DKI Jakarta. Dengan peta politik yang ada, perbincangan tentang rumput JIS kemudian tidak hanya berdiam di lingkup olahraga melainkan kemudian terseret ke ranah politik.    "
      }
    },
    {
      "id": 10,
      "title": "Belanja Hemat Aneka Kebutuhan Harian di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110161553-97-1022638/belanja-hemat-aneka-kebutuhan-harian-di-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-14_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Mau belanja kebutuhan harian dengan harga hemat? Solusinyaya belanja diTransmart. Di periode Transmart Full Day Sale yang berlangsung hari ini, Minggu (12 11) aneka produk kebutuhan harian bisa kamu borong sekaligus karena dijamin nggak bikin kantong bolong.    Mulai dari air minum, bumbu masak, sampai sabun cuci, berlaku diskon dengan pembayaran menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah. Intip di bawah ini, biar kamu tahu produk kebutuhan harian apa saja yang diskon di Transmart Full Day Sale. Jangan lupa bayarnya pakai Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah supaya otomatis mendapat diskon belanja 20 persen. Aplikasi Allo Bank tersedia gratis di App Store atau Play Store. Cukup download Allo Bank dan registrasi untuk buka akun lalu upgrade akun ke Allo Prime. Selain itu, Kartu Kredit Bank Mega atau Mega Syariah menyediakan booth di setiap gerai Transmartsupaya kamu bisa mengajukan pembukaan kartu kredit instandan bisa langsung dipakai untuk bertransaksi. Jangan sampai terlewat ya karena Transmart Full Day Sale cuma berlangsung dari mulai toko buka sampai pukul 22.00 waktu setempat. Yuk segera belanja ke Transmart terdekat di kota kamu!"
      }
    }
  ]
}