{
  "page": 207,
  "main_url": "https://www.cnnindonesia.com/indeks/2/207",
  "time": "2023-12-08 05:37:13.878731",
  "datas": [
    {
      "id": 1,
      "title": "Kisi-Kisi Materi SKB CPNS KPK 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231128160553-561-1030098/kisi-kisi-materi-skb-cpns-kpk-2023",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/02/seleksi-kompetensi-bidang-cpns-di-palembang-1_169.jpeg?w=650&q=90",
        "tags": [
          "kisi kisi materi skb cpns kpk 2023",
          "materi skb kpk 2023",
          "skb cpns 2023",
          "kpk",
          "cpns 2023",
          "cpns"
        ],
        "article": "Pelamar Calon Pegawai Negeri Sipil (CPNS) lembaga Komisi Pemberantasan Korupsi (KPK) yang lolos SKD akan lanjut ke tahapan berikutnya yakni Seleksi Kompetensi Bidang (SKB). Berikut kisi-kisi materi SKB CPNS KPK 2023 yang perlu diperhatikan agar lebih siap menghadapi ujian.    SKB adalah tahapan seleksi kedua dalam proses penerimaan CPNS. Seleksi ini bertujuan untuk menilai kesesuaian antara kompetensi bidang yang dimiliki oleh pelamar dengan standar kompetensi bidang sesuai kebutuhan jabatan. Ujian SKB CPNS KPK dengan menggunakan CAT (Computer Assisted Test) dijadwalkan pada 16 hingga 22 Desember 2023. Kisi-kisi materi SKB CPNS Komisi Pemberantasan Korupsi (KPK) 2023 tertuang dalam surat Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) nomor B 3187 M.SM.01.00 2023. Secara umum, materi SKB KPK 2023 terdiri dari dua bagian, yaitu kemampuan umum dan kompetensi khusus. Kemampuan umum merupakan materi SKB yang diujikan secara umum untuk semua jabatan yang dilamar di KPK. Sementara kompetensi khusus merupakan materi yang diujikan secara khusus untuk jabatan tertentu di KPK sesuai bidang tugas dan tanggung jawab jabatan yang dilamar. Kemampuan umum: Kompetensi khusus:   Kemampuan umum: Kompetensi khusus:     Kemampuan khusus: Demikian kisi-kisi materi SKB CPNS KPK 2023. Semoga membantu."
      }
    },
    {
      "id": 2,
      "title": "9 Rekomendasi Drama Korea Terbaru Tayang Desember 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129153412-220-1030596/9-rekomendasi-drama-korea-terbaru-tayang-desember-2023",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "rekomendasi drama korea",
          "sinopsis drama korea",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "Sejumlahdrama Korea dari berbagai genre akan tayang pada Desember 2023, seperti Sweet Home 2 dengan genre thriller misteri fantasi, Gyeongseong Creature bergenre serupa, hingga Welcome to Samdal-ri bergenre romansa komedi. Tayangan drama Korea bulan ini juga diramaikan oleh penampilan kolaborasi terbaru antara Seo In-Guk dan Park So-Dam dalam Death's Game.     Selain itu, beberapa drama lain dijadwalkan tayang pada Desember mendatang, seperti My Man is Cupid, Soundtrack #2 , dan My Happy End pada akhir Desember 2023. Sweet Homeakan melanjutkan kisah para penghuni Green Home yang tersisa usai pertarungan dengan monster di musim pertamanya. Dalam musim kedua, mereka melarikan diri dari kepungan monster di gedung apartemen mereka.    Sweet Home 2 menampilkan Cha Hyun-su (Song Kang) yang kembali dalam rupa manusia setelah sempat berubah jadi monster pada akhir musim pertama. Pertaruhan semakin tinggi saat batasan kian memudar dan tak ada yang aman dari infeksi. Hyun-soo ditangkap dan ditahan oleh pasukan bersenjata mencoba mencari tahu bagaimana kemampuannya dapat membantu menyelamatkan umat manusia di dunia yang sedang hancur akibat serangan monster. Sweet Home 2 juga bakal kembali menghadirkan Song Kang, Lee Jin-wook, Lee Si-Young, Park Gyu-young, dan Go Min-Si. Sweet Home 2 tayang 1 Desember pukul 15.00 WIB di Netflix.   [Gambas:Youtube]  My Man is Cupidmerupakan drama romantis fantasi yang mengisahkan percintaan dokter hewan Oh Baek-ryun (Nana) dengan seorang Cupid (peri pemanah asmara), Cheon Sang-Hyeok (Jang Dong-Yoon). Cheon Sang-Hyeok adalah peri karismatik yang terkenal mudah membuat wanita jatuh cinta padanya. Sayangnya, sebuah insiden 500 tahun lalu membuat sayapnya terbakar. Demi memulihkan sayapnya, ia harus melalui 27 metamorfosis atau perubahan wujud. Hal itu yang membuatnya bertemu Oh Baek-Ryun, perempuan cantik yang telah membuat banyak pria jatuh cinta padanya. Namun anehnya, setiap kali pria-pria ini menjalin hubungan asmara dengannya, mereka selalu mengalami pengalaman hampir mati. Hal tersebut yang membuat Baek-Ryun memutuskan tidak berkencan dengan siapa pun, meski sebenarnya sangat ingin bertemu dengan pria yang ditakdirkan. My Man is Cupid tayang mulai 1 Desember di Prime Video.  [Gambas:Youtube]  Welcome to Samdal-rimengisahkan hubungan romansa Jo Yong-Pil (Ji Chang-Wook) dan Jo Sam-Dal (Shin Hae-Sun) yang merupakan teman masa kecil dari sebuah desa di Pulau Jeju bernama Samdal-ri. Jo Yong-Pil (Ji Chang-Wook), seorang peramal cuaca yang terkenal sebagai orang tidak terkendali di badan meteorologi. Dia jadi peramal cuaca setelah ibunya meninggal karena ramalan cuaca yang salah. Dia sangat mencintai kampung halamannya. Sementara itu, Jo Sam-Dal pindah ke Seoul dan menjadi seorang fotografer terkenal dengan nama samaran Jo Eun-Hye. Dia seorang yang ambisius dan bekerja sangat keras. Namun, suatu ketika ia kehilangan pekerjaannya dan hidupnya berantakan. Akhirnya dia kembali ke kampung halamannya, tempat yang selalu ingin dia tinggalkan. Di sana ia bertemu kembali dengan Jo Yong-Pil. Welcome to Samdal-ri tayang 2 Desember di Netflix.  Lanjut ke sebelah...  [Gambas:Youtube] "
      }
    },
    {
      "id": 3,
      "title": "Firli Bahuri dan Alex Tirta Diperiksa Kasus Pemerasan SYL Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201063839-12-1031362/firli-bahuri-dan-alex-tirta-diperiksa-kasus-pemerasan-syl-hari-ini",
      "konten": {
        "posted": "Jumat, 01 Des 2023 06:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/bingkai-sepekan-edisi-27-november-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "alex tirta",
          "pemerasan",
          "syl",
          "bareskrim polri"
        ],
        "article": "Tersangka kasus pemerasan kepada eks Menteri Pertanian Syahrul Yasin Limpo(SYL), Firli Bahuribakal diperiksa penyidik gabungan di Gedung Bareskrim Polri, pada Jumat (1 12).Kabid Humas Polda Metro Jaya Kombes Trunoyudo mengatakan Firli bakal diperiksa perdana oleh penyidik gabungan dalam kapasitasnya sebagai tersangka di kasus pemerasan itu. 'Dilakukan pemeriksaan atau permintaan keterangan terhadap FB sebagai tersangka dalam penanganan perkara a quo pada hari Jumat (1 12), pukul 09.00 WIB di Gedung Bareskrim Polri lantai 6,' ujarnya dalam keterangan tertulis. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan penyidik gabungan juga bakal memeriksa dua orang saksi lainnya. Salah satunya merupakan Bos Alexis Group atau Ketua PBSI Alex Tirta.   'Pemeriksaan terhadap dua orang saksi (lainnya), termasuk di dalamnya Alex Tirta. Pukul 09.00 WIB di ruang riksa Dittipidkor Bareskrim Polri,' jelasnya.  Kendati demikian, keduanya masih enggan menjelaskan lebih lanjut apakah penyidik bakal langsung menahan Firli usai pemeriksaan pemeriksaan perdana sebagai tersangka atau tidak. Kapolda Metro Jaya Irjen Karyoto sebelumnya membuka peluang menahan Firli Bahuri di kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo. Karyoto menegaskan kewenangan penahan ada di penyidik sesuai dengan ketentuan yang diatur dalam KUHAP. Oleh karenanya, ia mengatakan, tidak menutup kemungkinan penyidik akan segera melaksanakan penahanan terhadap Firli apabila dinilai diperlukan. 'Nanti kita lihat, bagaimana keyakinan dari penyidik. Apakah secara subjektif ada hal-hal yang perlu dilakukan penahanan bisa saja. Ya, bisa saja dilakukan penahanan,' ujarnya kepada wartawan di Gedung KPU, Senin (27 11). Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. "
      }
    },
    {
      "id": 4,
      "title": "Daftar Lengkap Kenaikan UMK Jateng 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201063633-92-1031361/daftar-lengkap-kenaikan-umk-jateng-2024",
      "konten": {
        "posted": "Jumat, 01 Des 2023 06:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-8_169.jpeg?w=650&q=90",
        "tags": [
          "jawa tengah",
          "umk",
          "upah",
          "upah buruh",
          "ump 2024"
        ],
        "article": "Penjabat GubernurJawa Tengah Nana Sudjana menetapkan besaran kenaikanUpah Minimum Kabupaten Kota (UMK) di daerahnyauntuk 2024. Kenaikan itu tertuang dalam Surat Keputusan Gubernur Jateng Nomor 561   57 Tahun 2023 tanggal 30 November 2023 dan mulai berlaku 1 Januari 2024 'Penetapan UMK berdasarkan Surat Menteri Ketenagakerjaan Rl Nomor B-M 243 HI.01.00 XI 2023 tentang Penyampaian lnformasi Tata Cara Penetapan Upah Minimum Tahun 2024, serta Data Kondisi Ekonomi dan Ketenagakeriaan untuk Penetapan Upah Minimum Tahun 2024,' kata Nana di Semarang, Kamis (30 11) seperti dikutip dari Antara.   Dalam surat keputusan tersebut, UMK tertinggi di Jateng ditetapkan untuk Kabupaten Cilacapsebesar Rp2.479.106. Sedangkan UMK terendah adalah Kabupaten Banjarnegara yakni Rp2.038.005.  Berikut rincian UMK di 35 kabupaten kota di Jawa Tengah 2024; 1. Kabupaten Cilacap Rp2.479.1062. Kabupaten Banyumas Rp2.195.6903. Kabupaten Purbalingga Rp2.195.5714. Kabupaten Banjarnegara Rp2.038.0055. Kabupaten Kebumen Rp2.121.9476. Kabupaten Purworejo Rp2.127.6417. Kabupaten Wonosobo Rp2.159.1758. Kabupaten Magelang Rp2.316.8909. Kabupaten Boyolali Rp2.250.32710. Kabupaten Klaten Rp2.244.01211. Kabupaten Sukoharjo Rp2.215.48212. Kabupaten Wonogiri Rp2.047.500.13. Kabupaten Karanganyar Rp2.288.36614. Kabupaten Sragen Rp2.049.00015. Kabupaten Grobogan Rp2.116.51616. Kabupaten Blora Rp2.101.81317. Kabupaten Rembang Rp2.099.68918. Kabupaten Pati Rp2.190.00019. Kabupaten Kudus Rp2.516.88820. Kabupaten Jepara Rp2.450.91521. Kabupaten Demak Rp2.761.23622. Kabupaten Semarang Rp2.582.28723. Kabupaten Temanggung Rp2.109.69024. Kabupaten Kendal Rp2.613.57325. Kabupaten Batang Rp2.379.70226. Kabupaten Pekalongan Rp2.334.886.27. Kabupaten Pemalang Rp2.156.00028. Kabupaten Tegal Rp2.191.16129. Kabupaten Brebes Rp2.103.10030. Kota Magelang Rp2.142.00031. Kota Surakarta Rp2.269.07032. Kota Salatiga Rp2.378.95133. Kota Semarang Rp3.243.96934. Kota Pekalongan Rp2.389.80135. Kota Tegal Rp2.231.628.  Nana menambahkan penetapan UMK 2024 di Jatengdilakukan dengan memperhatikan inflasi provinsi, pertumbuhan ekonomi kabupaten kota, serta nilai alfa. Penentuan nilai alfa mempertimbangkan tingkat penyerapan tenaga kerja dan rata-rata atau median upah. 'Data yang digunakan dalam penghitungan penyesuaian nilai upah minimum, menggunakan data dari lembaga berwenang yaitu BPS,' ujarnya. Nana menegaskan UMK 2024 hanya berlaku bagi pekerja dengan masa kerja kurang dari satu tahun dan penetapan UMK untuk melindungi pekerja dengan masa kerja kurang dari satu tahun agar tidak dibayar di bawah upah yang telah ditetapkan. 'Bagi pekerja atau buruh yang sudah bekerja lebih dari satu tahun, upahnya berpedoman pada struktur skala upah. Perusahaan yang melanggar bisa dikenai sanksi,' katanya.   "
      }
    },
    {
      "id": 5,
      "title": "Akun Gmail Tak Aktif Mulai Dihapus Hari ini",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201051756-192-1031350/akun-gmail-tak-aktif-mulai-dihapus-hari-ini",
      "konten": {
        "posted": "Jumat, 01 Des 2023 06:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/10/b9cf557c-f648-4d59-b2fc-ba4d9c569446_169.jpg?w=650&q=90",
        "tags": [
          "gmail",
          "google",
          "youtube",
          "akun gmail dihapus"
        ],
        "article": "AkunGmail, YouTube, hingga Google Drive, yang merupakan bagian dari layanan Google, yang tak aktif dihapus mulai hari ini (1 12). Menurut Google, akun yang tidak aktifberarti 'akun yang tidak digunakan dalam jangka waktu 2 tahun.'Loginini bisa berupa akses ke Gmail, akun YouTube, dan layanan-layanan lain dari raksasa teknologi AS itu. 'Produk-produk Google berhak menghapus data Anda bila akun Anda tidak dipakai pada produk-produk tersebut dalam jangka waktu 2 tahun,'demikianpernyataan Google di blognya.    '1 Desember 2023 adalah waktu paling awal penghapusan Akun Googleimbas kebijakan ini,' lanjut raksasa teknologi asal AS ini. Penghapusan itu juga berlaku terhadap data yang ada di dalamnya. 'Google berhak menghapus Akun Google yang tidak aktif beserta aktivitas dan datanya jika Anda tidak aktif di Google selama minimal dua tahun,' menurut perusahaan. Google pun mengungkap definisi'aktif' dalam penggunaan akun, yakni:  - Membaca atau mengirim email. - Menggunakan Google Drive. - Menonton video YouTube. - Berbagi foto. - Mengunduh (download) aplikasi. - Menggunakan Google Search. - Menggunakan Masuk dengan Google untuk masuk ke aplikasi atau layanan pihak ketiga.  Google menyebut aktivitasituterkait dengan akun, bukan dengan perangkat seperti Hp. Sehingga pengguna dapat melakukan sederet aktivitas tersebut dengan perangkat apapun, baik ponsel maupun PC. Jika pengguna memiliki lebih dari satu akun Google, sangat disarankan untuk melakukan aktivitas dengan tiap akun agar akun tersebut tidak dihapus oleh Google. Walau begitu, sebelum menghapus akun, Google akan memberi peringatan kepada pengguna Anda. Bentuknya, 'mengirim pemberitahuan email ke Akun Google Anda, mengirim pemberitahuan ke email pemulihan Anda, jika ada.'   Google juga memberi pengecualian soal penghapusan buat akun Google tertentu. 'Kebijakan ini berlaku untuk Akun Google pribadi Anda. Kebijakan ini tidak berlaku untuk Akun Google apa pun yang disiapkan untuk Anda melalui kantor, sekolah, atau organisasi lainnya,' kata perusahaan yang punya induk Alphabet ini. Selain itu, Google juga menyebut beberapa jenis akun dianggap aktif meskipun tidak digunakan dalam jangka waktu 2 tahun.  Berikut syaratnya: -Dipakai untuk melakukan pembelian produk, aplikasi, layanan, atau langganan Google yang terkini atau yang sedang berlangsung. - Berisi kartu hadiah dengan saldo uang. - Memiliki aplikasi atau game yang dipublikasikan dengan langganan aktif berkelanjutan atau transaksi keuangan aktif yang terkait dengannya. Ini mungkin Akun Google yang memiliki Aplikasi di Google Play Store. - Mengelola akun anak di bawah umur yang aktif dengan Family Link. - Digunakan untuk membeli item digital,contohnya buku atau film. "
      }
    },
    {
      "id": 6,
      "title": "Makna Logo Hitam Putih Ganjar-Mahfud di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201061533-617-1031355/makna-logo-hitam-putih-ganjar-mahfud-di-pilpres-2024",
      "konten": {
        "posted": "Jumat, 01 Des 2023 06:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-4_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar-mahfud",
          "pilpres 2024",
          "pemilu 2024",
          "hitam putih"
        ],
        "article": "Pasangan capres-cawapres nomor urut 3, Ganjar Pranowo-Mahfud MD mengumumkan logo baru dengan aksen warna hitam dan putih dalam Pilpres 2024. Pengamat komunikasi politik Arif Susanto mengatakan bahwa warna hitam putih pada logo Ganjar-Mahfud mengesankan suatu ketegasan. Ganjar-Mahfud juga turut mengenakan pakaian dengan warna hitam putih saat mendaftar di Komisi Pemilihan Umum (KPU) pada 19 Oktober lalu.   Arief menilai warna hitam putih yang sedari awal dikenakan Ganjar-Mahfud menjadi identitas bahwa pasangan tersebut tegas terhadap penegakan hukum di Indonesia. 'Kalau masih ingat pada saat mereka mau mendaftar Ganjar dan Mahfud mengenakan baju hitam dan putih pada waktu itu. Itu merepresentasikan salah satu identitas penting bagi pasangan ini di sektor penegakan hukum yang mereka ingin menyampaikan pesan bahwa mereka akan tegas,' kata Arif saat dihubungi, Rabu (29 11).  Warna hitam putih juga mengesankan kesederhanaan. Arif mengatakan bahwa Ganjar-Mahfud memang siap untuk bekerja demi bangsa dan negara. 'Satu cerminanbahwa warna putih itu juga selama ini kan dikesankan sebagai selain citra bersih, juga bahwa putih itu melambangkan suatu ketulusan untuk bekerja dan melakukan sesuatu bagi kepentingan orang banyak,' jelasnya. Meski begitu, Arif berharap kesan-kesan positif itu tak hanya tercermin lewat logo namun juga ditegaskan melalui visi misi maupun program. Ia menyebut logo hitam putih itu tak bisa langsung memberikan efek dalam waktu singkat. Apalagi, waktu kampanye hanya 75 hari. 'Kalau disosialisasikan secara masif mungkin kita bisa segera melihat efeknya. Tapi kalau misalnya tim ini bergerak lamban lalu mereka terus menerus berkutat dengan kompleksitas yang tidak mudah dipahami oleh orang lain, ya mungkin logo hanya akan menjadi pajangan,' ujar Arif. Sebelumnya, Mahfud mengumumkan logo dengan aksen warna hitam dan putih saat memulai hari kampanye Pilpres 2024 di Sabang, Aceh, Selasa (28 11). Mahfud menekankan bahwa warna hitam dan putih itu melambangkan ketegasan. 'Kalau warna hitam putih itu sebenarnya kalau pakai bahasanya agama Islam itu Al Faruq namanya. Al Faruq itu dilambangkan oleh ketegasan sikap penegakan hukum seperti Umar bin Khattab,' kata Mahfud. Bila sebelumnya Ganjar Pranowo kerap mengesankan dirinya dengan kemeja lurik berwarna hitam putih, kini berganti menjadi kemeja hitam yang dikenakannya ditambah dengan rambutnya yang berwarna putih. Sementara Mahfud MD memakai kopiah hitam disandingkan dengan kemeja putih. Pada baliho alat peraga kampanye Ganjar-Mahfud pun dominan berwarna hitam dengan aksen garis putih, serta tulisan berwarna putih. "
      }
    },
    {
      "id": 7,
      "title": "Israel Beri Syarat Gencatan sampai Selandia Baru soal Pilot Susi Air",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201063618-113-1031360/israel-beri-syarat-gencatan-sampai-selandia-baru-soal-pilot-susi-air",
      "konten": {
        "posted": "Jumat, 01 Des 2023 06:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/ratusan-warga-israel-kepung-rumah-netanyahu-2_169.jpeg?w=650&q=90",
        "tags": [
          "kilas internasional",
          "gencatan senjata israel-hamas",
          "perang israel hamas",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang hamas vs israel",
          "perang israel palestina"
        ],
        "article": "Perpanjangan gencatan senjata antaraIsrael dan Hamas di Jalur GazaPalestina masih menjadi perhatian pemberitaan global. Tanggapan terbaru Selandia Baru soal penyanderaan pilot Susi Air, Philip Mehrtens, oleh KKB Papua juga tak luput dari sorotan. Berikut kilas berita internasional pada Kamis (30 1): Israel mengungkapkan syarat-syarat yang diperlukan jika kelompok perlawanan Palestina, Hamas, ingin terus memperpanjang gencatan senjata.   Penasihat senior Perdana Menteri Israel Benjamin Netanyahu Mark Regev mengatakan posisi mereka soal perpanjangan gencatan senjata 'sangat jelas.' 'Setiap hari, kami sepakat memperpanjang [gencatan senjata] untuk pembebasan 10 sandera. [Sebanyak] 10 sandera yang masih hidup,' kata Regev pada Kamis (30 11) kepada CNN.  Kelompok Hamas mengaku bertanggung jawab atas penembakan di Yerusalem yang menewaskan setidaknya tiga orang dan melukai belasan lainnya, Kamis (30 11). Dalam sebuah pernyataan yang dirilis beberapa jam usai insiden, Hamas menyebut serangan itu merupakan 'tanggapan alami terhadap kejahatan penjajah (Israel) yang belum pernah terjadi sebelumnya di Jalur Gaza dan terhadap anak-anak di Jenin (Tepi Barat, Palestina).' Hamas menyebut dua pelaku penembakan yakni dua bersaudara Murad Nemr (38) dan Ibrahim Nemr (30). Mereka adalah anggota sayap bersenjata Hamas yang berbasis di Yerusalem Timur, demikian dikutip dari AFP.     Selandia Baru buka suara soal salah satu warganya yang merupakan pilot Susi Air, Philip Mehrtens, masih disandera Organisasi Papua Merdeka (OPM) sejak Februari 2022 atau sembilan bulan lalu. Mehrtens merupakan warga negara Selandia Baru yang menikah dengan warga negara Indonesia beberapa tahun lalu. Ia diculik OPMpada 7 Februari sesaat setelah mendaratkan pesawat di lapangan terbang Paro, Kabupaten Nduga, Papua Pegunungan. juru bicara Kementerian Luar Negeri dan Perdagangan (MFAT) Selandia Baru mengatakan pihaknya masih terus mengupayakan segala cara untuk membebaskan Mehrtens dengan selamat dan aman, termasuk bekerja sama dengan otoritas Indonesia."
      }
    },
    {
      "id": 8,
      "title": "Top 3 Sports: Pelatih Red Sparks Kagumi Megawati hingga Masalah Timnas",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201061903-178-1031357/top-3-sports-pelatih-red-sparks-kagumi-megawati-hingga-masalah-timnas",
      "konten": {
        "posted": "Jumat, 01 Des 2023 06:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-2_169.png?w=650&q=90",
        "tags": [
          "top 3 sports",
          "top 3 sports cnn indonesia",
          "berita olahraga",
          "megawati",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "voli",
          "red sparks",
          "liga champions",
          "timnas indonesia"
        ],
        "article": "Berita pelatih Red Sparks Ko Hee Jin mengakui bersyukur punya Megawati Hangestridan Giovanna Milana sebagai pemain asing di timnya menjadi artikel yang banyak dibaca di kanal olahraga CNNIndonesia.com dalam 24 jam terakhir. Selain itu kepastian sembilan tim tersingkir dari Liga Champions juga menjadi perhatian pembaca. Berikut tiga berita olahraga terpopuler dalam 24 jam terakhir di CNNIndonesia.com yang terangkum dalam Top 3 Sports.   1. Pelatih Red Sparks: Saya Bersyukur Punya Megawati dan Gia Pelatih Jung Kwan Jang Red Sparks Ko Hee Jin mengaku bersyukur memiliki Megawati Hangestri Pertiwi dan Giovanna Milana sebagai pemain asing. Sejauh ini Megawati dan Giovanna memberikan dampak baik bagi permainan Red Sparks di Liga Voli Korea. Pada putaran pertama Liga Voli Korea, Oktober lalu, poin-poin dari Megawati dan Gia, sapaan Giovanna, membantu Red Sparks meraih empat kemenangan dan menelan dua kekalahan. Megawati dan Gia juga saling bergantian menjadi pemain terbaik atau MVP saat Red Sparks menang. Akan tetapi pada putaran kedua performa Red Sparks mengalami penurunan.    2. BTN Bongkar Masalah Timnas Indonesia di 2 Laga Kualifikasi Piala Dunia Ketua Badan Tim Nasional (BTN) PSSI Sumardji membeberkan alasan mengapa Timnas Indonesia melempem dalam dua laga Kualifikasi Piala Dunia 2026. Pada 16 November tim Merah Putih kalah 1-5 dari Irak di Basra, Irak. Selanjutnya pada 21 November ditahan Filipina 1-1 di Manila. Hasil ini membuat Indonesia jadi juru kunci sementara Grup F. Sumardji mengatakan, hasil kurang baik yang diraih tim asuhan Shin Tae Yong dalam dua laga Kualifikasi Piala Dunia 2026 karena faktor kelelahan. 3. Daftar 9 Tim Tersingkir dari Liga Champions Sebanyak sembilan tim sudah dipastikan tersingkir dari Liga Champions setelah berakhirnya pekan kelima yang berlangsung pekan ini. Berikut daftar sembilan tim tersingkir dari Liga Champions. Grup B: Lens, Sevilla Grup C: Union Berlin Grup D: Red Bull Salzburg, Benfica Grup E: Feyenoord, Celtic Grup G: Red Star Belgrade Grup H: Antwerp  "
      }
    },
    {
      "id": 9,
      "title": "Daftar Harga BBM Terbaru 1 Desember Usai Diturunkan Pertamina",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201062129-85-1031356/daftar-harga-bbm-terbaru-1-desember-usai-diturunkan-pertamina",
      "konten": {
        "posted": "Jumat, 01 Des 2023 06:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/03/pertamina-turunkan-harga-pertamax-21_169.jpeg?w=650&q=90",
        "tags": [
          "harga bbm",
          "pertamina",
          "pertama"
        ],
        "article": "PTPertamina (Persero) menurunkan harga bahan bakar minyak (BBM) non subsidi;pertamax, pertamaxturbo, dexlite dan pertamina dex. mulai 1 Desember 2023. Dikutip dari laman Mypertamina, dengan kebijakan itu harga Pertamax turun dari Rp13.400 menjadi Rp13.350 per liter di Jakarta. Pertamax Turbo turun dari Rp15.500 jadi Rp15.350, Dexlite turun dari Rp16.950 menjadi Rp15.550, dan Pertamina Dex dari Rp17.750 menjadi Rp16.200 per liter. 'PT Pertamina (Persero) melakukan penyesuaian harga bahan bakar minyak (BBM) umum, dalam rangka mengimplementasikan Keputusan Menteri (Kepmen) ESDM No. 245.K MG.01 MEM.M 2022 sebagai perubahan atas Kepmen No. 62 K 12 MEM 2020 tentang Formula Harga Dasar Dalam Perhitungan Harga Jual Eceran Jenis Bahan Bakar Minyak Umum Jenis Bensin dan Minyak Solar yang Disalurkan Melalui Stasiun Pengisian Bahan Bakar Umum,' ata Pertaminadalam pernyataan resminya Kamis (30 11).   Dengan kebijakanitu, berikut daftar harga BBMPertamina terbaru yang mulai berlaku 1 Desember 2023.  Pertalite: Rp10ribu per literPertamax: Rp13.350 per literPertamax Turbo: Rp15.350 per literDexlite: Rp15.550 per literPertamina Dex: Pertalite: Rp 10ribu per literPertamax: Rp13.650 per literPertamax Turbo: Rp15.350 per literDexlite: Rp15.550 per literPertamina Dex: Pertalite: Rp10ribu per literPertamax: Rp13.950 per literPertamax Turbo: Rp15.700 per literDexlite: Rp15.900 per literPertamina Dex: Rp16.550 per liter  Pertalite: Rp10ribu per literPertamax: Rp14.250 per literPertamax Turbo: Rp16.050 per literDexlite: Rp16.250 per literPertamina Dex: Rp16.900 per liter Pertalite: Rp10ribu per literPertamax: Rp13.050 per literPertamax Turbo: Rp14.500 per literDexlite: Rp14.800 per literPertamina Dex: Rp15.400 per liter Pertalite: Rp10ribu per literPertamax: Rp13.950 per literPertamax Turbo: Rp15.700 per literDexlite: Rp15.900 per literPertamina Dex: Rp16.550 per liter  Pertalite: Rp10ribu per literPertamax: Rp14.250 per literPertamax Turbo: Rp16.050 per literDexlite: Rp16.250 per literPertamina Dex: Rp16.900 per liter Pertalite: Rp10ribu per literPertamax: Rp13.950 per literPertamax Turbo: Rp15.700 per literDexlite: Rp15.900 per literPertamina Dex: Rp16.550 per liter Pertalite: Rp10ribu per literPertamax: Rp13.350 per literPertamax Turbo: Rp15.350 per literDexlite: Rp15.550 per literPertamina Dex: Rp16.200 per liter  Pertalite: Rp10ribu per literPertamax: Rp13.350 per literPertamax Turbo: Rp15.350 per literDexlite: Rp15.500 per literPertamina Dex: Rp16.200 per liter Pertalite: Rp10ribu per literPertamax: Rp13.650 per literPertamax Turbo: Rp15.350 per literDexlite: Rp15.550 per literPertamina Dex: Rp16.200 per liter Pertalite: Rp10ribu per literPertamax: Rp13.650 per literPertamax Turbo: Rp15.350 per literDexlite: Rp15.550 per literPertamina Dex: Rp16.200 per liter  Pertalite: Rp10ribu per literPertamax: Rp13.950 per literPertamax Turbo: Rp15.700 per literDexlite: Rp15.900 per literPertamina Dex: Rp16.550 per liter Pertalite: Rp10ribu per literPertamax: Rp13.950 per literPertamax Turbo: Rp15.700 per literDexlite: Rp15.900 per literPertamina Dex: Rp16.550 per liter Pertalite: Rp10ribu per literPertamax: Rp13.950 per literPertamax Turbo: Rp15.700 per literDexlite: Rp15.900 per literPertamina Dex: Rp16.550 per liter  Pertalite: Rp10.000 per literPertamax: Rp13.950 per literPertamax Turbo: -Dexlite: Rp15.900 per literPertamina Dex: - Pertalite: Rp10.000 per literPertamax: Rp13.950 per literPertamax Turbo: Rp15.700 per literDexlite: Rp15.900 per literPertamina Dex: - Pertalite: Rp10.000 per literPertamax: Rp13.950 per literPertamax Turbo: -Dexlite: Rp15.900 per literPertamina Dex: - Pertalite: Rp10.000 per literPertamax: Rp13.950 per literPertamax Turbo: -Dexlite: Rp15.900 per literPertamina Dex: Rp16.550 per liter  "
      }
    },
    {
      "id": 10,
      "title": "Secuil Perwakilan Perempuan di Timses Para Capres",
      "categories": "SELUSUR POLITIK Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130171744-617-1031217/secuil-perwakilan-perempuan-di-timses-para-capres",
      "konten": {
        "posted": "Jumat, 01 Des 2023 06:25 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "selusur politik",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Kehadiran tim sukses (timses) merupakan kebutuhan mendasar bagi para capres-cawapres yang bertarung di pilpres. Para kandidat tak bisa berjuang sendirian untuk mengarungi kontestasi. Tim sukses umumnya diisi para tokoh dari beragam latar belakang. Tak terkecuali dari kalangan perempuan kerap kali mengisi struktur inti timses para paslon. Meski begitu, laki-laki masih mendominasi di struktur timses para capres-cawapres. Posisi strategis pun umumnya diisi laki-laki.   Bila ditilik ke belakang, belum pernah ada ketua umum timses pasangan capres-cawapres yang berasal dari kalangan perempuan selama Pilpres langsung digelar sejak 2004 hingga 2024 nanti. Ketua Timses selalu laki-laki. Sebut saja mantan purnawirawan TNI AD Muhammad Ma'ruf sempat menjadi Ketua Timses SBY-Jusuf Kalla di Pilpres 2004 lalu. Kemudian Sutjipto memimpin Ketua Timses Megawati-Hasyim Muzadi. Pada Pilpres 2009, Timses SBY-Boediono juga diisi oleh politikus PAN Hatta Rajasa. Sementara pasangan Megawati-Prabowo di pimpin oleh Theo Syafei.   Jokowi yang memimpin Indonesia sebagai presiden selama dua periode pun mempercayakan ketua timsesnya ketika maju Pilpres 2014 dan 2019 lalu pada laki-laki. Ketika Jokowi berpasangan dengan JK di 2014, Tjahjo Kumolo dipercaya sebagai ketua Timsesnya. Jokowi juga menunjuk pengusaha Erick Thohir sebagai Ketum Timsesnya ketika maju berpasangan dengan Ma'ruf Amin di Pilpres 2019. Tak cuma di pucuk pimpinan tertinggi Timses saja, presentase keterwakilan perempuan di struktur inti timses para capres-cawapres terbilang minim. Meski tak ada aturan baku yang mengatur keterwakilan perempuan di Timses, namun aspek ini menjadi penting menjadi perhatian. Misalnya di Pilpres 2014 lalu. Pasangan Jokowi-Jusuf Kalla dan Prabowo Subianto-Hatta Rajasa cenderung tidak minim dalam pelibatan perempuan di timses. Pasangan Jokowi-JK hanya menempatkan 12 orang perwakilan perempuan dari total 88 orang timses inti mereka. Sementara rivalnya, Prabowo-Hatta Rajasa hanya menempatkan delapan orang perempuan dari total 163 anggota struktur inti timsesnya.  Kondisi serupa berlanjut di Pilpres 2019. Pasangan Prabowo Subianto yang maju lagi menggandeng Sandiaga Uno hanya menempatkan 10 orang perempuan di struktur inti Timsesnya. Padahal, total jumlah struktur anggota Timses inti pasangan ini mencapai 94 orang. Sementara itu, pasangan Jokowi-Ma'ruf Amin menempatkan 37 orang perempuan dari total 155 anggota Timsesnya di Pilpres 2019. Beberapa di antaranya adalah Megawati Soekarnoputri, Grace Natalie, Puan Maharani, Lena Maryana Mukti hingga Ida Fauziyah.  Tiga pasang calon presiden dan calon wakil presiden yang berlaga di Pilpres 2024 yakni Anies Baswedan-Muhaimin Iskandar, Prabowo Subianto-Gibran Rakabuming Raka dan Ganjar Pranowo- Mahfud MD telah mengumumkan struktur inti tim sukses masing-masing belakangan ini. Berdasarkan data yang dihimpun, paslon Anies Baswedan-Muhaimin Iskandar (AMIN) telah membacakan secara langsung 299 nama yang masuk Tim Nasional (Timnas) Pemenangan AMIN ke publik pada 21 November lalu. Dari total jumlah itu, tokoh perempuan yang masuk dalam Timnas ada 42 orang atau sekitar 14 persen. Prabowo Subianto-Gibran Rakabuming Raka juga menggaet tokoh-tokoh perempuan di timsesnya. Berdasarkan dokumen Tim Kampanye Nasional (TKN) Prabowo-Gibran, terdapat total 270 yang tergabung dalam struktur inti TKN. Dari total jumlah itu, hanya 32 perempuan yang tergabung atau sekitar 12 persen. Kemudian, Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD telah mengumumkan lebih dari 654 struktur inti TPN. Dari jumlah itu, Ganjar-Mahfud melibatkan 122 orang perempuan di dalamnya."
      }
    }
  ]
}