{
  "page": 941,
  "main_url": "https://www.cnnindonesia.com/indeks/2/941",
  "time": "2023-12-08 07:12:04.957173",
  "datas": [
    {
      "id": 1,
      "title": "Jadi Timses Prabowo, Juri Ardiantoro Mundur dari Deputi KSP Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106153220-617-1020579/jadi-timses-prabowo-juri-ardiantoro-mundur-dari-deputi-ksp-jokowi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/12/27/e535c95a-7ebc-4c2c-aeb6-423bf158ee65_169.jpg?w=650&q=90",
        "tags": [
          "juri ardiantoro",
          "ksp",
          "jokowi",
          "prabowo-gibran",
          "pilpres 2024"
        ],
        "article": "Juri Ardiantoro mengaku telah mundur diri dari jabatannya sebagai Deputi Kepala Staf Kepresidenan (KSP) JokoWidodobidang Informasi dan Komunikasi Publik usai masuk dalam struktur Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka di Pilpres2024. 'Saya telah mengajukan pengunduran diri dalam jabatan tersebut kepada Presiden melalui Bapak Kepala Staf Kepresidenan,' kata Juri dalam keterangannya, Senin (6 11). Juri menjelaskan alasan pengunduran dirinya untuk menjaga netralitas Aparatur sipil negara (ASN) dalam Pemilu 2024.    Ia mengucapkan terima kasih kepada Presiden Joko Widodo dan Kepala Staf Kepresidenan Moeldoko yang telah memberikan kesempatan dan kepercayaan untuk mengabdi kepada bangsa dan negara selama ini. 'Sekaligus saya juga mohon maaf sebesar-besarnya atas segala kekurangan selama ini dalam menjalankan tugas dan amanah,' kata Juri. Nama Juri Ardiantoro tercatat sebagai Wakil Ketua TKN Prabowo-Gibran di Pilpres 2024. Sebelum bertugas di KSP, Juri sempat menjadi Ketua KPU 2016-2017. "
      }
    },
    {
      "id": 2,
      "title": "Jadwal Bioskop Trans TV 6-12 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106142859-220-1020553/jadwal-bioskop-trans-tv-6-12-november-2023",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:52 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TV embali menayangkan film bertabur bintang Hollywood pekan ini. Pada awal pekan ini ada Robin Hood yang dibintangi Jamie Foxx, The Last Samurai dibintangi dan turut diproduksi Tom Cruise, Collide yang dibintangi Nicholas Hoult. Bagi pencinta film thriller, Bioskop Trans TV juga akan menayangkan Lake Placid yang menceritakan teror buaya pemakan manusia. Film yang dibintangi Bill Pullman itu bakal hadir pada awal pekan ini.    Pada akhir pekan, Bioskop Trans TV turut menayangkan Chasing The Dragon 2: Wild Wild Bunch untuk pertama kalinya. Film tersebut dibintangi Tony Leung, Louis Koo, Gordon Lam, hingga Simon Yam. Midway yang bertabur bintang, seperti Ed Skrein, Patrick Wilson, Luke Evans, Aaron Eckhart, Nick Jonas, Etsushi Toyokawa, Tadanobu Asano, Luke Kleintank, Jun Kunimura juga tayang akhir pekan ini.    Kaisar Jepang mempekerjakan Kapten Nathan Algren untuk melatih tentara militernya dalam seni perang modern. Tapi Algren terkesan dengan Samurai tradisional dan akhirnya mendalami budaya mereka. Film ini tayang pukul 21.00 WIB. Seorang mantan agen DEA melakukan sebuah kesepakatan untuk membantu seorang perempuan misterius mencuri uang US$2 juta dari seorang gembong narkoba. Film ini tayang pukul 23.00 WIB.  [Gambas:Youtube]  Robin Hood (Taron Egerton) sebagai tentara salib kembali ke negerinya dalam keadaan berbeda. Ia menemukan pejabat korup dan menghabiskan uang kerajaan sementara rakyat dalam keadaan sengsara. Bersama Little John (Jamie Foxx) Ia melawan tirani Inggris yang sangat kuat. Film ini tayang pukul 21.00 WIB. Criminal Activities menceritakan empat sahabat dari Ohio yang menghadiri pemakaman teman sekelasnya. Pertemuan itu menjadi ajang reuni kecil-kecilan. Mereka membahas salah satu perusahaan yang sedang naik daun dan banyak dimanfaatkan investor. Film ini tayang pukul 23.00 WIB. [Gambas:Youtube] Demi mendapatkan uang untuk perawatan medis pacarnya, Casey memutuskan untuk kembali ke mantan bosnya, seorang pengedar narkoba, dan bekerja untuknya, meski hal itu berarti membahayakan nyawanya. Film ini tayang pukul 21.00 WIB. Frank Valera (Antonio Banderas) merupakan pengacara yang sangat terpukul setelah kehilangan istri dan putrinya. Hal itu mengubah dirinya menjadi pendiam dan penuh dendam. Kini, ia berambisi menemukan dan menghabisi pembunuh keluarganya. Film ini tayang pukul 23.00 WIB. Lanjut ke sebelah..."
      }
    },
    {
      "id": 3,
      "title": "2 Eks Bos BI dan Menkeu era Soeharto Masuk TKN Prabowo-Gibran",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106154621-92-1020586/2-eks-bos-bi-dan-menkeu-era-soeharto-masuk-tkn-prabowo-gibran",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/deklarasi-tkn-kim_169.jpeg?w=650&q=90",
        "tags": [
          "burhanuddin abdullah",
          "bi",
          "prabowo subianto",
          "gibran rakabuming raka",
          "pilpres 2024"
        ],
        "article": "Mantan GubernurBIBurhanuddin Abdullah dan Sudrajad Djiwandono bergabung dalam Tim Kampanye Nasional (TKN) pasangan Prabowo Subiantodan Gibran Rakabuming. Sementara itu, Menteri Keuangan era Soeharto, Fuad Bawazier, juga bergabung dalam tim itu. Pengumuman TKN Prabowo-Ganjar disampaikan oleh Sekretaris TKN Prabowo-Gibran Nusron Wahid di kawasan Kemang, Jakarta Selatan, Senin (6 11).   Bakal calon wakil presiden Gibran Rakabuming Raka hadir dalam pengumuman TKN Prabowo-Gibran di Pilpres 2024. Ketua TKB Prabowo-Gibran Rosan Roeslani juga hadir.  Selain itu mereka yang hadir dalam deklarasi ini antara lain Ketua Harian Gerindra Sufmi Dasco Ahmad, Sekjen Gerindra Ahmad Muzani, Ketum PSI Kaesang Pangarep, dan sejumlah elite partai koalisi pendukung Prabowo-Gibran. Anggota TKN yang diumumkan terdiri dari para sekjen parpol KIM, sejumlah purnawirawan Polri, dan juga kelompok relawan. Pasangan Prabowo-Gibran diusung oleh Koalisi Indonesia Maju (KIM) di Pilpres 2024. Koalisi tersebut digawangi Partai Gerindra, Golkar, PAN, Demokrat, PBB, Partai Gelora, Partai Garuda, Partai Prima, dan PSI. Mereka telah mendaftarkan Prabowo-Gibran ke KPU sebagai pasangan calon pada Rabu, 25 Oktober 2023 lalu.  "
      }
    },
    {
      "id": 4,
      "title": "Mario Dandy Bersaksi di Sidang Rafael Tanpa Disumpah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106152818-12-1020578/mario-dandy-bersaksi-di-sidang-rafael-tanpa-disumpah",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/15/mario-dandy-saat-menghadapi-tuntutan-jaksa-1_169.jpeg?w=650&q=90",
        "tags": [
          "rafael alun",
          "rafael alun trisambodo",
          "mario dandy satriyo",
          "sidang rafael alun",
          "gratifikasi rafael alun"
        ],
        "article": "Mario Dandy Satriyosempattidak mau memberikan kesaksian dalam persidangan kasus dugaangratifikasi di Pengadilan Tindak Pidana Korupsi, Jakarta Pusat, Senin (6 11). Dalam kasus itu, duduk sebagai terdakwa Eks Pejabat Direktorat Jenderal Pajak Rafael Alun Trisambodo yang merupakan ayah dari Mario. Saat memulai sidang, hakim awalnya berkata Mario harus disumpah sebelum bersaksi. Saat itu, Mario menyatakan keberatannya.   'Izin yang mulia, saya keberatan untuk memberikan keterangan pada hari ini,' kata Mario.  Hakim lalu bertanya pendapat Jaksa Penuntut Umum (JPU) soal keberatan Mario itu. Menurut JPU, Mario bisa bersaksi tanpa disumpah seperti saat anak Rafael Alun lainnya bersaksi di persidangan. 'Sebagaimana saksi sebelumnya Yang Mulia saksi atas nama Christo sama dengan statusnya sama anak dari terdakwa. Andaipun nanti memberikan keterangan kami mohon tidak disumpah Yang Mulia, karena menurut kami keterangan yang bersangkutan sangat penting untuk didengarkan di persidangan ini,' kata JPU. Hakim juga bertanya pendapat pihak Penasihat Hukum Rafael. Penasihat Hukum menyerahkan keputusan pada Mario. Setelahnya, Hakim bertanya apakah Mario bersedia bersaksi tanpa disumpah.    'Jadi saudara diharapkan memberikan keterangan tapi tidak disumpah. Saudara bersedia memberi keterangan tidak disumpah?' tanya Hakim. 'Bersedia,' jawab Mario. Setelahnya, sidang pun langsung dimulai. Sebelumnya, dalam surat dakwaan jaksa KPK, Rafael disebut bersama-sama dengan Ernie Meike Torondek secara bertahap sejak tanggal 15 Mei 2002 sampai dengan bulan Maret 2013 telah menerima gratifikasi berupa uang seluruhnya sejumlah Rp16.644.806.137. Penerimaan gratifikasi tersebut melalui PT ARME, PT Cubes Consulting, PT Cahaya Kalbar dan PT Krisna Bali International Cargo. Hal tersebut berhubungan dengan jabatan dan berlawanan dengan kewajiban atau tugas Rafael. Selain gratifikasi, Rafael bersama-sama Ernie juga didakwa melakukan Tindak Pidana Pencucian Uang (TPPU) dalam periode 2003-2010 sebesar Rp5.101.503.466 dan penerimaan lain sejumlah Rp31.727.322.416.  Berikutnya periode 2011-2023 sebesar Rp11.543.302.671 dan penerimaan lain berupa Sin$2.098.365 dan US$937.900 serta sejumlah Rp14.557.334.857. Rafael menempatkan harta kekayaan yang patut diduga merupakan hasil tindak pidana ke dalam penyedia jasa keuangan. Ia juga membeli sejumlah aset berupa tanah dan bangunan, kendaraan roda dua dan empat, hingga perhiasan."
      }
    },
    {
      "id": 5,
      "title": "5 Fakta Jelang Tottenham vs Chelsea di Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106142550-142-1020546/5-fakta-jelang-tottenham-vs-chelsea-di-liga-inggris",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/tottenham-hotspur-vs-fulham-6_169.jpeg?w=650&q=90",
        "tags": [
          "chelsea",
          "tottenham hotspur",
          "tottenham vs chelsea",
          "liga inggris",
          "premier league"
        ],
        "article": "Tottenham Hotspurakan menghadapiChelsea dalam lagaLiga Inggris di Stadion Tottenham, Selasa (7 11) dini hari WIB. Berikut fakta menarik jelang laga tersebut. Tottenham berhasil mencatat start impresif di awal tahun ini. Mereka bisa mengoleksi delapan kemenangan dan dua hasil imbang dari 10 laga yang telah dijalani. Tottenham memang untuk sementara tergusur oleh Manchester City dari puncak klasemen. Namun bila mereka menang lawan Chelsea, Son Heung Min dan kawan-kawan akan kembali ke puncak klasemen.   Berikut fakta menarik jelang duel Tottenham vs Chelsea: 1. Seiring kekalahan yang dialami oleh Arsenal dalam duel lawan Newcastle, Tottenham Hotspur kini jadi satu-satunya tim yang belum menelan kekalahan. Label itu akan mendapat ujian serius dalam duel lawan Chelsea. 2. Tottenham Hotspur sukses mengalahkan Chelsea dengan skor 2-0 dalam laga Liga Inggris di Stadion Tottenham musim lalu. Kemenangan itu sekaligus memutus torehan buruk tiga kekalahan beruntun di laga kandang lawan Chelsea. 3. Chelsea baru mencetak 13 gol dalam 10 laga yang telah mereka lalui musim ini. Di lini belakang, The Blues juga rapuh dengan kebobolan 11 gol.   4. Setelah hanya meraih satu poin dari dua laga tandang perdana di musim ini, Chelsea bisa meraih enam poin pada dua laga tandang terakhir melawan Fulham dan Burnley. 5. Pelatih Chelsea, Mauricio Pochettino merupakan sosok yang punya peran penting dalam sejarah Tottenham. Pochettino membuat Tottenham menjelma jadi tim besar di Liga Inggris dan bisa bertarung di perburuan gelar. Namun tidak ada gelar yang dipersembahkan oleh Pochettino untuk The Lilywhites.   "
      }
    },
    {
      "id": 6,
      "title": "Menteri Israel Sebut Bisa Pakai Nuklir di Gaza, Netanyahu Kelabakan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106140015-120-1020534/menteri-israel-sebut-bisa-pakai-nuklir-di-gaza-netanyahu-kelabakan",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/pm-israel-benjamin-netanyahu-1_169.jpeg?w=650&q=90",
        "tags": [
          "pm benjamin netanyahu",
          "benjamin netanyahu",
          "israel",
          "palestina",
          "jalur gaza",
          "amihay eliyahu",
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Perdana MenteriIsrael Benjamin Netanyahu elabakan karena seorang menterinya membuat gaduhdengan menyebut Tel Aviv kemungkinan memakai senjata nuklir dalam konflik di Jalur Gaza. Netanyahupun segera bertindak 'mendisiplinkan' menterinya itu yang dianggap melontarkan pernyataan gegabah.     Diberitakan Reuters, kantor Netanyahu merilis pernyataan bahwa Menteri Warisan Budaya Israel Amihay Eliyahu telah diskors dari sejumlah pertemuan 'sampai pemberitahuan lebih lanjut'. 'Pernyataan Eliyahu tidak didasarkan pada kenyataan. Israel dan IDF (Pasukan Pertahanan Israel) beroperasi sesuai dengan standar tertinggi hukum internasional untuk menghindari melukai orang yang tidak bersalah. Kami akan terus melakukannya sampai kami menang,' demikian bunyi pernyataan kantor Netanyahu, seperti dikutip Reuters, Minggu (5 11). Hukuman skors tersebut dijatuhkan setelah Eliyahu melontarkan pernyataan dalam sebuah wawancara radio tentang opsi penggunaan nuklir dalam konflik di daerah kantong Palestina. Menteri dari partai sayap kanan Otzma Yehudit itu mengatakan hal tersebut merupakan 'salah satu cara'. Pernyataan Eliyahu lantas mendapat kecaman keras dari seluruh negara Arab. Seorang pejabat Amerika Serikat bahkan turut menyebut pernyataannya itu 'tidak pantas.'  'Pernyataan rasialis Menteri Israel Eliyahu telah terungkap. Dia tidak hanya mengakui bahwa mereka memiliki senjata nuklir, tapi juga menegaskan realitas pandangan rasis yang menjijikkan terhadap rakyat Palestina,' bunyi pernyataan bersama Liga Negara-negara Arab. 'Jelas itu adalah pernyataan yang tidak pantas dan perdana menteri telah sangat jelas mengatakan bahwa dia [Eliyahu] tidak bicara atas nama pemerintah,' kata seorang pejabat senior Kementerian Luar Negeri AS. Pemimpin oposisi Israel, Yair Lapid, juga sampai menyerukan pemecatan kepada Eliyahu atas pernyataannya. Lapid menyebut pernyataan Eliyahu 'mengejutkan dan gila oleh seorang menteri yang tidak bertanggung jawab.'  'Dia merugikan keluarga korban penculikan, merugikan masyarakat Israel dan merusak kedudukan internasional kami,' ucapnya di X, seperti dikutip Anadolu Ajansi. Baik Eliyahu maupun pemimpin partainya sendiri tidak termasuk dalam kabinet perang, kabinet baru bentukan Netanyahu yang mengurus soal agresi di Gaza. Mereka juga tidak punya pengetahuan mendalam soal kemampuan nuklir Israel. Setelah membuat heboh, Eliyahu membuat pernyataan di media sosial bahwa ucapannya itu hanyalah metafora. 'Siapa pun yang paham sudah pasti tahu bahwa pernyataan soal nuklir tersebut adalah metaforis,' ucapnya.  Namun dia menambahkan, 'Tanggapan yang kuat dan tidak proporsional terhadap terorisme pasti diperlukan, yang akan menjelaskan kepada Nazi dan pendukungnya bahwa terorisme tidak berharga.' Juru bicara Hamas, sementara itu, menyatakan bahwa Eliyahu mewakili 'terorisme kriminal Israel yang belum pernah terjadi sebelumnya (yang) merupakan bahaya bagi seluruh wilayah dan dunia.'"
      }
    },
    {
      "id": 7,
      "title": "Bertemu Dubes, Prabowo Tawarkan RS TNI Tampung Pasien dari Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106145102-617-1020573/bertemu-dubes-prabowo-tawarkan-rs-tni-tampung-pasien-dari-palestina",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/indonesia-kirim-bantuan-kemanusiaan-untuk-palestina-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gaza",
          "dubes palestina zuhair al-shun",
          "rs tni",
          "perang israel hamas",
          "perang israel palestina",
          "perang israel hamas palestina"
        ],
        "article": "Menteri Pertahanan (Menhan) Prabowo Subiantomengaku telah menyiapkan seluruh rumah sakit milik TNI untuk membantu pasien-pasien dari Gaza, Palestina. Hal ini ia sampaikan usai bertemu Dubes Palestina Zuhair Al Shun di Kantor Kementerian Pertahanan (Kemhan) Jakarta, Senin (6 11). 'Kami tawarkan ke Palestina, RS TNI terbuka untuk pasien-pasien korban-korban dari keadaan di Gaza,' kata Prabowo.   Prabowo mengatakan sudah berkoordinasi dengan Dubes Palestina terkait teknis bantuan tersebut nantinya. Tak hanya Rumah Sakit milik TNI, Prabowomengatakan pemerintah juga akan mengirimkan kapal rumah sakit milik TNI untuk membantu rakyat Palestina di Jalur Gaza. Namun Prabowo tak merinci kapal rumah sakit mana yang akan dikerahkan untuk membantu di Palestina. Indonesia kini memiliki tiga KRI rumah sakit. Yakni KRI dr Radjiman Wedyodiningrat, KRI dr Soeharso-990 dan KRI dr Wahidin Sudirohusodo-991.  'Dan ini koordinasikan dengan Pemerintah Mesir. Dan saya sudah lapor ke Bapak Presiden, berkoordinasi dengan Menlu kita. Dan sebentar lagi saya koordinasi dengan Dubes Mesir untuk rincian gimana prosedur pengiriman kapal RS tersebut,' kata dia. Tak hanya itu, Prabowo mengatakan akan menerima 22 kadet dari Palestina untuk masuk di Universitas Pertahanan. Nantinya, mereka akan belajar pelbagai bidang keilmuan. 'Mereka belajar di kita selama lima tahun untuk bidang-bidang yang mereka butuhkan. Kedokteran, teknik dan sebagainya,' kata dia. Korban jiwa imbas serangan Israel di Jalur Gaza tercatat mencapai 9.500 orang hingga Minggu (5 11). Dari total tersebut, 3.900 anak-anak dan 2.509 perempuan menjadi korban jiwa. Serangan Israel juga menyebabkan 55 masjid, tiga universitas, tiga gereja, dan lima gedung milik Kementerian Wakaf dan Agama di Gaza hancur lebur."
      }
    },
    {
      "id": 8,
      "title": "Daftar 3 Usaha yang Paling Banyak Ciptakan Pekerjaan per Agustus 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106151513-92-1020574/daftar-3-usaha-yang-paling-banyak-ciptakan-pekerjaan-per-agustus-2023",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/12/sawah-di-india_169.jpeg?w=650&q=90",
        "tags": [
          "bps",
          "tenaga kerja",
          "lapangan usaha"
        ],
        "article": "Badan Pusat Statistik (BPS) mengungkapkan tiga lapangan usaha yang paling banyak menyeraptenaga kerja per Agustus 2023. Plt Kepala BPS Amalia Adininggar Widyasanti mengatakan secara keseluruhan jumlah penduduk yang bekerja mencapai 139,85 jutaorang per Agustus 2023. Adapun tiga lapangan usaha yang paling banyak menyerap tenaga kerja adalah akomodasi dan makanan minuman, konstruksi, serta pertanian pada 3 kuartal pertama 2023 kemarin.   'Tiga lapangan usaha yang menyerap tenaga kerja terbanyak adalah akomodasi dan makanan minuman sebesar 1,18 juta orang, konstruksi sebesar 0,77 juta orang, dan pertanian 0,75 juta orang,' ucap Amalia dalam konferensi pers, Senin (6 11).  Sementara itu, terjadi penurunan jumlah tenaga kerja di tiga lapangan usaha. Adapun ketiga lapangan usaha itu adalah aktivitas kesehatan dan kegiatan sosial sebanyak 0,03 jutaorang. Lalu, informasi dan komunikasi menurun 0,02 juta orang. Kemudian, treatment air sampah, dan daur ulang juga menurun 0,02 juta orang. Lebih lanjut, BPS juga mencatat sebanyak 7,86 juta orang adalah pengangguran per Agustus 2023.  'Pada Agustus 2023 terdapat sebanyak 7,86 juta orang pengangguran atau setara dengan tingkat pengangguran terbuka (TPT) sebesar 5,32 pesen,' ucap Amalia. Ia mengatakan jumlah pengangguran itu lebih rendah 0,54 persen dibanding Agustus 2022 yang mencapai 8,42 juta orang. Meskipun terus menurun, jumlah dan tingkat pengangguran ini masih relatif lebih tinggi dibandingkan sebelum pandemi atau Agustus 2019, yakni 7,1 juta orang.  "
      }
    },
    {
      "id": 9,
      "title": "Suami Yenny Wahid hingga RK Jadi Dewan Penasihat TKN Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106150433-617-1020565/suami-yenny-wahid-hingga-rk-jadi-dewan-penasihat-tkn-prabowo-gibran",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/deklarasi-tkn-kim_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "tkn prabowo-gibran"
        ],
        "article": "Suami Yenny Wahid sekaligus kader Partai Solidaritas Indonesia (PSI), Dhohir Farisi ditunjuk sebagai anggota Dewan Penasihat Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka di Pilpres2024. 'Dhohir Farisi, suaminya Yenny Wahid,' kata Sekretaris TKN Prabowo-Gibran, Nusron Wahid di kawasan Kemang, Jakarta Selatan, Senin (6 11). Tak hanya Dhohir, Dewan Penasihat TKN Prabowo-Gibran diketuai oleh mantan Kapolri Sutanto.   Kemudian anggotanya terdiri dari nama-na.a tenar seperti Jenderal (Purn) Sutarman, mantan Gubernur Jawa Barat Ridwan Kamil, Iwan Syufaat, Syafri Samsuddin, Putri K Wardani, Akbar Tandjung, Agung Laksono. Bakal calon wakil presiden Gibran Rakabuming Raka hadir dalam pengumuman TKN Prabowo-Gibran di Pilpres 2024. Ketua TKB Prabowo-Gibran Rosan Roeslani juga hadir. Selain itu mereka yang hadir dalam deklarasi ini antara lain Ketua Harian Gerindra Sufmi Dasco Ahmad, Sekjen Gerindra Ahmad Muzani, Ketum PSI Kaesang Pangarep, dan sejumlah elite partai koalisi pendukung Prabowo-Gibran. Prabowo-Gibran turut digawangi Partai Gerindra, Golkar, PAN, Demokrat, PBB, Partai Gelora, Partai Garuda, Partai Prima, dan PSI. Mereka telah mendaftarkan Prabowo-Gibran ke KPU sebagai pasangan calon pada Rabu, 25 Oktober 2023 lalu. Sebelumnya, YennyWahid, putri mantan Presiden AbdurrahmanWahid (Gus Dur) menyatakan dukungan ke pasangan Ganjar Pranowo-Mahfud MD di Pilpres2024. Namun ia menegaskan pilihan itu tidak mewakili keluarga Gus Dur. "
      }
    },
    {
      "id": 10,
      "title": "Intip Keunggulan Automatic Gate Dekkson: Lebih Aman dan Efisien",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106145629-307-1020558/intip-keunggulan-automatic-gate-dekkson-lebih-aman-dan-efisien",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/adv-kompiwin_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pagar otomatis atau Automatic Gate dalam beberapa tahun terakhir telah menjadi solusi yang semakin populer untuk meningkatkan keamanan dan kemudahan akses dalam berbagai lingkungan, termasuk perumahan, bisnis, fasilitas umum, dan industri. Dengan perkembangan teknologi IoT (Internet of Things), pagar otomatis telah mengalami peningkatan signifikan dalam kinerja dan fitur, menjadikannya pilihan yang menarik bagi banyak masyarakat. Automatic Gate memiliki beberapa keunggulan dibandingkan pagar manual. Selain karena tersematnya teknologi canggih, penggunaan Automatic Gate juga menjadi lebih efisien dalam kehidupan sehari-hari. 1. Kemanan Lebih Terjaga Tingkat keamanan dari Automatic Gate lebih terjaga, karena hanya pengguna yang memiliki otorisasi untuk dapat memasuki wilayah rumah. Hal ini menjadi keunggulan lain, karena bisa mengurangi risiko akses tidak sah dan tindakan kriminal. 2. Kemudahan Akses Selain itu, akses yang mudah juga didapat dari pengguna dengan Automatic Gate. Pengguna tidak perlu keluar dari kendaraan hanya untuk membuka atau menutup pintu pagar. 3. Efisien Keunggulan ini memberikan kenyamanan serta mengurangi waktu dan tenaga yang diperlukan untuk memasuki atau meninggalkan rumah. Karena dengan Automatic Gate pengguna cukup membuka atau menutup pagar hanya melalui romote control maupun melalui aplikai di ponsel. Dengan menggunakan remote atau aplikasi, pengguna juga tak perlu khawatir takut kehujanan saat hendak membuka pintu karena dapat diakses dari jarak jauh Automatic Gate Dekkson Sebagai salah satu produsen Automatic Gate terkemuka di Indonesia, Dekkson memberi semua keunggulan tersebut. Dekkson menawarkan berbagai tipe Automatic Gate yang dapat disesuaikan dengan kebutuhan pengguna. Deksson menghadirkan Automatic Gate atau pagar otomatis baik dalam Swing Gate maupun Sliding Gate. Termasuk keandalan team after sales service yang dapat membantu pengguna agar dapat tidur tenang dengan Automatic Gate Dekkson. Automatic Gate Dekkson menawarkan dua tipe produk pagar otomatis dengan cara kerja yang berbeda, yakni Automatic Swing Gate dan Automatic Sliding Gate. Keduanya memiliki spesifikasi dan cara kerja yang berbeda namun memiliki keunggulan masing-masing. Dekkson Automatic Swing Gate DAG 300-SW Automatic Swing Gate adalah sistem yang dapat dipasangkan pada pagar jenis swing. Terdapat remote control yang akan memudahkan dalam membuka atau menutup pagar secara otomatis. Selain dengan remote control, membuka dan menutup pagar otomatis masih dapat diakses dengan menggunakan push button dan access reader. Automatic Gate ini juga sudah bisa diakses menggunakan aplikasi untuk dapat membuka tutup pagar. Jadi lebih memudahkan dalam penggunaannya. Meski begitu, ada sejumlah hal perlu diperhatikan dalam pemasangan Automatic Gate, seperti berat maksimum pagar 300 kg, lebar maksimal pagar 2,5 meter dengan tegangan listrik 220VAC daya 50Hz, dan memiliki kecepatan buka tutup pagar 18-22s 90 derajat. Adapun terdapat fitur infrared photocell yang terdapat pada Automatic Gate juga dapat memberikan rasa aman untuk siapapun yang mengakses pagar. Fitur infrared photocell ini merupakan sensor otomatis yang dapat mendeteksi pergerakan apapun di depan sensor, sehingga pagar akan terhenti otomatis jika mendeteksi objek yang ada di sekitar pagar. Automatic Gate Dekkson juga memiliki komponen control box yang merupakan mesin elektrikal yang menjadi pusat pergerakan pagar. Control box di desain khusus dan aman untuk area outdoor, sehingga tidak perlu khawatir jika terkena air maupun hujan. Automatic Gate Dekkson ditunjang langkah maksimum piston 32 cm dengan kekuatan maksimum 2900 newton, dan memakan daya 50 watt. Adapun komponen penunjang lainnya, connector bracket, wall bracket, front mounting, limit stopper, dan manual key. Dekkson Automatic Sliding Gate DAG-1000 Berbeda dengan Automatic Swing Gate, Automatic Sliding Gate adalah sistem yang membuka dan menutup otomatis dengan mekanisme geser. Automatic Sliding Gate memiliki fitur yang tidak jauh berbeda dengan Automatic Swing Gate. Seperti remote control untuk membuka dan menutup pagar, komponen tambahan berupa push button, access reader, dan juga aplikasi yang tersedia untuk ponsel. Sedangkan fitur infrared photocell dalam Automatic Sliding Gate berfungsi juga untuk sensor anti jepit. Jika terdapat objek yang berada dekat dengan pagar maka, sensor infrared akan mendeteksi dan akan berhenti secara otomatis. Mesin control box dalam Automatic Sliding Gate membutuhkan energi listrik dengan voltase 220VAC 50HZ, serta memakan daya 400 Watt. Disertakan pula manual key untuk mengantisipasi jika dalam kondisi tidak ada daya listrik. Automatic Sliding Gate memiliki kecepatan dalam buka dan tutup pagar sebesar 11-12 meter menit. Tersedia juga komponen penunjang lain, seperti galvanized gear rack, mounting plate, dan magnetic limit switch bracket. Hal yang perlu diperhatikan dalam memasang Automatic Sliding Gate, yakni berat pagar tidak boleh melebihi 1000 kg dan lebar maksimum 12 meter. Untuk menambahkan keamanan ekstra, alarm lamp bisa menjadi opsi untuk penanda adanya pergerakan pagar yang terdeteksi. Alarm lamp bisa digunakan baik untuk Automatic Swing Gate maupun Automatic Sliding Gate. Dengan beragam keunggulan yang disematkan, Automatic Gate Dekkson menjadi solusi yang tepat untuk meningkatkan keamanan dan kemudahan akses di lingkungan perumahan hingga perkantoran. Memiliki fitur-fitur yang canggih, Automatic Gate Dekkson memprioritaskan keamanan dan kenyamanan maksimal bagi pengguna. Dekkson menjadi penyedia Automatic Gate yang unggul secara kualitas dan juga sistem yang jauh lebih baik."
      }
    }
  ]
}