{
  "page": 12,
  "main_url": "https://www.cnnindonesia.com/indeks/2/12",
  "time": "2023-12-08 05:12:36.857691",
  "datas": [
    {
      "id": 1,
      "title": "Radja Nainggolan Pulang ke Jakarta Sebelum PSM vs Bhayangkara",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207155621-142-1034228/radja-nainggolan-pulang-ke-jakarta-sebelum-psm-vs-bhayangkara",
      "konten": {
        "posted": "Kamis, 07 Des 2023 17:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/latihan-perdana-radja-nainggolan_169.png?w=650&q=90",
        "tags": [
          "psm makassar",
          "bhayangkara fc",
          "psm vs bhayangkara",
          "liga 1",
          "liga 1 2023/2024"
        ],
        "article": "PemainBhayangkara FC David Maulana yakin meraih tiga poin meski tidak diperkuat Radja Nainggolansaat dijamu PSM Makassardalam laga lanjutan Liga 1 di Stadion Gelora BJ Habibie Parepare, Jumat (8 12). Radja sudah kembali ke Jakarta setelah sempat berangkat ke Makassar bersama rekan-rekan setimnya. Mantan pemain AS Roma itu kembali ke Jakarta karena belum dalam kondisi fit. David mengatakan bahwa seluruh pemain optimistis dapat meraih kemenangan setelah melakukan persiapan tim yang matang.   'Persiapan sudah cukup baik, pemain juga fokus meraih tiga poin, insyaallah besok kita bisa meraih tiga poin,' kata David Maulana, Kamis (7 12). Di sisi lain, pelatih Bhayangkara Mario Gomez mengatakan bahwa seluruh pemain sudah diinstruksikan untuk memberikan performa terbaiknya sehingga bisa mendapatkan hasil yang maksimal pada laga tersebut. 'Kita sudah memberikan instruksi agar bisa memenangkan pertandingan besok,' kata Gomez. Kans Bhayangkara membawa pulang poin bakal lebih terbuka karena tiga PSM bakal absen di laga nanti. Muhammad Arfan, Ananda Raehan, dan Safruddin Tahar harus absen karena sanksi akumulasi kartu.    Soal ini, Gomez mengatakan Bhayangkara ingin pulang dengan membawa poin meskiPSM akan jadi tim yang tetap sulit ditaklukkan tanpa tiga pemain yang absen tersebut. 'Persiapan kami sangat bagus, karena kami mau menang pada laga besok, karena tiga poin sangat penting untuk kami,' katanya. 'PSM adalah tim yang bagus, ada banyak pemain yang akan menggantikan peran itu.' Sementara terkait pulangnya Radja, Gomez mengatakan pemain anyar Bhayangkara itu pulang karena merasakan sakit di bagian kaki. 'Dia tidak main. Sudah pulang ke Jakarta, karena kakinya sakit,' ucap Gomez.  "
      }
    },
    {
      "id": 2,
      "title": "Exclusive Launch, ROUNN Hadirkan Koleksi Tas Teranyar di Shopee Finest",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207161238-625-1034241/exclusive-launch-rounn-hadirkan-koleksi-tas-teranyar-di-shopee-finest",
      "konten": {
        "posted": "Kamis, 07 Des 2023 17:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/shopee_169.jpeg?w=650&q=90",
        "tags": [
          "e-commerce",
          "rounn",
          "brand lokal",
          "fesyen"
        ],
        "article": "Shopee Finest, platform belanja online yang menghadirkan kurasi produk-produk berkualitas unggul atau Finest Quality dari beragam brand terpercaya, akan segera menghadirkan Exclusive Launch ROUNN dengan promo menarik. Shopee Finest sendiri menyajikan kurasi produk dari berbagai merek terpercaya yang memiliki kualitas terbaik. Mulai dari produk fashion, kecantikan dan perawatan kulit, gadget, perlengkapan rumah tangga, dan lainnya. Melalui Shopee Finest, pengguna bisa dengan mudah menemukan berbagai produk berkualitas unggul yang terjamin keaslian dengan penawaran harga terbaik ditambah promo menarik lainnya.   Salah satunya brand lokal ROUNN yang akan meluncurkan koleksi tas kulit asli terbaru dan berkualitas secara eksklusif di Shopee Finest. Peluncuran ini berlangsung mulai 9 Desember 2023 pukul 20.00 WIB sampai 13 Desember 2023 pukul 23.59 WIB melalui akun toko @rounnbag di Shopee Mall. Dalam peluncuran ini, akan ada 15 koleksi terbaru tas kulit asli berkualitas terbaik dengan berbagai pilihan desain dan warna. Di ataranya koleksi tas pundak kulit asli Love Me Knot Black Asphalt, Love Me Knot Peony, Love Me Knot Hazel, Love Me Knot Cotton, Love Me Knot Vertigo, Tie The Knot Black Asphalt, dan Tie The Knot Peony. Kemudian Tie The Knot Hazel, Tie The Knot Cotton, Tie The Knot Vertigo, tote bag kulit asli Forget Me Knot Black Asphalt, not Forget Me Knot Peony, Forget Me Knot Hazel, Forget Me Knot Cotton, dan Forget Me Knot Vertigo. ROUNN merupakan merek fesyen asal Surabaya, Jawa Timur yang didirikan oleh Ivan Tiono dan Jessica Ariela pada tahun 2014 silam. Kedua pendirinya memiliki latar belakang berbeda. Ivan merupakan seorang arsitek, sedangkan Jessica seorang fashion designer dari lulusan kampus ternama. ROUNN yang hadir di Shopee Finest selalu mengedepankan kepuasan pelanggan. Produk-produknya dirancang dengan mengutamakan originalitas dan eksklusivitas. ROUNN sendiri menawarkan berbagai produk fesyen dari bahan kulit asli berkualitas unggul untuk pria dan wanita dengan desain yang classy, eksklusif, dan elegan. Antara lain tas, sepatu, lanyard, pouch, pakaian, dan produk-produk eksklusif lainnya. Tak heran jika produk lokal Indonesia ini begitu digandrungi para pencinta fesyen, mulai dari selebriti kondang hingga tokoh terkenal dan terkemuka. Bahkan, ROUNN ini juga sukses melebarkan sayap ke pasar internasional. Termasuk menembus pasar Singapura, Thailand, Malaysia, Australia, Amerika Serikat hingga Inggris. Peluncuran eksklusif ROUNN di Shopee Finest ini sekaligus untuk menyambut perayaan anniversary ROUNN yang ke 9 tahun. Saat peluncuran nanti, pengguna bisa memanfaatkan Exclusive Launch Promo Diskon 12% All Variants + Voucher Discount 50K. Selain ROUNN, pengguna juga bisa menemukan berbagai merek dan produk berkualitas terbaik lainnya di Shopee Finest. Mulai dari kategori fesyen, kecantikan, gadget, elektronik, home & living, dan masih banyak lagi. Spesial di Shopee Finest, pengguna bisa dengan mudah menemukan kurasi produk-produk dari berbagai merek terpercaya di Shopee. Selain itu, Sobat Shopee juga bisa menikmati promo Shopee Finest lainnya yaitu gratis ongkir pengiriman instant atau Free Instant Shipping. Selain promo spesial di Shopee Finest, pastikan juga pengguna tidak melewatkan promo Puncak Shopee 12.12 Birthday Sale pada 12 Desember 2023 yang akan dimeriahkan dengan berbagai penawaran fantastis. Seperti Gratis Ongkir Rp0 Sepuasnya, Gebyar Promo Mobil 12RB, dan Bonus Akhir Tahun 12M."
      }
    },
    {
      "id": 3,
      "title": "TKN Klaim Siapkan Prabowo-Gibran Tampil Debat Sendiri-sendiri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207164741-617-1034268/tkn-klaim-siapkan-prabowo-gibran-tampil-debat-sendiri-sendiri",
      "konten": {
        "posted": "Kamis, 07 Des 2023 17:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-24_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "gibran rakabuming raka",
          "prabowo subianto",
          "kpu",
          "debat capres cawapres"
        ],
        "article": "Direktur Juru Debat Tim Kampanye Nasional (TKN) Prabowo-Gibran, Budiman Sudjatmiko, mengatakan format debat calon presiden dan calon wakil presiden yang saling mendampingi justru merugikan pasangan nomor urut 2. Ia mengklaim sejak awal Prabowo-Gibran telah disiapkan untuk tampil sendiri-sendiri dalam gelaran debat KPU. 'Bisa saling bantu itu merugikan karena kita sudah siapkan Mas Gibran, kita sudah siapkan Pak Prabowo untuk sendiri-sendiri,' kata Budiman di Media Centre TKN, Jakarta Selatan, Kamis (7 12).   'Nanti kalau saling bantu malah jadi sia-sia dong kita sudah siapkan mereka,' imbuh dia.  Namun, ia menyatakan TKN tetap siap dengan format apa saja yang ditentukan KPU. Menurut Budiman, Prabowo dan Gibran punya pengalaman tampil dalam debat. Prabowo berpengalaman ikut debat di beberapa pilpres sebelumnya, sementara Gibran berpengalaman di Pilkada Solo. 'Mas Gibran pernah debat loh sebagai calon wali kota, sudah berpengalaman, debat sebagai calon eksekutif itu pernah. Sekarang yang membedakan skalanya, menjadi skala nasional dengan isu yang baru,' ucapnya. Teknis gelaran debat calon presiden dan calon wakil presiden akhirnya ditetapkan KPU. Keputusan diambil dalam rapat koordinasi persiapan pelaksanaan debat capres-cawapres di kantor KPU, Jakarta, Rabu (6 12).  Rapat melibatkan tiga tim pemenangan capres-cawapres, yakni Anies Baswedan-Muhaimin Iskandar, Prabowo Subianto-Gibran Rakabuming Raka, dan Ganjar Pranowo-Mahfud MD. Capres dan cawapres bakal hadir bersama di atas panggung dalam lima kali debat. Namun, saat sesi debat capres, cawapres tak boleh bicara. Begitu pula sebaliknya. Pasangan calon hanya boleh berdiskusi."
      }
    },
    {
      "id": 4,
      "title": "Bela Palestina, Houthi Makin 'Gila' Serang Israel Pakai Rudal Balistik",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207165515-120-1034271/bela-palestina-houthi-makin-gila-serang-israel-pakai-rudal-balistik",
      "konten": {
        "posted": "Kamis, 07 Des 2023 17:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/parade-rekrutan-baru-milisi-houthi-yang-akan-dikirim-ke-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "houthi",
          "yaman",
          "houthi yaman",
          "agresi israel ke palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang israel palestina",
          "perang hamas vs israel"
        ],
        "article": "Kelompok pemberontak Houthi di Yaman terus melancarkan serangan ke wilayah di Israel sebagai respons atas gempuran ke Jalur Gaza Palestina yang kembali membabi buta sejak gencatan senjata berakhir. Houthi dilaporkan meluncurkan beberapa rudal balistik ke pos militer Israel di Kota Eilat pada Rabu (6 12).    'Kami akan terus melancarkan operasi militer melawan musuh, Israel, serta mencegah kapal-kapal Israel berlalu-lalang di Laut Arab dan Laut Merah demi mendukung rakyat Palestina yang tertindas,' bunyi pernyataan Houthi seperti dikutip Reuters. Selain rudal balistik, Houthi juga mengirim drone ke wilayah Israel. Kapal perusak kelas Arleigh Burke milik AS dilaporkan berhasil menembak jatuh pesawat tak berawak tersebut. Tidak ada korban atau kerusakan akibat insiden tersebut.  Ini adalah keenam kalinya Angkatan Laut AS mencegat drone di Laut Merah bagian selatan sejak perang Hamas vs Israel pecah di Gaza pada 7 Oktober lalu. Pada akhir pekan lalu, militer AS juga melaporkan tiga kapal komersial sempat diserang di Laut Merah bagian selatan. Badan Operasi Perdagangan Maritim Inggris (UKMTO) dan perusahaan keamanan maritim Inggris, Ambrey, juga melaporkan sebuah insiden yang melibatkan pesawat tak berawak di Laut Merah sebelah barat pelabuhan Hodeidah di Yaman.  UKMTO pun memperingatkan kapal-kapal yang transit di kawasan tersebut untuk berhati-hati. Houthi memang telah melancarkan berbagai serangan ke Israel sejak negara Zionis itu menggempur Jalur Gaza imbas perangnya dengan Hamas. Houthimerupakan bagian darimilisi Timur Tengah yang tergabung dalam Front Perlawanan yang disokong Iran, termasuk Hamas. "
      }
    },
    {
      "id": 5,
      "title": "Jateng Waspada Cuaca Ekstrem 3 Hari ke Depan, Cek Daftar Wilayahnya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231207142640-641-1034161/jateng-waspada-cuaca-ekstrem-3-hari-ke-depan-cek-daftar-wilayahnya",
      "konten": {
        "posted": "Kamis, 07 Des 2023 17:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/02/25/a9e8d4a2-34ca-4ec0-ad1a-816a80d0f072_169.jpeg?w=650&q=90",
        "tags": [
          "prakiraan cuaca",
          "cuaca ekstrem",
          "bmkg",
          "banjir",
          "tanah longsor"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengeluarkan peringatan dinicuaca ekstrem di sejumlah daerah di Provinsi Jawa Tengah mulai hari ini, Kamis (7 12) sampai Sabtu (9 12). Cek sebabnya. Kepala Stasiun Meteorologi, Klimatologi Ahmad Yani Semarang, Yoga Sambodo mengatakan cuaca ekstrem di Jateng disebabkan oleh sejumlah dinamika atmosfer yang terjadi. Pertama, hangatnya suhu muka laut di wilayah perairan Jawa Tengah atau Laut Jawa. Kedua, fenomena atmosfer Madden Julian Oscillation (MJO) secara spasial terpantau aktif pada kuadran 4 (Maritime Continent) yang berkontribusi terhadap proses pembentukan awan hujan di wilayah Indonesia.   Ketiga, kelembapan udara yang cukup tinggi dari lapisan permukaan hingga lapisan 500mb. Keempat, labilitas lokal kuat yang mendukung proses konvektif pada skala lokal diamati di Jawa Tengah. Kelima, aktifnya gelombang Rosby di sekitar Laut jawa.  'Kondisi di atas menyebabkan peningkatan potensi cuaca ekstrem berupa hujan dengan intensitas sedang - lebat yang dapat disertai petir kilat dan angin kencang di beberapa wilayah Jawa Tengah selama periode 7-9 Desember 2023,' kata Yoga dalam keterangan tertulisnya, Kamis (7 12). BMKG mengimbau masyarakat agar tetap waspada terhadap potensi cuaca ekstrem pada periode tiga hari ke depan yang berpotensi menimbulkan bencana hidrometeorologi berupa banjir, tanah longsor, dan angin kencang terutama untuk masyarakat yang berada dan tinggal di wilayah rawan bencana hidrometeorologi.  Berikut rincian wilayah yang diprakirakan terdampak cuaca ekstrem di Jateng: 7 Desember: Banjarnegara, Batang, Blora, Brebes, Grobogan, Kudus, Kab. Magelang, Pati, Kab. Pekalongan, Purbalingga, Rembang, Sragen, Temanggung, Wonogiri, Wonosobo, dan sekitarnya. 8 Desember: Banjarnegara, Karanganyar, Kab. Pekalongan, Sragen, Wonogiri, dan sekitarnya. 9 Desember Banjarnegara, Karanganyar, Sragen, Temanggung, Wonosobo, dan sekitarnya."
      }
    },
    {
      "id": 6,
      "title": "Terancam Dipecat PSI, Ade Armando Mengaku Bakal Patuh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207163525-32-1034261/terancam-dipecat-psi-ade-armando-mengaku-bakal-patuh",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/massa-geruduk-kantor-psi-diy-buntut-ucapan-ade-armando-soal-dinasti-politik-yogya_169.jpeg?w=650&q=90",
        "tags": [
          "ade armando",
          "psi",
          "pilpres 2024",
          "pemilu 2024",
          "dinasti politik",
          "yogyakarta"
        ],
        "article": "Politikus Partai Solidaritas Indonesia (PSI)Ade Armando menyatakan akan patuh walaupun dipecat oleh Ketua UmumPSIKaesangPangarepatas konsekuensi dari sentilannya soal politik dinasti di Daerah Istimewa Yogyakarta (DIY) yang menjadi polemik panjang. Ade menyebut Ketua Umum PSI Kaesang Pangarep dan DPP belum memberikan keputusan sanksi terhadapnya. 'Apapun misalnya diminta untuk mundur, dipecat, atau saya harus nonaktif. Apapun yang diberikan PSI saya akan patuh, saya kan anggota PSI,' kata Ade saat dihubungi CNNIndonesia.com, Kamis (7 12).   Sementara apabila diminta mundur oleh inisiatif pribadi, Ade mengaku masih belum bisa karena saat ini dirinya sudah terdaftar sebagai caleg tetap di Pemilu 2024. Ade menyebut dirinya sudah terdaftar dalam DCT Pemilu 2024 sebagai caleg dapil Jakarta II. Ia mengatakan berdasarkan aturan dirinya tidak bisa mundur begitu saja. Ade selanjutnya juga menyadari aksinya kali ini merupakan kali kedua ia mendapatkan teguran dari Kaesang. Pertama saat awal Oktober 2023 lalu saat dirinya mengkritik capres PDIP Ganjar Pranowo, dan teguran kedua terkait sentilannya soal politik dinasti di DIY.  Ade menyebut dirinya sejatinya menyampaikan kritik itu dalam kapasitasnya sebagai pegiat media sosial alias tidak mewakili PSI. Namun di sisi lain, ia juga memahami akibat pernyataannya justru PSI Yogyakarta yang mendapat banyak serangan. Mulai dari pencopotan baliho dan spanduk hingga pembersihan semua alat peraga kampanye PSI di Yogyakarta. 'Itu kan menurut saya dilakukan oleh kelompok-kelompok tertentu yang memang ingin menghabisi PSI, hanya mereka menggunakan kesempatan ini sebagai alasan,' kata dia. Lebih lanjut, Ade mengaku tidak menyalahkan PSI terkait hal itu. Pun dengan pernyataan Kaesang belakangan yang mempersilakan kader yang tidak taat pada Undang-undang (UU) untuk hengkang dari PSI. Ia juga memastikan komunikasi dirinya dengan PSI masih baik-baik saja. Ia pun meminta kepada publik untuk menunggu sikap resmi PSI terkait sanksi atau status keanggotaannya di PSI. Ia mengaku tidak berhak untuk menjawab hal itu. 'Saya duga kalau saya harus dipecat ya antara lain tadi terhalang oleh aturan, saya duga. Tapi yang bisa menjawab itu sendiri ya DPP ya bukan saya,' ujar Ade. CNNIndonesia.com telah menghubungi sejumlah petinggi DPP PSI di antaranya Wakil Ketua Dewan Pembina PSI Grace Natalie, Anggota Dewan Pembina PSI Isyana Bagoes Oka, Wakil Ketua DPP PSI Andy Budiman, dan Juru Bicara PSI Sigit Widodo, namun mereka belum memberikan respons terkait keberlanjutan status keanggotaan Ade ataupun potensi sanksi. Sebelumnya, Ade Armando menyampaikan kritik kepada para mahasiswa khususnya Badan Eksekutif Mahasiswa (BEM) Universitas Indonesia (UI) dan Universitas Gajah Mada (UGM), yang menggelar aksi protes terkait politik dinasti. Ade Armando menyebut bahwa BEM UI dan BEM UGM ironi karena sesungguhnya Daerah Istimewa Yogyakarta yang mempraktikkan politik dinasti. Hal itu disampaikan Ade Armando lewat akun X miliknya, @adearmando61. Buntut pernyataannya itu, masyarakat yang tergabung dalam Aliansi Masyarakat Jogja Istimewa melaporkan Ade Armando ke Kepolisian Daerah Istimewa Yogyakarta (DIY), Sleman, Rabu (6 12). Ade dilaporkan dengan tuduhan penyebaran ujaran kebencian sebagaimana diatur dalam Pasal 28 ayat 2 UU ITE. Ketua Umum PSI Kaesangputra Jokowijuga memintaAde Armando untuk keluar dari partai buntut komentar politik dinastidi DIY.Kaesang mengatakan, PSI merupakan partai yang taat pada konstitusi atau Undang-Undang menyangkut tentang keistimewaan DIY. 'Jadi buat kader PSI yang tidak bisa mengikuti undang-undang maupun UUD itu juga buat bang Ade maupun kader yang lain yang enggak bisa taat bisa keluar saja dari PSI,' kata Kaesang di Surabaya, Rabu (6 12) malam. Kaesangterlihat kesal. Apalagi ia menyebut saat ini dirinya bersama sang istri, Erina Gudono, merupakan dari warga Yogyakarta. 'Dan saya sekarang juga bagian dari Jogja. Saya kemarin juga menikah di Jogja. Istri saya juga Jogja. Udah itu saja,' pungkas Kaesang.  "
      }
    },
    {
      "id": 7,
      "title": "Kadin Tegaskan Netral di Pilpres 2024 Meski Arsjad-Rosan Timses Capres",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207152052-92-1034204/kadin-tegaskan-netral-di-pilpres-2024-meski-arsjad-rosan-timses-capres",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/logo-kadin_169.jpeg?w=650&q=90",
        "tags": [
          "kadin",
          "arsjad rasjid",
          "rosan roeslani",
          "pilpres 2024"
        ],
        "article": "Pelaksana Tugas Harian Ketua Umum Kamar Dagang dan Industri (Kadin) Yukki Nugrahawan Hanafi menegaskan bahwa Kadin sebagai organisasi usaha berada pada posisi netral pada Pilpres 2024meski sejumlah pentolannyamenjadi tim sukses (timses) capres. 'Saya sebetulnya sudah pernah sampaikan mengenai hal ini. Posisi Kadin Indonesia netral,' kata Yukki dalam konferensi pers Rapimnas Kadin 2023 di Swissotel PIK, Jakarta Utara, Kamis (7 12). Penegasan itu untuk menanggapi keterlibatan Ketua Umum Kadin Arsjad Rasjid yang terpilih menjadi Ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD. Lalu, Ketum Kadin periode 2015-2020 Rosan Roeslani,yang ditunjuk menjadi Ketua Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka.   YukkimenyebutArsjadbahkan secara khusus menarik diri sementara dari keorganisasian dengan cuti hingga Pilpres 2024, meski tidak diwajibkan dalam AD ART Kadin. 'Bahkan secara AD ART, sebetulnya ketua umum kami tidak perlu cuti. Tapi sehubungan dengan ketua umum ingin menjaga netralitas daripada Kadin, istilah kami mengambil posisi berhalangan sementara,' ucap dia lebih lanjut. Menurutnya, pemilihan presiden merupakan pesta demokrasi yang seharusnya bersifat pribadi untuk masing-masing orang. Yukki menekankan, sesuai Pasal 5 Undang-Undang Nomor 1 Tahun 1987, Kadin tidak boleh dibawa masuk ke dalam konteks politik praktis. 'Jadi jelas ya, tidak membawa Kadin dalam politik praktis. Politik Kadin yang kita perjuangkan adalah politik kesejahteraan. Politik Kadin yang kita perjuangkan adalah politik ekonomi. Itu yang kita akan usung,' tegas dia. 'Kita ingin tetap damai, kita ingin tetap ekonomi itu tumbuh, karena kita punya pekerjaan besar mencapai apa yang kita sebut dengan Indonesia Emas 2045. Intinya di situ,' lanjut Yukki. "
      }
    },
    {
      "id": 8,
      "title": "Jelang BWF World Tour Finals: Pinggang Fajar Alfian Masih Sakit",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207163726-170-1034262/jelang-bwf-world-tour-finals-pinggang-fajar-alfian-masih-sakit",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/17/ganda-putra-fajarrian-kalah-di-perempat-final-14_169.jpeg?w=650&q=90",
        "tags": [
          "fajar alfian",
          "fajar alfian/muhammad rian ardianto",
          "fajar/rian",
          "aryono miranat",
          "pbsi",
          "bwf world tour finals",
          "bwf world tour finals 2023"
        ],
        "article": "Pelatih kepala ganda putra pelatnas PBSICipayung Aryono Miranat menjelaskan kondisi terkini anak asuhnya jelang BWF World Tour Finalsyang akan berlangsung 13-17 Desember di Hangzhou, China. Aryono menyatakan sedang mempersiapkan dua pasang ganda Indonesia yang bakal berlaga di kejuaraan penutup tahun yakni Fajar Alfian Muhammad Rian Ardianto dan Muhammad Shohibul Fikri Bagas Maulana. Pelatih berjuluk 'Naga Air' itu memaparkan salah satu pemain andalan Merah Putih masih mengalami kendala fisik.   'Untuk Fajar, pinggangnya masih sakit, jadi sekarang masih terapi. Ini persiapan akhir masih ada tiga hingga empat hari lagi. Setelah itu nanti kami perbaiki lagi kekurangan-kekurangannya, siapa tahu bisa lebih yakin lagi dia,' jelas Aryono dikutip dari Antara. Masalah yang dialami Fajar memengaruhi performa pasangan yang sempat menempati posisi nomor satu dunia tersebut. Dalam beberapa kejuaraan, cedera yang dialami Fajar diakui membuat penampilan tak optimal. Cedera pinggang Fajar kambuh saat melakoni babak 16 besar China Masters 2023 pada November. Hal itu menyebabkan ia dan Rian harus menelan kekalahan atas wakil tuan rumah Chen Bo Yang Liu Yi 11-21, 16-21.  Aryono berharap sisa hari persiapan menuju BWF World Tour Finals bisa berjalan baik sehingga para atlet bisa meraih hasil optimal. 'Kami harapkan hasil yang baik. Mudah-mudahan bisa lebih padu dan hasilnya lebih bagus,' kata Aryono. Fajar Rian berada di peringkat kedua dari delapan pasangan ganda putra dunia yang lolos ke BWF World Tour Finals 2023. Sepanjang tahun ini, Fajar Rian memenangkan dua titel Turnamen BWF Super 1000, yakni Malaysia Open 2023 dan All England 2023. Mereka juga merupakan runner up pada Turnamen BWF Super 500 Korea Open 2023, lalu menjadi semifinalis di tiga Turnamen BWF Super 750 yaitu Denmark Open, Japan Open, dan India Open 2023. Sementara Fikri Bagas yang belum pernah meraih gelar tahun ini mencatatkan finis empat kali sebagai runner up, di Denmark Open, French Open, Thailand Open, dan Orleans Masters. Selain itu pasangan peringkat 12 dunia itu menjadi semifinalis Thailand Masters. Selain Fajar Rian dan Fikri Bagas, atlet-atlet Indonesia yang berlaga di BWF World Tour Finals adalah Jonatan Christie, Anthony Sinisuka Ginting, Gregoria Mariska Tunjung, dan Apriyani Rahayu Siti Fadia Silva Ramadhanti.  "
      }
    },
    {
      "id": 9,
      "title": "Mau Liburan ke Malaysia? Kini Turis Wajib Isi Digital Arrival Card",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207143119-269-1034172/mau-liburan-ke-malaysia-kini-turis-wajib-isi-digital-arrival-card",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/08/26/9309d878-d72b-4c6f-af3a-6dc9ead74c33_169.jpg?w=650&q=90",
        "tags": [
          "malaysia",
          "wisata di malaysia",
          "persyaratan terbaru masuk malaysia",
          "wisata malaysia",
          "travel",
          "bandara internasional kuala lumpur"
        ],
        "article": "Jika kamu berencana melakukan perjalanan ke Malaysia, baik untuk liburan atau urusan bisnis, kini ada sistem persyaratan baru sebelum tiba di Negeri Jiran itu. Mulai 1 Desember 2023, semua turis asing yang akan masuk wilayah Malaysia wajib mengisi Malaysia Digital Arrival Card (MDAC), tiga hari sebelum keberangkatan atau kedatangan di Malaysia. Menurut Departemen Imigrasi Malaysia, kebijakan ini bertujuan memudahkan wisatawan yang datang ke Malaysia. Sebab, terdapat keuntungan yang diberikan yakni layanan autogate atau pintu masuk otomatis ketika berada di Bandara Internasional Kuala Lumpur (KLIA).    'Warga negara dari 10 negara (ASEAN) mendapat keuntungan tambahan menggunakan autogate untuk izin imigrasi di Bandara Internasional Kuala Lumpur (KLIA) jika mereka memenuhi persyaratan seperti menyerahkan MDAC,' jelas Imigrasi Malaysia, seperti dikutip Malay Mail. Regulasi ini berlaku untuk semua wisatawan mancanegara yang datang ke Malaysia, termasuk Indonesia. Tapi, terdapat tiga kategori wisatawan yang tidak perlu atau wajib untuk mengisi atau membuat MDAC. Tiga kategori wisatawan itu di antaranya mereka yang transit atau berpindah melalui Singapura tanpa meminta izin imigrasi; penduduk tetap Malaysia; dan Pemegang Sistem Izin Otomatis Malaysia (MACS). Untuk mendaftar dan menyerahkan MDAC, wisatawan bisa mengakses situs resmi Departemen Imigrasi Malaysia. Saat pengisian formulir MDAC, pelancong mesti merinci identitas lengkap seperti nama, kewarganegaraan, nomor paspor dan tanggal kedaluwarsa, alamat email dan nomor ponsel. Saat mengisi formulir MDAC, wisatawan harus mengisi tanggal kedatangan, tanggal keberangkatan, moda transportasi (udara, darat atau laut), dan pelabuhan pemberangkatan terakhir. Ketika hari kedatangan ke Malaysia, pengunjung wajib memperlihatkan paspor dan MDAC lengkap kepada petugas imigrasi yang bertugas."
      }
    },
    {
      "id": 10,
      "title": "Kisruh dengan Rieta Amilia, Kubu Gideon Tengker Seret Nagita Slavina",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207164030-234-1034265/kisruh-dengan-rieta-amilia-kubu-gideon-tengker-seret-nagita-slavina",
      "konten": {
        "posted": "Kamis, 07 Des 2023 16:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/22/gideon-tengker_169.jpeg?w=650&q=90",
        "tags": [
          "gideon tengker",
          "nagita slavina",
          "selebriti"
        ],
        "article": "Pihak kuasa hukum Gideon Tengkeryang diwakili oleh Erles Rareral mengklaim adanya keterlibatanNagita Slavinadalam kisruh gana-gini yang menyeret Rieta Amilia. Menurut Erles, Gideon Tengker sama sekali tidak pernah menceraikan Rieta Amilia secara resmi, sehingga berhak untuk menuntut aset bersama dari perkawinannya dengan Rieta sejak 1986 hingga berpisah pada 2013.    Erles menuding pihak Rieta Amalia yang diwakili oleh Nagita Slavina dan Caca Tengker telah mengirimkan berkas yang disebut sebagai 'surat sakti' ke Pengadilan Negeri (PN) Jakarta Pusat untuk melakukan proses perceraian tersebut. 'Dugaan kuat Rieta Amilia Beta, Caca Tengker dan Gigi [Nagita Slavina]. Ketiga orang ini,' ungkap Erles di PN Jakarta Selatan, Rabu (6 12) lalu, seperti diberitakan oleh detikHot, Kamis (7 12). 'Bagaimana mungkin itu surat bisa berjalan? Sementara Om Gideon tidak pernah bertemu dengan siapa-siapa dan tidak pernah ada kesepakatan dengan siapa-siapa,' sambungnya. Untuk itu, Erles berencana untuk menggugat kembali pihak Rieta perihal dugaan adanya surat perceraian tersebut. Tak hanya Rieta, ia juga bakal melaporkan nama Nagita dan Caca Tengker ke Bareskrim.    'Dalam waktu dekat, kami akan ke Bareskrim, akan melaporkan kembali dugaan adanya surat sakti yang dipakai di PN Jakarta Pusat untuk menceraikan Gideon Tengker,' jelasnya. 'Jadi Rieta Amilia Beta, Caca dan Gigi yang kami akan laporkan kembali di Bareskrim,'  Perseteruan ini telah memasuki beberapa babak persidangan dengan agenda mediasi. Pihak Rieta Amalia hanya hadir sekali dan absen sebanyak lima kali. Gideon Tengker menggugat Rieta Amilia atas harta gana-gini sekitar Rp300 miliar pada 31 Mei lalu dan tercatat di PN Jakarta Selatan dengan nomor perkara 502 Pdt.G 2023 PN JKT.SEL. Di keterangan awal pada Juni lalu, Erles mengungkapkan ada hak Gideon terkait aset selama menikah dengan Rieta Amilia. Salah satunya adalah rumah dan perusahaan yang dikelola oleh ibunda Nagita Slavina itu. Selain itu, Erles menyebut Gideon sudah berusaha menghubungi mantan istrinya itu. Namun, Rieta belum memberikan respons. 'Dari Om Dion ada beberapa harta dari perkawinan itu. Ada rumah, ada aset tempat usaha,' kata Erles, Selasa (6 6) lalu. 'Bagaimanapun juga yang namanya suami istri terikat dalam perkawinan, tentunya itu harus dibicarakan bersama.' Gideon Tengker sebelumnya dikabarkan menikah dengan Rieta Amilia pada 1985 hingga bercerai pada 2013. Dalam pernikahan tersebut, keduanya diberkahi tiga orang anak, termasuk Nagita Slavina, istri dari Raffi Ahmad."
      }
    }
  ]
}