{
  "page": 299,
  "main_url": "https://www.cnnindonesia.com/indeks/2/299",
  "time": "2023-12-08 05:48:17.139742",
  "datas": [
    {
      "id": 1,
      "title": "Deretan Aksi Sportif Ronaldo yang Tuai Pujian Netizen",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128095240-142-1029893/deretan-aksi-sportif-ronaldo-yang-tuai-pujian-netizen",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/al-nassr-vs-al-duhail-7_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "ronaldo",
          "al nassr",
          "al nassr vs persepolis",
          "liga champions",
          "liga champions asia",
          "cr7",
          "ronaldo tolak penalti",
          "hasil liga champions asia"
        ],
        "article": "Cristiano Ronaldo erap menunjukkan aksi sportif di lapangan selain menolak mendapatkan penalti saat Al Nassrmelawan Persepolis diLiga Champions Asia yang akhirnya menuai pujian pada Selasa (28 11) dini hari. Berikut deretan aksi sportif Ronaldo di lapangan hijau. Ronaldo mendapat banyak pujian usai menolak mendapatkan penalti saat Al Nassr ditahan imbang tanpa gol oleh Persepolis dalam laga lanjutan Grup E Liga Champions Asia di Al Awwal Park Stadium, Selasa (28 11) dini hari WIB. Namun, bukan satu kali itu saja Ronaldo melakukan aksi sportif di lapangan hijau. Berikut, deretan aksi sportif Ronaldo di lapangan.    1. Ronaldo pernah menunjukkan sikap sportifnya ketika membantu memapah Edinson Cavani yang cedera. Momen viral itu terjadi pada laga Uruguay vs Portugal di 16 besar Piala Dunia 2018. 2. Ronaldo juga pernah dipuji karena rela menunda hattrick ke-50 dalam kariernya demi memberikan kesempatan Benzema untuk mencetak gol lewat penalti yang saat itu Benzema sedang dalam tekanan dan dihujani kritik karena cuma menyarangkan tiga gol di Liga Spanyol. Momen ini terjadi saat Real Madrid mengalahkan Alaves 4-0 di Liga Spanyol 2018. 3. Ronaldo pernah rela mencari dan mendatangi Lionel Messi untuk menghibur La Pulga setelah Real Madrid mengalahkan Barcelona di final Copa Del Rey 2014. Saat itu Ronaldo hanya jadi penonton karena cedera. Ronaldo yang mengenakan setelan jas dan topi menghampiri Messi dan merangkulnya saat rekan-rekannya di Madrid tengah merayakan juara.   4. Ronaldo juga pernah menolak memakai ban kapten Juventus dan memberikannya kepada Blaise Matuidi sebagai penghargaannya kepada pemain terlama di klub. 5. Saat meraih penghargaan Pemain Terbaik Eropa, Ronaldo dengan rendah hati menyatakan bahwa dirinya tidak kalah hebat dari dua pesaingnya saat itu yaitu Gareth Bale dan Antoine Griezmann. Dia tak malu untuk memuji Bale dan Griezmann langsung di depan kedua pemain tersebut di atas panggung. Selain lima momen terpuji Ronaldo tersebut masih banyak lagi sikap-sikap positif yang ditunjukkan CR7 di lapangan hijau yang bisa menjadi contoh bagi pesepak bola lainnya.  "
      }
    },
    {
      "id": 2,
      "title": "Bacaan Doa sebelum Wudhu Arab, Latin, dan Artinya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231121105825-569-1026958/bacaan-doa-sebelum-wudhu-arab-latin-dan-artinya",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/05/ilustrasi-wudu-1_169.jpeg?w=650&q=90",
        "tags": [
          "doa sebelum wudhu",
          "bacaan doa sebelum wudhu",
          "wudhu",
          "tata cara wudhu",
          "artikel timeless"
        ],
        "article": "Wudhu adalah kegiatan menyucikan diri dengan membasuh muka, tangan, kepala, dan kaki yang dilakukan sebelum sholat. Dalam fikih, wudhu disebut sebagai penyuci yang menghilangkan hadas.  Membaca doa sebelumwudhu merupakan bagian dari rangkaiandari proses bersuci ini agar terpenuhi syarat sahnya. Maka itu, sebelum berwudhu kita dianjurkan untuk berdoa terlebih dahulu.     Dilansir dari laman NU Online, berikut doa sebelum berwudhu yang dikutip dari Kitab Hasyiyatus Syarqawi karya Syekh Abdullah As-Syarqawi (Beirut, Darul Fikr:2006 M 1426-1427 H) halaman 52. أَعُوْذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيْمِ A'ūdzu billāhi minas syaithānir rajīm. Artinya: Aku berlindung kepada Allah dari gangguan setan yang terkutuk. بِسْمِ اللهِ الرَّحْمنِ الرَّحِي Bismillāhir rahmānir rahīm. Artinya: Dengan menyebut nama Allah Yang Maha Pengasih lagi Maha Penyayang. الْحَمْدُ لِلَّهِ عَلَى الْإِسْلَامِ وَنِعْمَتِهِ Alhamdulillāhi 'alal Islāmi wa ni'matihī. Artinya: Segala puji bagi Allah atas Islam dan nikmatnya. وَالْحَمْدُ لِلَّهِ الَّذِي جَعَلَ الْمَاءَ طَهُورًا وَالْإِسْلَامَ نُورًا Walhamdulillāhil ladzī ja'alal mā`a thahūran, wal Islāma nūran. Artinya: Segala puji bagi Allah yang menjadikan air itu suci dan Islam itu cahaya.  رَبِّ أَعُوذُ بِك مِنْ هَمَزَاتِ الشَّيَاطِينِ وَأَعُوذُ بِكَ رَبِّ أَنْ يَحْضُرُون Rabbi a'ūdzu bika min hamazātis syayāthīni, wa a'ūdzu bika rabbi an yahdhurūn. Artinya: Tuhanku, aku berlindung kepada-Mu dari gangguan setan. Aku juga berlindung kepada-Mu wahai Tuhanku dari kepungan mereka. (Surat Al-Mukminun ayat 97-98). أَشْهَدُ أَنْ لآّاِلَهَ إِلاَّ اللهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا رَسُوْلُ اللهِ Asyhadu an lā ilāha illallāhu, wa asyhadu anna Muhammadan rasūlullāhi. Artinya: Aku bersaksi, tiada tuhan selain Allah. Aku juga bersaksi bahwa Muhammad adalah utusan Allah. Dikutip dari buku Panduan Terlengkap Ibadah Muslim Sehari-hari karangan KH Muhammad Habibillah (2018), berikut tata cara wudhu. 1. Membaca niat wudu نَوَيْتُ الْوُضُوْءَ لِرَفْعِ الْحَدَثِ اْلاَصْغَرِ فَرْضًا ِللهِ تَعَالَى Nawaitul whuduua liraf'il hadatsil asghari fardal lillaahi ta'aalaa. Artinya: Saya niat berwudu untuk menghilangkan hadas kecil fardu karena Allah Taala. 2. Setelah membaca doa, wudhu bisa diawali dengan mengucap basmalah.3. Membasuh kedua telapak tangan tiga kali.4. Berkumur tiga kali.5. Menghirup air ke dalam hidung sebanyak tiga kali.6. Membasuh seluruh bagian wajah yang terlihat sejumlah tiga kali.7. Membasuh kedua tangan hingga siku, mulai dari yang kanan, sebanyak tiga kali.8. Mengusap kepala tiga kali.9. Membasuh kedua telinga tiga kali, dengan diawali yang kanan.10. Membasuh kedua kaki hingga mata kaki tiga kali, juga dimulai dari kanan.11. Membaca doa setelah wudu.  Itulah bacaan doa sebelum wudhu yang dapat dilafalkan untuk menyempurnakan ibadah. Semoga bermanfaat!"
      }
    },
    {
      "id": 3,
      "title": "Sandiaga Prediksi Indonesia Cuan hingga Rp1 T dari Konser Coldplay",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128091604-227-1029865/sandiaga-prediksi-indonesia-cuan-hingga-rp1-t-dari-konser-coldplay",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/menteri-pariwisata-dan-ekonomi-kreatif-menparekraf-sandiaga-salahuddin-uno-2_169.jpeg?w=650&q=90",
        "tags": [
          "konser coldplay di jakarta",
          "sandiaga uno",
          "konser musik",
          "musik"
        ],
        "article": "Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Unomemperkirakan Indonesia raup cuan sekitar Rp750 miliar bahkan hingga Rp1 triliun dari penyelenggaraan onserColdplaydi SUGBK, Jakarta pada 15 November. Ia mengaku belum menghitung persis angka dampak dari konser pertama band asal Inggris di Indonesia tersebut. Namun, Sandiaga meyakini setidaknya US$50 juta atau sekitar Rp773,8 miliar (US$1=Rp15.477,40) masuk Indonesia berkat konser itu.    'Dampak konser Coldplay sedang kami hitung secara cermat, tapi dari 80 ribu pengunjung dampak secara kasat mata yang bisa kami lihat, peningkatan wisatawan mancanegara sampai 8.000-10.000,' kata Sandiaga Uno dalam video yang diunggah ke kanal YouTube Kemenparekraf, Senin (27 11). 'Total jumlah prediksi terhadap ekonomi mencapai antara US$40 juta-US$50 juta atau sekitar Rp750 miliar sampai Rp1 triliun,' ia menegaskan. Jumlah itu, kata Sandiaga Uno, juga termasuk dari fasilitas dan penjualan produk UMKM selama konser Coldplay di Jakarta beberapa waktu lalu. Terkait konser Coldplay pula, pada pekan sebelumnya, Sandiaga Uno juga mengatakan bakal melakukan sertifikasi promotor. Hal itu dicanangkan setelah melihat kendala-kendala teknis serta masalah yang muncul dari penyelenggaraan konser itu, serta konser Bring Me The Horizon beberapa hari sebelumnya.    Oleh sebab itu, ia menjanjikan Kemenparekraf akan memastikan promotor konser musik untuk memenuhi persyaratan tersebut. Tak hanya itu, Sandiaga Uno juga merencanakan seluruh proses perizinan event dapat terintegrasi melalui satu wadah yang dapat diakses secara digital. 'Dan kami akan pastikan para promotor, karena ada beberapa kejadian seperti BMTH dan lainnya,' tuturnya.  'Ini akan kami fasilitasi dengan pengkajian sertifikasi dari EO dan promotor, dan tentunya proses digitalisasi perizinan event akan terintegrasi,' Sandiaga menegaskan.Namun secara keseluruhan, konser yang jadi bagian tur dunia Music of the Spheres itu juga dianggap sebagai salah satu pertunjukan musik skala besar yang sukses diselenggarakan di Indonesia. Terlebih, Sandiaga melihat dampak ekonomi yang dihasilkan melalui besaran angka wisatawan lokal yang mendominasi di helatan tersebut. 'Kami optimis itu melebihi target. Karena ternyata jumlah wisatawannya meningkat dari pergerakan wisatawan dari nusantara,' ungkap Sandiaga. 'Secara umum kami puas dengan penyelenggaraannya, dan akan kami akan pantau terus karena ini bisa menjadi barometer untuk penyelenggaraan ke depannya,' tuturnya.    "
      }
    },
    {
      "id": 4,
      "title": "10 Hal Penting yang Perlu Diketahui Saat Liburan ke Jepang",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127203553-269-1029779/10-hal-penting-yang-perlu-diketahui-saat-liburan-ke-jepang",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/02/24/1c42ce89-a054-4931-ad6f-a466b33dc789_169.jpeg?w=650&q=90",
        "tags": [
          "traveling",
          "wisata di jepang",
          "wisata jepang",
          "jepang",
          "travel",
          "wisata"
        ],
        "article": "Pernahkah kamu merasakan culture shock atau gegar budaya saat traveling mengunjungi suatu daerah? Pasti rasanya sulit harus mencoba beradaptasi dengan banyak hal secara mendadak. Hal ini juga berlaku jika kamu ingin berlibur atau sekadar berkunjung ke sebuah negara,Jepang contohnya. Jepang terkenal akan nilai-nilai budayanya, untuk itu, akan lebih baik dan nyaman jika kamu bersiap untuk menyesuaikan diri saat liburan di Negeri Sakuraitu. Agar tidak bingung, berikut adalah hal-hal yang harus diketahui wisatawan sebelum berkunjung ke Jepang, melansir dari NZ Herald.    Orang Jepang terbiasa dengan ucapan 'Terima Kasih'. Jadi, coba belajar beberapa frasa yang mendukung, seperti arigato(terima kasih) atau arigato gozaimasu(terima kasih banyak). Orang Jepang sangat suka melepas sepatu atau sandal di ruangan. Jadi, jangan lupa ikut lepas alas kakimu di ruangan yang ada orang-orang tidak beralas kaki di dalamnya. Jika pergi ke Jepang khususnya untuk urusan bisnis seperti di Tokyo, kamu harus membawa beberapa lembar kartu nama. Cara bertukar kartu nama di Jepang, yaitu dengan menerima kartu nama lawan bicara dengan kedua tangan dan membungkuk kecil sebelum memberikan milikmu. Meski di negara lain berpelukan di tempat umum adalah hal yang wajar, di Jepang, hal ini tidak populer. Masyarakatnya lebih senang membungkuk dari pada berpelukan atau berpegangan tangan di tempat umum, meskipun kepada teman atau keluarga. Di sana, kamu mungkin akan sulit menemukan penutur Bahasa Inggris ketika bepergian. Jadi, coba andalkan aplikasi penerjemah di ponsel pintarmu. Orang Jepang terkenal akan budaya sopan santunnya. Biasanya, kamu akan disediakan balok keramik kecil untuk menopang sumpit ketika selesai atau jeda makan. Letakkan di sana dan jangan di piring atau meja, karena ini adalah bentuk menjaga sopan santun di Jepang. Di Jepang, hampir setiap hidangan sangat bergantung pada daging, susu, dan terutama ikan, khususnya di daerah pedesaan. Jadi, coba cari tempat makan yang bisa memberikan menu fleksibel dan menyesuaikan dengan menu berbahan nabati. Jepang adalah negara yang punya banyak aturan dan kebiasaan yang kompleks. Kamu mungkin tidak akan menyadarinya sebelum dinyatakan melanggar. Jadi, jika bingung dengan kebiasaan atau tradisi tertentu, jangan malu untuk bertanya. Ketika masuk beberapa toilet di Jepang, kamu mungkin akan kaget dengan banyaknya fitur tombol berbahasa Jepang, untuk memutar musik, mengeluarkan deodoran, hingga mengatur tekanan menyiram. Jika bingung, yang hanya perlu kamu ingat adalah letak tuas flush ada di samping kloset, seperti toilet pada umumnya. Warga Jepang terbiasa dengan penggunaan masker ketika meninggalkan rumah jauh sebelum Covid-19 datang. Jadi, jangan lupa untuk membawa jumlah masker yang cukup ketika ke Jepang, ya."
      }
    },
    {
      "id": 5,
      "title": "Yordania Minta Israel Dihukum Atas Agresi Brutal di Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128092549-120-1029876/yordania-minta-israel-dihukum-atas-agresi-brutal-di-jalur-gaza",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 09:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/30/raja-abdullah-ii-dari-yordania-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "yordania",
          "perang israel palestina",
          "agresi israel ke palestina",
          "konflik israel palestina"
        ],
        "article": "Menteri Luar NegeriYordaniaAyman Safadi mengatakanIsrael harus bertanggung jawab usai menggempur Palestina habis-habisan dan menyebabkan tragedi kemanusiaan di Gaza. Seruan itu muncul saat Safadi berpidato di acara Forum Regional Menteri Luar Negeri Persatuan Mediterania ke-8 di Barcelona, Spanyol, pada 26-27 November.    'Infrastruktur di Gaza benar-benar binasa. Kekerasan keji itu tak bisa diterima dunia,' ujar Safadi, dikutip Middle East Monitor, Senin (27 11). Dia juga mengatakan, 'Tak ada toleransi untuk pembunuhan warga sipil di Gaza. Saya minta Israel bertanggung jawab.' Israel, kata dia, tak boleh bertindak sebagai negara yang menginjak-injak hukum. Lebih lanjut, Safadi menegaskan bahwa Israel harus menghentikan agresi mereka di Gaza. Ia juga menyebut Yordania 'tak menerima' ultimatum Israel yang 'mengusir warga Palestina dari Gaza.'  Di kesempatan itu, dia juga menyerukan penghentian aliran senjata ke Israel. Israel melancarkan agresi ke Palestina pada 7 Oktober imbas peperangannya dengan Hamas. Selama agresi, pasukanIsrael menyerang warga dan objek sipil seperti sekolah dan rumah sakit. Imbas serangan Israel, lebih dari 14.800 orang di Palestina meninggal, termasuk lebih dari 6.000 anak-anak.  Israel dan Hamas akhirnya menyepakati penerapan gencatan senjata pada pekan lalu yang dimulai selama empat hari sejak Jumat (24 11). Baru-baru ini, Israel-Hamas sepakat memperpanjang gencatan senjata selama dua hari. Selama gencatan senjata berlangsung Israel memang menghentikan sebagian besar gempurannya di Jalur Gaza. Meski begitu, beberapa serangan tetap terjadi bahkan di Tepi Barat Palestina. Selain itu, Israel juga masih mengepung dua rumah sakit utama di utara Gaza yakni RS Al Shifa dan RS Indonesia."
      }
    },
    {
      "id": 6,
      "title": "Daftar Wilayah Rawan Banjir Rob Akhir November, Lampung Hingga DKI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231128061745-641-1029813/daftar-wilayah-rawan-banjir-rob-akhir-november-lampung-hingga-dki",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 09:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/09/banjir-rob-datang-lagi-di-muara-baru-10_169.jpeg?w=650&q=90",
        "tags": [
          "banjir rob",
          "bulan purnama",
          "prakiraan cuaca",
          "bmkg",
          "gelombang tinggi"
        ],
        "article": "Sejumlah wilayah di tanah air berpotensi mengalamibanjir rob atau banjir pesisir hingga awal Desember 2023. Beberapa wilayah yang terancam adalah pesisir Lampung, pesisir Jakarta,hingga pesisir Maluku. Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengeluarkan peringatan dini banjir banjir karena adanya fenomena fase Bulan perigee pada akhir November. Fase Bulan perigee terjadi ketika Bulan berada pada titik terdekatnya dengan Bumi. Fase ini berpotensi meningkatkan ketinggian pasang air laut.    'Adanya fenomena fase Bulan Perigee berpotensi meningkatkan ketinggian pasang air laut maksimum,' kata BMKG di Instagram, Minggu (19 11). Berdasarkan pantauan BMKG pada data water level dan prediksi pasang surut, banjir rob berpotensi terjadi di sejumlah wilayah pesisir Indonesia mulai dari wilayah barat hingga wilayah timur. Wilayah-wilayah berpotensi mengalami bencana tersebut, yakni pesisir Sumatra Utara, pesisir Lampung, pesisir Banten, pesisir Jakarta, pesisir Jawa Tengah, dan pesisir Maluku. Pesisir Sumatra Utara yang terancam adalah pesisir kecamatan Medan Belawan, Medan Marelan, dan Medan Labuhan. Wilayah ini berpotensi mengalami banjir rob pada 23 November hingga 1 Desember 2023.  Masih di Sumatra, pesisir Bandar Lampung berpotensi mengalami banjir rob pada periode 27 November hingga 1 Desember. Di Jawa, pesisir barat dan selatan Banten berpotensi mengalami banjir rob pada 26-30 November; sedangkan pesisir Utara Jakarta berpotensi mengalami rob pada 26 November hingga 2 Desember. Di wilayah timur, pesisir Maluku yang mencakup Teluk Ambon, Saumlaki, Kepulauan Kai, Kepulauan Dobo, dan Kabupaten Seram bagian Timur berpotensi mengalami banjir rob pada 25-30 November. BMKG menjelaskan berbagai aktivitas pesisir masyarakat kemungkinan bakal terganggu dengan adanya banjir pesisir tersebut.  'Potensi banjir pesisir ini berbeda waktu (hari dan jam) di tiap wilayah, yang secara umum berdampak pada aktivitas masyarakat di sekitar pelabuhan dan pesisir seperti aktivitas bongkar muat di pelabuhan, aktivitas di pemukiman pesisir, serta aktivitas tambak garam dan perikanan darat,' kata BMKG. Sebagai informasi, Bulan berada pada titik terdekatnya pada Rabu (22 11) pukul 04.03 WIB. Dikutip dari Astronomy, saat itu Bulan berada pada jarak 369.819 kilometer dari Bumi. Kemudian, dilansir Organisasi Riset Penerbangan dan Antariksa (ORPA) BRIN, Bulan akan berada di fase purnama pada hari ini (27 11).  Bulan purnama juga akan membuat pasang lebih tinggi dari biasanya. Dengan demikian, jika dikombinasikan dengan perigee kemungkinan pasang bisa menjadi lebih tinggi lagi. Pasang surut air laut menjadi lebih tinggi ketika Bulan purnama karena pada saat itu gravitasi dari Bulan dan Matahari secara bersamaan menarik Bumi.   "
      }
    },
    {
      "id": 7,
      "title": "Beban Berat Nawawi Pulihkan Kepercayaan KPK",
      "categories": "ANALISIS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128093024-12-1029877/beban-berat-nawawi-pulihkan-kepercayaan-kpk",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 09:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/nawawi-pomolango-menjadi-ketua-kpk-sementara-6_169.jpeg?w=650&q=90",
        "tags": [
          "analisis",
          "kpk",
          "firli bahuri",
          "nawawi pomolango",
          "firli bahuri tersangka"
        ],
        "article": "Ketua Sementara Komisi Pemberantasan Korupsi (KPK) Nawawi Pomolango dinilai memiliki pekerjaan rumah yang berat untuk memulihkan kepercayaan publik. Di bawah kepemimpinan Firli Bahuri,KPK mengalami 'krisis'. Firli berkali-kali dilaporkan atas kasus dugaan pelanggaran etik ke Dewan Pengawas (Dewas) KPK. Kini, Firli jadi tersangka kasus pemerasan kepada eks Menteri Pertanian Syahrul Yasin Limpo (SYL).    Penunjukan Nawawi sebagai pucuk pimpinan sementara lembaga antirasuah pun mendapatkan dukungan penuh dari para pimpinan dan pegawai KPK. Salah satunya dari Wakil Ketua KPK Nurul Ghufron. Ghufron menilai Nawawi merupakan sosok yang tepat karena merupakan pimpinan KPK yang paling senior. Ia berpendapat Nawawi bisa mengembalikan muruah KPK. Usai dilantik pada Senin (27 11), Nawawi pun mengakui salah satu pekerjaan beratnya sebagai pimpinan sementara adalah untuk mengembalikan kepercayaan masyarakat terhadap KPK. 'Beban di kita adalah tergerusnya rasa kepercayaan masyarakat dan itu yang menjadi modal lembaga ini selama itu, dan itu yang tergerus dan itu yang menjadi pekerjaan yang berat,' ujar Nawawi. Pakar hukum Universitas Brawijaya Aan Eko Widiarto mengamini bahwa saat ini Nawawi punya beban berat untuk mengembalikan kepercayaan publik terhadap KPK. Menurutnya, publik menunggu kebijakan atau gebrakan yang akan diambil oleh Nawawi selama periode kepemimpinan sementaranya. 'Dapat membalikkan persepsi kepercayaan publik atau tidak tergantung gebrakan kebijakannya,' ujar Aan kepada CNNIndonesia.com, Senin (27 11).  Ia menuturkan salah satu langkah yang bisa diambil Nawawi untuk meningkatkan kepercayaan publik adalah dengan membatalkan rencana pendampingan hukum terhadap Firli di kasus pemerasan SYL. Aan bisa memahami bahwa langkah pendampingan hukum merupakan upaya agar menjamin hak-hak bagi tersangka tetap dapat terpenuhi. Namun, dalam konteks kasus Firli, ia menilai hal itu akan mencederai rasa keadilan karena tidak sejalan dengan semangat anti korupsi. 'Dari segi etika, ketika Ketua KPK menjadi tersangka korupsi, itu sudah sangat destruktif terhadap KPK. Sehingga kalau diberikan bantuan hukum menggunakan SDM KPK sama aja tidak ada niat memberantas korupsi yang kuat,' jelasnya. Pandangan serupa disampaikan pakar hukum Universitas Trisakti Azmi Syahputra. Menurutnya beban berat Nawawi bukannya tanpa alasan. Sebab, tren kepercayaan publik terhadap KPK masih belum pulih seutuhnya pasca revisi UU KPK. Hal ini sejalan dengan catatan Lembaga survei Indikator Politik yang menyebut sejak tahun 2020, kepercayaan publik ke KPK tak pernah lagi menembus angka 80 persen. Pada Oktober 2023, Indikator mencatat tingkat kepercayaan terhadap KPK hanya mencapai 71 persen.  Sementara itu, temuan Lembaga Survei Indonesia (LSI) pada periode Agustus 2023 justru lebih rendah. Direktur Eksekutif LSI Djayadi Hanan menyebut KPK berada di posisi terpuruk dengan tingkat kepercayaan sebesar 61 persen. Karena itu, Azmi menilai momentum ini menjadi waktu yang tepat bagi Nawawi untuk mengembalikan muruah KPK yang sudah berada di titik nadir. Ia mengatakan saat ini publik berharap Nawawi dapat menjadi sosok 'juru selamat' dengan mengembalikan perilaku dan sikap antikorupsi bagi seluruh pegawai KPK. 'Publik melihat KPK telah kehilangan fungsinya dan berada di titik nadir. Maka ketua KPK Nawawi harus berani mengambil langkah strategis, terukur, yang membangun komitmen penegakan hukum di lembaga KPK,' tegasnya. Lebih lanjut, Azmi juga meminta Nawawi tidak lagi mengulangi cara-cara intervensi seperti yang dilakukan Firli dalam berbagai kasus korupsi yang sedang ditangani KPK. Ia berharap tidak ada lagi kasus penyalahgunaan wewenang seperti ketika saat Firli menjabat. 'Tidak boleh ada pembelokan orientasi dalam penegakan hukum untuk mencapai tujuan pribadi atau kepentingan lain dalam jabatan ketua terpilih,' jelasnya. Azmi pun memandang KPK bisa kembali pulih apabila seluruh pimpinan dapat kembali menerapkan asas kesetaraan seperti periode sebelumnya. Nawawi sendiri pernah menyindir kepemimpinan Firli yang terkesan 'one man show' ketika mengomentari surat Gubernur Papua nonaktif Lukas Enembe yang menagih janji pemberian izin berobat ke Singapura.  Dengan demikian, kata dia, tidak ada lagi sentimen politis terhadap langkah-langkah penegakan hukum tindak pidana korupsi yang dilakukan KPK. Apalagi saat ini sudah memasuki tahun politik menjelang Pemilu 2024. 'Karena selama ini gerak beberapa komisioner terbatas, berada di jalur lamban dan kini saatnya tunjukkan kualitas gebrakan kinerja kelas KPK,' kata Azmi. Sementara itu, Aan juga berharap di bawah kepemimpinan Nawawi seluruh kasus korupsi yang tengah diusut dapat diproses secara objektif dan tidak tebang pilih. Ia pun mewanti-wanti sentimen publik yang mencurigai adanya perlawanan balik dari Firli. Menurutnya, dukungan dari pimpinan dan seluruh pegawai terhadap Nawawi dapat dijadikan modal utama untuk memperbaiki KPK dan mengembalikan kepercayaan publik. 'Maka dari itu harapan kepada Pak Nawawi agar bisa membawa KPK lebih objektif dan lebih tegak tanpa tebang pilih. Karena jangan sampai indikasi saling serang antar Jenderal dengan kasus,' pungkasnya. "
      }
    },
    {
      "id": 8,
      "title": "7 Rekor Luar Biasa Bagnaia Juara Dunia MotoGP 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128073758-156-1029837/7-rekor-luar-biasa-bagnaia-juara-dunia-motogp-2023",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/francesco-bagnaia-juara-dunia-motogp-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "bagnaia",
          "motogp",
          "motogp 2023",
          "bagnaia juara",
          "bagnaia juara dunia motogp",
          "bagnaia juara dunia motogp 2023",
          "rekor bagnaia",
          "rekor motogp"
        ],
        "article": "Pembalap Ducati Lenovo Francesco Bagnaiasukses menjadi juara dunia MotoGP2023. Berikut rekor luar biasa Bagnaiausai menjadi juara dunia MotoGP 2023. Pecco Bagnaia sukses keluar sebagai pemenang MotoGP Valencia 2023 di Sirkuit Ricardo Tormo, Valencia, Minggu (26 11). Kemenangan ini membuat Bagnaia sukses mengunci gelar juara dunia MotoGP 2023.   Selain meraih gelar juara dunia, Pecco Bagnaia juga sukses mencatatkan tujuh rekor luar biasa. Berikut tujuh rekor luar biasa Bagnaia saat juara dunia MotoGP 2023: 1. Bagnaia menjadi pembalap pertama dalam sejarah MotoGP mulai 2002 yang mampu merebut gelar juara dunia MotoGP menggunakan nomor 1. Pembalap terakhir yang mampu menjadi juara dunia dengan nomor 1 di kelas primer Grand Prix adalah Mick Doohan pada 1998 (500cc). 2. Bagnaia menjadi pembalap pertama Ducati yang mampu menjadi juara dunia MotoGP dua kali, melewati rekor Casey Stoner yang menjadi juara dunia MotoGP pada 2007. 3. Bagnaia menjadi pembalap ketiga Italia yang mampu menjadi juara dunia kelas primer Grand Prix dua kali menggunakan sepeda motor Italia, menyamai rekor Giacomo Agostini (MV Agusta) dan Umberto Masetti (Gilera). 4. Bagnaia menjadi pembalap ketiga yang berhasil mempertahankan gelar juara dunia MotoGP dua kali beruntun setelah Valentino Rossi dan Marc Marquez sejak era MotoGP dimulai pada 2002. 5. Dengan 15 podium di MotoGP 2023, Bagnaia mencetak rekor sebagai pembalap Ducati dengan torehan podium terbanyak dalam satu musim, melewati rekor 14 podium milik Casey Stoner. 6. Bagnaia menjadi pembalap keempat Italia yang mampu menjadi juara dunia kelas primer Grand Prix lebih dari satu kali bersama Giacomo Agostini (8), Valentino Rossi (7) dan Umberto Masetti (2). 7. Dengan 18 kemenangan di MotoGP, Bagnaia menjadi pembalap kedua Ducati yang mampu menang di kelas primer Grand Prix di belakang Casey Stoner (23 kemenangan).  "
      }
    },
    {
      "id": 9,
      "title": "Rupiah Kembali Perkasa di Rp15.474 per Dolar AS Pagi Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128093139-78-1029878/rupiah-kembali-perkasa-di-rp15474-per-dolar-as-pagi-ini",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/28/nilai-tukar-rupiah-terendah-sepanjang-2022-11_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "nilai tukar",
          "kurs",
          "mata uang"
        ],
        "article": "Nilai tukar rupiah dibuka berada di posisi Rp15.474 perdolar AS di perdagangan pasar spot pada Selasa (28 11) pagi. Mata uang Garuda menguat 20 poin atau 0,13 persen dari posisi sebelumnya. Mayoritas mata uang di kawasan Asia pun terpantau bergerak di zona hijau. Tercatat, won Korea Selatan menguat 0,83 persen, baht Thailand menguat 0,33 persen, dan ringgit Malaysia menguat 0,26 persen. Kemudian, yen Jepang menguat 0,30 persen dan dolar Singapura menguat 0,08 persen. Di sisi lain, peso Filipina melemah 0,04 persen dan dolar Hong Kong minus 0,01 persen.   Senada, mayoritas mata uang negara maju pun kompak bergerak di zona hijau. Tercatat,poundsterling Inggris menguat 0,05 persen, dolar Australia menguat 0,17 persen dan euro Eropa menguat 0,02 persen.  Kemudian dolar Kanada menguat 0,06 persen dan franc Swiss menguat 0,02 persen. Pengamat pasar keuangan Ariston Tjendra melihat rupiah masih berpotensi menguat terhadap dolar AS hari ini karena ekspektasi suku bunga acuan AS tidak akan dinaikkan kembali. Ariston mengatakan penurunan data penjualan rumah baru AS pada Oktober memperkuat ekspektasi pasar soal suku bunga the Fed tersebut. Ia pun melihat indeks dolar AS semakin menurun yang bergerak di kisaran 103,15.  'Di sisi lain, perekonomian Indonesia yang stabil membantu memberikan sentimen positif ke rupiah,' kata dia kepada CNNIndonesia.com. Berdasarkan sentimen di atas, ia pun memproyeksikan rupiah bergerak di kisaran Rp15.430 sampai Rp15.520 per dolar AS pada hari ini.   "
      }
    },
    {
      "id": 10,
      "title": "Marc Marquez ke Gresini Ducati 2024, Pakai Motor Apa?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231128091906-595-1029864/marc-marquez-ke-gresini-ducati-2024-pakai-motor-apa",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 09:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/marc-marquez_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez gresini ducati",
          "marc marquez",
          "gresini ducati",
          "motogp 2024"
        ],
        "article": "Marc Marquezmenyambangi garasi tim satelit Gresini Ducati setelah berakhirnya balap motor kasta teratas MotoGP 2023 akhir pekan lalu. Kunjungan Marquez ke garasi Gresini menjelang sesi tes yang berlangsung di Sirkuit Ricardo Tormo, Valencia mulai Selasa (28 11). Akun Gresini Racing di X mempostingmomen Marquez menaiki motor Ducati dan viral di media sosial hingga mendapat sambutan positif dari netizen. Saat itu, Marquez ditemani sang adik Alex Marquez mengutip Crash. Motor tersebut yang akan Marquez gunakan di MotoGP sepanjang 2024.   [Gambas:Twitter] Mantap pembalap RepsolHonda itu mengonfirmasi MotoGP musim 2024 tidak akan menggunakan hasil pengembangan teranyar motor Ducati. Marquez akan menggunakan spesifikasi motor Ducati Desmosedici GP23, yang digunakan Bagnaia dan Martin pada musim ini. Marquez akan menggunakan motor yang sama seperti digunakan rekan setimnya di Gresini Racing, Alex Marquez. Ducati Desmosedici GP23 didesain untuk sanggup melesat hingga 350 km per jam. Motor ini mengandalkan mesin khas yaitu V4 DOHC apasitas 1.000 cc.  Detail teknis Ducati DesmosediciGP23 (2023): Mesin: V4 berpendingin cairanKapasitas: 1.000 cc tenaga lebih dari 250 hpTransmisi: Ducati Seamless TransmissionSasis: AluminiumKnalpot: AkrapovicSuspensi depan: Garpu terbalik Öhlins dengan penyangga karbonSuspensi belakang: Peredam kejut OhlinsPelek: Magnesium dari MarchesiniBan: Michelin MotoGPRem depan: Brembo, cakram berukuran 320 340 355 mm, kaliper rem empat pistonRem belakang: Brembo, cakram, kaliper dua pistonElektronik: ECU standar dari Magneti Marelli (sesuai dengan peraturan FIM)Bobot: lebih dari 157 kg (sesuai peraturan FIM).  "
      }
    }
  ]
}