{
  "page": 826,
  "main_url": "https://www.cnnindonesia.com/indeks/2/826",
  "time": "2023-12-08 06:58:31.417524",
  "datas": [
    {
      "id": 1,
      "title": "Otto Hasibuan Didapuk Jadi Wakil Ketua TKN Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110075108-617-1022317/otto-hasibuan-didapuk-jadi-wakil-ketua-tkn-prabowo-gibran",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/11/23/c62447a2-d9a2-468d-ae74-5eea607c225c_169.jpg?w=650&q=90",
        "tags": [
          "otto hasibuan",
          "tkn prabowo gibran",
          "pilpres 2024"
        ],
        "article": "Pengacara Otto Hasibuanmasuk dalam jajaran Wakil Ketua Tim Kampanye Nasional Koalisi Indonesia Maju pengusung Prabowo-Gibran di Pilpres 2024. Kabar tersebut dibenarkan oleh Sekretaris TKN KIM, Nusron Wahid. 'Iya benar,' kata Nusron usai rapat dengan Dewan Pengarah TKN di Kantor DPP Partai Golkar, Jakarta, Kamis (9 11).   Pada saat yang sama, Nusron juga angkat suara ihwal masuknya Ketua DPP PAN Zita Anjani menjadi wakil ketua. Namun ia tak menjawab secara lugas.  Ia hanya mengatakan perubahan struktur berupa penambahan sejumlah nama ke TKN merupakan hal yang lumrah. 'Kalau tambah dikit-dikit biasa. Tambal sulam lah. Namanya bangunan rumah sudah diumumkan, sudah diresmikan 'eh kurang cat', biasa, kan,' ucap dia. Sebelumnya Zita sendiri juga telah masuk kesusunan TKN sebagai Wakil Komandan Fanta atau divisi pemilih muda.  Sementara itu, sejauh ini kursi Wakil Ketua TKN diduduki oleh 22 orang yang terdiri dari para sekjen parpol KIM hingga pimpinan kelompok relawan, seperti Panel Barus dan Utje Gustaaf Patty. Adapula sosok eks Wakapolri Komjen Pol. (Purn) Ari Dono Sukmanto. Seluruhnya mendampingi Rosan Roeslani sebagai Ketua Umum TKN dan Sufmi Dasco Ahmad selaku Ketua Koordinator Strategis."
      }
    },
    {
      "id": 2,
      "title": "Istilah Kencan Baru Ini Ramai Jadi Obrolan, Apa Itu 'Delusionship'?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110075559-277-1022318/istilah-kencan-baru-ini-ramai-jadi-obrolan-apa-itu-delusionship",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/26/ilustrasi-melamun_169.jpeg?w=650&q=90",
        "tags": [
          "kencan",
          "delusionship",
          "apa itu delusionship",
          "delusionship adalah",
          "delusi",
          "relationship"
        ],
        "article": "Istilah kencan baru 'delusionship' tengah ramai jadi perbincangan. Apa itu delusionship? Istilah ini muncul pertama kali di platform media sosial TikTok. Ya, platform satu ini memang selalu memunculkan tren-tren anyar, utamanya soal serba-serbi kencan di zaman kiwari. Delusionship sendiri pada dasarnya merupakan gabungan antara kata 'delusion' dengan 'relationship'. Jika digabung, keduanya menjadi 'delusionship'.   Delusi atau delusion sendiri berarti keyakinan akan sesuatu yang tidak benar. Dalam dunia kesehatan jiwa, delusi juga dianggap sebagai salah satu gangguan dalam berpikir.  Mengutip Healthline, delusi, bersama dengan halusinasi bahkan kerap menjadi gejala kondisi psikosis yang paling umum. Misalnya, delusi akan membuat seseorang mengira dirinya sebagai seorang selebriti, padahal sebenarnya bukan. Tapi tunggu dulu, bukan berarti delusionship berhubungan dengan kondisi mental yang salah. Jadi, apa itu delusionship? Delusionship pada dasarnya adalah hubungan asmara yang hanya ada di dalam khayalan. Seseorang bisa saja menganggap dirinya memiliki hubungan asmara. Namun, itu hanya terjadi pada khayalannya, bukan di dunia nyata. 'Itu adalah rasa tergila-gila terhadap seseorang yang tidak memiliki hubungan dengan Anda,' ujar dating expert dari Bumble Caroline West, mengutip Glamour. Misalnya, Anda tertarik dengan seseorang di aplikasi kencan. Anda lantas membayangkan rasanya menikmati momen-momen romantis bersamanya di pinggir pantai, meski sebenarnya Anda tak pernah bertemu dengannya. Dengan kata lain, delusionship adalahfantasi menjalani hubungan romantis dengan seseorang. 'Kamu tidak pernah menjadi milikku, aku hanya berkhayal dan menganggap bahwa kamu juga jatuh cinta padaku,' ujar salah seorang pengguna TikTok menjelaskan soal delusionship. Beberapa psikolog berpendapat bahwa setiap individu pasti memiliki fantasi tanpa perlu membuatnya menjadi patologis. Artinya, fantasi adalah hal yang wajar dan tak melulu disangkut pautkan dengan kondisi mental tertentu. Yang harus dikhawatirkan adalah ketika fantasi tersebut menjadi sesuatu yang lebih serius. Pasalnya, ada juga masalah 'tergila-gila' seperti ini yang berubah menjadi kondisi mental tertentu. 'Salah satu perbedaan terbesar antara tergila-gila dan masalah mental bisa dilihat dari waktu yang dihabiskan,' ujar psikolog lain Raquel Martin, mengutip USA Today. Jika fantasi itu berlangsung lama dan menetap, membuat Anda terus mengikuti orang yang disukai seperti media sosial atau bahkan mengikuti gaya hidupnya, maka Anda harus berhati-hati. Martin memberikan beberapa hal yang harus dipertimbangkan. Misalnya, apakah produktivitas menurun karena Anda terlalu sering berfantasi tentangnya. Atau, apakah fantasi tentangnya membuat Anda jadi tak bisa tidur. Jika jawaban keduanya iya, maka Anda perlu waspada. Apa yang Anda alami bisa mengarah pada kondisi mental tertentu. Demikian penjelasan mengenai apa itu delusionship. Semoga membantu."
      }
    },
    {
      "id": 3,
      "title": "Timnas Indonesia U-17 vs Ekuador: Gedor, Jangan Kendor",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110074027-142-1022315/timnas-indonesia-u-17-vs-ekuador-gedor-jangan-kendor",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "timnas indonesia",
          "timnas u-17",
          "indonesia vs ekuador",
          "timnas indonesia u-17 vs ekuador",
          "analisis",
          "analisis sepak bola"
        ],
        "article": "Tak ada yang mustahil dalam sepak bola. Mungkin terkesan klise, tetapiTimnas Indonesia U-17 percaya hukum kausalitas saat melawan Ekuador diPiala Dunia U-17 2023. Timnas Indonesia U-17 akan bentrok dengan Ekuador di Stadion Utama Gelora Bung Tomo, Surabaya pada Jumat (10 11) malam. Indonesia sama sekali tak diunggulkan di laga ini. Gambaran sepak bola Indonesia dan Ekuador pun jomplang. Ekuador adalah finalis Piala Amerika Selatan U-17 2023, sedangkan Indonesia lolos Kualifikasi Piala Asia U-17 2023 saja tidak.    Namun banyak kisah serupa David versus Goliath yang bisa jadi cerminan dalam sepak bola. Tim liliput seperti Indonesia sekalipun tetap berpotensi menumbangkan tim raksasa. Kisah Selandia Baru di Piala Dunia U-17 1999 bisa jadi cerminan. Ketika itu Selandia Baru sebagai tuan rumah mengejutkan Polandia yang dianggap unggul segalanya. Indonesia pun punya potensi itu. Meski persiapan terbilang minim, nyaris hanya lima bulan sejak mulai seleksi hingga kick off, sepak bola usia muda Indonesia sudah jauh berkembang. Untuk level Asia Tenggara misalnya, Indonesia U-16 sudah dua kali meraih gelar juara dalam satu dekade terakhir. Bahkan untuk level Asia di kategori U-17 pun tak jelek-jelek amat. Bima Sakti Tukiman, pelatih Indonesia U-17, pun sadar diri. Bima enggan sesumbar Indonesia bisa menumpas Ekuador, tetapi ia percaya tim asuhannya punya daya besar untuk menggebrak. Gedor. Itu kata kunci yang diusung Iqbal Gwijangge dan kawan-kawan. Sekilas kekuatan lawan memang lebih gacor, tetapi semangat juang untuk menang sama sekali tak kendor. Satu-satunya hal yang mengkhawatirkan dari Garuda Asia, sebutan Indonesia U-17, hanya mentalitas. Ada kekhawatiran permainan tim juara Piala AFF U-16 2022 ini melempem di hadapan fans Timnas. Jika persoalan mentalitas bisa diatasi para pemain, bukan tak mungkin Ekuador akan dijungkalkan. Falsafah 'nothing to lose' kiranya akan jadi mantra di hadapan 45 ribu pasang mata di GBT. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    },
    {
      "id": 4,
      "title": "Resep Sambal Tumpang Tempe Enak dan Pedas",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103162849-267-1019730/resep-sambal-tumpang-tempe-enak-dan-pedas",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/ilustrasi-sambal-tumpang-tempe_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "resep praktis",
          "resep sambal tumpang",
          "sambal tumpang",
          "resep sambal tumpang tempe"
        ],
        "article": "Sambal tumpang merupakan menu olahan yang banyak disajikan di daerah Jawa Tengah dan Jawa Timur. Jika tertarik membuatnya, simakresep sambal tumpang tempe berikut. Sambal tumpangmenggunakan bahan dasar tempe semangit alias tempe yang sudah menjelang busuk dan tempe masih baru. Kedua jenis tempe itu dimasak bersamaan menggunakan aneka bumbu, rempah, dan santan sehingga menghasilkan rasa gurih serta pedas.     Biasanya sambal tumpang dinikmati bersama nasi hangat, lontong, ketupat, atau sebagai cocolan gorengan. Bahan utama membuat sambal tumpang yaitu tempe. Tempe adalah makanan yang terbuat dari kacang kedelai dan proses pembuatannya difermentasi. Tempe termasuk jenis protein nabati dan tidak mengandung kolesterol, kecuali setelah dimasak dengan cara digoreng menggunakan minyak berulang. Nutrisi dalam tempe terdapat protein, lemak, karbohidrat, kalium, natrium, zat besi, vitamin B6, vitamin B12, serta magnesium. Proses fermentasi tempe dapat meningkatkan asam folat dan membentuk vitamin B12 dari bakteri yang tidak ada dalam produk nabati lainnya. Dilansir dari laman Kemenkes, kandungan asam amino dalam tempe dinilai lebih tinggi 24 kali lipat dibandingkan susu kedelai.   Tempe termasuk makanan yang bisa diolah menjadi berbagai masakan. Supaya menu tempe di rumah tidak membosankan, Anda bisa mencoba resep sambal tumpang tempe berikut. Bahan utama: Bahan bumbu halus: Cara membuat sambal tumpang tempe:   Itulah resep sambal tumpang tempe yang bisa dinikmati bersama aneka hidangan sebagai menu pelengkap. Selamat mencoba."
      }
    },
    {
      "id": 5,
      "title": "Cak Imin: Pilpres Pasti Dua Putaran, Hasil Survei Semua Flat 30 Persen",
      "categories": "What The Fact! Politics Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108204301-617-1021758/cak-imin-pilpres-pasti-dua-putaran-hasil-survei-semua-flat-30-persen",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/13/partai-pkb-mendaftarkan-caleg-ke-kpu-6_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "what the fact politics"
        ],
        "article": "Bakal cawapres Koalisi Perubahan Muhaimin Iskandar alias Cak Iminmeyakini Pilpres 2024akan digelar dua putaran. Ia mengatakan dengan konstelasi politik hari ini, pertarungan Pilpres 2024 sukar untuk rampung hanya dalam satu putaran. 'Enggak mungkin, kalau saya mau percaya diri boleh satu putaran. Tapi kalau lihat hasil survei yang ada sih pasti dua putaran,' kata Cak Imin dalam podcast What The Fact Politics CNN Indonesia,yang tayang pada Kamis (9 11). Cak Imin menyebut berdasarkan hasil survei baru-baru ini masing-masing pasangan calon bersaing dengan ketat. Seluruhnya mampu meraup tingkat elektabilitas yang sama rata alias flat, yakni sekitar 30 persen.   'Setelah lihat hasil survei ternyata ya semuanya flat ya, 30 persen. Kalau flat gitu kan susah untuk satu putaran, susah,' ucap dia.  Berdasarkan Pasal 6A ayat (3) pasangan capres-cawapres harus memenangkan kontestasi dengan perolehan suara lebih dari 50 persen dengan mendapat sedikitnya 20 persen suara di setiap provinsi dan lebih dari setengah total provinsi yang ada. Apabila tak ada pasangan yang memperoleh suara seperti dalam pasal 6A Ayat (3) UUD 1945, maka dilaksanakan pilpres putaran kedua. Pasangan yang memperoleh suara terbanyak pertama dan kedua kembali berkontestasi memperebutkan suara terbanyak. Pasangan yang mendapat suara paling sedikit tersingkir dan tak ikut lagi di putaran kedua. Lalu, pasangan yang meraih suara terbanyak di putaran kedua lah yang dinyatakan sebagai pemenang. Adapun jelang Pilpres 2024, terdapat tiga pasangan calon yang bakal maju berkontestasi. Mereka ialah, Anies Baswedan-Muhaimin Iskandar, Prabowo Subianto-Gibran Rakabuming Raka, dan Ganjar Pranowo-Mahfud MD. Anies-Cak Imin diusung oleh Koalisi Perubahan yang digawangi Partai NasDem, PKB, PKS, dan Partai Ummat. Lalu, Prabowo-Gibran diusung Partai Gerindra, Golkar, Demokrat, PAN, PBB, Gelora, PSI, Garuda, dan Prima dalam Koalisi Indonesia Maju. Sementara pasangan Ganjar-Mahfud MD diusung oleh PDIP, PPP, Hanura, dan Perindo. "
      }
    },
    {
      "id": 6,
      "title": "KPK Undang Polda dan Mabes Koordinasi Kasus Dugaan Pemerasan Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110065627-12-1022307/kpk-undang-polda-dan-mabes-koordinasi-kasus-dugaan-pemerasan-hari-ini",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/11/17/d44b7d35-b8f7-4d55-bf08-227599b6ae27_169.jpg?w=650&q=90",
        "tags": [
          "kpk",
          "polda metro jaya",
          "mabes polri",
          "pemerasan",
          "firli bahuri",
          "syl"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) mengundangPolda Metro Jaya dan Mabes Polri untuk melakukan koordinasi penanganan kasus dugaan pemerasan yang disinyalir melibatkan pimpinan KPK pada hari ini, Jumat (10 11). Sesuai undangan, koordinasi akan dilakukan pukul 09.00 WIB di Gedung Merah Putih KPK.    'Informasi yang kami terima benar Jumat (10 11), Komisi Pemberantasan Korupsi (KPK) mengundang pihak Polda Metro Jaya dan Mabes Polri untuk melakukan kordinasi terkait penanganan perkara dugaan pemerasan yang sedang ditanganinya,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Jumat (10 11). Ali mengatakan koordinasi tersebut sebagai tahapan awal KPK mendengarkan penjelasan dari Polda Metro Jaya dan Mabes Polri mengenai penanganan perkara tersebut. Ia menjelaskan tahapan koordinasi menentukan apakah sebuah perkara perlu atau tidak dilakukan supervisi. 'Penjelasan tentunya tidak masuk sampai pada pokok perkaranya, karena masih dalam tahapan koordinasi belum supervisi,' kata Ali.  'Dari informasi yang diperoleh nantinya, KPK selanjutnya akan menelaah untuk menentukan, apakah KPK perlu melakukan supervisi atau tidak,' sambungnya. Surat supervisi yang ditandatangani Kapolda Metro Jaya Irjen Karyoto telah dikirimkan kepada pimpinan KPK sejak Rabu (11 10) lalu. Sepekan kemudian, penyidik juga kembali mendorong agar supervisi itu segera direspons melalui Dewan Pengawas KPK pada Rabu (18 10). Penyidik Polda Metro Jaya menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP dalam menangani kasus ini. Secara maraton, penyidik telah memeriksa lebih dari 52 orang saksi sejak surat perintah penyidikan diterbitkan pada Senin, 9 Oktober 2023. Para saksi ini di antaranya mantan Menteri Pertanian Syahrul Yasin Limpo (SYL), Ketua KPK Firli Bahuri, Kapolrestabes Semarang Kombes Irwan Anwar, tujuh pegawai KPK, ajudan Firli dan lainnya.  Adapun beberapa waktu lalu rumah kediaman Firli yang berada di Kertanegara, Jakarta Selatan dan Bekasi, Jawa Barat digeledah petugas kepolisian terkait penanganan kasus dugaan pemerasan oleh pimpinan KPK terhadap SYL."
      }
    },
    {
      "id": 7,
      "title": "Cerita Menkominfo Soal Lompatan Teknologi 4G ke 5G",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231110070616-213-1022306/cerita-menkominfo-soal-lompatan-teknologi-4g-ke-5g",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/budi-arie-setiadi-di-acara-digital-creative-leadership-forum-2_169.jpeg?w=650&q=90",
        "tags": [
          "digital creative leadership forum",
          "jaringan 5g",
          "menkominfo",
          "menkominfo budi arie setiadi",
          "budi arie setiadi",
          "kominfo",
          "youtube"
        ],
        "article": "Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi berkelakar soaljaringan 5G tidak diperlukan jika masyarakat hanya menggunakannya untuk menonton video di aplikasi YouTube. Budi mengatakan lompatan peningkatan jaringan telekomunikasi di Indonesia memang dibutuhkan. Namun, hal itu juga harus diiringi dengan peningkatan keperluan atas jaringan internet yang cepat. '4G ke 5G kan lompatannya peningkatan kecepatan, tadinya 50-100 Mbps langsung lompat ke 1 giga ke atas. Cuma harus dibarengi denganpeningkatan keperluan,' kata Budi di sela-sela acara Digital Creative Leadership Forum yang diselenggarakan oleh CNN Indonesia pada Kamis (9 11), di Kempinski Grand Ballroom, Jakarta Pusat.   'Kamu cuma YouTube sama sosmed 4-8 mega, nonton Netflix juga paling cuma 8 mega. Kalau kalian perlu kecepatan sampe 500 Mbps kan berarti ada keperluan lain,IoT. Kalau cuma nonton YouTube ngapain kenceng-kenceng,' tuturnya menambahkan.  Menurut Budi peningkatan kecepatan koneksi internet dari 4G ke 5G harus untuk semua sektor, mulai dari kesehatan hingga industri. 'Artinya kan semua, artinya kecepatan yang 5G ini memerlukan dukungan dari berbagai sektor lain. Khususnya industri, tapi yang pasti kesehatan perlu, iya kan. Kesehatan kan perlu operasional bisa jarak jauh loh, kalau internet cepat misal 500-1 giga kan dokter cukup di Jakarta, periksa,' ujar dia. Badan Aksesibilitas Telekomunikasi dan Informatika Kementerian Komunikasi dan Informatika (BAKTI Kominfo) kini tengah memperjuangkan internet agar tak hanya dipakai untuk hiburan terutama di daerah 3T (tertinggal, terdepan, dan terluar). Direktur Utama BAKTI Kominfo Fadhilah Mathar pun berharap bisa menggandeng berbagai pihak di luar pemerintah untuk mewujudkan penggunaan internet untuk hal-hal yang lebih produktif. 'Karena bapak bayangkan ketika ada internet kemudian mereka adalah pengguna pertama, mereka tidak tahu kegunaannya seperti apa, mayoritas akan menggunakan itu hanya untuk hiburan, bukan untuk hal-hal produktif,' kata Fadhilah. Menurut dia, pembangunan transformasi digital 'tidak bisa tidak melibatkan seluruh masyarakat Indonesia.' Kata dia, saat ini sudah ada 9.000 desa yang tercakup internet, dengan 7.000 desa yang akan on air. 'Tersisa hampir 2.500 desa yang betul-betul tidak ada teknologi seluler. Ini yang akan dibangun BAKTI,' katanya.  BAKTI akan terus mengupayakan untuk mengkoneksikan seluruh lokasi layanan publik agar mereka terkoneksi dengan internet. 'Begitu ada sekolah, Puskesmas, rumah ibadah yang belum terkoneksi dengan internet itu akan kita distribusikan dengan segera.' Dia juga menjabarkan salah satu hasil survei pada 2022, ada tiga persoalan terkait penetrasi digital Indonesia, termasuk pemerataan internet dan literasi digital.  Catatan Redaksi: Redaksi mengubah judul terkait dengan pembaruan informasi pihak terkait pada Jumat (10 11). "
      }
    },
    {
      "id": 8,
      "title": "Halaman RS Indonesia di Gaza Diserang 11 Rudal Israel dalam Sehari",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110070331-120-1022304/halaman-rs-indonesia-di-gaza-diserang-11-rudal-israel-dalam-sehari",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "rs indonesia di gaza",
          "rumah sakit indonesia di gaza",
          "israel serang gaza",
          "israel",
          "gaza",
          "palestina"
        ],
        "article": "Lingkungan di sekitar Rumah Sakit Indonesia di Gaza utara terkena serangan 11 rudal dalam satu hari. Direktur RS Indonesia di Gaza, Atef Kahlout, mengatakan rumah sakit itu hancur sebagian akibat pengeboman tersebut.    Dilansir Al Jazeera, dalam sebuah video menunjukkan cahaya terang muncul di langit dekat gedung rumah sakit. Selain pasien, ada ribuan pengungsi yang berlindung di rumah sakit tersebut. Usai muncul cahaya terang akibat serangan rudal, orang-orang yang berlindung di RS panik berlarian dari halaman rumah sakit tempat tenda didirikan, menuju gedung rumah sakit untuk berlindung. 'Pecahan besar peluru terbang ke rumah sakit,' ungkap Kahlout. Dia mengatakan RS Indonesia di Gaza tidak akan beroperasi dalam 24 jam karena kekurangan bahan bakar. Per Kamis (9 11) kemarin, solar untuk RS Indonesia hanya tersisa 1.100 liter dan hanya cukup untuk satu hari. 'RS Indonesia akan berhenti beroperasi total besok jika tidak ada solar untuk menghidupkan generator sebagai sumber listrik,' ujar al-Kahlout pada unggahan akun X lembaga kemanusiaan MER-C Indonesia pada Kamis (9 11).  Salah satu petugas medis RS Indonesia di Gaza menyebut setidaknya lebih dari 100 orang luka-luka imbas gempuran Israel, demikian dikutip Al Jazeera. Dalam beberapa pekan terakhir, RS Indonesia kewalahan menghadapi pasien yang membeludak. Banyak pasien luka dan jenazah yang tergeletak di lorong-lorong. Rumah sakit itu juga tengah kritis karena stok bahan bakar minyak yang minim. Fasilitas medis di Gaza perlu BBM untuk terus menghidupkan generator sehingga rumah sakit tetap bisa beroperasi. Selama perang dengan Hamas, Israel dilaporkan menyerang dan melumpuhkan sejumlah fasilitas umum di Gaza, termasuk rumah sakit.   "
      }
    },
    {
      "id": 9,
      "title": "Cak Imin Pastikan Timses AMIN Bakal Bertabur Tokoh NU",
      "categories": "WHAT THE FACT! POLITICS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109101432-617-1021866/cak-imin-pastikan-timses-amin-bakal-bertabur-tokoh-nu",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/pasangan-bakal-calon-presiden-anies-muhaimin-menjalani-tes-kesehatan-5_169.jpeg?w=650&q=90",
        "tags": [
          "podcast",
          "what the fact politics",
          "muhaimin iskandar",
          "pkb",
          "cak imin",
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Bakal calon wakil presiden Koalisi Perubahan, Muhaimin Iskandar alias Cak Imin, mengklaim bakal banyak tokoh Nahdlatul Ulama (NU) yang mengisi jabatan di tim pemenangannya bersama Anies Baswedan. Ia mengatakan tokoh NU itu berasal dari PKB hingga tokoh kiai-kiai NU. 'Ya, kita NU semua. Banyak, dari mulai PKB sampai tokoh-tokoh kiai,' kata Cak Imin dalam podcast What The Fact Politics CNN Indonesia yang tayang Kamis (9 11).    Namun, Cak Imin enggan menyebutkan nama-nama yang bakal masuk di tim pemenangan AMIN. Ia hanya menyatakan susunan timses kemungkinan diumumkan pekan depan. 'Paling cepat ya. Bisa jadi saling menunggu beberapa nama,' ucap dia. Ia pun menjelaskan alasan mengapa hingga kini susunan timses AMIN belum diumumkan. Cak Imin mengaku masih menunggu sejumlah tokoh seraya mematangkan sejumlah nama. Ketua Umum PKB itu menepis anggapan adanya kekhawatiran kriminalisasi jika nama-nama anggota timsesnya diumumkan. Menurutnya, waktu pengumuman hanya persoalan teknis.  Ia mengatakan selama ini sudah ada tim badan pekerja (BAJA) Anies-Muhaimin yang bekerja secara langsung di masyarakat. Pada kesempatan itu, Cak Imin pun merespons soal sejumlah tokoh NU yang masuk Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka. Di antaranya ada cucu pendiri NU KH Hasyim Asyari, Irfan Yusuf Hasyim; Sekretaris PP Muslimat NU, Arifah Choiri Fauzi; dan Ketua Umum PP Gerakan Pemuda Ansor 2010-2015, Nusron Wahid. Ia menghormati hal tersebut dan menyebutnya sebagai hal lumrah dalam kehidupan berdemokrasi. Cak Imin menekankan ia tak bisa membatasi pilihan politik orang lain. 'Jadi, kita sudah tahu tokoh-tokohnya dan kita sudah tahu latar belakang dan kemungkinan koneksinya ada multipartai juga, ya kita siap antisipasi sih,' katanya. "
      }
    },
    {
      "id": 10,
      "title": "Panama Incar Menang Lawan Tim Bintang Sebelum Jumpa Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110072550-142-1022312/panama-incar-menang-lawan-tim-bintang-sebelum-jumpa-timnas-indonesia",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/timnas-panama-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas panama u-17",
          "panama vs maroko",
          "timnas maroko u-17",
          "timnas u-17",
          "timnas indonesia u-17"
        ],
        "article": "Timnas Panama U-17menargetkan kemenangan melawan Maroko, di laga perdana Grup APiala Dunia U-17 2023, di Stadion Gelora Bung Tomo (GBT) Surabaya, Jumat (10 11). Pertandingan Panama vs Maroko merupakan salah satu dari dua laga pembuka Piala Dunia U-17 2023 selain laga Mali vs Uzbekistan di Stadion Manahan, Surakarta. Kedua laga bakal dimulai pada pukul 16.00 WIB. Pelatih Panama, Michael Stump mengatakan kemenangan pada pertandingan pertama adalah hal terpenting dalam fase grup.    'Iya selalu di grup, yang terpenting adalah pertandingan pertama. Itu adalah permainan yang menentukan suasana grup, Memulai dengan langkah yang benar selalu memberi Anda keuntungan,' kata Stump, di sela latihan Timnas Panama di Lapangan Thor, Surabaya, Kamis (9 11). Karena itu, Stump menyebut, ia telah berpesan kepada pemainnya utnuk mewaspadi beberapa pemain Maroko yang dianggapnya penting. 'Kami mendapat line up lengkap dalam beberapa hari terakhir. Kami telah melihat beberapa pemain yang datang namun belum mengikuti latihan lainnya,' ucapnya.  Setidaknya, kata Stump, ada 10 pemain Timnas Maroko yang mereka waspadai, karena sudah berkiprah di klub-klub eropa. Di antaranya ada Zakaria Ouzane (AFC Ajax) dan Nasim Azaouzi (RSC Anderlecht). 'Pemain yang sangat penting. Kami mengambil daftar mungkin 10 pemain yang bermain di luar Maroko. Mereka memiliki tim yang sangat bagus. Nama-namanya, tidak. Kita punya nomor, nomor 11, nomor 9,' ujarnya. Setelah menghadapi Maroko, timnas Panama U-17 akan menghadapi Timnas Indonesia U-17 pada laga yang berlangsung Senin (13 11). Stump juga sudah menganalisis skuad tuan rumah yang dianggap bakal menyemarakkan persaingan Grup A dengan kemampuan pemain di dalam lapangan dan dukungan suporter di luar lapangan.   "
      }
    }
  ]
}