{
  "page": 230,
  "main_url": "https://www.cnnindonesia.com/indeks/2/230",
  "time": "2023-12-08 05:39:48.325219",
  "datas": [
    {
      "id": 1,
      "title": "Demo Buruh di Bekasi, Buka Tutup Diberlakukan di Exit Tol Cibitung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130122403-20-1030971/demo-buruh-di-bekasi-buka-tutup-diberlakukan-di-exit-tol-cibitung",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/kemacetan-tol-japek-di-cibitung_169.jpeg?w=650&q=90",
        "tags": [
          "demo buruh",
          "buruh",
          "bekasi",
          "kabupaten bekasi"
        ],
        "article": "Aksi demoburuh di kawasan industri Cikarang, KabupatenBekasi berimbas pada kemacetan di Tol Jakarta-Cikampek (Japek), Kamis (30 11). Informasi tersebut disampaikan pihak PT Jasa Marga melalui akun media sosial X @PTJASAMARGA. Para pengendara juga diimbau untuk mencari jalur alternatif demi menghindari kemacetan. '12.04 WIB #Tol_Japek Cikunir KM 11+200 - Bekasi Barat KM 12+500 PADAT, Kepadatan Keluar Bekasi Barat 1 ada kegiatan Penyampaian pendapat di jalan arteri. Gunakan jalur alternatif,' demikian tertulis dalam unggahan tersebut.    Imbas kemacetan tersebut, Jasa Marga juga memberlakukan sistem buka tutup di Exit Tol Cibitung demi mengurai kepadatan kendaraan. '#Tol_Japek Keluar Cibitung arah Kawasan MM2100 DIBERLAKUKAN BUKA TUTUP SITUASIONAL, ada Kegiatan Penyampaian pendapat di jalan arteri. Gunakan jalur alternatif,' tulis Jasa Marga di akun media sosial X. Sementara itu, dalam akun media sosial X @TMCPoldaMetro, kepolisian mengimbau pengendara yang akan menuju ke Cikampek, Bandung, dan sekitarnya untuk menggunakan Tol Layang MBZ. 'Disampaikan kepada masyarakat pengguna kendaraan pribadi ( kendaraan kecil ) menuju Cikampek, Bandung, Jawa Tengah dan Jawa Timur agar menggunakan Tol layang MBZ untuk kelancaran, mengingat tol bawah dan akses masuk menuju GT. Cibitung   underpass MM 2100 terjadi perlambatan   kepadatan dikarenakan sekitaran Cibitung ada giat masyarakat,' tulis unggahan tersebut.  Sebelumnya, Presiden KSPI sekaligus Presiden Partai Buruh, Said Iqbal menyampaikan hari ini buruh menggelar aksi mogok nasional awalan. Aksi ini disebut dilakukan di sejumlah wilayah. 'Mogok akan dijalankan pada pukul 09.00 WIB sampai dengan selesai. Selesai di sini artinya sampai para gubernur memastikan kenaikan Upah Minimum Kabupaten Kota (UMK) tidak dirubah dari rekomendasi nilai yang diajukan oleh bupati dan walikota di masing-masing daerah,' kata Said dalam keterangan tertulis. Ada dua tuntutan yang diusung dalam aksi ini. Pertama, menuntut revisi UMP DKI dari 3,6 persen mendekati 15 perseb dan kedua menuntur diberlakukan UMK sesuai dengan rekomendasi dari Bupati dan Walikota sebesar 10-14,2 persen. 'Kalau gubernur nekat untuk merubah dan tidak menetapkan sesuai rekomendasi yang ada, maka kita bisa lakukan Mogok Nasional Lanjutan,' ucap dia."
      }
    },
    {
      "id": 2,
      "title": "Profil Henry Kissinger, Pemenang Nobel Perdamaian yang Kontroversial",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130121427-134-1030967/profil-henry-kissinger-pemenang-nobel-perdamaian-yang-kontroversial",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "henry kissinger",
          "henry kissinger meninggal dunia",
          "menlu as",
          "amerika serikat"
        ],
        "article": "Mantan Menteri Luar Negeri Amerika SerikatHenry Kissinger meninggal dunia pada Rabu (29 11) waktu setempat. Ia wafat di usia 100 tahun di rumahnya di Connecticut. Meski demikian, pihak keluarga dan perusahaan konsultannya tidak menjelaskan penyebab kematian Kissinger. 'Dr. Henry Kissinger, seorang akademisi Amerika yang dihormati dan negarawan di rumahnya di Connecticut,' bunyi pengumuman Kissinger Associates melalui pernyataan seperti dikutip AFP.    Henry Kissinger merupakan seorang Yahudi yang lahir di Jerman pada 27 Mei 1923. Ia berhasil melarikan diri dari kekejaman Nazi dan akhirnya tinggal di Amerika Serikat pada 1938. Kissinger menjadi warga negara AS pada 1943 sebelum mengemban tugas dalam Perang Dunia II. Ia juga merupakan seorang doktor di Universitas Harvard dan mengajar di kampus tersebut. Ketertarikannya pada pelayanan publik membawanya terjun ke pemerintahan.    Kissinger memulai pekerjaannya di pemerintahan di Departemen Luar Negeri, lalu dilanjutkan sebagai PenasihatKeamanan Nasional. Ia kemudian ditarik menjadi Menteri Luar Negeri di bawah pemerintahan Richard Nixon padadan Gerald Ford. Henry Kissinger dinilai sebagai salah satu menlu AS yang paling berpengaruh dalam membentuk geopolitik dunia saat ini, terutama pasca Perang Dunia II. Namun, Kissinger juga menjadi menlu AS yang paling kontroversial semasa menjabat.  Lanjut ke sebelah..."
      }
    },
    {
      "id": 3,
      "title": "Kapolda Duga Pengungsi Rohingya Sengaja Dibiarkan Lolos ke Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130114657-12-1030964/kapolda-duga-pengungsi-rohingya-sengaja-dibiarkan-lolos-ke-aceh",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/17/pengungsi-rohingya-terdampar-di-aceh-3_169.jpeg?w=650&q=90",
        "tags": [
          "pengungsi rohingya",
          "pengungsi rohingya di aceh",
          "rohingya di aceh",
          "pengungsi rohingya terdampar di aceh",
          "unhcr",
          "berita daerah"
        ],
        "article": "Kapolda Aceh Irjen Pol Achmad Kartiko meminta lembaga UNHCRtidak lepas tangan soal gelombang pengungsi Rohingyayang berdatangan ke Aceh sejak pertengahan November ini. Apalagi kedatangan mereka sempat ditolak oleh warga dari berbagai daerah. Dari hasil penyelidikan pihaknya, rata-rata pengungsi Rohingya yang datang ke Aceh memiliki identitas dari UNHCR yang berbahasa Bangladesh. Ia menduga ada pembiaran dari lembaga PBB tersebut agar pengungsi Rohingya itu bisa berpindah lokasi dari camp Cox's Bazar, Bangladesh ke Indonesia.   'Kita juga menemukan bahwa orang Rohingya itu memiliki kartu UNHCR yang diterbitkan di Bangladesh sana dengan bahasa Bangladesh, artinya apa? ini bukan tanggung jawab kita semata tapi UNHCR juga harus bertanggung jawab kenapa Rohingya ini lolos dari Bangladesh sana,' kata Irjen Pol Achmad Kartiko kepada wartawan, Kamis (30 11).  Achmad Kartiko yang juga mantan Deputi Bidang Penempatan dan Perlindungan Kawasan Eropa dan Timur Tengah BP2MI ini menyebutkan, orang Rohingya yang datang ke Aceh ini tidak murni mengungsi. Sebab mereka sudah memiliki tempat atau kamp pengungsian di Bangladesh. Mereka datang ke Aceh dengan membayar kapal milik warga Bangladesh untuk bisa masuk ke Indonesia tanpa melalui prosedur izin yang resmi.Kartiko menyebut, ada upaya penyelundupan manusia dalam skala besar dan hal itu sudah diakui oleh seorang warga Bangladesh yang ditangkap beberapa waktu lalu. 'Satu orang kita amankan warga Bangladesh, dia mengakui bahwa ada pembiayaan untuk masuk dan mentransportasi orang-orang ini ke wilayah kita,' katanya. Namun pihaknya belum menemukan adanya praktik perdagangan manusia dari kasus tersebut karena bentuk eksploitasinya masih belum bisa dibuktikan. Kartiko yakin, kasus ini erat hubungannya dengan penyelundupan manusia.    'Kalau perdagangan manusianya mungkin agak lemah pembuktiannya, karena harus ada unsur perekrutan, transportasi dan dieksploitasi. Nah, eksploitasinya belum terjadi. Kalau penyelundupan manusia kan sini sudah jelas, kalau penyelundupan manusia yang dirugikan adalah negara, karena mereka masuk tanpa izin dan prosedur resmi,' ucapnya. Meski begitu, Polda Aceh tetap akan menjaga agar tidak terjadi konflik antara warga Aceh dan pengungsi Rohingya. Apalagi, warga Aceh di berbagai daerah sudah banyak menolak kehadiran pengungsi Rohingya ini dengan berbagai alasan. 'Memang ada beberapa penolakan di beberapa wilayah soal Rohingya ini, dan yang harus kita jaga adalah jangan sampai terjadi konflik sosial antara masyarakat dan pengungsi ini,' katanya.  Saat ini pengungsi Rohingya yang mendarat di Aceh ditempatkan sementara di Lhokseumawe, yang tersisa hanya 507 orang dan tujuh orang kabur dari tempat penampungan. Kemudian 341 orang di Kabupaten Pidie tepatnya di Yayasan Mina Raya dan di Desa Kulee sebanyak 232 orang. Terpisah, Komisariat Tinggi Urusan Pengungsi PBB (UNHCR) Jakarta membantah tuduhan Kapolda Aceh Irjen Pol Achmad Kartiko yang menduga lembaga itu membiarkan orang-orang Rohingya di Cox's Bazar Bangladesh datang ke Indonesia. 'Saya ingin klarifikasi dulu konteksnya ya. Sebenarnya kata yang sesuai mungkin bukan 'membiarkan' ya,' kata juru bicara UNHCR Indonesia Mitra Salima ke CNNIndonesia.com, Kamis (30 11). Dia kemudian berujar, 'Tapi memang kami adalah organisasi PBB yang memiliki mandat untuk perlindungan pengungsi.'"
      }
    },
    {
      "id": 4,
      "title": "Ganjar Mengaku Siap Debat Pilpres 2024, Siapkan Konsep",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130121237-617-1030963/ganjar-mengaku-siap-debat-pilpres-2024-siapkan-konsep",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-7_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pemilu 2024",
          "pilpres 2024",
          "mahfud md"
        ],
        "article": "Ganjar Pranowomengaku siap mengikuti debat calon presiden dan calon wakil presiden Pilpres 2024 yang diselenggarakan KPU. Menurut rencana, debat diselenggarakan sebanyak lima kali selama masa kampanye. 'Insya Allah kita siap,' kata Ganjar di GBI Mawar Sharon, Kelapa Gading, Jakarta Utara, Kamis (30 11).    Capres nomor urut 1 itu mengaku belum tahu materi debat sesuai tema dari KPU. Namun, Ganjar mengatakan menyiapkan hal-hal yang bersifat konsep. Dengan pengalamannya, Ganjar optimistis masyarakat yakin gagasan yang disampaikannya bersama Mahfud MD bisa diimplementasikan jika terpilih di pilpres. 'Soal apa materinya saya belum tau sih, kita mesti menyiapkan hal-hal yang sifatnya konseptual,' ucapnya. KPU telah menetapkan jadwal debat kandidat Pilpres 2024 sebanyak lima kali. Debat perdana digelar pada 12 Desember 2023. Nantinya debat akan ditayangkan di stasiun TV nasional dengan total durasi 150 menit. Rinciannya 120 menit untuk segmen debat dan sisanya untuk iklan.  KPU menyebut tema ditetapkan usai berkoordinasi dengan paslon dan atau tim kampanye capres-cawapres. Tema spesifik setiap debat paslon juga akan disusun bersama dengan panelis sesuai dengan bidang keahliannya. Menurut Peraturan KPU 15 2023 Pasal 50 Ayat (1) menyatakan debat akan dilaksanakan dengan rincian tiga kali untuk capres dan dua kali untuk cawapres. Namun, KPU masih bisa mengubahnya atas koordinasi dengan DPR."
      }
    },
    {
      "id": 5,
      "title": "Dior Bakal Susul Louis Vuitton Gelar Show di Hong Kong",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130110043-277-1030922/dior-bakal-susul-louis-vuitton-gelar-show-di-hong-kong",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/18/japan-economy-dior_169.jpeg?w=650&q=90",
        "tags": [
          "louis vuitton",
          "fashion",
          "dior"
        ],
        "article": "Hong Kong tampaknya bakal jadi pusat mode baru di Asia. Setelah Louis Vuitton mengumumkan bakal menggelar show pertamanya di Hong Kong pada hari ini Kamis (30 11),Dior juga melakukan hal serupa. Show LV di Hong Kong bakal digelar di Avenue of Stars, Tsim Sha Tsui Promenade, Kowloon, Hong Kong. LVMH yang membawahi Dior dan LV bakal makin menancapkan giginya di Hong Kong dengan menggelar show Dior. Dior mengumumkan bahwa mereka akan menampilkan koleksi pra-musim gugur pria di kota tersebut pada kuartal pertama tahun depan.   Hanya saja, detail tanggal dan lokasi pertunjukan Dior belum diumumkan.  Pertunjukan Dior akan menjadi yang pertama di Hong Kong sejak tahun 2016 ketika mereka mengadakan pertunjukan pakaian pria; merek ini memiliki 11 toko di seluruh kota. Ini adalah sinyal jelas lainnya bahwa Hong Kong kembali menjadi perhatian merek-merek mewah Barat setelah masa yang penuh tantangan. Di Hong Kong saat ini, LV men di bawah pimpinan direktur kreatif barunya, Pharrell William tengah mengincar Hong Kong. Hal ini merupakan tanda kebangkitan kota ini sebagai tujuan penting bagi merek-merek mewah global - namun dengan persaingan yang ketat dari negara-negara lain di China, dapatkah kota ini menjadi yang teratas?  Mengutip Vogue, meskipun tingkat wisatawan masih di bawah tahun 2019, penjualan ritel di kota ini telah tumbuh dua digit setiap bulan sejak bulan Februari. HSBC memperkirakan bahwa pertumbuhan 20 persen dalam penjualan barang mewah di kawasan APAC (tidak termasukChina daratan) akan didorong oleh Hong Kong, bersama Makau, Korea Selatan, dan Jepang.  "
      }
    },
    {
      "id": 6,
      "title": "Turis China Ngemis di Thailand, Dapat Rp4 Juta dalam Sehari",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129161919-269-1030620/turis-china-ngemis-di-thailand-dapat-rp4-juta-dalam-sehari",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/14/turis-di-jalan-khaosan-bangkok_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "thailand",
          "turis china mengemis di thailand",
          "pengemis asing di thailand",
          "pengemis china"
        ],
        "article": "Thailand menangkap enam turis asal China yang kedapatan mengemis di Bangkok. Tak main-main, penghasilan turis pengemis asal China ini bahkan mencapai Rp4,4 juta dalam sehari. Keenam turis itu ditangkap dan dilarang masuk lagi ke Thailand hingga 10 tahun ke depan. Penangkapan dilakukan antara 10-20 November lalu saat keenam turis itu tengah meminta-minta uang di jalanan Bangkok. Pihak kepolisian setempat mengungkapkan, masing-masing pengemis didenda sebesar 100-500 baht atau sekitar Rp45 ribu hingga Rp221 ribu dan dideportasi ke negara asalnya.   Melansis VN Express, turis yang mengemis ini dimasukkan ke dalam daftar hitam orang-orang yang tak boleh memasuki wilayah Thailand selama 10 tahun ke depan.  Bermodalkan wajah dan tubuh cacat, turis asal China ini menjalankan aksi mengemisnya di sejumlah tempat wisata dan keramaian. Hasil penyelidikan menunjukkan bahwa mereka mendapatkan uang sebesar 10 ribu baht atau sekitar Rp4,4 juta dalam sehari. Pihak imigrasi Thailand mengatakan bahwa keenam turis China itu juga sebelumnya sempat meminta-minta di Singapura, Malaysia, lalu mencoba mencari peruntungan di Thailand. Baru pada bulan lalu, Thailand memberikan izin masuk bebas visa untuk wisatawan dari China. Aturan bebas visa ini dikhawatirkan bakal dimanfaatkan oleh oknum pengemis China lainnya di Thailand. Pihak kepolisian Thailand berjanji untuk lebih berhati-hati memeriksa pengunjung dari China yang penampilannya terlihat tidak biasa atau cacat. Dikhawatirkan, mereka adalah orang-orang yang bertujuan datang ke Thailand untuk mengemis. Di Thailand sendiri, mengemis termasuk ke dalam kategori tindakan ilegal. Tindakan tegas mulai dilakukan Thailand untuk menanggulangi masalah pengemis asing."
      }
    },
    {
      "id": 7,
      "title": "Song Kang Konfirmasi Sekuel Sweet Home Proyek Terakhir Jelang Wamil",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130120052-220-1030959/song-kang-konfirmasi-sekuel-sweet-home-proyek-terakhir-jelang-wamil",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "sweet home 2",
          "song kang",
          "sweet home",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "Song Kangmengonfirmasi sekuelSweet Home menjadi proyek terakhir yang ia bintangi dan siapkan sebelum mulai wajib militer. Hal tersebut ia sampaikan satu hari jelang penayangan Sweet Home season 2. Dalam konferensi pers pada Kamis (30 11), Song Kang ditanya mengenai kemungkinan menyiapkan proyek lain sebelum wajib militer. Namun, aktor kelahiran 1994 itu mengonfirmasi sekuel Sweet Home adalah proyek terakhirnya sebelum wamil.    'Iya ini [sekuel Sweet Home] yang terakhir. Begitu lah keadaannya. Ini jelas merupakan tanggung jawab saya. Jadi, saya akan memenuhi tugas saya untuk wajib militer,' kata Song Kang. 'Saya akan kembali dalam keadaan sehat dan baik-baik saja,' janji Song Kang kepada fan sebelum wajib militer. Hingga kini, belum ada informasi mendetail mengenai jadwal atau tempat pelatihan dasar militer Song Kang. Namun, aktor itu kini sudah berusia 29 tahun dan memenuhi wajib militer sudah berada di depan mata. Mendengar respons Song Kang, Park Kyung-rim host memberikan semangat kepada aktor itu. Ia pun berguyon dengan adegan dalam Sweet Home 2.    'Dalam serial ini ada banyak adegan tentara, jadi good luck to you!' kata Park Kyung-rim. 'Terima kasih,' jawab Song Kang sambil tertawa. Sebelumnya, Netflix sudah mengonfirmasi mereka menyiapkan Sweet Home 2 dan 3 secara bersamaan. Sutradara Lee Eung-bok pun menyatakan fan tak akan menanti terlalu lama untuk Sweet Home 3. Fan, kata Lee Eung-bok, tak perlu menunggu tiga tahun seperti menantikan Sweet Home 2 usai penayangan musim pertamanya pada 2020. Lanjut ke sebelah..."
      }
    },
    {
      "id": 8,
      "title": "KPK Panggil Penyanyi Nayunda Nabila Terkait Kasus SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130120736-12-1030961/kpk-panggil-penyanyi-nayunda-nabila-terkait-kasus-syl",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/36bd7e6c-4e76-42d3-b84b-68378bb8d556_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "syahrul yasin limpo",
          "syl",
          "nayunda nabila nizrinah"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) memanggil enam orang saksi untuk melengkapi berkas perkara kasus dugaan korupsi mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) dan kawan-kawan pada hari ini, Kamis (30 11). Satu di antaranya ialah penyanyi bernamaNayunda Nabila Nizrinah. Dia juga akan diperiksa sebagai saksi. 'Yang bersangkutan diperiksa sebagai saksi untuk tersangka SYL dkk,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Kamis (30 11).    Belum diketahui keterkaitan Nayunda dalam kasus ini sehingga harus diperiksa sebagai saksi. Sementara itu, lima orang saksi lainnya yaitu Panji Harjanto selaku ajudan SYL; Direktur Serelia Ismail Wahab; Direktur PT Centra Biotech Indonesia Adam Sediyoadi Putra; serta Fajar Noviandra dan Nur Habibah Al Majid (swasta). Dalam proses penyidikan berjalan, KPK telah memeriksa sejumlah pegawai Kementan RI dan anggota Komisi IV DPR RI. KPK memproses hukum SYL atas kasus dugaan pemerasan, penerimaan gratifikasi dan Tindak Pidana Pencucian Uang (TPPU). SYL sudah ditahan KPK. KPK juga memproses hukum dua orang anak buah SYL di Kementan RI atas kasus dugaan pemerasan dan penerimaan gratifikasi. Mereka ialah Sekretaris Jenderal Kementan Kasdi Subagyono dan Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta. Para tersangka disangkakan melanggar Pasal 12 huruf e dan Pasal 12 huruf B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Teruntuk SYL juga disangkakan melanggar Pasal 3 dan atau Pasal 4 UU 8 2010 tentang TPPU. "
      }
    },
    {
      "id": 9,
      "title": "Media Italia Soroti Radja Nainggolan Gabung Bhayangkara FC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130120212-142-1030958/media-italia-soroti-radja-nainggolan-gabung-bhayangkara-fc",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/06/8c263247-b42a-4dcb-8b7c-fcca9fa8638f_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "bhayangkara fc",
          "liga 1",
          "bursa transfer"
        ],
        "article": "Keputusan Radja Nainggolanbergabung denganBhayangkara FC yang merupakan penghuni dasar klasemen Liga 1 mendapat sorotan dari sejumlah media Italia. Media Italia, Calcio Mercato, menyebut Radja kembali ke 'akar' keluarganya dengan bermain untuk klub Indonesia. 'Bagi Nainggolan, ini adalah kembalinya ke akarnya. Ayahnya berasal dari suku asli Pulau Sumatera [Batak], tepatnya di Indonesia,' tulis media tersebut.    Selain itu keputusan Radja Nainggolan bergabung dengan Bhayangkara FC juga mendapat sorotan. Pasalnya, Bhayangkara FC saat ini sedang terpuruk di dasar klasemen Liga 1 2023 2024. 'Petualangan baru bagi Radja Nainggolan. Enam bulan setelah meninggalkan SPAL, pria Belgia 35 tahun pergi ke Indonesia. Mantan pemain AS Roma berstatus bebas transfer selama beberapa bulan, dan tawaran dari Bhayangkara yang meyakinkannya.' 'Bhayangkara berada di urutan terakhir liga dengan perolehan sepuluh poin dan hanya satu kemenangan dalam 20 pertandingan. Dia akan dilatih Mario Gomez asal Argentina, mantan asisten Hector Cuper di Inter selama dua tahun,' tulis Calcio Mercato. SementaraFootball Italia menyebut Radja Nainggolan akhirnya tertarik untuk bermain di Indonesia, yang merupakan tanah kelahiran ayahnya, Marianus Nainggolan.  'Lahir dan besar di Belgia, ayahnya berasal dari Indonesia dan meninggalkan keluarga sejak dini, meski sebelumnya Radja tidak pernah menunjukkan minat untuk mengeksplorasi sisi warisan budayanya.' 'Radja mengunjungi Indonesia untuk kali pertama pada 2013 dan kini akan bermain di sana untuk Bhayangkara Presisi, yang saat ini berada di posisi terbawah liga domestik dengan hanya satu kemenangan dalam 20 pertandingan,' tulis Football Italia. "
      }
    },
    {
      "id": 10,
      "title": "Hampir Batal, Israel-Hamas Sepakat Perpanjang Gencatan Senjata Lagi",
      "categories": "BREAKING NEWS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129160825-120-1030615/hampir-batal-israel-hamas-sepakat-perpanjang-gencatan-senjata-lagi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/tank-israel-mulai-meninggalkan-gaza-6_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "gencatan senjata di gaza",
          "gencatan senjata israel hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Israel dan Hamassepakat memperpanjanggencatan senjata di Jalur Gaza Palestinalagi padaKamis (30 11). Ini merupakan perpanjangan gencatan yang kedua kalinya sejak kedua belah pihak sepakat menerapkan jeda pertempuran di Gaza. Militer Israel akhirnya mengumumkan bahwa gencatan senjata dengan Hamasakan berlanjut jelang menit-menit masa jeda pertempuan keduanya berakhir pada Kamis pagi pukul 07.00 waktu lokal atau 12.00 WIB.   'Gencatan senjata akan berlanjut mengingat upaya para mediator untuk melanjutkan proses pembebasan sandera, dan bentuk patuhi ketentuan perjanjian,' bunyi pernyataan militer Israel (IDF) seperti dikutip Al Jazeera. Israel dan Hamasdikabarkan sepakat memperpanjang gencatan senjata untuk setidaknya 24 jam ke depan. Keduanya pertama kali menyepakati perjanjian gencatan senjata pada Rabu (22 11) yang dimulai selama empat hari sejak Jumat (24 11).  Pada Senin (27 11), kedua belah pihak sepakat memperpanjang gencatan senjata selama dua hari hingga akhirnya diperpanjang lagi hari ini. Dalam perjanjian, Hamassepakat membebaskan ratusan sandera yang ditahan secara bertahap, sementara Israel juga sepakat membebaskan warga Palestina yang telah ditahan bertahun-tahun di penjara. Perpanjangan gencatan senjata yang kedua kali ini sempat terancam batal setelah Hamasmengklaim Israel menolak tawaran pembebasan sandera tambahan.  Hamasjuga telah memerintahkan pasukannya untuk siaga tempur menyusul belum ada tanda dari Israel menyetujui perpanjangan gencatan senjata. Namun,IDFmengumumkan konfirmasi perpanjangan gencatan senjata di menit-menit akhirmasa jeda pertempuran itu berakhir. Kesepakatan gencatan senjata ini muncul usai puluhan hari Israel melancarkan agresi ke Palestina sejak 7 Oktober. Selama agresi, Israel menggempur warga dan objek sipil seperti rumah sakit dan sekolah. Imbas serangan mereka, lebih dari 15.000 warga Palestina meninggal dunia, termasuk 6 ribu anak-anak dan 4 ribu perempuan."
      }
    }
  ]
}