{
  "page": 586,
  "main_url": "https://www.cnnindonesia.com/indeks/2/586",
  "time": "2023-12-08 06:26:44.401600",
  "datas": [
    {
      "id": 1,
      "title": "ANRI Minta 2.700 Berkas RI Tahun 1965 dari Amerika Serikat dan CIA",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117152135-20-1025656/anri-minta-2700-berkas-ri-tahun-1965-dari-amerika-serikat-dan-cia",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 23:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/18/23c97981-1b33-4705-9529-a2d41c393160_169.jpeg?w=650&q=90",
        "tags": [
          "1965",
          "anri",
          "amerika serikat",
          "cia"
        ],
        "article": "Arsip Nasional Republik Indonesia (ANRI) meminta sekitar 2.700 berkas terkait peristiwa sejarah Indonesia selama tahun 1965 dari Pemerintah Amerika Serikat (AS) termasuk dari Badan Intelijen AS, CIA. 'Sudah kami deteksi ada 2.700 file. Ribuan arsip yang digitalnya sudah sebagian kami tarik, tapi beberapa masih ditutup,' kata Kepala ANRI Imam Gunarto di Denpasar, Bali, Jumat (17 11) seperti dikutip dari Antara.    Imam menyebutkan arsip seputar waktu 1965 itu sejatinya sudah dibuka Arsip Nasional AS. Beberapa di antaranya terkait arsip tentang CIA, arsip Kedutaan Besar AS di Indonesia, hingga arsip Kementerian Luar Negeri AS. Dia mengatakan pengumpulan arsip dari Amerika Serikat itu diharapkan dapat menyediakan sumber masa lalu yang lengkap sehingga dapat dipahami masyarakat Indonesia seutuhnya. ANRI, lanjut dia, tidak memiliki tugas meluruskan suatu peristiwa sejarah yang diperkirakan diterima kurang utuh pada generasi saat ini. Namun, pihaknya bertugas mengumpulkan sumber sejarah yang diharapkan menjadi bahan kajian peneliti hingga sejarawan terkait peristiwa yang terjadi pada tahun tertentu di antaranya terkait Peristiwa G30S PKI pada 1965. 'Supaya masyarakat tidak memahami sebuah peristiwa hanya sebagian saja. Kalau mengetahui hanya sebagian nanti ceritanya terpotong-potong, tidak sesuai kenyataan. Semakin banyak sumber semakin baik,' kataImam.  Ia mengatakan pihaknya terus berkomunikasi dengan instansi terkait di Amerika Serikat, baik secara tertulis maupun pertemuan secara virtual untuk membawa pulang arsip penting sejarah Indonesia pada seputar waktu 1965. 'Kami komunikasi terus dan kalau memang dibutuhkan kami datang ke sana. Kami akan ambil tapi koordinasi dengan Amerika Serikat sudah berjalan dengan intensif,' kata Imam. Sementara itu, Menpan RB Abdullah Azwar Anas dalam kesempatan yang sama mengungkapkan peristiwa masa lalu merupakan hal yang penting untuk meluruskan sejarah. Data-data baru terkait sejarah masa lalu pun, lanjut dia, dapat dirangkai kembali untuk menambah pengetahuan masyarakat. 'Sementara sejarah kita, hanya berpihak kepada kekuasaan dan setelah itu baru kami telusuri dan fakta sejarah itu mulai dirangkai,' katanya.  "
      }
    },
    {
      "id": 2,
      "title": "Pelatih Jerman U-17 Puji Keramahan Warga Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117194058-142-1025804/pelatih-jerman-u-17-puji-keramahan-warga-indonesia",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 23:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-jerman-melawan-selandia-baru_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "christian wuck",
          "wuck",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "stadion jis",
          "jis",
          "jakarta international stadium"
        ],
        "article": "Pelatih Jerman U-17 Christian Wuck memuji keramahan warga lokal selamaPiala Dunia U-17 2023. Ia bahkan mengaku betah berada di Indonesia. 'Memang di Indonesia sangat ramah-ramah warganya. Kami betah dan ingin tetap berada di sini hingga 2 Desember nanti [laga final],' kata Wuck pada sela-sela latihan di JIS, Jumat (17 11). Wuck juga mengungkap kesannya berada di Jakarta International Stadium (JIS). Ia juga membandingkan JIS dengan Allianz Arena di negaranya.    'Menurut saya lapangannya memang tidak sebagus Allianz Arena. Stadion Allianz Arena lebih bagus. Tapi secara keseluruhan, stadion di Jakarta ini sangat indah. Kami bangga bisa menjalani pertandingan di sini,' ujar Wuck. Pelatih 50 tahun itu juga menyebutkan perbedaan antara Jakarta dan Bandung. Pada dua pertandingan sebelumnya, Jerman melakoni pertandingan di Stadion Si Jalak Harupat, Bandung. Sedangkan pada laga ketiga Grup F pertandingan akan digelar berbarengan yaitu Selandia Baru vs Meksiko di Stadion Jalak Harupat sedangkan Jerman vs Venezuela di JIS. Oleh karena itu, Wuck berpendapat bahwa cuaca bakal jadi rintangan yang harus dihadapi. 'Di sini [Jakarta] lebih panas karena kami main di laga pertama jam empat sore. Jadi memang ada perbedaan [Jakarta dengan Bandung] tapi kedua tim harus bermain di waktu itu dan kami ingin memenangkan pertandingan di stadion yang indah ini,' ucap Wuck. Saat ini Jerman memimpin klasemen sementara Grup F dengan enam poin berkat dua kemenangan beruntun.  "
      }
    },
    {
      "id": 3,
      "title": "Pemerintah Tugaskan Bulog Gelontorkan 200 Ribu Ton Cadangan Beras",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117210801-92-1025837/pemerintah-tugaskan-bulog-gelontorkan-200-ribu-ton-cadangan-beras",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 22:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/20/5f371189-fe5c-49c4-8a90-0647e8f52400_169.jpg?w=650&q=90",
        "tags": [
          "beras",
          "bulog",
          "pangan"
        ],
        "article": "PerumBulog mendapat tugas dari pemerintah untuk menggelontorkan cadanganberas miliknya kepasar. Penugasan tersebut bertujuan untuk menekan harga yang telah melampaui harga eceran tertinggi (HET) di kisaran Rp10.900-Rp13.900 per kilogram (kg). Direktur Bisnis Perum Bulog Febby Novita mengungkap sebanyak 200 ribu ton cadangan beras pemerintah (CBP) telah dialihkan untuk nantinya dijual secara komersial.   'Kami kemarin terus terang sudah mendapatkan penugasan dari Badan Pangan untuk mendistribusikan beras komersial yang berasal dari beras CBP. Jadi dialihkan sekitar 200 ribu ton, lalu kita jual secara komersil,' ucap Febby dalam acara Kebijakan Publik Perberasan Menjelang Tahun Pemilu 2024 di Gedung Ombudsman RI, Jakarta Selatan, Jumat (17 11).  'Siapa yang boleh dapat? Yang bisa itu adalah penggilingan-penggilingan padi dan mungkin distributor atau pengusaha yang punya brand-brand beras juga,' sambungnya. Meski demikian, penggilingan padi atau distributor harus menyanggupi syarat yang diberikan Bulog, yakni bersedia menjual di bawah HET beras premium Rp13.900 per kg.  Febby juga menyampaikan beras tersebut dapat langsung dijual sebanyak 50 kg dan boleh dilakukan mixing maupun rebagging yang menyesuaikan merek atau preferensi pasar. 'Kenapa saya bilang boleh di-mixing? Soalnya memang beras-beras beberapa beras seperti Thailand dan Vietnam itu kan untuk taste kita ini agak sepoh gitu ya, agak pera gitu. Bukannya jelek, agak sepoh itu taste-nya, itu memang harus dicampur mungkin dengan beras-beras di dalam negeri sehingga beras itu nanti bisa sesuai preferensinya,' jelas dia.   "
      }
    },
    {
      "id": 4,
      "title": "Daftar 4 Tim Negara Tersingkir di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117220039-142-1025849/daftar-4-tim-negara-tersingkir-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 22:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-iran-melawan-kaledonia-baru-3_169.mpo?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "daftar tim negara gagal lolos 16 besar piala dunia u-17",
          "daftar tim negara gagal lolos 16 besar piala dunia u-17 2023",
          "timnas kaledonia baru u-17",
          "timnas polandia u-17"
        ],
        "article": "Matchday ketiga fase grupPiala Dunia U-17 2023 hampir tuntas dan terdapat negara-negara yang sudah dipastikan tersingkir dari perebutan juara. Berikut daftar empat tim negara tersingkir dan gagal lolos 16 besarPiala Dunia U-17 2023. Empat negara penghuni juru kunci Grup A, B, C, dan D dipastikan tidak akan melanjutkan kiprah berlaga dalam perebutan gelar juara dunia U-17 tahun ini. Setelah pada Kamis (16 11) diketahui ada dua negara yang tersisih, yakni Panama dan Kanada yang menduduki posisi buncit di Grup A dan B, kini terdapat dua tambahan negara lain yang juga tak bisa menembus babak 16 besar Piala Dunia U-17.   Kaledonia Baru yang menempati peringkat keempat di Grup C menyusul Panama dan Kanada yang terlempar dari persaingan. Wakil Oseania itu selalu menelan kekalahan dari tiga laga. Tak cuma selalu kalah, Kaledonia Baru juga menjadi lumbung gol Grup C. Setelah dipermak Inggris 0-10, Kaledonia Baru disikat Brasil 0-9, dan terakhir dicukur Iran 0-5. Sedangkan dari Grup D terdapat Polandia sebagai kesebelasan yang gagal bersaing. Wakil zona Eropa itu menelan tiga kekalahan, dari Jepang, Senegal, dan Argentina. Meski tak seperti Kaledonia Baru yang selalu menjadi bulan-bulanan lawan, tetap saja Polandia tak bisa meraih tiket ke fase knock out. Dengan format 24 peserta yang dibagi ke dalam enam grup dan berlanjut ke babak 16 besar, maka kelak akan ada delapan tim negara yang tersingkir dari fase awal. Kedelapan negara tersebut akan diketahui seiring matchday ketiga Grup E dan F yang akan berlangsung Sabtu (18 11). 1. Panama2. Kanada3. Kaledonia Baru4. Polandia "
      }
    },
    {
      "id": 5,
      "title": "Kapolri Pimpin Kenaikan Pangkat 13 Pati, Penempatan di BPOM-BNN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117220630-12-1025851/kapolri-pimpin-kenaikan-pangkat-13-pati-penempatan-di-bpom-bnn",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 22:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/14/kapolri-resmi-lantik-komjen-wahyu-widada-jadi-kabareskrim-2_169.jpeg?w=650&q=90",
        "tags": [
          "kapolri",
          "jenderal listyo sigit prabowo",
          "listyo sigit prabowo",
          "perwira tinggi polri",
          "polri",
          "mabes polri"
        ],
        "article": "Kapolri Jenderal Listyo Sigit Prabowomemimpin pelantikan 11 perwira tinggi (Pati) dalamupacara Korps Raport atau kenaikan pangkat di Gedung Rupatama Mabes Polri, Jakarta Selatan, Jumat (17 11). 'Iya benar, ada kenaikan pangkat ke dan dalam golongan pati,' kataAsisten Kapolri Bidang SDM Irjen Dedi Prasetyodalam keterangan tertulis.    Dedi menjelaskan upacara kenaikan pangkat tersebut digelar sesuai Surat Telegram Rahasia Nomor: STR 1252 XI KEP. 2023 tertanggal 15 November 2023. Para perwira yang naik pangkat meliputi Komisaris Besar (Kombes) menjadi Brigadir Jenderal (Brigjen) hingga Brigjen ke Inspektur Jenderal (Irjen). Brigjen Herry Heryawan alias Herimensalah satu perwira yang naik pangkat menjadi Irjen.  Berikut daftar 13 pati Polri yang mengalami kenaikan pangkat: 1. Hery Heryawan menjadi Irjen untuk jabatan Staf Khusus Menteri Dalam Negeri 2. Azis Saputra menjadi Brigjensebagai Direktur Penyidikan Obat dan Makanan BPOM RI 3. Raden Rudy Marfianto menjadi Brigjen sebagai Kepala BNN Maluku 4. Anak Agung Made Sudana menjadi Brigjen sebagai Kepala BNN Papua Barat 5. Norman Widjajadi menjadi Brigjen sebagai Kepala BNN Papua 6. Dicky Kusumawardhana menjadi Brigjen sebagai Inspektur II Ittama BNN 7. Marzuki Ali Basyah menjadi Brigjen sebagai Kepala BNN Gorontalo 8. Jemmy G. Paulus Suatan menjadi Brigjen sebagai Kepala BNN Sulawesi Barat 9. Tri Julianto Djatiutomo menjadi Brigjen sebagai Kepala BNN Maluku 10. Deni Dharmapala menjadi Brigjen sebagai Kepala BNN Maluku Utara 11. Alexander Sabar menjadi Brigjen sebagai Direktur Narkotika Deputi Bidang Pemberantasan BNN 12. Joko Setiono menjadi Brigjen sebagai Kepala BNN Kalimantan Tengah 13. Christ Reinhard Pusung menjadi Brigjen sebagai Kepala BNN Sulawesi Tenggara."
      }
    },
    {
      "id": 6,
      "title": "Daftar 15 Negara Lolos 16 Besar Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117215811-142-1025850/daftar-15-negara-lolos-16-besar-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 22:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-brazil-melawan-inggris-2_169.mpo?w=650&q=90",
        "tags": [
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "daftar negara lolos 16 besar piala dunia u-17",
          "daftar negara lolos 16 besar piala dunia u-17 2023",
          "timnas",
          "16 besar piala dunia u-17"
        ],
        "article": "Sebanyak 15 negara sudah memastikan diri lolos ke babak 16 besarPiala Dunia U-17 2023. Berikut 15 negara lolos 16 besar Piala Dunia U-17 2023. Empat negara berhasil memastikan diri lolos ke babak 16 besar Piala Dunia U-17 2023 pada Jumat (17 11). Hasil ini membuat slot tim di babak 16 besar Piala Dunia U-17 2023 sudah terisi 15.   Keempat negara yang baru memastikan lolos ke 16 besar pada Jumat (17 11) adalah dua tim dari Grup C yaitu Brasil dan Iran serta dua tim dari Grup D yaitu Argentina dan Jepang. Brasil dan Iran sukses menyusul Inggris yang lebih dulu sudah dipastikan lolos ke 16 besar. Sedangkan, Argentina dan Jepang menyusul Senegal yang sudah memastikan lebih dulu untuk lolos ke 16 besar.  Brasil lolos ke 16 besar usai mengalahkan Inggris 2-1 pada matchday ketiga Grup C di JIS pada Jumat (17 11) malam. Hasil ini membuat Brasil menyamai torehan poin Inggris yaitu enam poin dari tiga pertandingan. Namun Inggris berhak merebut posisi juara Grup C karena unggul selisih gol atas Brasil yang finis di peringkat kedua Grup C. Sementara Itu Iran sukses memastikan lolos ke 16 besar Piala Dunia U-17 usai membantai Kaledonia Baru 5-0 di Stadion Si Jalak Harupat, Jumat (17 11) malam. Iran yang juga mengumpulkan enam poin tapi kalah selisih gol dari Inggris dan Brasil di Grup C tetap lolos ke 16 besar lewat jalur peringkat ketiga terbaik. Kemudian Argentina memastikan diri lolos ke 16 besar Piala Dunia U-17 2023 setelah menang 4-0 atas Polandia. Kemenangan besar ini membuat Argentina unggul selisih gol atas Senegal dengan sama-sama mengoleksi enam poin di klasemen akhir Grup D. Argentina lolos sebagai juara Grup D, sedangkan Senegal jadi runner up. Sementara itu Jepang sukses merebut tiket 16 besar Piala Dunia U-17 usai menang 2-0 atas Senegal. Kemenangan ini membuat Jepang juga mengoleksi enam poin sama seperti Argentina dan Senegal. Namun karena kalah selisih gol, Jepang finis di peringkat ketiga. Tetapi Jepang tetap lolos ke 16 besar lewat jalur peringkat ketiga terbaik. Grup E dan F belum memainkan pertandingan ketiga, namun sudah dipastikan juara dan runner up grup dari kedua grup tersebut melangkah ke fase selanjutnya. Di Grup E terdapat Prancis dan Amerika Serikat, sementara dari Grup F terdapat Jerman dan Venezuela. Kini satu tiket terakhir lolos 16 besar dari jalur peringkat ketiga terbaik bisa menjadi milik Timnas Indonesia U-17 atau Meksiko atau Selandia Baru atau Korea Selatan dan atau Burnika Faso. 1. Maroko (Grup A)2. Ekuador (Grup A)3. Spanyol (Grup B)4. Mali (Grup B)5. Uzbekistan (Grup B)6. Inggris (Grup C)7. Brasil (Grup C)8. Iran (Grup C)9. Argentina (Grup D)10. Senegal (Grup D)11. Jepang (Grup D)12. Prancis (Grup E)13. Amerika Serikat (Grup E)14. Jerman (Grup F)15. Venezuela (Grup F)  "
      }
    },
    {
      "id": 7,
      "title": "Sesi Bercinta yang Terjadwal Bikin Hubungan Lebih Hangat dan Harmonis",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117201527-284-1025818/sesi-bercinta-yang-terjadwal-bikin-hubungan-lebih-hangat-dan-harmonis",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/29/ilustrasi-berhubungan-seks_169.jpeg?w=650&q=90",
        "tags": [
          "bercinta yang terdaftar",
          "seks",
          "manfaat seks terjadwal bagi hubungan",
          "bercinta",
          "hubungan seksual",
          "hubungan intim"
        ],
        "article": "Bagi banyak pasangan suami-istri, bercinta mungkin lebih menyenangkan jika dilakukan spontan karena bisa kapan saja. Ternyata, sesi bercinta yang terjadwal bisa mendatangkan banyak manfaat bagi hubungan Anda dan pasangan. Bercinta secara spontan terkadang bisa melelahkan. Bisa jadi hanya salah satu yang menginginkannya sementara yang lain terpaksa setuju karena pasangan sudah terlalu terbawa suasana. Jika hal ini terjadi terus-menerus kemungkinan bisa jadi bencana. Sebab pasangan bisa jadi bosan dan merasa tidak bahagia setiap kali bercinta.   Untuk menyiasatinya, mungkin sudah saatnya Anda mencoba menjadwalkan seks agar hubungan bisa lebih harmonis tanpa takut salah satu pasangan merasa tertekan setiap kali bercinta.  Seorang ahli urologi bersertifikat dan penulis pendidikan seks dewasa, Kelly Casperson mengatakan menjadwalkan seks mungkin terdengar membosankan. Tapi hal ini ternyata membuat Anda dan pasangan memiliki persiapan yang cukup matang. 'Jadi kami punya antisipasi untuk melakukannya. Dan kami jadi tidak punya tekanan apapun sampai seks dilakukan,' kata Casperson melansir Men's Health. Menurut dia, dengan menjadwalkan waktu seks Anda dan pasangan jadi memiliki waktu yang dinanti-nantikan. Anda juga bisa mempersiapkan segalanya lebih matang agar semua terasa lebih indah dan menggairahkan. 'Anda jadi lebih berdedikasi dengan hal tersebut dan membuat semuanya sesuai jadwal yang tepat, seksnya jadi lebih menyenangkan,' katanya. Meskipun dalam rumah tangga Anda bertemu dengan pasangan hampir setiap hari, tapi menjadwalkan seks bukan hal yang buruk. Pasalnya, setiap kali jadwal itu tiba Anda mungkin mempersiapkan segalanya dengan baik. Terutama jika Anda dan pasangan sama-sama sibuk dengan pekerjaan. Nyatanya, membuat rutinitas yang terstruktur memiliki banyak manfaat. Termasuk dalam urusan menjadwalkan sesi bercinta. Ambil contoh soal olahraga. Misalnya saat Anda rutin berolahraga sesuai jadwal, maka tubuh akan bugar. Begitu juga dengan bercinta. Jika Anda selalu bercinta sesuai jadwal, maka hubungan bisa lebih harmonis. Meski begitu, bukan berarti Anda tak boleh melakukan seks spontan kapanpun gairah itu muncul. Hal ini masih boleh dilakukan. Tapi menjadwalkan waktu bercinta sekaligus tetap melakukan rutinitas spontan bisa makin membuat hubungan Anda dan pasangan lebih kuat."
      }
    },
    {
      "id": 8,
      "title": "Klasemen Peringkat 3 Piala Dunia U-17: Sisa 1 Tiket 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117212809-142-1025841/klasemen-peringkat-3-piala-dunia-u-17-sisa-1-tiket-16-besar",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 21:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-indonesia-kalah-1-3-lawan-maroko_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen",
          "klasemen peringkat ketiga terbaik",
          "klasemen peringkat tiga terbaik piala dunia u-17",
          "timnas indonesia",
          "timnas",
          "timnas u-17",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "klasemen piala dunia u-17 2023"
        ],
        "article": "Tiket lolos 16 besarPiala Dunia U-17 2023 lewat jalur peringkat ketiga terbaik kini tinggal tersisa satu. Berikut klasemen peringkat 3 terbaik Piala Dunia U-17 2023 hingga Jumat (17 11) malam. Klasemen peringkat ketiga terbaik Piala Dunia U-17 2023 mengalami perubahan pada Jumat (17 11) malam. Kini Iran sukses memimpin puncak klasemen peringkat ketiga terbaik menggeser Jepang.   Kepastian itu didapat usai Iran menang 5-0 atas Kaledonia Baru pada matchday ketiga Grup C di Stadion Si Jalak Harupat, Bandung, Jumat (17 11) malam. Kemenangan ini membuat Iran sukses mengemas enam poin dari tiga pertandingan yang dilakoni di Grup C. Iran pun finis di peringkat ketiga Grup C di bawah Inggris dan Brasil yang menorehkan poin sama namun unggul selisih gol. Di sisi lain, saat ini Iran menjadi pemuncak klasemen peringkat ketiga terbaik untuk memastikan lolos ke babak 16 besar. Dengan lolosnya Iran ke babak gugur maka dipastikan kini sudah ada tiga tim yang lolos lewat jalur peringkat ketiga terbaik yaitu Iran, Jepang, dan Uzbekistan. Kini, tiket ke babak 16 besar Piala Dunia U-17 2023 lewat jalur peringkat ketiga terbaik masih tersisa satu untuk Grup A yaitu Indonesia, kemudian Grup F antara Meksiko atau Selandia Baru, serta Grup E antara Korea Selatan atau Burkina Faso. 1. Iran (Grup C) 6 Poin2. Jepang (Grup D) 6 Poin3. Uzbekistan (Grup B) 4 Poin4. Indonesia (Grup A) 2 Poin5. Meksiko (Grup F ) 1 Poin6. Korea Selatan (Grup E) 0 Poin  "
      }
    },
    {
      "id": 9,
      "title": "Klasemen Grup C Piala Dunia U-17 usai Brasil Tekuk Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117212843-142-1025842/klasemen-grup-c-piala-dunia-u-17-usai-brasil-tekuk-inggris",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 21:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-brazil-melawan-inggris_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "klasemen piala dunia u-17",
          "klasemen piala dunia u-17 2023",
          "timnas inggris u-17",
          "timnas brasil u-17",
          "timnas inggris",
          "timnas brasil",
          "timnas iran u-17"
        ],
        "article": "Grup CPiala Dunia U-17 2023 menampilkan persaingan sengit yang melibatkan tiga negara yakni Inggris, Brasil, dan Iran. Berikut klasemen Grup CPiala Dunia U-17 usai Brasil mengalahkan Inggris pada Jumat (17 11) malam. Duel Inggris vs Brasil yang berlangsung di Jakarta International Stadium (JIS) menampilkan duel alot dan ketat. Inggris mendominasi penguasaan bola, sementara Brasil mencoba bermain efektif. Brasil unggul berkat gol Kaua Elias ketika waktu normal babak pertama menyisakan dua menit. Da Mata kemudian mengubah skor menjadi 2-0 untuk tim belia Selecao pada menit ke-54 melalui free header.   Inggris yang tak henti menyerang mendapatkan penalti pada menit ke-69. Eksekusi Joel Ndala membuat pasukan muda The Three Lions memangkas jarak. Hingga laga bubar Brasil memimpin 2-1 atas Inggris. Sementara di laga lain Iran mengemas kemenangan 5-0 atas Kaledonia Baru. Kekalahan tidak mengubah posisi Inggris dari posisi puncak klasemen dengan enam poin dan selisih mencetak gol 13 berbanding 3 kebobolan. Sementara Brasil menduduki peringkat kedua pada klasemen akhir Grup C. Poin Brasil sama seperti Inggris, hanya saja selisih gol Brasil lebih sedikit yakni 13 kali mencetak gol dan empat kali kebobolan. Iran menempati peringkat ketiga, juga dengan enam poin. Selisih gol Iran adalah sembilan berbanding empat. Kendati hanya menempati peringkat ketiga, Iran tetap berhak lolos ke babak 16 besar melalui jalur posisi empat besar peringkat ketiga terbaik. Kaledonia Baru menjadi juru kunci Grup C lantaran tak pernah menang. Wakil Oseania itu tidak pernah mencetak gol dan 24 kali kebobolan. 1. Inggris 6 poin (selisih gol +10)2. Brasil 6 poin (+9)3. Iran 6 poin (+5)4. Kaledonia Baru 0 poin (-24)   "
      }
    },
    {
      "id": 10,
      "title": "Muhammadiyah Respons Usul MUI Cabut Sertifikat Halal Produk Pro Israel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117134055-32-1025583/muhammadiyah-respons-usul-mui-cabut-sertifikat-halal-produk-pro-israel",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 21:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/28/ketua-pp-muhammadiyah-haedar-nashir_169.jpeg?w=650&q=90",
        "tags": [
          "muhammadiyah",
          "mui",
          "palestina",
          "gaza",
          "sertifikat halal"
        ],
        "article": "Pimpinan Pusat (PP) Muhammadiyahmenghargai sikap masyarakat serta usulan Majelis Ulama Indonesia (MUI) untuk memboikot atau mencabut sertifikat halal produk-produk yang mendukung Israel terkait kebiadaban di Gaza, Palestina. 'Tentu kita hargai juga sikap politik kekuatan masyarakat untuk boikot ini dan boikot itu sebagai bagian dari komitmen untuk bersikap,' kata Ketua Umum PP Muhammadiyah, Haedar Nashir di Universitas Ahmad Dahlan (UAD), Bantul, DIY, Jumat (17 11). Lebih jauh, Haedar menekankan, komitmen dukungan untuk Palestina yang kini dijajah Israel lewat agresi militer harus lebih dari sekadar meneriakkan boikot terhadap produk-produk tertentu.   Ia mencontohkan Muhammadiyah yang telah menggalang dana hingga puluhan miliar untuk membantu rakyat Palestina di samping pembangunan sekolah di Beirut, Lebanon selama lima tahun terakhir bagi anak-anak korban agresi tentara Zionis. 'Dan akan trus kita kembangkan sekolahhnya, karena mereka terus hidup dari perang ke perang itu kan menjadi generasi yang menderita,' ucap Guru Besar Ilmu Sosilogi tersebut.  Sebelumnya, Wakil Sekjen MUI Bidang Hukum dan HAM Ikhsan Abdullah mengusulkan pencabutan sertifikat halal dari produk-produk yang perusahaannya mendukung Israel. Ikhsan menyebut MUI telah mengantongi daftar produk-produk tersebut. Dia berkata ada sekitar 50 produk yang telah teridentifikasi. Sementara Tenaga Ahli Utama Kantor Staf Presiden (KSP) Joko Widodo, Rumadi Ahmas menjelaskan pencabutan sertifikat halal produk-produk yang mendukung Israel itu harus punya landasan hukum. Dia tak menemukan dasar hukum jika tindakan itu dilakukan oleh MUI. Rumadi pun mengingatkan sertifikasi halal bukan lagi kewenangan MUI, melainkan Badan Penyelenggara Jaminan Produk Halal (BPJPH). Dengan demikian, MUI tak bisa mencabut sertifikat halal produk-produk yang mendukung Israel. Haedar melanjutkanMuhammadiyahtetap menyanjung sikap politik Pemerintah Indonesia menentang agresi Israel ke Palestina yang mewakili perspektif bangsa sekaligus mandat konstitusi RI. Perang Dunia I dan II, bagi Haedar, cukup meninggalkan luka mendalam masyarakat di berbagai belahan benua dan semestinya tak kembali terulang di era modern ini. 'Kita harus ada langkah-langkah strategis di tingkat global. Saya menyaksikan bagaimana bu Menlu (Retno Marsudi) mewakili Indonesia itu selain bersimpati, sangat tegas dan firm tapi terus melakukan ikhtiar-ikhtiar ke berbagai negara untuk menggalang kerja sama menuju two state solution (solusi dua negara). Dua negara yang berdaulat dan merdeka,' imbuhnya. Haedar memandang PBB dan negara-negara maju yang selama ini mendukung, bahkan punya andil atas berdirinya Negara Israel membangun kesadaran baru bahwa dunia telah berubah. Dua negara yg berdaulat dan merdeka. Nah mestinya PBB dan negara' maju yg selama ini mendukung bahkan mendirikan Israel, membangun kesadaran baru bahwa dunia sudah berubah. Haedar menaruh asa para negara-negara tersebut mau mengesampingkan kepentingan-kepentingan 'sempit' demi terciptanya perdamaian dunia. 'Apa sih susahnya negara besar mengakui dua negara berdaulat. Jadi, ini jalan buntu politik global, bahkan lorong gelap politik global yang konon kita sudah menempatkan demokrasi, hak asasi manusia, pluralisme, atau multikulturalisme dan hak-hak dasar sebuah bangsa itu dijunjung tinggi tp kenapa kita tidak punya jalan keluar. Saya pikir pilihan two state solution itu paling realistis,' pungkasnya. "
      }
    }
  ]
}