{
  "page": 520,
  "main_url": "https://www.cnnindonesia.com/indeks/2/520",
  "time": "2023-12-08 06:17:35.564457",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Detik-detik Mencekam Pasukan Israel Kepung Ambulans Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120174428-124-1026724/video-detik-detik-mencekam-pasukan-israel-kepung-ambulans-palestina",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:02 WIB",
        "media_url": null,
        "tags": [
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "perang gaza",
          "israel kepung ambulans palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Video yang dirilis oleh Bulan Sabit Merah Palestina (PRCS) pada Minggu (19 11) menunjukkan militerIsrael menghadang ambulans di Jenin, Tepi Barat. Kendaraan lapis baja milik Israel mengelilingi kendaraan tanggap darurat ketika seorang pekerja membuka pintu belakang ambulans.  PRCS mengutuk tindakan Israel ini karena hal ini bisa membahayakan para medis dan memperlambat respons mereka. Tercatat sudah ada 180 pelanggaran yang didokumentasikan sejak awal adanya konflik Israel-Palestina berlangsung."
      }
    },
    {
      "id": 2,
      "title": "Microsoft Rekrut Sam Altman usai Gagal Balik Jadi CEO OpenAI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231120165807-206-1026702/microsoft-rekrut-sam-altman-usai-gagal-balik-jadi-ceo-openai",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/sam-altman-1_169.jpeg?w=650&q=90",
        "tags": [
          "ai",
          "sam altman",
          "kecerdasan buatan",
          "openai",
          "microsoft"
        ],
        "article": "Microsoftmerekrut mantan CEO OpenAISam Altman dan salah satu pendiri perusahaan pemilik ChatGPT itu, Greg Brockman. Altman dipecat dari OpenAI pada Jumat (18 11), setelah dewan direksi mengatakan 'tidak lagi percaya pada kemampuannya untuk terus memimpin OpenAI.' Sempat ada usaha buat rujuk di akhir pekan, negosiasi buntu.   [Gambas:Twitter]  Terkini, CEO Microsoft Satya Nadella mengumumkan bahwa Sam Altman dan Greg Brockman, yang turut mengundurkan diri seiring pemecatan Altman, akan bergabung untuk memimpin tim riset AI canggih Microsoft yang baru. 'Kami sangat gembira untuk menyampaikan kabar bahwa Sam Altman dan Greg Brockman, bersama rekan-rekannya, akan bergabung dengan Microsoft untuk memimpin tim peneliti AI tingkat lanjut yang baru,' kicaunya di Twitter alias X, hari ini. 'Kami berharap dapat bergerak cepat untuk menyediakan sumber daya yang dibutuhkan untuk kesuksesan mereka.' Dalam postingannya di X, Altman mengakui bergabung dengan Microsoft sambil me-reply unggahanNadella dengan pesan 'misi berlanjut.'  [Gambas:Twitter] Nadella menanggapinya dengan memberikan beberapa petunjuk penting soalposisi Altman di Microsoft kelak. 'Kami belajar banyak selama bertahun-tahun tentang cara memberikan ruang bagi para pendiri dan inovator untuk membangun identitas dan budaya independen dalam Microsoft, termasuk GitHub, Mojang Studios, dan LinkedIn, dan saya menantikan Anda melakukan hal yang sama.' Melansir The Verge, Microsoft kini telah membentuk tim peneliti AI tingkat lanjut baru yang dipimpin oleh Altman dan Brockman. Hal ini terjadi hanya seminggu setelah Microsoft mengumumkanpembangunan chip AI khusus yang dapat digunakan untuk melatih model bahasa besar (LLM) dan berpotensi menghindari ketergantungan yang mahal pada Nvidia.  Microsoft juga telah membangun CPU berbasis Arm sendiri untuk beban kerja cloud. Kedua chip silikon khusus tersebut dirancang untuk memberi daya pada pusat data Azure-nya. Menurut laporan The New York Times, Altman dilaporkan telah meluncurkan startup terpisah untuk membangun chip AI Tensor Processing Unit (TPU) khusus yang menyaingi Nvidia. Proyek TPU yang diberi nama sandi 'Tigris' ini menarik sejumlah perusahaan ventura terkemuka, termasuk dari Microsoft. Perekrutan Altman dilakukan hanya beberapa jam setelah negosiasi dengan dewan OpenAI gagal membawanya kembali sebagai CEO OpenAI. Mantan CEO dan salah satu pendiri Twitch Emmett Shear ditunjuk sebagai CEO sementara OpenAI. Dia akan mengambil alihposisi Mira Murati, yang ditunjuk sebagai CEO sementara OpenAI setelah pemecatan Altman.   "
      }
    },
    {
      "id": 3,
      "title": "KPU Buka Suara soal Komisioner Absen di Rapat Komisi II DPR",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120161854-617-1026671/kpu-buka-suara-soal-komisioner-absen-di-rapat-komisi-ii-dpr",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/12/27/0a65c539-801e-42f3-9b24-8e1acdae98e1_169.jpg?w=650&q=90",
        "tags": [
          "kpu",
          "dpr",
          "komisioner kpu",
          "pemilu 2024",
          "pilpres 2024",
          "komisi ii dpr"
        ],
        "article": "Komisi Pemilihan Umum (KPU) buka suara soal semua komisioner absen dalam rapat dengar pendapat (RDP) bersamaKomisi II DPR di Kompleks Parlemen, Senayan, Jakarta, Senin (20 11). Komisioner KPU Idham Kholik mewakili lembaganya meminta maaf. Ia mengaku telah mengajukan permohonan agar dapat diundur ke tanggal 22 November 2023 karena ada kegiatan di luar negeri. 'Terkait hal tersebut, kami minta maaf. Mengenai kegiatan KPU di luar negeri semuanya sudah disampaikan kepada DPR dan pemerintah,' kata Idham saat dikonfirmasi.   Idham mengaku saat ini dirinya berada di Hong Kong. Ia tengah memberikan bimbingan teknis (Bimtek) Pemungutan dan Penghitungan Suara Luar Negeri kepada 14 PPLN se-Asia Timur dan Asia Tenggara. 'PPLN Hong Hong dan Macau adalah salah satu PPLN dengan DPT sangat banyak yaitu berjumlah 164.691 orang. PPLN Hong Kong juga hampir setiap minggunya mendata pemilih pindahan sebanyak rata-rata 150 orang,' ujarnya. Ia juga mengaku tengah mendiskusikan izin pendirian TPS Luar Negeri di area publik untuk Hong Kong dan Macau, namun sampai ini belum terbit dari Pemerintah China.  Berikut ini daftar peserta Bimtek tersebut yang dibeberkan Idham: 1. PPLN Hong Kong dan Macau2. PPLN Beijing3. PPLN Shanghai4. PPLN Guangzou5. PPLN Taiwan6. PPLN Seoul7. PPLN Osaka8. PPLN Tokyo9. PPLN Singapore10. PPLN Hanoi11. PPLN Ho Chi Minh13. PPLN Vientiane14. PPLN Yangon Sebelumnya, Ketua Komisi II DPR RI Ahmad Doli Kurnia menyebut tak ada satupun komisioner KPU yang hadir dalam rapatbersama Ditjen Politik dan Pemerintahan Umum Kemendagri, Bawaslu, dan DKPPdi Kompleks Parlemen, Senayan, Senin (20 11). Doli menyayangkan rapat konsultasi penyesuaian PKPU hasil putusan Mahkamah Agung nomor 28 P HUM 2023 dan konsultasi rancangan peraturan Bawaslu itu tidak dihadiri KPU. Padahal, menurutnya, RDPini merupakan agenda penting yang sebelumnya juga diminta oleh KPU. 'Hari ini dari KPU tidak ada satupun yang hadir. Jadi kami baru terima surat, diterimanya hari Minggu, permohonan penundaan. Karena semuanya sedang berada di luar negeri,' kata Doli.  "
      }
    },
    {
      "id": 4,
      "title": "Wasekjen PAN: Netralitas TNI Tak Perlu Didebatkan Lagi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120170353-633-1026706/wasekjen-pan-netralitas-tni-tak-perlu-didebatkan-lagi",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/pan-5_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "tni",
          "tni netral",
          "pemilu 2024"
        ],
        "article": "Wakil Sekretaris Jenderal (Wasekjen) Partai Amanat Nasional (PAN) Irvan Herman Abdullah mengapresiasi langkah Tentara Nasional Indonesia (TNI) yang membentuk posko pengaduan netralitas TNI dalam Pemilu 2024. Menurut Irvan Herman Abdullah yang juga Wakil Komandan Teritorial Tim Kampanye Nasional (TKN), langkah ini merupakan bukti konkrit netralitas TNI di bawah komando Panglima TNI Laksamana Yudo Margono. 'Panglima Yudo sudah bekerja keras dan tegas menyatakan TNI Netral, begitupun Jenderal Agus Subiyanto yang akan segera dilantik menjadi Panglima baru, itu bukti konkrit netralitas TNI tetap dijaga dan tidak perlu diperdebatkan lagi,' ujar Irvan Herman, Senin (20 11).   Dengan demikian, Caleg DPR RI Dapil Riau I itu menilai, TNI tidak akan merusak kredibilitasnya di pemilu 2024. Mengingat TNI merupakan institusi dengan tingkat kepercayaan publik yang cukup tinggi. 'Bagaimanapun kita tahu TNI adalah institusi yang sangat dipercaya publik. Sejak dulu TNI bersama rakyat, soal netralitas jangan ragukan TNI,' imbuh Irvan. Lebih lanjut pengurus BPP Hipmi ini juga memastikan TKN Prabowo-Gibran sama sekali tidak khawatir, justru berharap TNI bisa cepat bekerja dan solid untuk mengawal Pemilu 2024."
      }
    },
    {
      "id": 5,
      "title": "SBY: Pak Prabowo Tak Sendirian, Demokrat Akan Terus Bersama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120172957-617-1026722/sby-pak-prabowo-tak-sendirian-demokrat-akan-terus-bersama",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/21/partai-demokrat-dukung-prabowo-sebagai-capres-2024-21_169.jpeg?w=650&q=90",
        "tags": [
          "sby",
          "demokrat",
          "pilpres 2024",
          "pemilu 2024",
          "prabowo subianto"
        ],
        "article": "Ketua Majelis Tinggi Demokrat Susilo Bambang Yudhoyono (SBY) memastikan partainya tidak akan menarik dukungan kepada calon presidenPrabowo Subianto. SBYmengatakan bakal memenangkan PrabowopadaPilpres 2024. 'Pak Prabowo tidak sendirian, partai Demokrat akan terus bersama pak Prabowo,' kata SBY dalam acara konsolidasi pemenangan Prabowo dan Demokrat di Madiun, Jawa Timur, Senin (20 11).    SBY meyakini Prabowo mampu memenangkan pesta demokrasi tahun depan. Menurutnya, ketua umum Partai Gerindra itu memiliki kecakapan, baik di sektor pertahanan dan keamanan; ekonomi; kesejahteraan rakyat; hukum dan keadilan; demokrasi kebebasan dan kesetaraan dalam hubungan internasional termasuk geopolitik; hingga sektor lingkungan hidup. SBYmengaku sudah mengenal Prabowosejak Januari 1970, saat mereka aktif di militer. Ia menyebut karir Prabowo hampir menyerupai dirinya, yakni purna dari militer dan membangun serta memimpin sebuah partai politik. 'Selamat berjuang dalam kompetisi pilpres 2024 ini. Berjuanglah sahabatku secara cerdas, tepat, dan ksatria. Saya senang Pak Prabowo telah memilih jalan terbaik, jalan demokrasi untuk menjadi pemimpin bangsa,' ujar Presiden ke-6 RI itu.  Prabowomenggandeng anak sulung Presiden JokoWidodo(Jokowi)Gibran Rakabumingdi Pilpres2024. Mereka mendapatkan nomor urut 2 pada kontestasi ini. Pasangan ini disokong Gerindra, Golkar, Demokrat, PAN, PSI, PBB, Gelora, dan Partai Garuda. Total kekuatan suara koalisi ini mencapai 42,67 persen suara sah nasional Pemilu 2019. Prabowo-Gibranbakal melawan dua pasangan capres-cawapres lainnya, yakni pasangan nomor 1 Anies Baswedan-Muhaimin Iskandaralias Cak Imin dan nomor 3 Ganjar Pranowo-MahfudMD. "
      }
    },
    {
      "id": 6,
      "title": "Suzuki Respons Penampakan Jimny 5 Pintu Diangkut di Jakarta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231120172119-587-1026717/suzuki-respons-penampakan-jimny-5-pintu-diangkut-di-jakarta",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/09/suzuki-jimny-5-pintu_169.jpeg?w=650&q=90",
        "tags": [
          "suzuki jimny 5 pintu",
          "suzuki jimny",
          "suzuki"
        ],
        "article": "Harold Donnel Head of Brand Development & Marketing Research 4W PT Suzuki Indomobil Sales (SIS) merespons foto-foto Suzuki Jimny 5 pintu digendong truk di Jakarta. Harold tidak mengelak Jimny 5 pintu yang diangkut, namun pihaknya tidak bisa banyak bereaksi terkait penampakan mobil tersebut. Namun ia memastikan calon konsumen harus sabar menanti peluncuran resmiJimny 5 pintu dilakukan SIS di Indonesia. 'Kita info lebih lanjut ya. Tunggu saja tanggal main-nya,' kata dia kepada CNNIndonesia.com, Senin (20 11).   Berdasarkan jepretan foto netizen beredar di jagat maya, detail informasi Jimny 5 pintu masih sangat minim. Diduga mobil itu masuk Indonesia diniagakan importir umum berlokasi di Jakarta. SIS sendiri sebelumnya mengakui masih mengkalkulasi harga dan waktu yang pas terkait peluncuran model jip 5 pintu itu di Indonesia. Kendati demikian sempat muncul Nilai Jual Kendaraan Bermotor (NJKB) Jimny 5 pintu diduga di situs Samsat PKB Pemerintah Provinsi DKI Jakarta. Dari kategori mobil jip merek Suzuki terlihat ada lima kode produk, yaitu: - Katana Short 2WD - NJKB Rp25.000.000- 6 G5VX 4X4 AT - NJKB Rp312.625.000- 6 G5VX 4X4 MT - NJKB Rp303.000.000- 6N5VX (4X4) AT - NJKB Rp335.000.000- 6N5VX (4X4) MT - NJKB Rp325.000.000. Kode 6 G5VX 4X4 diketahui merujuk pada Jimny 3 pintu yang sudah dijual di Indonesia sejak 2019. NJKB produk ini Rp303 juta untuk varian MT dan Rp312,6 juta buat AT, sementara harga jual retail MT sekarang Rp443,9 juta dan ATT Rp457,5 juta. Terdapat selisih Rp140,9 juta antara NJKB Jimny 3 pintu MT dengan harga jualnya untuk konsumen, sementara varian AT bedanya Rp144,9 juta. Kode 6N5VX yang ada di situs Samsat DKI itu diduga kuat adalah Jimny 5 pintu. Mirip model 3 pintu, mobil ini juga tersedia dua varian MT dan AT. NJKB Jimny 5 pintu lebih mahal dari 3 pintu, varian MT besarnya Rp325 juta dan AT Rp335 juta. Bila merujuk ke selisih NJKB dan harga retail pada model 3 pintu yang berkisar Rp140 jutaan, bisa jadi harga retail model 5 pintu bakalan Rp465 jutaan untuk MT dan Rp480 jutaan buat AT. Jimny 5 pintu sudah meluncur di India pada Juni lalu dan sejauh ini cuma negara itu yang memproduksinya. Banderol mobil ini saat peluncuran mulai 1,274 juta Rupee atau sekitar Rp229,4 juta hingga termahal 1,505 juta rupee atau Rp271 juta.   "
      }
    },
    {
      "id": 7,
      "title": "Israel Tutup Kementerian Diaspora Demi Dana Agresi di Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120154250-120-1026654/israel-tutup-kementerian-diaspora-demi-dana-agresi-di-palestina",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/israel-palestinianstransfer_169.jpeg?w=650&q=90",
        "tags": [
          "israel tutup kementerian diaspora",
          "israel",
          "palestina",
          "diaspora",
          "yahudi",
          "perang israel palestina",
          "israel vs palestina",
          "gaza",
          "agresi israel",
          "bezalel smotrich"
        ],
        "article": "Kementerian KeuanganIsrael merekomendasikan kepada pemerintahan mereka untuk menutup Kementerian Diaspora dan lima kementerian lainnya. MediaJerusalem Post melaporkan bahwa langkah ini merupakan bagian dari rencana Kementerian Keuangan untuk mengalokasikan dana tambahan untuk perang di Gaza. Kementerian Urusan Diaspora dan pemberantasan Antisemitisme ini sebenarnya dikenal punya peranan penting dalam menjaga dan memperkuat hubungan antara Israel dengan Komunitas Yahudi di seluruh dunia.    Namun, kini Kementerian Urusan Diaspora telah direkomendasikan untuk ditutup bersama dengan lima kementerian Israel lainnya yaitu Kementerian Urusan Yerusalem, Warisan, Pemukiman dan Misi Nasional, Kerjasama Regional, dan Kesetaraan Sosial. Rencana penutupan Kementerian Urusan Diaspora ini memunculkan kritik. Pasalnya, keputusan ini memicu kekhawatiran besar di kalangan diaspora Yahudi global yang memandang kementerian ini telah menjadi penghubung penting mereka dengan Israel. Selain menutup enam kementerian, Menteri Keuangan Israel Bezalel Smotrich juga mengusulkan kepada pemerintah untuk membekukan dana koalisi yang tidak memiliki sangkutan dengan peperangan. Bahkan, pekan lalu Bezalel Smotrich juga sudah mengumumkan rencana pemotongan sebagian dana koalisi pada anggaran 2023. Menteri Keuangan Israel itu yakin dengan penutupan sejumlah kementerian, pembekuan serta pemotongan dana koalisi tersebut akan membawa perubahan dalam anggaran negara. Selanjutnya, Smotrich akan membawa rekomendasi ebijakan tersebut kepada pemerintah Israel untuk mendapat persetujuan pada pekan depan."
      }
    },
    {
      "id": 8,
      "title": "Hasil Piala Dunia U-17: Brasil Gebuk Ekuador 3-1, Lolos Perempat Final",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120172421-142-1026718/hasil-piala-dunia-u-17-brasil-gebuk-ekuador-3-1-lolos-perempat-final",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/babak-16-besar-piala-dunia-u-17-brasil-melawan-ekuador-1_169.mpo?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "hasil piala dunia u-17",
          "ekuador vs brasil",
          "timnas brasil u-17",
          "timnas ekuador u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Brasil menjadi tim pertama yang lolos ke perempat finalPiala Dunia U-17 2023 usai mengalahkan Ekuador 3-1 pada babak 16 besar di Stadion Manahan, Solo, Senin (21 11). Estevao menjadi bintang kemenangan Brasil dengan mencetak dua gol pada laga ini. Gol pertama dicetak Estevao pada menit ke-14. Usai menerima umpan di dalam kotak penalti Ekuador, Estevao berhasil mengecoh Jair Collahuazo dan kemudian melepaskan tendangan kaki kiri ke pojok kiri gawang tanpa mampu dihentikan kiper Ekuador Christian Loor.    Setelah Brasil unggul 1-0, pertandingan berjalan seimbang. Baik Brasil dan Ekuador sempat memiliki sejumlah peluang. Namun gol baru terjadi saat injury time babak pertama. Empat menit waktu tambahan babak pertama berjalan, berawal dari umpan silang, kemelut terjadi di kotak penalti Ekuador. Bola jatuh ke Yorkaeff Caicedo yang tendangannya berhasil diblok lini pertahanan Brasil, tapi bola mengarah ke Michael Bermudez yang sukses melepaskan tendangan untuk menggetarkan gawang Brasil.Di babak kedua, Brasil kembali unggul pada menit ke-71. Tendangan bebas Estevao mengenai salah satu pemain Ekuador dan bola pun berubah arah. Kiper Ekuador Christian Loor hanya bisa melihat bola masuk ke gawangnya.  Brasil akhirnya mengakhiri perlawanan keras Ekuador lewat gol ketiga yang dicetak Luighi pada menit ke-90 setelah menerima umpan tarik dari sisi kanan. Skor 3-1 untuk Brasil bertahan hingga laga usai. Di babak perempat final Piala Dunia U-17 2023, Brasil akan menghadapi pemenang antara Argentina vs Venezuela. Timnas Ekuador U-17: Christian Loor; Jair Collahuazo, Ivis Davis, Jesus Polo (Santiago Sanchez, 82'), Elkin Ruiz; Keny Arroyo (Yandri Vasquez, 88'), Michael Bermudez, Rooney Troya (Geremy de Jesus, 88'), Juan Rodriguez; Yorkaeff Caicedo (Allen Obando, 72'), Isaac Sanchez. Timnas Brasil U-17: Phillipe Gabriel; Pedro Lima, Vitor Reis, De Mata, Esquerdinha; Guilherme Batista (Luighi, 46'), Rayan Vitor (Lorran, 88'), Dudu, Sidney; Estevao (Riquelme Fillipi, 82'), Kaua Elias (Matheus Ferreira, 65'). "
      }
    },
    {
      "id": 9,
      "title": "Panglima TNI Buka Posko Pengaduan Netralitas Prajurit di Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120163925-617-1026694/panglima-tni-buka-posko-pengaduan-netralitas-prajurit-di-pemilu-2024",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/panglima-tni-laksamana-yudo-margono-1_169.jpeg?w=650&q=90",
        "tags": [
          "panglima tni",
          "tni",
          "laksamana yudo margono",
          "yudo margono",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Panglima TNI Laksamana Yudo Margonomembuka posko pengaduan netralitas TNI pada Pemilu 2024. Posko pengaduan ini tersebar di seluruh Indonesia. Yudo mengatakan masyarakat dapat mengadu ke posko yang telah dibuka apabila mendapati prajurit dan PNS TNI melakukan politik praktis. 'Masyarakat bisa melaporkan ke posko-posko ini, kalau mungkin kemarin-kemarin kita tidak ada posko mungkin ke Bawaslu atau sebagainya, sekarang di posko TNI di satuan-satuan, kita dirikan pos-pos itu sehingga memudahkan masyarakat apabila ada TNI yang tidak netral,' kata Yudo di Mabes TNI, Jakarta Timur, Senin (20 11).   Selain mendatangi secara langsung, ia mengatakan pengaduan juga bisa dilakukan lewat media sosial TNI. Yudo meminta masyarakat untuk tidak takut melapor.  Menurutnya, jika masyarakat melapor dan mendapat ancaman dari anggota TNI yang dilaporkan, maka anggota itu bisa mendapat hukuman lebih berat. 'Kalau dia mengancam kan tambah berat lagi, kan ada pasal yang lebih berat lagi kalau sampe mengancam, wong jelas jelas melakukan kesalahan, diproses kok malah ngancam, ya tambah berat lagi,' ujarnya. Yudo menjelaskan proses penanganan pelanggaran pemilu itu dimulai dengan masyarakat mengadukan pelanggaran pemilu oleh anggota TNI ke posko.Kemudian laporan akan dikoordinasikan dengan Bawaslu. Jika laporan dinyatakan pelanggaran berat, POM TNI bakal memproses dalam waktu 19 hari. 'Ketika Bawaslu menyampaikan ini pelanggaran berat, langsung oleh Puspom TNI dilaksanakan penyidikan, dimana dalam penyidikan tadi ada waktu diberi waktu 19 hari, 14 hari POM, kemudian 5 hari tingkat penuntutan,' katanya.  Sebelumnya Komisi I DPR sudah menyepakati pembentukan Panja netralitas TNI untuk Pemilu dan Pilpres 2024. Ketua Fraksi PDIP yang juga Wakil Ketua Komisi I DPR, Utut Adianto ditunjuk sebagai ketua panja. Ketua Komisi I DPR RI Meutya Hafid mengatakan Panja tersebut disepakati dalam rapat tertutup pada Rabu (8 11) lalu. 'Sudah dibentuk kemarin rapat internal tanggal 8 November, sudah dibentuk Panjanya,' kata Meutya di kompleks parlemen, Senin (13 11). Wacana serupa juga bergaung di Komisi III. Anggota Komisi III Fraksi PDIP Trimedya Panjaitan mengusulkan pembentukan Panja netralitas Polri. Ia mengaku usulan itu terinspirasi dari langkah Komisi I dengan Panja netralitas TNI. Selain itu, ia menilai akhir-akhir ini netralitas Polri juga kerap disorot. Trimedya pun meminta Ketua Komisi III Bambang Wuryanto alias Bambang Pacul memimpin langsung panja tersebut. "
      }
    },
    {
      "id": 10,
      "title": "Apa Itu Kuda Tomprok, Permainan yang Tewaskan Siswa SMP di Bekasi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120155134-277-1026659/apa-itu-kuda-tomprok-permainan-yang-tewaskan-siswa-smp-di-bekasi",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/14/06508c33-d591-4f82-b037-0f3271f87af3_169.jpeg?w=650&q=90",
        "tags": [
          "apa itu kuda tomprok",
          "apa itu permainan kuda tomprok",
          "kuda tomprok adalah",
          "permainan kuda tomprok",
          "kuda tomprok",
          "siswa smp di bekasi meninggal main kuda tomprok"
        ],
        "article": "Seorang siswa SMPN 7 Bekasi dikabarkan meninggal dunia usai mengalami kecelakaan saat bermain kuda tomprok. Apa itu permainan kuda tomprok yang membuat murid meregang nyawa di sekolah? Murid SMP usia 13 tahun berinisial MA ini disebut bermain kuda tomprok dengan teman-temannya saat jam istirahat berlangsung.Kuda tomprok saat ini memang jadi salah satu permainan yang sering dilakukan anak sekolah di sela jam istirahat. Melansir berbagai sumber, meskipun jadi salah satu permainan kesukaan anak sekolah, kuda tomprok disebut jadi salah satu permainan yang berbahaya.   Pasalnya, kuda tomprok bisa menyebabkan kecelakaan sehingga cedera parah, mulai dari patah tulang hingga benturan di kepala. Memainkan kuda tomprok juga bukan hal yang mudah. Sedikitnya butuh empat orang pemain agar kuda tomprok bisa berjalan tanpa menimbulkan cedera. Saat bertanya apa itu kuda tomprok dan bagaimana cara bermainnya, maka ada beberapa aturan permainan yang harus dilakukan.  Pemain harus berjejer rapat dengan posisi membungkuk, kepala ke bawah, dan pantat terangkat atau dikenal dengan istilah nungging. Di depannya ada orang yang bertugas menjadi penjaga. Posisinya harus bersandar ke dinding atau tiang. Orang yang nungging akan ditunggangi oleh lawan. Kemudian, penjaga dengan orang yang menunggang akan suit. Jika penjaga menang, orang yang ditunggangi akan berganti posisi dengan yang menunggangi. Begitu terus sampai ada yang terjatuh. Permainan ini membutuhkan kekuatan antara penunggang dengan yang ditunggangi. Tapi bukan hanya kekuatan, permainan ini juga membutuhkan kekompakan agar bisa bertahan hingga mengalahkan penjaga tanpa terjatuh. Meskipun terlihat menyenangkan dan mudah, permainan ini cukup berbahaya. Sebab saat penunggang dan yang ditunggangi jatuh bisa mengalami cedera fisik, mulai dari cedera ringan hingga berat. Itulah penjelasan tentang apa itu kuda tomprok yang kini sedang jadi perbincangan."
      }
    }
  ]
}