{
  "page": 903,
  "main_url": "https://www.cnnindonesia.com/indeks/2/903",
  "time": "2023-12-08 07:07:33.148993",
  "datas": [
    {
      "id": 1,
      "title": "Daftar Lengkap Desainer Penerima Penghargaan CFDA 2023",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107162300-277-1021118/daftar-lengkap-desainer-penerima-penghargaan-cfda-2023",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/cfda_169.jpeg?w=650&q=90",
        "tags": [
          "desainer",
          "fashion",
          "cfda"
        ],
        "article": "Council of Fashion Designers of America (CFDA) 2023 merupakan ajang tahunan bagi talenta fashion terbaik di Amerika. Perayaan fashion ini akan menandai pertama kalinya desainer Thom Browne sebagai ketua CFDA. Ini juga menjadi momen pertama kalinya untuk memindahkan penghargaan ke American Museum of Natural History. Penghargaan tahun ini akan memberikan penghargaan kepada beberapa ikon industri yang paling berkesan, mereka yang telah membentuk lanskap mode Amerika dan meninggalkan jejak yang tak terhapuskan dalam industri ini secara luas.   Di antara nama-nama yang dirayakan adalah Maria Cornejo, yang akan menerima Geoffrey Beene Lifetime Achievement Award adalah Serena Williams. Sedangkan Icon Fashion of The Year adalah Gwyneth Paltrow dan Goop.  Sedangkan yang menerima penghargaan Innovation Award yang diberikan oleh Amazon Fashion, Mara Hoffmann, yang akan menerima Penghargaan Keberlanjutan, dan Domenico De Sole sebagai penerima Penghargaan Pendiri untuk Menghormati Eleanor Lambert. Mengutip Vogue, Jonathan Anderson akan menerima penghargaan sebagai Desainer Internasional Tahun Ini. American Womenswear Designer of the Year: Catherine Holstein for Khaite CFDA's 2023 Fashion Icon Award:Serena Williams The International Designer of the Year:Jonathan Anderson for J.W. Anderson and Loewe The Board of Directors Tribute:Vera Wang American Emerging Designer of the Year:Rachel Scott for Diotima Geoffrey Beene Lifetime Achievement Award:Maria Cornejo for Zero Maria Cornejo Innovation Award:Gwyneth Paltrow for Goop  American Accessory Designer of the Year:Ashley and Mary-Kate Olsen for The Row Environmental Sustainability Award:Mara Hoffman Founder's Award in Honor of Eleanor Lambert:Domenico De Sole American Menswear Designer of the Year:Willy Chavarria for Willy Chavarria The Media Award in Honor of Eugenia Sheppard:Alina Cho"
      }
    },
    {
      "id": 2,
      "title": "MKMK Tak Bisa Ubah Putusan Syarat Cawapres Meski 9 Hakim Langgar Etik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107111901-12-1020923/mkmk-tak-bisa-ubah-putusan-syarat-cawapres-meski-9-hakim-langgar-etik",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 19:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/rapat-perdana-dugaan-pelanggaran-kode-etik-hakim-konstitusi-2_169.jpeg?w=650&q=90",
        "tags": [
          "putusan mkmk",
          "mkmk",
          "mk",
          "mahkamah konstitusi",
          "anwar usman",
          "pelanggaran etik",
          "breaking news"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) menyatakan tidak bisa mengubah putusan Nomor 90 PUU-XXI.2023 meski Ketua MK Anwar Usmandan delapan hakim konstitusi lain terbukti melanggar etik. Putusan dimaksud adalah soal batas usia capres-cawapres yang memasukkan norma baru yakni memperbolehkan orang di bawah 40 tahun untuk mendaftarkan diri sebagai kandidat di pilpres asal sudah memiliki pengalaman sebagai kepala daerah. Putusan itu dinilai sarat kepentingan karena meloloskan anak Presiden Jokowi Gibran Rakabuming Raka ke Pilpres 2024. Dalam kesimpulan, Jimlymenjelaskan MKMKtidak berwenang mengubah putusan tersebut dengan pertimbangan keputusan MK bersifat final dan mengikat.   'Majelis Kehormatan tidak berwenang menilai putusan Mahkamah Konstitusi Nomor 90 PUU-XXI 2023,' kata Ketua MKMK Jimly Asshiddiqie di Gedung MK, Jakarta Pusat, Selasa (7 11) petang. Pernyataan Jimlymenanggapi laporanpakar hukum tata negara Denny Indrayanaatas dugaan pelanggaran etik dan perilaku hakim konstitusi. Dalam laporannya, Denny Indrayanamenilai seandainya MKMK menjatuhkan sanksi kepada Anwar Usman maka hal itu berimplikasi terhadap keabsahan putusan Nomor 90 PUU-XXI.2023. Oleh karena itu, MKMK seharusnya berwenang memerintahkan Mahkamah Konstitusi untuk melakukan perbaikan terhadap putusan MK tersebut. Dalam laporannya, Dennymenganalogikan putusan MK itu dengan putusan DKPP yang menjatuhkan sanksi etik terhadap penyelenggara pemilu yang disertai perintah perbaikan (koreksi) putusan untuk dilaksanakan penyelenggara pemilu dengan putusan MK yang seharusnya juga dapat memerintahkan MK untuk melakukan perbaikan putusanNomor 90 PUU-XXI.2023. 'Bahwa dalam dalil pelapor Denny Indrayana di atas MKMK berpendapat bahwa dalil tersebut tidak tepat. Hal-hal yang menjadi alasan adalah keputusan KPU sebagai penyelenggara pemilu bersifat konkrit sementara putusan MK merupakan putusan lembaga peradilan yang mengadili norma yang bersifat abstrak dengan putusan yang bersifat final dan mengikat serta berlaku erga omnes,' kata Jimly. 'Oleh karena itu, tidak tepat apabila pelapor memadankan putusan DKPP terhadap keputusan KPU dengan putusan Majelis Kehormatan terhadap putusan Mahkamah Konstitusi,' tambahnya. Selain itu, dalam pertimbangannya, Jimly menilai permintaan Denny Indrayana untuk melakukan penilaian antara lain berupa pembatalan, koreksi atau meninjau kembali terhadap putusan Mahkamah Konstitusi No 90 PUU-XXI 2023, tidak beralasan menurut hukum.  Sebelumnya MKMK menyatakan hakim konstitusi Anwar Usman terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Ketua MKMK Jimly Ashhiddiqie dalam amar putusan menjatuhkan sanksi pemberhentian Anwar Usman dari jabatan Ketua MK. 'Hakim terlapor terbukti melakukan pelanggaran berat terhadap kode etik dan perilaku Hakim Konstitusi,' ujar Jimly dalam amar putusan MKMK. MKMK memandang Anwar sebagai hakim terlapor terbukti melakukan pelanggaran berat kode etik dan perilaku hakim konstitusi. 'Menjatuhkan sanksi pemberhentian dari jabatan ketua MK kepada hakim terlapor,' ujar Jimly. Jimly menyebut keputusan ini diambil setelah MKMK melakukan pemeriksaan terhadap Anwar dan mengumpulkan fakta serta pembelaan dari Anwar. Di antara sembilan hakim MK, Anwar diperiksa MKMK dua kali dalam dugaan pelanggaran etik ini. Merujuk pada peraturan MK Nomor 1 pasal 41 tahun 2023 tentang MKMK terdapat tiga jenis sanksi pelanggaran yang diberikan kepada Hakim Konstitusi yang terbukti melanggar etik. Sanksi berupa teguran lisan atau tertulis untuk pelanggaran etik ringan dan sanksi berupa pemberhentian dengan tidak hormat untuk pelanggaran etik berat.  MK telah mengabulkan gugatan soal syarat batas usia pencalonan presiden dan wakil presiden. MK menyatakan seseorang bisa mendaftar capres-cawapres jika berusia minimal 40 tahun atau sudah pernah menduduki jabatan publik karena terpilih melalui pemilu. Putusan itu memuluskan jalan Wali Kota Solo Gibran Rakabuming Raka yang merupakan putra sulung Presiden Jokowi sekaligus keponakan Anwar Usman yang belum berusia 40 tahun untuk maju di Pilpres 2024. Saat ini, Gibran telah resmi mendaftarkan diri sebagai bakal cawapres yang akan mendampingi Prabowo Subianto pada kontestasi politik nasional tahun depan."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: MKMK Nyatakan Dissenting Opinion Saldi Isra Tak Langgar Etik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107193126-16-1021223/video-mkmk-nyatakan-dissenting-opinion-saldi-isra-tak-langgar-etik",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 19:57 WIB ",
        "media_url": null,
        "tags": [
          "mkmk",
          "saldi isra",
          "mahkamah konstitusi",
          "CNN INDONESIA TV"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) menilai Hakim Konstitusi Saldi Isra tidak melanggar kode etik atas penyampaian dissenting opinion atau pendapat berbeda dalam putusan MK tentang syarat minimal usia capres-cawapres. Tapi, MKMKmenilai Saldibersama sembilan hakim MK secara kolektif melanggar etikterkait informasi bocor dari RPHsoal putusan usia syarat cawapres."
      }
    },
    {
      "id": 4,
      "title": "Pemda Khawatir UU ASN Baru Akan Jadi Beban dan Buat Daerah Kolaps",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107154925-532-1021094/pemda-khawatir-uu-asn-baru-akan-jadi-beban-dan-buat-daerah-kolaps",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 19:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/21/asn-pemrov-dki-jakarta-mulai-wfh-50-persen-hari-ini-7_169.jpeg?w=650&q=90",
        "tags": [
          "asn",
          "jokowi",
          "uu asn"
        ],
        "article": "Pemerintah daerah khawatir UU Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (ASN) yang baru diteken Presiden Joko Widodoakan membuat roda pemerintahan di daerah kolaps. Kekhawatiran ini disampaikan oleh Safruddin selaku pejabat daerah Kabupaten Konawe Utara, Sulawesi Tenggara. Ia mengaku tak bisa menahan untuk mencurahkan kekhawatiran ini kepada Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Kemenpan RB). Curahan kekhawatiran salah satunya ia sampaikan terkaitperekrutan dan pengangkatan Pegawai Pemerintah dengan Perjanjian Kerja (PPPK). Menurutnya, daerah yang selama ini bergantung pada dana alokasi umum (DAU) dari pemerintah pusat berpotensi terganggu keberlangsungan operasionalnyaakibat masalah ini.   'Nah, dalam proporsi setelah keluarnya aspek penataan manajemen ASN atau lahirnya UU Nomor 20 Tahun 2023 itu tentunya akan menjadi beban dan bahkan (bakal) ada daerah yang kolaps,' kata Safruddin dalam Penataan Manajemen ASN Pasca-UU ASN di Kemenpan RB, Jakarta Selatan, Senin (6 11).  'Kenapa? Karena dari pembebanan itu berdasarkan kemampuan daerah. Kecuali kebijakannya dikembalikan pada satu kebijakan negara dari asas perhitungan kebutuhan dan ketersediaan anggaran yang ada, itulah yang menjadi kebutuhan daerah harus diangkat (PPPK),' sambungnya. Namun, Plt Asisten Deputi Manajemen Talenta dan Peningkatan Kapasitas SDM Aparatur Kemenpan RB Agus Yudi Wicaksono menilai kekhawatiran Pemda Konawe Utara berlebihan. Ia mengakui memang akan ada dampak yang timbul dari UU ASN ini, tetapi tidak sampai membuat daerah kolaps. Oleh karena itu, Yudi meminta pemda punya peta jalan untuk memitigasi dampak yang akan timbul di kemudian hari. 'Rasanya tidak (kolaps) pak. Yang terjadi adalah kemungkinan ada pegawai bapak yang digaji di bawah salary range, di bawah rentang salary. Ketika kita simulasikan untuk migrasi pertama kali bisa jadi ada yang di bawah rentang gaji baru,' jelasnya. 'Berarti harus ada penurunan. Kalau anggaran tidak bisa nambah, pendapatan asli daerah (PAD) enggak semakin besar, atau top up dari pusat tidak bisa bertambah, maka pilihannya harus ada redistribusi pegawai di instansi itu,' sambung Yudi.  Yudi mengatakan pemda tak perlu khawatir karena nanti akan ada Bursa Aparatur Sipil Negara (ASN). Ia menegaskan setiap pemda bisa melihat mana formasi dan posisi yang dibuka di daerah lain. Ia mencontohkan Pemda Konawe Utara bisa melihat Bursa ASN untuk pemda di kawasan Sulawesi Tenggara lain dengan anggaran lebih longgar. Nantinya, para pegawai di Konawe Utara bisa didorong untuk mutasi ke pemda tersebut. 'Itu untuk sistem basket anggaran. Kalau tidak, ya kita kembali ke sistem sekarang, di mana gaji kita lebih kecil dari insentif. Bapak ibu sejahtera ketika masih menjabat, tapi begitu pensiun langsung terjun bebas. Hidup ini pilihan, mau sistemnya basket atau centralised kayak sekarang,' tandas Yudi.  Di lain sisi, Direktur Pajak Daerah dan Retribusi Daerah Direktorat Jenderal Perimbangan Keuangan Kementerian Keuangan Sandy Firdaus paham pemda berharap ada semacam mandatory spending tambahan untuk urusan kepegawaian. Ia menyebut masukan itu akan ditampung. Namun, Sandy menekankan manajemen ASN tidak hanya bicara soal gaji, ada juga pola yang dibentuk. Oleh karena itu, ia menegaskan pemerintah terus terbuka dengan segala masukan dari pemerintah daerah. 'Sedikit menambahkan tadi Pak Asisten Deputi Yudi sampaikan terkait daerah yang mungkin kolaps, istilah bapak tadi. Sebetulnya ini yang memang masih dalam simulasi bagaimana dengan range baru apakah 546 daerah bisa langsung melaksanakan semua, walaupun kemungkinan itu kecil kalau bisa 100 persen masuk semua dalam range salary,' komentar Sandy.  "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Debut Memikat Kevin/Rahmat di Korea Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107192309-172-1021225/foto-debut-memikat-kevin-rahmat-di-korea-masters",
      "konten": {
        "posted": "TOPIK TERKAIT\nkevin sanjaya sukamuljo rahmat hidayat kevin/rahmat korea masters korea masters 2023 foto cnn",
        "media_url": null,
        "tags": [
          "kevin sanjaya sukamuljo",
          "rahmat hidayat",
          "kevin/rahmat",
          "korea masters",
          "korea masters 2023",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Deret Pelanggaran Anwar Usman yang Terbukti di MKMK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107191705-12-1021218/deret-pelanggaran-anwar-usman-yang-terbukti-di-mkmk",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 19:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/anwar-usman-lantik-majelis-kehormatan-mk-2_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "mahkamah konstitusi",
          "anwar usman",
          "batas usia capres-cawapres",
          "batas usia capres dan cawapres"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) menyatakan hakim konstitusi Anwar Usmanterbukti melanggar etik berat terkait konflik kepentingan dalam putusan soal syarat minimal usia capres-cawapres. Anwar dijatuhi sanksipemberhentian dari jabatan Ketua MK. 'Hakim terlapor terbukti melakukan pelanggaran berat terhadap kode etik dan perilaku Hakim Konstitusi,' kata Ketua MKMK Jimly Ashhiddiqie dalam amar putusan MKMK yang dibacakan saat sidang di Gedung MK, Jakarta, Selasa (7 11) malam.    Jimly selanjutnya merinci sederet pelanggaran yang dilakukan adik ipar Presiden Joko Widodo itu. Pertama, Anwar yang tidak mengundurkan diri dari proses pemeriksaan dan pengambilan putusan nomor 90 PUU-XXI 2023, sehingga terbukti melanggar Sapta Karsa Hutama, Prinsip Ketakberpihakan, Penerapan angka 5 huruf b, dan Prinsip Integritas, Penerapan angka 2. Kedua, Anwar terbukti tidak menjalankan fungsi kepemimpinan atau judicial leadership secara optimal, sehingga melanggar Sapta Karsa Hutama, Prinsip Kecakapan dan Kesetaraan, penerapan angka 5. Ketiga, Anwar terbukti dengan sengaja membuka ruang intervensi pihak luar dalam proses pengambilan putusan Nomor 90 PUU-XXI 2023, sehingga melanggar Sapta Karsa Hutama, Prinsip Independensi, penerapan angka 1, 2, dan 3. Keempat, ceramah Anwar mengenai kepemimpinan usia muda di Universitas Islam Sultan Agung Semarang berkaitan erat dengan substansi perkara menyangkut syarat usia Capres dan Cawapres, sehingga terbukti melanggar Sapta Karsa Hutama, Prinsip Ketakberpihakan, penerapan angka 4. Kelima, Anwar dan seluruh Hakim Konstitusi terbukti tidak dapat menjaga keterangan atau informasi rahasia dalam Rapat Permusyawaratan Hakim (RPH) yang bersifat tertutup, sehingga melanggar Prinsip Kepantasan dan Kesopanan, penerapan angka 9.  "
      }
    },
    {
      "id": 7,
      "title": "Kisaran Harga Mobil Listrik Kedua Wuling di Indonesia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231107121109-603-1020943/kisaran-harga-mobil-listrik-kedua-wuling-di-indonesia",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 19:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/28/wuling-binggo-1_169.jpeg?w=650&q=90",
        "tags": [
          "mobil listrik",
          "wuling",
          "sgmw motor indonesia",
          "wuling bingo",
          "wuling binggo"
        ],
        "article": "Wulingdiduga segera meluncurkan mobil listrik keduanya di Tanah Air. Harga retail mobil ini kemungkinan akan berada di atas mobil listrik pertama Wuling di Indonesia, Air EV. Dugaan kemunculan mobil listrik kedua Wuling diketahui dari situs Nilai Jual Kendaraan Bermotor (NJKB) DKI Jakarta. Kode yang dimuat di situs tersebut diduga kuat merujuk ke Bingo, mobil listrik yang sudah diperkenalkan pada Juli lalu di Periklindo Electric Vehicle Show (PEVS) 2023. Dalam situs ini tertera 14 kode tipe berawalan E260REV. Kode depan yang sama seperti ini kemungkinan menunjukkan model sama tetapi punya tipe berbeda.   Kode-kode tersebut juga memuat angka 30KW dan 50KW yang kemungkinan menandakan output motor listriknya pada mobil tersebut.  Kemudian ada juga kode 203, 333 dan 410 yang diduga spesifikasi jarak tempuh Bingo. Wuling di China pada bulan lalu baru saja meluncurkan Bingo yang memiliki daya tempuh 410 km setelah sebelumnya punya varian 203 km dan 333 km. Lalu dalam daftar tersebut juga terdapat kode E yang tampaknya merupakan kode untuk mobil listrik Wuling sebagaimana E230 telah digunakan Air EV dalam data di situs NJKB DKI Jakarta yang sama. Mobil listrik kedua Wuling ini memiliki NJKB Rp182 juta untuk varian termurah dan Rp259 juta untuk varian teratas. Sebagai catatan, NJKB bukan harga jual yang dikenakan ke konsumen sebab belum memasukkan instrumen pajak seperti Pajak Pertambahan Nilai (PPn), Pajak Kendaraan Bermotor, Pajak Penjualan atas Barang Mewah (PPnBM), Bea Balik Nama Kendaraan Bermotor (BBNKB) dan lainnya. Biasanya harga yang ditawarkan ke konsumen akan lebih tinggi dari NJKB karena berbagai komponen tersebut. Di Negeri Tirai Bambu, Bingo dibanderol 59.800 - 84.800 yuan (Rp126 juta - Rp178,7 juta) untuk varian 233 km dan 333 km. Berikut daftar lengkap kode mobil Wuling beserta NJKB-nya: 1. E260REV30KW203LV1CN NJKB 182.000.0002. E260REV30KW203LV1ID NJKB 181.000.0003. E260REV50KW333LV1CN NJKB 208.000.0004. E260REV50KW333LV1ID NJKB 207.000.0005. E260REV50KW333LV1XCN NJKB 215.000.0006. E260REV50KW333LV1XID NJKB 214.000.0007. E260REV50KW333LV1YCN NJKB 221.000.0008. E260REV50KW333LV1YID NJKB 220.000.0009. E260REV50KW410LV1CN NJKB 247.000.00010. E260REV50KW410LV1ID NJKB 246.000.00011. E260REV50KW410LV1XCN NJKB 254.000.00012. E260REV50KW410LV1XID NJKB 253.000.00013. E260REV50KW410LV1YCN NJKB 260.000.00014. E260REV50KW410LV1YID NJKB 259.000.000 Lebih lanjut, Brand & Marketing Director SGMW Motor Indonesia Dian Asmahani yang ditanya tentang informasi kode Bingo di situs NJKB ini enggan memberi informasi detail. 'Kami tidak dapat memberikan informasi lebih lanjut mengenai hal tersebut. Saat ini, kami masih berfokus pada penjualan kendaraan listrik pertama kami di Indonesia, Air EV,' ujarnya saat dihubungi.   "
      }
    },
    {
      "id": 8,
      "title": "Kementan Akan Sederhanakan Skema Pembagian Pupuk Subsidi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231025075936-92-1015533/kementan-akan-sederhanakan-skema-pembagian-pupuk-subsidi",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/05/kementan-sekjen-iklan-2_169.jpeg?w=650&q=90",
        "tags": [
          "amran sulaiman",
          "pupuk subsidi",
          "pupuk",
          "subsidi"
        ],
        "article": "Menteri Pertanian Amran Sulaimanbakal menyederhanakan proses distribusipupuksubsidi kepada petani. Menurutnya, hal itu dilakukan karena saat ini distribusi pupuk subsidi belum merata. Apalagi, persyaratan pendapat pupuk tersebut harus memiliki kartu tapi di sisi lain, masih terdapat 16 persen petani Indonesia yang belum memiliki kartu tersebut. 'Nah, ini yang kami carikan solusi. Solusinya adalah dalam waktu dekat, paling lambat dua minggu selesai. Kami buatkan regulasi,' ucap Amran di Kantor Kementerian Pertanian (Kementan), Jakarta Selatan, Selasa (7 11).   Amran menuturkan saat ini pemerintah harus berpikir kreatif. Ia pun mengaku sudah mengantongi sejumlah skema untuk petani mendapat pupuk subsidi.  Adapun salah satu skema tersebut cukup dengan menunjukkan Kartu Tanda Penduduk (KTP) saja. 'Kreatifitas kami adalah bisa saja KTP, yang penting dia masuk kelompok tani, kemudian kita bisa beri pupuk. Yang terpenting begini saja deh, dia petani, dia berhak dapat pupuk, kami upayakan berikan,' jelas Amran. Upaya penyederhanaan skema pembagian pupuk subsidi ini juga merespons aspirasi petani. Belakangan petani mengeluh kepada Presiden Joko Widodo (Jokowi) susah mendapat pupuk. Amran menuturkan sebenarnya stok pupuk subsidi saat ini aman alias ada di atas 1 juta ton. Oleh karena itu, ia pun berjanji akan menyelidikinya sembari memperbaiki distribusi pupuk.  Dalam kesempatan yang sama, Direktur Utama PT Pupuk Indonesia Rahmad Pribadi mengatakan stok pupuk subsidi mencapai 1,4 juta ton per Oktober 2023. 'Stok pupuk subsidi sudah dua kali lipat dari yang disyaratkan, jadi aman 1,4 juta ton per Oktober,' katanya. Rahmad juga mengatakan pihaknya mendukung jika Amran bakal menyederhanakan proses distribusi pupuk. 'Tadi arahan Pak Wamen (BUMN) jelas, Pokoknya apa yang diperintahkan Kementan untuk meningkatkan produktivitas, pupuk Indonesia harus siap mendukung,' ucapnya.  "
      }
    },
    {
      "id": 9,
      "title": "Seberapa Kuat Hamas Bertahan Melawan Gempuran Israel di Gaza?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107183236-120-1021185/seberapa-kuat-hamas-bertahan-melawan-gempuran-israel-di-gaza",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/23/militan-hamas-gelar-parade-anti-israel-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "kekuatan hamas",
          "israel",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Hari ini tepat sebulan perang HamasdenganIsrael berlangsung sejak Sabtu (7 10) dan belum menunjukkan tanda-tanda berakhir dalam waktu dekat. Israel semakin memperkuat serangan bomnya ke Gaza yang telah menewaskan lebih dari 10.000 warga. Dilansir dari Al Jazeera, Menteri Keamanan Nasional Israel, Itamar Ben-Gvir mengatakan negaranya memperkuat persenjataan karena banyak warga menuntut permohonan membawa senjata pribadi.    Serbuan Israel ke Gaza tidak membuat Hamas gentar menghentikan perang. Diperkirakan saat ini Hamas masih menahan 240 orang sandera. Hamas menyatakan perang dengan Israel saat meluncurkan 2.000 roket ke Israel awal Oktober lalu. Lebih dari seribu tentara Hamas, beberapa menggunakan pesawat layang bermotor, melintasi perbatasan antara Israel dan Gaza, dikutip dari The Economist. Dalam kurun waktu 48 jam, Hamas berhasil membunuh lebih dari 900 warga dan menyandera 150 warga Israel dengan menyerang desa-desa kecil.  Hamas didirikan pada 14 Desember 1987 oleh Sheikh Ahmed Yassin selama intifada pertama saat Palestina perang melawan Israel di Gaza dan Tepi Barat. Pada awal pembentukannya, arah gerakan Hamas untuk membebaskan Palestina dari Israel. Hamas melakukan penyerangan pertamanya ke Israel pada 1989 dan melakukan beberapa aksi bom bunuh diri. Selama ini, Iran dituduh menyokong Hamas dengan persenjataan, dana, dan pelatihan militer. Hal ini mendukung Hamas untuk melakukan operasi militer besar-besaran.  Iran kerap membantah tudingan bahwa negara itu memberi sokongan kepada Hamas. Hamas terus mengembangkan kemampuan militer dan persenjataannya dalam beberapa tahun ini. Dilansir dari Deutsche Welle, Hamas membangun terowongan yang menghubungkan wilayah Israel dan Mesir. Pembangunan terowongan ini bertujuan untuk menyulitkan Pasukan Pertahanan Israel (IDF) melacak keberadaan Hamas. Pada 2021, Hamas mampu menyerang Israel dengan 4.000 roket dalam kurun 11 hari. Berbagai sumber menyebutkan bahwa Hamas memiliki pasukan bersenjata antara 7.000 sampai 50.000 orang. Hamas mempunyai pelatihan atau akademi militer, termasuk terkait keamanan siber yang beranggotakan lebih dari 40.000 orang. Milisi Palestina itu memiliki persenjataan canggih dalam bentuk roket rakitan, mortir, rudal anti-tank, rudal anti-pesawat, dan bahan peledak lainnya.  Pemimpin Hamas, Ismail Haniyeh, mengaku memproduksi roket lokal dan mengimpor roket jarak jauh dari Iran, Suriah, serta Mesir. Hamasdisebut-sebut menggunakan jaringan pembiayaan global untuk menyalurkan dukungan dari badan amal atau negara yang bersekutu, dikutip dari Reuters. Hamasdikabarkan menggunakan mata uang crypto untuk menyalurkan dana ke Gaza demi menghindari sanksi internasional."
      }
    },
    {
      "id": 10,
      "title": "Persib Izinkan Suporter Kibarkan Bendera Palestina saat Lawan Arema",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107191426-142-1021216/persib-izinkan-suporter-kibarkan-bendera-palestina-saat-lawan-arema",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 19:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/ribuan-bendera-palestina-berkibar-di-laga-celtic-vs-atletico-madrid-6_169.jpeg?w=650&q=90",
        "tags": [
          "persib bandung",
          "arema fc",
          "persib vs arema",
          "liga 1",
          "bendera palestina",
          "palestina",
          "perang israel palestina"
        ],
        "article": "Manajemen Persib Bandungmempersilakan kelompok suporter Viking mengibarkan benderaPalestina saat melawan Arema FC di Stadion Gelora Bandung Lautan Api, Rabu (8 11). Keputusan manajemen mengikuti arahan PSSI yang sebelumnya telah berkoordinasi dengan FIFA terkait perizinan pengibaran bendera Palestina. 'Terkait rencana suporter mengibarkan bendera Palestina sebagai bentuk dukungan dan kepedulian terhadap sisi kemanusiaan dan Hak Asasi Manusia (HAM), sebagai klub sepak bola profesional yang bernaung di bawah Persatuan Sepak bola Seluruh Indonesia (PSSI), Persib selalu berkomitmen mengikuti arahan federasinya,' seperti dikutip dari laman resmi klub, Selasa (7 11).    'Persib pun tidak akan melarang jika ada suporter yang ingin mengibarkan bendera Palestina pada pertandingan kandang melawan Arema FC,' tulis rilis resmi tersebut. Meskipun demikian, pihak ofisial tetap mengimbau kepada seluruh suporter untuk tetap menghormati dan menaati regulasi kompetisi Liga 1. Aksi suporter masuk ke dalam lapangan tidak diperbolehkan. Sebab, hal tersebut merupakan tindakan yang melanggar keamanan dan keselamatan dalam pertandingan. Selain itu, suporter pun dilarang membawa flare, spanduk, bendera atau materi yang mengandung unsur rasis, kebencian, dan SARA. Suporter pendukung Persib pun menyambut baik perizinan pengibaran bendera Palestina pada laga pertama Persib di putaran kedua kompetisi Liga 1 musim 2023 2024. 'Kita sudah menyiapkan oreo terkait dengan solidaritas kita terhadap teman-teman di Palestina. Ini kepedulian kita sebagai komunitas suporter,' ungkap Sekum VPC Arlan Siddha, saat dihubungi via ponselnya, Selasa (7 11). Viking rencananya akan membentangkan bendera Palestina berukuran raksasa untuk menutup tribun timur, Stadion GBLA. Selain itu mereka juga menyiapkan beberapa bendera, bergambar semangka sebagai simbol dukungan untuk Palestina.    "
      }
    }
  ]
}