{
  "page": 588,
  "main_url": "https://www.cnnindonesia.com/indeks/2/588",
  "time": "2023-12-08 06:26:59.998085",
  "datas": [
    {
      "id": 1,
      "title": "Satpol PP Yogyakarta soal Pencopotan Poster: Bukan Hanya Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117202246-20-1025823/satpol-pp-yogyakarta-soal-pencopotan-poster-bukan-hanya-ganjar",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/massa-geruduk-kantor-satpol-pp-yogya-protes-pencopotan-baliho-ganjar-1_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Satpol PP Kota Yogyakarta membantah pencopotan poster bergambar calon presiden (capres) nomor urut tiga Ganjar Pranowo dilatarbelakangi kepentingan politik. Kepala Satpol PP Kota Yogyakarta Octo Noor Arafat merespons massa Aliansi Relawan Ganjar Yogyakarta yang menggeruduk kantornya di kompleks Balai Kota Yogyakarta, Jumat (17 11) pagi. Kelompok relawan menduga pencopotan poster atau rontek bergambar Ganjar sebagai peserta Pilpres 2024 berkaitan dengan kedatangan pasangan cawapres Mahfud MD itu ke sejumlah titik di DIY pada Kamis (16 11).   'Ini (pencopotan) tidak ada kesengajaan (dengan kedatangan Ganjar) dari kami. Kami rutin tiap hari melakukan penertiban, dan bukan hanya Pak Ganjar yang kami tertibkan,' kata Octo, Jumat.  Octo menegaskan pencopotan alat peraga kampanye (APK) itu sebagai wujud penegakan Peraturan Daerah Kota Yogyakarta Nomor 6 Tahun 2022 tentang Reklame. Dalam salah satu pasal dituliskan bahwa reklame tak berizin atau tak memenuhi syarat pemasangan bisa ditertibkan. Octo juga memaparkan bukti-bukti jika giat pencopotan reklame ini tidak tebang pilih. Klaim dia, ada 967 buah reklame berkaitan dengan peserta pemilu yang menabrak perda atau perwal turunannya. Angka itu adalah akumulasi sejak Mei 2023 sampi 14 November kemarin. Dia mengatakan reklame dari Parpol PSI menjadi yang paling banyak ditertibkan Satpol PP yakni sebanyak 270 buah. Disusul PAN, 124 buah; Gelora 113 buah. Sementara PDIP sendiri berada di posisi ke-lima sebanyak 105 buah. Sebagai bukti, Octo turut menunjukkan foto-foto dokumentasi kegiatan penertiban reklame ini kepada massa aksi. Bukan cuma Ganjar saja reklame bergambar peserta kampanye yang diturunkan. 'Tertinggi adalah PSI,' tegas Octo.  Octo menyatakan ketika peraturan soal reklame ini sudah diundangkan, maka masyarakat dianggap sudah mengetahui. 'Jadi kalau yang sekarang ini masanya masa (penegakan) perda reklame ketika sudah mengajukan izin membayar pajak reklame ke BPKAD, maka sah dipasang. Tapi ketika masa kampanye, melaksanakan perizinan ke DPMPTSP tidak ada lagi pajak reklame yang dipungut BPKAD,' paparnya. 'Sedangkan reklame insidentil di DPMPTSP (perizinan) bisa dilaksanakan secara online dan bisa selesai dua hari,' sambung Octo. Dia mengatakan mengingat sekarang belum memasuki masa kampanye, maka giat penertiban Satpol PP ini belum wajib berkoordinasi dengan Bawaslu atau Panwaslu sebagaimana yang jadi pertanyaan massa aksi. Octo menyatakan saat ini pihakya hanya sebatas menegakkan perda. 'Sekarang bukan penertiban APK, tapi penertiban reklame, tidak ada tebang pilih, semua kita lakukan penertiban sesuai ketentuan perda,' tegasnya. Octomenerangkansebelum masa kampenye akan ada sosialisasi mengenai peraturan pemasangan APK. Sepanjang masa kampanye nanti ranah penegakan aturan atau pelaksanaan pengawasan ada di Bawaslu, sementara Satpol PP hanya mendukung.  Sebelumnya, puluhan orang yang mengaku sebagai relawan dan simpatisan calon presiden (capres) nomor urut tiga, Ganjar Pranowo menggeruduk kantor Satpol PP di kompleks Balaikota Yogyakarta, Jumat (17 11) pagi. Kelompok yang menamai diri mereka Aliansi Relawan Ganjar Yogyakarta ini memprotes pencopotan poster dan spanduk bergambar Ganjar di wilayah Kota Yogyakarta oleh jajaran Satpol PP. 'Kita sebagai pendukung Pak Ganjar Pranowo tidak terima ketika Pak Ganjar datang ke sini, gambarnya dicopoti,' kata Anggota DPRD Kota Yogyakarta dari Fraksi PDI Perjuangan, Antonius Fokki Ardiyanto yang sempat menjadi orator aksi protes ini. Kedatangan Ganjar yang dimaksud adalah ketika pasangan Mahfud MD itu menyambangi DIY, Kamis (16 11) kemarin. Ia sempat melakukan napak tilas ke kostnya semasa muda dulu di Klitren, Gondokusuman, Kota Yogyakarta, sebelum menghadiri acara pengukuhan guru besar UGM dan temu relawan di Sleman. 'Saat ini di semua daerah kelihatan polanya sama. Ketika Pak Ganjar datang, bannernya dicopoti. Ketika di Pematang Siantar, ketika datang di Jogja, bannernya dicopoti. Ini perintah siapa, ketika ASN berpihak kita tuntut pidana,' kata Fokki. Fokky menekankan, kedatangan pihaknya dalam rangka meminta klarifikasi dari Satpol PP. Lalu, mempertanyakan koordinasi Satpol PP dan Bawaslu dalam pencopotan ini, sekaligus meminta adanya sosialisasi pedoman pemasangan alat peraga kampanye (APK). 'Selama itu tidak ada sosialisasi, itu kan relawan macam-macam (latar belakangnya). Ada yang ingin ngerti, ada yang ingin nggak ngerti, tapi kan kewajiban pemerintah mensosialisasikan aturan,' tegasnya."
      }
    },
    {
      "id": 2,
      "title": "Cara Menghilangkan Bau Rokok di Ruangan, Cuma Pakai Cuka dan Soda Kue",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116083609-277-1024887/cara-menghilangkan-bau-rokok-di-ruangan-cuma-pakai-cuka-dan-soda-kue",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/23/37dd43a7-60fc-4140-a426-d7a0ccaa4384_169.jpg?w=650&q=90",
        "tags": [
          "cara menghilangkan bau rokok di ruangan",
          "bau rokok",
          "bau rokok di rumah",
          "rokok",
          "merokok"
        ],
        "article": "Kesal rasanya kalau tiba-tiba seluruh ruangan jadi bau rokok, apalagi kalau Anda tak merokok. Bagaimana cara menghilangkan bau rokok di ruangan? Meskipun pengharum ruangan dapat menutupi bau untuk sementara, sebaiknya pelajari cara menghilangkan bau asap dari rumah Anda. Bau rokok yang tertinggal disebabkan oleh partikel kecil abu, nikotin, atau minyak goreng yang menempel di permukaan.   Untuk membantu membatasi asap rokok di satu ruangan, tutuplah pintu seluruh rumah.   Tapi jika punya ruang khusus merokok, tutuplah ventilasi balik di ruang merokok untuk mencegah sirkulasi ulang udara berasap ke seluruh bagian rumah. Jika bau asap sudah menempel maka jangan lupa bersihkan filter udaranya. Buka jendela dan pintu untuk meningkatkan aliran udara di dalam ruangan segera setelah Anda mendeteksi bau asap. Nyalakan kipas langit-langit dan tambahkan kipas sirkulasi. Kosongkan asbak atau singkirkan abu dingin dari perapian. Bawa mereka keluar dan letakkan di wadah yang sesuai.  Mengutip Real Simple, tuangkan cuka putih suling ke dalam beberapa mangkuk kecil dan letakkan di sekitar ruangan di tempat yang tidak akan diganggu. Cuka akan membantu menyerap bau.  Masukkan aksesori apa pun yang bisa dicuci seperti bantal, gorden, atau seprai ke dalam mesin cuci. Tambahkan deterjen biasa Anda yang menyegarkan dengan menambahkan satu cangkir soda kue ke dalam air cucian. Gunakan soda kue untuk menghilangkan bau asap dari furnitur. Taburkan furnitur dan karpet berlapis kain dengan soda kue kering. Kerjakan secara perlahan dengan sikat berbulu lembut. Diamkan setidaknya selama empat jam-delapan jam lebih baik-sebelum menyedot debu. Itulah beberapa cara menghilangkan bau rokok di ruangan dengan cara yang mudah. "
      }
    },
    {
      "id": 3,
      "title": "Pejabat Bulog 'Curhat' Sulitnya RI Dapat Kontrak Impor Beras",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117183544-92-1025770/pejabat-bulog-curhat-sulitnya-ri-dapat-kontrak-impor-beras",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/20/cf8519a2-f11e-4213-93f4-93aa6a5126dd_169.jpg?w=650&q=90",
        "tags": [
          "bulog",
          "beras",
          "impor"
        ],
        "article": "Direktur Bisnis Perum Bulog Febby Novitamenceritakan sulitnya Indonesia mendapatkan kontrak imporberas. Menurut dia, hal ini lantaran Indonesia kalah saing dalam penawaran harga dengan Filipina hingga Eropa. Febby menyebut saat ini mayoritas negara Eropa mulai beralih kepada komoditas beras karena produksi gandum di negaranya sudah terbatas.   'Jadi Eropa belinya lebih tinggi daripada kita. Janganlah jauh-jauh, kita bicara aja Filipina. Harga berasnya lebih tinggi, dia bisa membeli lebih tinggi daripada kita. Ini menariknya untuk beberapa kondisi impor saat ini, tidak segampang yang kemarin-kemarin,' kata Febby dalam acara Kebijakan Publik Perberasan Menjelang Tahun Pemilu 2024 di Gedung Ombudsman RI, Jakarta Selatan, Jumat (17 11).  Mulanya Febby mengungkap sebenarnya Bulog mendapat banyak tawaran impor beras dari beberapa negara. Namun sayang, banyak dari mereka yang secara tiba-tiba membatalkan kontrak. 'Enggak gampang juga ternyata dapat beras, karena ini banyak yang menawarkan, tapi banyak juga di perjalanan yang membatalkan. Maksudnya udah dapat kontrak, mereka batal,' kata dia. Kendati demikian, ia mengatakan Bulog tak sembarangan memilih beras untuk diimpor. Ada kualifikasi yang harus dipenuhi demi keamanan masyarakat Indonesia. 'Untuk beras itu sendiri memang kita sangat ketat dalam pengambilan sampel beras dan lain-lain, ini termasuk beras impor. Jadi kalau ada isu-isu beras plastik, itu kan mahal, jadi itu sudah terlalu konyol juga, itu memang benar-benar tidak mungkin,' ujarnya.  Tak hanya itu, Febby mengungkap penyerapan dari dalam negeri juga sulit. Kesulitan itu berkaitan dengan harga gabah yang saat ini melonjak tajam. 'Persyaratan yang mungkin saat ini memang masih kita pegang untuk pengadaan gabah dan beras dalam negeri. Karena tadi belinya masih maksimal itu hanya Rp5.000 untuk beras CBP (cadangan beras pemerintah) itu sendiri dengan ketentuan (kadar air maksimal 25), jadi isunya di harga dimana harga itu sekarang udah terbang harga GKP (gabah kering panen)-nya,' ucap Febby. Febby menambahkan harga gabah saat ini melonjak ke angka Rp7.500 per kilogram (kg). Jika gabah dikonversikan jadi beras, harganya akan tinggi di atas Rp12 ribu per kg untuk jenis medium, sementara harga eceran tertinggi (HET) beras Rp10.900 per kg. 'Sedangkan beras di gudang bulog yang kita harus jual sekarang adalah di pintu gudang Rp9.950 (per kg). Tapi source-nya memang kita terus terang saja, sekarang enggak bisa dari dalam negeri, kita memang sekarang banyak mendapatkan beras dari luar negeri,' imbuhnya.   "
      }
    },
    {
      "id": 4,
      "title": "Israel Serang Kamp Nuseirat di Gaza, 18 Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117202524-120-1025824/israel-serang-kamp-nuseirat-di-gaza-18-orang-tewas",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/serangan-brutal-israel-di-kamp-pengungsi-palestina-3_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "israel",
          "gaza",
          "rumah sakit"
        ],
        "article": "Kantor berita PalestinaWafamelaporkan 18 orang meninggal dunia usai pasukan militer Israel menyerang kamp Nuseirat di Jalur Gaza pada Jumat (17 11). Seperti dilansir dari Al Jazeera, serangan udara Israel menggempur kamp pengungsi di Gaza tengah tersebut. Selain di kamp Nuseirat, puluhan orang tewas dan terluka di kamp pengungsi Jabalia pada hari yang sama imbas serangkaian serangan udara Israel. Sementara itu, empat warga juga dilaporkan tewas dalam serangan udara Israel di Khan Younis. Beberapa orang juga meninggal dunia dalam penembakan Israel di sebuah rumah di Bani Suhaila, sebelah timur Khan Younis.   Agresi Israel di Jalur Gaza hingga Rabu telah menewaskan 11.500 orang. Mayoritas korban ialah anak-anak dan perempuan. Sementara itu, pasien di Rumah Sakit Indonesia (RSI) Gaza juga terus membludak, akibat agresi dan serangan Israel yang tak henti sejak lebih dari sebulan terakhir. Dalam rekaman video di dalam RSI seperti dilansir Al Jazeera, pasien anak hingga orang lanjut usia yang terluka parah terpaksa tergeletak di lantai lorong rumah sakit akibat kamar rawat yang telah terisi penuh.  "
      }
    },
    {
      "id": 5,
      "title": "Hasil FP1 MotoGP Qatar: Martin Tercepat, Bagnaia Ketiga",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117200417-156-1025813/hasil-fp1-motogp-qatar-martin-tercepat-bagnaia-ketiga",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/sprint-race-motogp-thailand-6_169.jpeg?w=650&q=90",
        "tags": [
          "hasil fp1 motogp qatar",
          "fp1 motogp qatar",
          "motogp qatar",
          "motogp qatar 2023",
          "fp1 motogp qatar 2023",
          "motogp",
          "motogp 2023",
          "pecco vs martin",
          "pecco",
          "francesco bagnaia",
          "jorge martin"
        ],
        "article": "Jorge Martinberhasil menjadi yang tercepat di FP1 MotoGPQatar 2023 di Sirkuit Lusail, Jumat (17 11) malam WIB. Pada lima menit pertama FP1 MotoGP Qatar pembalap CryptoData RNF MotoGP Team, Raul Fernandez, sukses memimpin catatan waktu tercepat 1 menit 59,140 detik. Kemudian pada 10 menit FP1 MotoGP Qatar, pembalap Prima Pramac Racing Jorge Martin sukses mencatatkan waktu tercepat 1 menit 58,636 detik.    Saat 10 menit jalannya FP1 Alex Marquez sempat mengalami kecelakaan usai tergelincir di tikungan keempat. Kemudian 15 menit sesi FP1 berlangsung Francesco Bagnaia sukses mencatatkan waktu tercepat 1 menit 57,963 detik. Hingga 25 menit jalannya FP1 Bagnaia masih memimpin catatan waktu tercepat disusul Enea Bastianini dan Fabio Di Giannantonio. Pada 30 menit FP1 MotoGP Qatar, Fabio Di Giannantonio akhirnya berhasil memimpin catatan waktu terbaik dengan torehan 1 menit 57,475 detik unggul 0,461 detik dari Bagnaia. Di 11 menit terakhir Fabio Di Giannantonio makin cepat dan berhasil meningkatkan catatan waktunya menjadi 1 menit 56,830 detik unggul 1,106 detik dari Bagnaia. Pada delapan menit terakhir, Miguel Oliviera mampu melesat ke posisi kedua catatan waktu terbaik dengan tertinggal 0,7 detik dari Fabio Diggia. Bahkan tujuh menit terakhir FP1 MotoGP Qatar, Jorge Martin mampu melesat dan tertinggal 0,007 detik dari catatan waktu Fabio Diggia. Sementara Bagnaia turun ke posisi kedelapan. Lima menit terakhir Jorge Martin sukses mencatatkan waktu tercepat 1 menit 56,393 detik diiikuti Franco Morbidelli dengan selisih 0,411 detik dan Fabio Diggia. Satu menit terakhir Bagnaia mampu memperbaiki catatan waktunya dan menempati posisi ketiga. Hingga akhirnya Martin sukses keluar sebagai yang tercepat dengan catatan waktu terbaik 1 menit 56,393 detik diikuti Johann Zarco di posisi kedua dan Bagnaia di posisi ketiga. Jadwal Sprint Race MotoGP Qatar 2023 akan berlangsung pada Sabtu (18 11) malam waktu setempat atau Minggu (19 11) dini hari WIB mulai pukul 00.00. Sementara balapan Grand Prix MotoGP Qatar 2023 akan digelar di Sirkuit Losail pada Minggu malam waktu setempat atau Senin (20 11) dini hari WIB mulai pukul 00.00. Siaran langsung balapan MotoGP Qatar 2023 bisa disaksikan melalui stasiun televisi Trans7. MotoGP Qatar akan menjadi peluang pertama bagi Bagnaia untuk memastikan gelar juara dunia MotoGP 2023. Jelang balapan di Losail, Pecco unggul 14 poin atas pembalap Pramac Jorge Martin. 1. J. Martin 1:56,39302. J. Zarco +0,1723. F.Bagnaia +0,2294. R. Fernandez +0,2925. F. Morbidelli +0,4116. A.Estpargaro +0,4277. F.Di Giannantonio +0,4378. P.Espargaro +0,4929. B.Binder +0,50110. F.Quartararo +0,568  "
      }
    },
    {
      "id": 6,
      "title": "KPK Buka Suara soal Dugaan Korupsi Pengadaan Sapi di Kementan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117201259-12-1025817/kpk-buka-suara-soal-dugaan-korupsi-pengadaan-sapi-di-kementan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/3b9689be-c836-4379-b36b-772e9e128c83_169.jpeg?w=650&q=90",
        "tags": [
          "kementan",
          "kpk",
          "pengadaan sapi"
        ],
        "article": "Wakil Ketua Komisi Pemberantasan Korupsi (KPK) Nurul Ghufron membantah menyelidiki laporan dugaan korupsi berupa penyelewengan pengadaan sapi di Kementerian Pertanian (Kementan) pada 2021. Ghufron juga menanggapi pertanyaan awak media yang telah menyebut inisial nama dalam kasus ini. 'Benar kasus tersebut dilaporkan di KPK, tetapi di tingkat pemeriksaan di KPK itu baru dalam fase telaah PLPM (Pelayanan Laporan dan Pengaduan Masyarakat). Jadi belum penyelidikan apalagi belum penyidikan, sehingga sekali lagi perlu saya tegaskan bahwa KPK tidak menegaskan nama dan inisial-inisial itu karena prosesnya masih proses belum penyelidikan,' ujar Ghufron kepada wartawan, Jumat (17 11).   Ghufron menjelaskan bahwa penyelidikan di KPK adalah proses untuk menentukan sebuah dugaan tindak pidana korupsi (tipikor) yang dilaporkan ke KPK apakah benar peristiwa tipikor ataupun tidak. Setelah penyelidikan, proses yang akan dilakukan adalah penyidikan. Ghufron mengatakan penyidikan adalah proses untuk menentukan tersangka dalam sebuah perkara. 'Sementara untuk kasus ini, sekali lagi, masih belum penyelidikan. Belum ada nama dan belum ada kepastian apakah benar dugaan ini merupakan tindak pidana korupsi,' tegas Ghufron.  Lebih lanjut, Ghufron meminta awak media membantu KPK untuk memberitakan tidak melebihi ataupun mendahului proses-proses yang sedang dilakukan. Ketua KPK Firli Bahuri sebelumnya menyentil mantan Deputi Penindakan dan Eksekusi KPK yang kini menjabat Kapolda Metro Jaya Irjen Pol Karyoto terkait laporan dugaan korupsi berupa penyelewengan pengadaan sapi di Kementan RI tetapi tidak dilaporkan. Hal itu disampaikan Firli menjawab pertanyaan salah seorang jurnalis media online. Mulanya, Firli menjelaskan kasus dugaan korupsi mantan Menteri Pertanian (Mentan) Syahrul Yasin Limpo (SYL) yang sedang ditangani adalah terkait dengan dugaan pemerasan, penerimaan gratifikasi dan Tindak Pidana Pencucian Uang (TPPU). Kasus itu menindaklanjuti laporan warga masyarakat yang disampaikan ke KPK pada November 2022. Tim KPK, kata Firli, melakukan penelaahan dan penerbitan Surat Perintah Penyelidikan (Sprinlidik) atas nota dinas Deputi Penindakan pada 16 Januari 2023. Sprinlidik itu terkait dengan dugaan tindak pidana korupsi berupa penerimaan hadiah atau janji oleh penyelenggara negara tahun 2019-2023. Setelah dilakukan penyelidikan, Firli mengatakan pihaknya melakukan gelar perkara atau ekspose pada 13 Juli 2023. Hasil ekspose menyimpulkan telah ditemukan bukti permulaan cukup perihal suatu peristiwa pidana sehingga dinaikkan ke tahap penyidikan. Adapun Surat Perintah Penyidikan (Sprindik) terbit pada tanggal 26 September 2023 di mana SYL bersama Sekretaris Jenderal Kementan Kasdi Subagyono dan Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta ditetapkan sebagai tersangka. 'Berdasarkan nota dinas dari pak Plt Deputi pak Asep [Plt. Deputi Penindakan Brigjen Asep Guntur Rahayu], pada tanggal 26 September 2023 dijelaskan bahwa tidak ada perkara lain, tetapi dari catatan persuratan bahwa ada perkara dugaan penyelewengan pengadaan sapi yang diterima oleh Dumas itu sekitar Januari 2021,' kata Firli di Gedung Merah Putih KPK, Jakarta, Selasa (14 11). Menurut Firli, pimpinan lembaga antirasuah tidak mengetahui ada perkara dugaan penyelewengan pengadaan sapi di Kementan tersebut. Hal itu karena laporan baru masuk pengaduan masyarakat (dumas) alias belum dilaporkan kepada pimpinan KPK. Firli menjelaskan pimpinan KPK baru mengetahui suatu perkara ketika dilakukan gelar atau ekspose. 'Nah, sampai tanggal 16 Januari 2023, tidak ada perkara SYL yang masuk ke pimpinan, walaupun ada di Dumas disampaikan ke Deputi Penindakan waktu itu pak Kapolda Metro Jaya yang sekarang, itu yang perlu kita tanya,' ujar Firli. 'Jadi, sampai hari ini, kita tidak pernah menerima surat perintah penyelidikan terkait dengan perkara sapi tadi,' sebut dia. "
      }
    },
    {
      "id": 7,
      "title": "Israel Serang Sekolah Al-Falah di Gaza, Puluhan Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117200959-120-1025821/israel-serang-sekolah-al-falah-di-gaza-puluhan-orang-tewas",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "jalur gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Sejumlah besar orang tewas dan terluka setelah pasukanIsrael menyerang Sekolah Al-Falah yang berlokasi di Zeitoun, selatan Kota Gaza, Palestina, pada Jumat (17 11). Al Jazeeramelaporkan sekolah tersebut menampung ribuan warga sipil Palestina yang mengungsi sejak Negeri Zionis meluncurkan agresi pada 7 Oktober lalu.    Seorang saksi melaporkan sejauh ini terdapat beberapa puluh orang tewas dalam serangan tersebut, sedangkan sekitar 100 orang mengalami luka-luka. Serangan di sekolah Al-Falah itu terjadi pada Kamis (16 11) malam. Namun, Rumah Sakit Indonesia di Gaza baru mengetahui kabar tersebut karena terjadi pemutusan jaringan komunikasi dan internet di wilayah tersebut. Ini merupakan kesekian kalinya Israel menargetkan fasilitas umum di Jalur Gaza, seperti sekolah, kamp pengungsian, tempat ibadah, hingga rumah sakit sejak Negeri Zionis menyerang wilayah tersebut Pada Jumat (10 11), setidaknya 25 orang tewas usai Negeri Zionis menyerang Sekolah Al-Buraq. Dua pekan sebelum ini, rudal udara Israel juga menghantam Sekolah Al-Fakhoora yang dikelola badan PBB untuk pengungsi Palestina (UNRWA) di kamp pengungsi Jabalia. Kementerian Kesehatan di Gaza mengungkapkan serangan itu menewaskan setidaknya 15 orang dan melukai 54 orang.  Serangan Israel di Gaza hingga Rabu (15 11) setidaknya telah menewaskan 11.500 orang, dengan 4.710 di antaranya anak-anak dan 3.160 lainnya perempuan. Sementara itu, sekitar 29.800 orang dilaporkan mengalami luka-luka.   "
      }
    },
    {
      "id": 8,
      "title": "Evakuasi Bangkai Pesawat Super Tucano Bakal Gunakan Helikopter",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117185337-20-1025784/evakuasi-bangkai-pesawat-super-tucano-bakal-gunakan-helikopter",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/kecelakaan-pesawat-super-tucano-3_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "tni au",
          "super tucano",
          "jawa timur"
        ],
        "article": "Bangkai dua pesawat Super Tucano milik TNI AU bernomor TT-3311 dan TT-3103 yang jatuh di wilayah Pasuruan, Jawa Timur, rencananya bakal dievakuasi menggunakan helikopter. Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati mengatakan hal itu dilakukan karena akses menuju lokasi jatuhnya pesawat cukup sulit. Namun ia belum bisa memastikan berapa lama waktu yang dibutuhkan untuk evakuasi. 'Untuk [evakuasi] bangkai pesawat belum bisa dipastikan [berapa lama] karena tempat medannya sulit,' kata Agung di TMP Untung Suropati, Malang, Jumat (17 11).   Agung menyebut, TNI AU juga berencana memotong badan pesawat dan kemudian mengangkutnyamenggunakan helikopter. 'Kami mungkin harus memotong pesawat dan mungkin mengangkutnya menggunakan helikopter atau menggunakan cara lain,' ucapnya.  Ia mengatakan, dua bangkai pesawat itu tetap harus dievakuasi apapun yang terjadi. Pasalnya, benda itu merupakan barang bukti dan harus pelajari untuk proses penyelidikan. Tak hanya itu, kata Agung, dua pesawat tersebut juga dilengkapi dengan peralatan bahan peledak. ia mengatakan benda-benda tersebut juga bisa membahayakan masyarakat 'Pesawat tempur memilikibeberapa peralatan bahan peledak. Bukan peledak senjata, tapi peledak untuk keperluan untuk memaksa roda darat keluar kalau terhalang,' ujarnya. 'Itu menggunakan bahan peledak yang sangat berbahaya jangan sampai jatuh ke tangan orang yang tidak ngerti bisa membahayakan. Kita mengamankan masyarakat dari pesawat ini juga,' ata dia. Seperti diketahui, dua pesawat EMB 314 Super Tucano dari Skadron Udara 21 Lanud Abdulrachman Saleh, Malang, jatuh di wilayah Pasuruan, Jawa Timur, Kamis (16 11). Pesawat itu masing-masing diisi dua personel. Pesawat dengan tail number TT-3103 dan TT-3111 itu awalnya take off dari Lanud Abdulrachman Saleh pada pukul 10.51 WIB. Pesawat melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Pesawat dinyatakan hilang kontak pada Pukul 11.18 WIB. Akibat kejadian itu, empat perwira TNI AU yakni Mayor Pnb Yuda A Seta, Kolonel Pnb Subhan, Kolonel Adm Widiono, Letkol Pnb Sandhra Gunawan dinyatakan gugur. Keempatnya pun kini dianugerahi kenaikan pangkat Anumerta. "
      }
    },
    {
      "id": 9,
      "title": "Sinopsis The Crown Season 6 Part 1, Momen Sebelum Diana Meninggal",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117162449-220-1025715/sinopsis-the-crown-season-6-part-1-momen-sebelum-diana-meninggal",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:25 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "the crown 6",
          "the crown",
          "serial televisi",
          "film"
        ],
        "article": "SerialThe Crown mulai menayangkan bagian pertama musim terakhirnya. The Crown season 6 mengambil latar 1997 hingga 2005 yang turut mengisahkan kematian Putri Diana dan awal hubungan Pangeran William dan Kate Middleton. The Crown season 6 - Part 1 menayangkan empat episode yang bertajuk Persona Non Grata, Two Photographs, Dis-Moi-Oui, serta Aftermath.    Bagian pertama The Crown season 6 dibuka dengan adegan di Paris ketika sebuah mobil diburu paparazi di Pont de I'Alma dan tabrakan terjadi. Sekitar delapan pekan sebelumnya, Diana (Elizabeth Debicki) melobi untuk dapatkan peran resmi dalam keluarga kerajaan melalui Perdana Menteri Tony Blair (Bertie Carvel). Namun, Elizabeth menolak gagasan tersebut.    Diana kemudian mengajak kedua putranya, William dan Harry, liburan kapal pesiar di Saint Tropez, Prancis, atas undangan Mohamed Al-Fayed (Salim Daw). Sementara itu, Pangeran Charles (Dominic West) malah menyiapkan pesta ulang tahun ke-50 Camilla (Olivia Williams). Ia mengajukan petisi kepada Elizabeth untuk menghadiri pesta tersebut. Mohamed ternyata tak hanya mengundang Diana, ia juga mendesak anaknya, Dodi (Khalid Abdalla), untuk datang ke Saint-Tropez dan meninggalkan tunangannya. Di sana, Dodi kaget karena melihat Diana. Diana membuat fotografer yang mengikuti mereka sedari tadi berhasil pergi setelah mendapatkan gambarnya mengenakan pakaian renang. Hal itu mengacaukan pesta ulang tahun Camilla di surat kabar dan membuat Charles marah. Saat berada di Saint-Tropez, Dodi pada akhirnya tetap meminta tunangannya untuk datang. Namun, ia membawa tunangannya ke kapal pesiar yang lebih kecil dan jauh dari Diana. Kepada Diana, Dodi mengaku sedang mempertimbangkan ulang rencana pernikahannya. Keduanya pun semakin terikat karena hubungan yang sulit dengan ayah mereka. Lanjut ke sebelah..."
      }
    },
    {
      "id": 10,
      "title": "Kronologi Saudi Tangkap Jemaah Pakai Keffiyeh Palestina di Mekkah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117195256-120-1025814/kronologi-saudi-tangkap-jemaah-pakai-keffiyeh-palestina-di-mekkah",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:16 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "arab saudi",
          "mekkah",
          "masjidil haram",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "OtoritasArab Saudi dilaporkan menahan sejumlah jemaah yang mengenakan syal keffiyeh atau penutup kepala tradisionalPalestina saat berada di Mekkah. Seorang aktor dan presenter asal Inggris, Islah Abdur-Rahman, mengatakan dirinya ditangkap oleh petugas keamanan Masjidil Haram karena mengenakan keffiyeh, syal yang menjadi simbol perlawanan Palestina. Ia saat itu tengah menunaikan ibadah umrah di Mekkah akhir Oktober lalu.    'Saya dihentikan oleh empat tentara karena mengenakan keffiyeh putih di kepala saya dan tasbih berwarna Palestina di pergelangan tangan saya,' kata Abdur-Rahman kepada Middle East Eye, Kamis (16 11). 'Saya dikawal ke luar lokasi di mana mereka menahan orang-orang karena kemungkinan melakukan kejahatan atau pelanggaran. Begitu saya ditahan, ada petugas lain yang menginterogasi saya dan bertanya tentang kewarganegaraan saya, mengapa saya di sini, dari mana saya bepergian, berapa lama saya di sini,' lanjut dia. Para prajurit tersebut, kata Abdur-Rahman, memintanya untuk memperagakan cara mengenakan keffiyeh sembari mendiskusikan soal nasibnya, lalu mengambil visanya. 'Jelas bahwa syal adalah alasan saya ditahan,' ucapnya. Menurut Abdur-Rahman, para petugas berbicara menggunakan bahasa Arab dan berulang kali mengucapkan 'keffiyeh Palestina' sambil melihat syalnya. Ketika akhirnya dia dilepaskan, seorang petugas menghampirinya dan mengambil keffiyehnya sambil berkata bahwa kain tersebut 'tidak baik'. 'Ini tidak baik, Israel-Palestina tidak baik, jadi jangan memakainya, itu tidak diperbolehkan,' ucapnya menirukan petugas itu.  Abdur-Rahman tak mengira bahwa perjalanannya menunaikan ibadah justru berakhir di pusat penahanan. Dia mengaku sangat terkejut dengan hal itu. Pria tersebut mengaku mulanya takut karena berada di negeri orang dan tak punya hak untuk melakukan apa-apa. Namun, perasaan itu berubah menjadi 'patah hati' karena akhirnya merasakan langsung diskriminasi yang selama ini dirasakan oleh orang Palestina. 'Ketakutan saya berubah menjadi patah hati. Patah hati yang kian buruk ketika saya menyadari bahwa ini hanya satu ons dari apa yang dilalui orang-orang Palestina selama ini,' katanya. Selain itu, dia juga merasa jengkel karena penangkapan yang dia alami terjadi di tempat ibadah. 'Ini membuat saya menyadari bagaimana rakyat Palestina di Gaza dan di negara mereka diperlakukan oleh pemerintah Israel, dan pelecehan yang mereka terima hanya karena menjadi orang Palestina. Ini memperluas empati saya lebih jauh dari sebelumnya,' kata Abdur-Rahman.    Setelah mengalami hal ini, Abdur-Rahman pun memutuskan untuk membagikan kisahnya ke media sosial. Bukan untuk menjelek-jelekkan Mekkah, tapi ia ingin memberi tahu publik bagaimana orang Palestina diperlakukan selama ini. Kendati begitu, unggahannya justru dihujani komentar pedas dari warga Saudi. Banyak orang yang mengatakan bahwa bendera atau simbol tidak diizinkan dibawa ke tempat-tempat ibadah. Lanjut ke sebelah..."
      }
    }
  ]
}