{
  "page": 129,
  "main_url": "https://www.cnnindonesia.com/indeks/2/129",
  "time": "2023-12-08 05:26:23.548801",
  "datas": [
    {
      "id": 1,
      "title": "Sneijder Nilai Messi Tak Layak Menang Ballon d'Or 2010",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204085441-142-1032425/sneijder-nilai-messi-tak-layak-menang-ballon-dor-2010",
      "konten": {
        "posted": "Senin, 04 Des 2023 08:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/argentina-kalah-0-2-dari-uruguay-3_169.jpeg?w=650&q=90",
        "tags": [
          "wesley sneijder",
          "lionel messi",
          "ballon d'or"
        ],
        "article": "Wesley Sneijder menilai Lionel Messitak layak memenangkan Ballon d'Or 2010 karena trofi tersebut seharusnya jadi miliknya.  Sneijder menjalani musim yang luar biasa di 2010. Ia jadi aktor penting di balik keberhasilan Inter Milan meraih treble di akhir musim.   Di level internasional, Sneijder sukses membawa Belanda jadi runner up Piala Dunia. Torehan spektakuler itu yang membuat banyak orang menilai Sneijder yang seharusnya layak memenangkan Ballon d'Or 2010.  Bila bukan Sneijder, banyak publik yang saat itu menilai seharusnya pemain Spanyol seperti Xavi Hernandez atau Andres Iniesta yang layak memenangkannya karena membawa Spanyol juara Piala Dunia. Namun pada akhirnya, Messi yang mencetak 47 gol terpilih sebagai pemenang Ballon d'Or. 'Sedikit tidak adil bahwa saya tidak diberikan Ballon d'Or dan Messi memenangkannya,' ucap Sneijder pada Al Hayah TV, dikutip dari Mirror. Meskipun Sneijder menilai dirinya seharusnya layak memenangkan Ballon d'Or 2010, ia menegaskan bahwa gelar individu macam Ballon d'Or tidaklah terlalu jadi fokus utama dalam kariernya.    'Saya bukan tipe orang yang akan menangisi hal macam itu. Ballon d'Or adalah penghargaan individu dan saya lebih memilih memenangkan trofi bersama tim.' 'Bila saya diharuskan memilih Liga Champions atau Ballon d'Or, saya akan memilih trofi Liga Champions yang sudah saya menangkan. Saya sangat bahagia dengan gelar tersebut,' kata Sneijder.   "
      }
    },
    {
      "id": 2,
      "title": "Nikmati Belanja Murah dengan Diskon Setiap Hari di Transmart",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204084424-97-1032424/nikmati-belanja-murah-dengan-diskon-setiap-hari-di-transmart",
      "konten": {
        "posted": "Senin, 04 Des 2023 08:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/cover-discount-transmart_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "diskon transmart",
          "transmart diskon setiap hari"
        ],
        "article": "Kabar gembira buat seluruh masyarakat Indonesia. Sudah tahu belum kalau Transmart ini kasih diskon belanja setiap hari? Belanja jadi lebih hemat di Transmart karena ada diskon setiap hari sebesar 20 persen untuk produk kebutuhan harian.    Aneka produk segar berkualitas mulai dari daging, sayuran, sampai buah-buahan bakal didiskon terus tiap hari deh di Transmart. Diskon setiap hari ini berlaku di seluruh gerai Transmart se-Indonesia. Dijamin belanja produk segar di Transmart makin memuaskan. Biar bisa dapat diskon belanja 20 persen ini, pelanggan cukup lakukan transaksi menggunakan Allo Prime atau Kartu Kredit Bank Mega dan Bank Mega Syariah. Salah satu produk yang diskon pada promo kali ini adalah daging shabu segar 500 gram yang dibanderol Rp89.900 pack, tapi kalau transaksi pakai Allo Prime atau Kartu Kredit Bank Mega dan Mega Syariah hanya bayar Rp71.920 pack. Anggur muscat yang viral, aneka bakso seafood, sampai semangka merah pun diskon terus tiap hari loh. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Tinggal unduh saja aplikasinya dari hp kemudian upgrade ke Allo Prime. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Yuk, penuhi kebutuhan dapur dengan berbelanja di Transmart. Jangan lupa bayarnya pakai Bank Mega atau Allo Bank biar lebih hemat dan bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 3,
      "title": "Mimpi Prabowo di Depan 2.000 Kiai : RI Bisa Buat TV hingga Pesawat Cs",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204082621-532-1032410/mimpi-prabowo-di-depan-2000-kiai-ri-bisa-buat-tv-hingga-pesawat-cs",
      "konten": {
        "posted": "Senin, 04 Des 2023 08:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/kampanye-perdana-prabowo-kunjungi-ponpes-di-tasikmalaya_169.png?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pesawat",
          "kapal",
          "mobil"
        ],
        "article": "Calon presiden nomor urut 2 Prabowo Subianto menyampaikan harapannya agar Indonesia bisa menjadi negara produsenmobil dan apal yang handal. 'Kita akan punya mobil buatan Indonesia sendiri. Sekarang, saya diperintah oleh Pak Jokowi, kita sudah merintis, kita sudah bikin jip buatan Indonesia sendiri,' kata Prabowo dalam orasi politiknya pada kegiatan doa bersama 2000 kiai se-Banten di Lebak, Banten, Minggu (3 12) seperti dikutip dari Antara. Prabowo menilai keberhasilan awal dalam merintis produksi jip buatan Indonesia-yang diberi nama 'Jip Maung'-dengan kandungan komponen dalam negeri mencapai 73 persen, menjadi pijakan untuk lebih jauh mengembangkan industri otomotif di Indonesia.   'Sekarang, kandungannya baru 73 persen. Tetapi kalau 70 persen ke atas sudah bisa kita mengatakan ini buatan Indonesia. Tetapi dua tahun, tiga tahun lagi, ini akan menjadi 90 persen barang-barangnya akan menggunakan komponen di Indonesia,' tegas Prabowo.  Dia juga bercita-cita agar ke depannya Indonesia tidak hanya memproduksi mobil jip; tetapi juga mobil sedan, pikap, truk, dan motor. Tidak hanya itu, menteri pertahanan Kabinet Indonesia Maju itu juga berharap agar Indonesia dapat merintis produksi TV, pesawat terbang, kereta api, kapal, dan sejumlah barang lainnya. 'Kita tidak mau hanya jip. Kita mau nanti mobil sedan, pikap, truk, semuanya, motor-motor harus buatan Indonesia; TV, pesawat terbang, kereta api, kapal,' ucap Prabowo dalam orasinya. Prabowo pun berkomitmen untuk menciptakan lapangan kerja secara besar-besaran dan menyediakan pendidikan yang memadai guna mendukung generasi penerus bangsa; sehingga dapat memajukan Indonesia melalui pembangunan industri, pendidikan, dan kemandirian nasional. 'Lapangan kerja harus kita ciptakan besar-besaran, sekolah harus kita adakan besar-besaran, dan anak-anak kita harus kuat dan pintar,' ujar Prabowo.  Prabowo menegaskan komitmennya untuk ingin membawa Indonesia menjadi negara industri yang berkembang dan bukan sekadar negara pasar. Menurut dia, Indonesia memegang kekayaan sumber daya alam (SDA) melimpah, di antaranya batu bara, nikel, dan kelapa sawit. Menyadari potensi itu, Prabowo meyakini bahwa pemanfaatan SDA secara optimal dapat menjadi pilar utama dalam mendorong pertumbuhan industri nasional.  "
      }
    },
    {
      "id": 4,
      "title": "Prabowo Masuk Kerja, Gibran Sisir Wilayah Tangerang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204082304-617-1032412/prabowo-masuk-kerja-gibran-sisir-wilayah-tangerang",
      "konten": {
        "posted": "Senin, 04 Des 2023 08:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/rakornas-tkn-prabowo-gibran-4_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "prabowo gibran",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden nomor urut 2 Prabowo Subiantodijadwalkan kembali masuk kerja sebagai Menteri Pertahanan RI pada hari ketujuh kampanye, Senin (4 12). Sementara calon wakil presiden Gibran Rakabuming Rakabakal mengunjungi beberapa tempat di Tangerang, Banten. '(Prabowo) masuk kerja,' kata Sekretaris Tim kampanye Nasional (TKN) Prabowo-Gibran, Nusron Wahid, ketika dikonfirmasi via pesan singkat di Jakarta, Minggu (3 12) malam. Wakil Sekretaris TKN Prabowo-Gibran, Aminuddin Ma'ruf, menjelaskan bahwa Gibran akan mengambil cuti sebagai Wali Kota Surakarta untuk keperluan kampanye di wilayah Tangerang pada Senin.    'Senin 4 Desember (2023), Mas Gibran akan mengambil cuti sebagai wali kota untuk keperluan kampanye di wilayah Tangerang, Banten,' kata Aminuddin via pesan singkat, kemarin malam. Ada dua agenda yang akan dihadiri Gibran di Tangerang, yakni acara 'Gibran Menyapa' dengan warga di Kelurahan Poris dan mengunjungi pondok pesantren di daerah Batu Ceper dalam agenda 'Gibran Mendengar, Santri Bicara'. Pekan ini, Prabowo juga dijadwalkan menyambangi Pulau Sumatera untuk berkampanye. Pada kampanye perdana di luar Pulau Jawa itu, Prabowo tidak didampingi Gibran. 'Minggu depan (pekan ini, red.), rencananya di Sumatera untuk Pak Prabowo. Mas Gibran juga ada di beberapa daerah. Jadi, memang tidak bersamaan,' ujar Ketua TKN Prabowo-Gibran, Rosan Roeslani ditemui saat mendampingi Prabowo di rumah mantan Bupati Lebak Mulyadi Jayabaya, Banten, kemarin. Komisi Pemilihan Umum (KPU) RI pada hari Senin, 13 November 2023, menetapkan tiga bakal pasangan calon presiden dan wakil presiden menjadi peserta Pemilu Presiden dan Wakil Presiden (Pilpres) 2024.  Hasil pengundian dan penetapan nomor urut peserta Pilpres 2024 pada hari Selasa, 14 November 2023, pasangan Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud Md. nomor urut 3. KPU juga telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024, kemudian jadwal pemungutan suara pada tanggal 14 Februari 2024.Oleh Fath Putra Mulya"
      }
    },
    {
      "id": 5,
      "title": "Iran Peringatkan Israel Akan Ada Akibatnya jika Memperluas Agresi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204081752-120-1032408/iran-peringatkan-israel-akan-ada-akibatnya-jika-memperluas-agresi",
      "konten": {
        "posted": "Senin, 04 Des 2023 08:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/05/menlu-iran-hossein-amir-abdollahian_169.jpeg?w=650&q=90",
        "tags": [
          "iran",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": "Iranmemperingatkan perluasan agresiIsrael di Palestina, baik di Jalur Gaza maupun Tepi Barat, bakal membuat perang di kawasan Timur Tengah kian 'dalam dan berkembang'. 'Jika kejahatan perang yang dilakukan oleh rezim Israel di Gaza dan Tepi Barat tidak dihentikan, ruang lingkup perang di wilayah ini kemungkinan akan semakin dalam dan berkembang,' kata Menteri Luar Negeri Iran Hossein Amir Abdollahian, seperti dikutip Anadolu Agency, Minggu (3 12).    Abdollahian bicara demikian saat bertelepon dengan kepala kebijakan luar negeri Uni Eropa, Josep Borrell, Sabtu (2 12) malam. Mereka berbincang tentang perkembangan terbaru serangan Israel di Jalur Gaza. Dalam kesempatan itu, Abdollahian menekankan serangan militer Negeri Zionis di Jalur Gaza harus segera dihentikan sesegera mungkin.  Ia juga mendesak kegentingan untuk menyediakan jalur aman demi pengiriman bantuan kemanusiaan ke daerah kantong tersebut. Lebih lanjut, Abdollahian menegaskan Iran sekali lagi menolak 'rencana dan praktik Israel untuk memindahkan rakyat Palestina dari tanah mereka secara paksa.'  Dia menyebut pendudukan dan agresi Israel sebagai pendekatan bias yang memperburuk masalah. Sementara itu, Borrell mengatakan ketegangan di Jalur Gaza dan Tepi Barat harus dikurangi sesegera mungkin. Borrell juga menuturkan Uni Eropa berupaya memastikan agar Israel tetap patuh terhadap hukum perang internasional. 'Kami percaya bahwa solusi untuk masalah Palestina terletak pada fokus pada jalur diplomatik,' kata Borrell, seperti dikutip dari pernyataan Kementerian Luar Negeri Iran.  Dia juga sepakat dengan Abdollahian bahwa 'kelanjutan serangan militer akan menyebabkan eskalasi krisis.' Israel melanjutkan agresi di Jalur Gaza setelah negosiasi gencatan senjata tidak menemui kesepakatan dengan kelompok Hamas. Gencatan senjata di wilayah tersebut pun berakhir pada Jumat (1 12). Gencatan senjata antara Israel dan Hamas sempat berlangsung pada 24 November selama empat hari. Gencatan senjata itu hanya bertahan seminggu setelah diperpanjang dua kali. Selama gencatan senjata sepekan, Hamas telah melepaskan 105 sandera, baik warga Israel maupun warga asing. Sebagai imbalan, Israel membebaskan 240 warga Palestina yang ditahan di penjara-penjara negara itu.  Usai gencatan senjata berakhir, pasukan militer Israel langsung menggempur Gaza habis-habisan. Perdana Menteri (PM) Israel Benjamin Netanyahu bahkan mengatakan perang di Jalur Gaza tidak akan berhenti hingga berhasil 'menumpas' Hamas. Sebanyak 15.523 orang pun tewas di Jalur Gaza sejak agresi Israel dimulai 7 Oktober lalu. Tujuh puluh persen dari korban jiwa merupakan perempuan dan anak-anak. Sementara itu, 41.316 orang lainnya luka-luka."
      }
    },
    {
      "id": 6,
      "title": "Kronologi Keputusan Kontroversial Wasit di Laga Man City vs Tottenham",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204081924-142-1032409/kronologi-keputusan-kontroversial-wasit-di-laga-man-city-vs-tottenham",
      "konten": {
        "posted": "Senin, 04 Des 2023 08:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/man-city-vs-tottenham_169.jpeg?w=650&q=90",
        "tags": [
          "erling haaland",
          "manchester city",
          "tottenham hotspur",
          "man city vs tottenham",
          "liga inggris"
        ],
        "article": "Wasit Simon Hooper jadi sorotan di pengujung laga Liga InggrisManchester City vs Tottenham Hotspur arena memutuskan memberi pelanggaran saat Man City punya kesempatan mencetak gol lewat Jack Grealish. Berikut kronologinya. Papan skor menunjukkan angka 3-3 ketika pertandingan memasuki menit ketiga di masa injury time. Man City coba menyusun serangan cepat. Haaland yang mendapat bola di tengah lapangan dilanggar oleh Emerson Royal. Haaland terjatuh namun ia langsung bangkit sambil tetap menguasai bola.    Haaland melihat Grealish berlari memasuki daerah pertahanan Tottenham dan melepaskan umpan jauh. Umpan Haaland terbilang akurat dan pergerakan Grealish juga tepat waktu. Grealish berada pada posisi on side. Hooper juga sempat menunjukkan gesture bahwa permainan berlanjut alias advantage untuk Man City saat Haaland dilanggar namun tetap menguasai bola. Namun ketiga Grealish sudah menguasai bola dan bersiap duel satu lawan satu dengan Guglielmo Vicario, Hooper malah meniup peluit tanda pelanggaran atas insiden yang melibatkan Haaland sebelumnya.    Alhasil, Haaland dan sejumlah pemain Man City pun murka pada Hooper. Mereka berteriak keras ke arah wasit. Laga kemudian berlanjut dan skor 3-3 bertahan hingga duel usai. Manchester City hanya mampu merebut satu poin di laga ini. Mereka bukan hanya saja gagal menjaga jarak dengan Arsenal melainkan juga harus rela digusur Liverpool ke peringkat tiga.     "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Sempat Tak Sejajar, Pesawat Kargo Rusia Sukses Merapat ke ISS",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204082738-203-1032411/video-sempat-tak-sejajar-pesawat-kargo-rusia-sukses-merapat-ke-iss",
      "konten": {
        "posted": "Senin, 04 Des 2023 08:32 WIB",
        "media_url": null,
        "tags": [
          "nasa",
          "iss",
          "kosmonaut rusia",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Pesawat luar angkasa kargo milik Rusia sukses merapat ke Stasiun Luar Angkasa Internasional (ISS) pada Minggu (3 12). Kosmonaut Rusia terpaksa harus bekerja ekstra lantaran kedua pesawat sempat tidak sejajar jelang docking. Manuver akhir pun terpaksa harus dilakukan secara manual demi mengurangi risiko. Pesawat Progress 86 diluncurkan ke luar angkasa pada Jumat (1 2) menumpang roket Soyuz. Pesawat kargo itu membawa tiga ton makanan, bahan bakar, dan beberapa pasokan lain untuk para astronaut di ISS."
      }
    },
    {
      "id": 8,
      "title": "Blak-Blakan Kemenhub soal Program Terminal Ciamik Agar Naik Bus Asik",
      "categories": "SECRET AT NEWSROOM Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231203064502-92-1032133/blak-blakan-kemenhub-soal-program-terminal-ciamik-agar-naik-bus-asik",
      "konten": {
        "posted": "Senin, 04 Des 2023 08:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/08/terminal-bus-pulo-gebang-terpantau-sepi_169.jpeg?w=650&q=90",
        "tags": [
          "secret at newsroom",
          "setroom",
          "kementerian perhubungan",
          "terminal",
          "terminal bus"
        ],
        "article": "Kementerian Perhubunganbuka-bukaan soal program revitalisasiterminal tipe A yang mereka lakukan beberapa waktu lalu demi meningkatkan kualitas dan kenyamanan masyarakat dalam menggunakan angkutan umum, khususnya darat. Direktur Prasarana Transportasi Jalan Direktorat Jenderal Perhubungan Darat Kementerian Perhubungan Toni Tauladan mengatakan sejak 2019 pihaknya sudah melakukan program itu. Berdasarkan data yang dimilikinya, sampai dengan 2023 kemarin, program revitalisasi sudah berhasil diselesaikan atas34 terminal. Ia menjelaskan setelah direvitalisasi terminal-terminal tersebut mengalami perubahan yang cukup besar.   Salah satu perubahan terlihat dari kenyamanan dan keamanan penumpang angkutan umum di terminal. Usai terminal direvitalisasi, standar operasional prosedur (SOP) pelayanan di terminal kian jelas.  Hal itu membuat kedatangan dan keberangkatan bus yang melayani masyarakat menjadi lebih pasti. 'Dari yang sudahdirevitalisasi, unggulan terminal adalah kejelasan edatangan dan keberangkatan baik bus maupun penumpang. Itu salah satu faktor yang bisa kita jamin. Tidak ada bus yang jalan masuk dan keluarnya sama, jalur sudah tertentu pada lintas tertentu, jadi tidak menumpuk,' katanya dalam program diskusi 'Secret at Newsroom: Terminal Ciamik, Naik Bus Pun Asyik' yang tayang di CNNINdonesia.com, Jumat (1 12) malam. Selain itu, ia mengatakan hasil nyata lain dari program revitalisasi terminal adalah perbaikan keamanan dan kenyamanan. Tidak ada tampilan terminal yang seram yang selama ini identik dengan masalah kriminal seperti penodongan dan pencopetan. Dengan tampilan baru terminal hasil revitalisasi itu, Toni mengatakan bahwa masyarakat sekarang bisa menunggu bus di terminal sambil berbelanja, makan dan bahkan bekerja dengan nyaman. Pasalnya, terminal hasil revitalisasi kini dilengkapi dengan berbagai fasilitas yang bisa menunjang kenyamanan penumpang. Fasilitas itu antara lain; tenant-tenant penjaja makanandan ruang tunggu. 'Ketepatan dan kepastian serta kenyamanan itu daya tarik dari kami agar masyarakat mau menggunakan transportasi umum. Dengan itu, mereka tidak akan galau lagi di terminal. Ketika ada kepastian waktu, dia bisa belanja dulu di area terminal karena sudah dilengkapi dengan tenant, atau bisa makan, minum, bekerja karena sudah nyaman,' katanya. Karena hasil itulah, Toni mengatakan pihaknya tidak akan berhenti melakukan revitalisasi atas 34 terminal itu.Revitalisasi akandilanjutkan ke terminal lain. 'Untuk 2024 akan ada 10 yang kita revitalisasi lagi,' katanya. Wakil Ketua Bidang Penguatan dan Pengembangan Kewilayahan Masyarakat Transportasi Indonesia (MTI) Djoko Setiowarno memandang positif program revitalisasi terminal yang dilaksanakan Kemenhub tersebut.  Meski demikian, ia memberikan beberapa catatan agar program tersebut nantinya semakin berdampak besar kepada minat masyarakat dalam beralih dari kendaraan pribadi ke angkutan umum. Catatan salah satunya menyangkut integrasi terminal hasil revitalisasi dengan jaringan transportasi penunjang serta sarana angkutan umumnya. 'Terminal,angkutan umum, dan jaringanini tak terpisahkan. Ketika bicara transportasi umum, kita tidak bisa melupakan soal keberadaan jaringannya. Terminal diperbaiki,angkutan, jaringan juga harus diperbaiki sehingga masyarakat senang memakai angkutan umum,' katanya. Selain itu katanya, terminal hasil revitalisasi juga harusbisa dimanfaatkan untuk fungsi lainyang mengakomodir peningkatan aktivitas masyarakat. Ini bisa dilakukan dengan menyediakan fasilitas olah raga, hal, musik, perkantoran dan lainnya di terminal. 'Terminal sekarang tidakhanya untuk naik angkutan umum. Di luar itu, seiring peningkatan aktivitas masyarakat perlu diakomodir di situ.Karena itu di situ perlu ada fungsi lain. Dia bisa ada gerai jualan, ruang tertentu,' katanya. 'Contohnya di TerminalTirtonadi. Di lantai dua ada untuk fasilitas umum untuk olah raga, hal musik, coworking space juga bisa. Artinya bisa digunakan termasuk oleh anak muda untuk mengembankan kreativitas biar dia hidup. Soalnya kalau mengandalkanpenumpang saja kurang dia,'tambahnya. "
      }
    },
    {
      "id": 9,
      "title": "Gunung Marapi Erupsi, 28 Pendaki Belum Bisa Dievakuasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204075747-20-1032407/gunung-marapi-erupsi-28-pendaki-belum-bisa-dievakuasi",
      "konten": {
        "posted": "Senin, 04 Des 2023 08:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/12/erupsi-gunung-marapi_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi",
          "sumatera barat",
          "gunung marapi erupsi",
          "bnpb"
        ],
        "article": "Sebanyak 47 pendaki dilaporkan terdampak erupsi Gunung Marapidi Sumatera Barat yang terjadi pada Minggu (3 12). Berdasarkan data Pusat Pengendali dan Operasi (Pusdalops) Badan Nasional Penanggulangan Bencana (BNPB), baru 19 orang yang berhasil diselamatkan, sementara 28 pendaki belum bisa dievakuasi. 'Sebanyak 19 pendaki sudah berhasil turun dan diselamatkan oleh tim gabungan,' ujar Kepala Pelaksana Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Agam Bambang Warsito dalam keterangan tertulis, Senin (4 12).    Bambang mengatakan kabar yang beredar tentang seorang pendaki meninggal dunia belum dapat diverifikasi. Tim gabungan masih terus berupaya melakukan pencarian dan pertolongan terhadap para pendaki yang belum berhasil turun. 'Masih simpang siur. Belum dapat dipastikan,' ucapnya. Ia pun menuturkan hingga saat ini pihaknya bersama BPBD Kabupaten Tanah Datar terus berkoordinasi dengan lintas instansi terkait untuk memonitor perkembangan di lapangan, termasuk melakukan tindakan cepat apabila kembali terjadi aktivitas vulkanik susulan. Saat ini, kata Bambang, wisatawan dan pendaki dilarang keras untuk melakukan aktivitas di radius 3 kilometer dari kawah utama.  Berdasarkan data, dampak yang ditimbulkan erupsi Gunung Marapi tidak hanya sebaran hujan abu vulkanik saja tetapi juga hujan abu yang disertai batu. Adapun wilayah yang terdampak hujan abu vulkanik mencakup empat wilayah kecamatan, yakni Canduang, Sungai Pua, Ampek-Ampek, dan Malalak. Kemudian wilayah yang dilaporkan terdampak hujan abu disertai batu terjadi di kecamatan Banuhampu, Tilatang Kamang, Baso, Tanjung Raya, Lubuk Basung, IV Koto, Matur, Tanjung Mutiara, Palembayan, dan Kamang Magek. "
      }
    },
    {
      "id": 10,
      "title": "Solo Sukses di Piala Dunia U-17, Yoyok Minta Semarang Dapat Giliran",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204055411-142-1032383/solo-sukses-di-piala-dunia-u-17-yoyok-minta-semarang-dapat-giliran",
      "konten": {
        "posted": "Senin, 04 Des 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/02/psis-semarang-kalahkan-arema-fc_169.jpeg?w=650&q=90",
        "tags": [
          "yoyok sukawi",
          "psis semarang",
          "semarang",
          "stadion jatidiri",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "solo",
          "stadion manahan"
        ],
        "article": "CEO PSIS Semarang Yoyok Sukawi ingin Stadion Jatidiri, Semarang, mendapat giliran menjdi tuan rumah turnamen internasional usaiPiala Dunia U-17 2023 digelar di Stadion Manahan, Solo. Solo tidak saja menjadi kota penyelenggara fase grup, namun juga perempat final, semifinal, hingga pertandingan puncak. Kesuksesan Solo diharapkan Yoyok Sukawi 'dibagi' ke Semarang. Yoyok berharap PSSI menunjuk Stadion Jatidiri sebagai venue turnamen internasional ke depan.    'Saatnya Semarang jadi tuan rumah ajang internasional. Semarang siap menjadi tuan rumah Piala AFF U-19 atau U-16 2024 jika PSSI memilih kita,' kata Yoyok. Pada 2024 mendatang Indonesia dilaporkan akan mendapat jatah tuan rumah untuk tiga ajang: Piala AFF U-16, Piala AFF U-19, dan Piala Asia Wanita U-17 2024. Sampai dengan saat ini Piala AFF U-16 2024 dan Piala AFF U-19 2024 belum memiliki jadwal. Sedangkan Piala Asia Wanita U-17 2024 digelar pada 7-20 April 2024.  Yoyok yang juga anggota Exco PSSI ini yakin Jatidiri mumpuni sebagai venue turnamen internasional. Renovasi dari Kementerian PUPR pada awal 2024 dipercaya membuat Stadion Jatidiri memenuh standar pertandingan internasional. 'Yang dibenahi, yang ringan misal toilet dirasa kurang banyak, lalu kursi penonton diganti dari besi jadi plastik. Sumur kita debitnya juga terlalu kecil, nanti akan dibenahi sama PUPR. Jadi renovasi ini bersifat parsial,' ujar Yoyok.   "
      }
    }
  ]
}