{
  "page": 8,
  "main_url": "https://www.cnnindonesia.com/indeks/2/8",
  "time": "2023-12-08 05:12:20.537136",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Tangis Kim Jong Un, Minta Wanita Korut Punya Banyak Anak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207130907-115-1034109/foto-tangis-kim-jong-un-minta-wanita-korut-punya-banyak-anak",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn kim jong un korea utara korut pemimpin korut kim jong un",
        "media_url": null,
        "tags": [
          "foto cnn",
          "kim jong un",
          "korea utara",
          "korut",
          "pemimpin korut kim jong un"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Martin: Saya Alami Gangguan Mental di Thailand dan Qatar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207171528-156-1034287/martin-saya-alami-gangguan-mental-di-thailand-dan-qatar",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jelang-motogp-valencia-2023-6_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "martin",
          "ducati",
          "francesco bagnaia",
          "bagnaia",
          "motogp",
          "motogp 2023",
          "motogp 2024",
          "motogp thailand",
          "motogp thailand 2023",
          "motogp qatar"
        ],
        "article": "Pembalap Prima PramacDucatiJorge Martin mengaku sempat mengalami gangguan mental di MotoGPThailand dan Qatar. Martin merasakan tekanan yang luar biasa saat bersaing ketat melawan Francesco Bagnaia dalam memburu gelar juara dunia MotoGP 2023. Bahkan Martinator mengaku sempat mengalami gangguan mental di Thailand dan Qatar.   'Di India saya memenangkan Sprint Race dan berada di posisi kedua [race MotoGP India] dengan ban yang salah. Lalu di Jepang saya memenangkan kedua balapan dan saat itulah saya berkata: Oke, kita bisa memenangkan kejuaraan dunia,' ucap Martin dikutip dari Speedweek. 'Kemudian tekanan datang, saya tidak menikmatinya lagi, saya banyak mengalami gangguan mental di Thailand dan Qatar. Ini pertama kalinya saya merasakan tekanan seperti ini dan saya tidak melakukannya. Aku tidak bisa menikmatinya. Dan saya pikir ketika saya menikmatinya seperti yang saya lakukan di Valencia, saya menjadi yang tercepat. Mudah-mudahan saya bisa mengambil hikmahnya dan bisa menikmatinya tahun depan,' kata Martin menambahkan. Martin juga mengaku tidak bisa melupakan kecelakaan di MotoGP Mandalika 2023 yang membuatnya kehilangan poin. 'Itu adalah balapan yang bisa mengubah posisi awal memimpin atau tertinggal 27 poin, itulah intinya. Menjadi terlalu baik pada saat ini mungkin membuat saya terlalu percaya diri.' ucap Martin. 'Saya berkata pada diri sendiri: 'Saya bisa unggul lima detik, saya bisa menang dengan ban berbeda, saya bisa melakukan apa pun yang saya inginkan' Tapi di sini kita berada di MotoGP dan itu tidak mungkin. Anda harus sangat menyadari posisi Anda dan berusaha untuk selalu memiliki alat yang sama dengan rival Anda,' kata Martin menambahkan. Martin akhirnya finis sebagai runner up di MotoGP 2023 lantaran kalah 41 poin dari Bagnaia yang keluar jadi juara dunia.Namun dia berjanji bakal terus memburu gelar juara dunia. 'Saya berjanji kepada tim saya bahwa suatu hari kami akan menjadi juara dunia. Itu belum terjadi, mungkin juga tidak akan terjadi tahun depan, tapi saya merasa bisa melakukannya,' ucap Martin.  "
      }
    },
    {
      "id": 3,
      "title": "Kepala OIKN Respons Pj Gubernur DKI soal ASN Malas Pindah ke IKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207183920-92-1034321/kepala-oikn-respons-pj-gubernur-dki-soal-asn-malas-pindah-ke-ikn",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/bambang-susantono_169.jpeg?w=650&q=90",
        "tags": [
          "oikn",
          "ikn",
          "ibu kota baru",
          "pns",
          "asn",
          "dki jakarta"
        ],
        "article": "Kepala Otorita Ibu Kota Nusantara (OIKN) Bambang Susantono merespons pernyataan Penjabat (Pj) Gubernur DKI Jakarta Heru Budi Hartono yang bakal memindahkan aparatur sipil negara (ASN) malas ke IKN. Bambang menganggap pernyataan Heru itu hanya sebagai guyonan. Ia pun membantah bahwa IKN Nusantara seolah buangan bagi para ASN yang tak berkualitas. 'Becanda kali. Enggak lah (bukan tempat pembuangan) kami ingin yang pindah bilang 'Eh pindah itu asyik'' kata Bambang di Media Center Indonesia Maju, Menteng, Jakarta Pusat, Kamis (7 12).   Bambang mengatakan pihaknya bakal bekerja keras untuk menyelesaikan beragam fasilitas. Hal itu dilakukan agar kelak kebutuhan ASN yang pindah bisa terpenuhi.  Tak hanya itu, ia menyebut Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi pun tengah menyiapkan sejumlah fasilitas untuk ASN yang pindah ke IKN. 'Kami sendiri bertekad yang pindah itu fasilitasnya bagus. Jangan sampai fasilitasnya gak ada,' kata Bambang. Ia menargetkan saat ASN pindah, di IKN sudah terbangun rumah sakit, sekolah, hingga rekreasi. 'Jadi kebutuhan sehari-hari kami coba sediakan,' ucapnya.  Heru secara guyon mengatakan kepada pegawai Eselon III Pemprov DKI bahwa akan memindahkan sebagian mereka ke IKN Nusantara jika tak bekerja dengan baik. Hal itu disampaikan Heru dalam seminar bertajuk 'Menuju Masa Depan Jakarta sebagai Kota Global' di Taman Ismail Marzuki, Jakarta Pusat. Selasa (28 11). Seminar ini dihadiri ratusan pegawai eselon III Pemprov DKI. Awalnya, Heru meminta para ASN untuk bekerja dengan baik. Ia berkata mereka adalah penerus dalam pembangunan Jakarta. 'Harus semangat, kenapa? Bapak tidak mikir ke IKN,' kata Heru yang disambut gelak tawa ASN.  'Jadi bapak kalau nggak bekerja dengan baik, sesuai dengan UU ASN yang terbaru, bapak saya pekerjakan ke IKN,' imbuh Heru. Para ASN kembali tertawa mendengar pernyataan Heru. Dia juga meneruskan guyonan itu, 'Kementerian siap-siap pindah ke IKN, tapi ASN Pemprov mau ke mana?'.  Heru--yang juga Kepala Sekretariat Presiden--lalu mempersilakan apabila ada ASN DKI yang mau ditugaskan ke IKN. Iamengatakan langkah itu bisa mempercepat kenaikan pangkat sesuai dengan UU Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (ASN). 'Di UU ASN sekarang, bisa diperbantukan ke daerah terpencil atau daerah tertentu yang memang ASN-nya kurang dan bapak menjadi manajer atau supervisi, atau menjadi promotor. 2 tahun bapak balik bisa dinaikkan pangkat, tapi bapak pindahnya jangan ke kota besar, tadi saya kasih contoh ke IKN,' kata eks Wali Kota Jakarta Utara itu.  "
      }
    },
    {
      "id": 4,
      "title": "Daftar Negara dengan Ukuran Mr P Terbesar di Dunia, Indonesia Masuk?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206152909-255-1033694/daftar-negara-dengan-ukuran-mr-p-terbesar-di-dunia-indonesia-masuk",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/02/ilustrasi-ukuran-penis-1_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "penis",
          "ukuran penis terbesar di dunia",
          "negara dengan ukuran mr p terbesar di dunia",
          "negara dengan ukuran penis terpanjang di dunia"
        ],
        "article": "Penis sering kali jadi simbol kejantanan seorang pria. Ukuran penis jadi salah satu topik yang sering diperdebatkan. Berikut ini adalah daftar negara dengan ukuran Mr P terbesar di dunia. Negara mana yang punya ukuran penis rata-rata paling besar? Penis adalah organ reproduksi pria. Beberapa penelitian ilmiah telah berupaya menentukan rata-rata panjang penis di seluruh dunia.   Dari berbagai penelitian itu, kesimpulannya cukup bervariasi. Daftar yang tercatat di laman World Population Review menemukan, rata-rata ukuran penis saat ereksi di dunia berkisar dari 12,9 - 13,92 sentimeter.  Sudan menjadi negara dengan ukuran Mr P terbesar di dunia. Rata-rata pria Sudan ditemukan memiliki panjang penis saat ereksi mencapai 17,95 sentimeter. Sudan diikuti oleh Kongo (17,93 cm) di posisi kedua dan Ekuador (17,59 cm) di posisi ketiga. Daftar 10 teratas memang didominasi oleh negara-negara Afrika. Sementara yang paling bontot, rata-rata pria Thailand ditemukan memiliki panjang penis saat ereksi 9,43 sentimeter. Thailand jadi negara dengan ukuran Mr P terkecil di dunia. Thailand diikuti oleh Korea Utara (9,6 cm) di posisi kedua terbawah dan Kamboja (9,84 cm) di posisi ketiga terbawah. Daftar terbawah didominasi oleh negara-negara Asia. Sementara Indonesia berada di posisi 20 terbawah dengan ukuran rata-rata penis saat ereksi 11,67 sentimeter. Berikut daftar negara dengan ukuran Mr P terbesar di dunia versi World Population Review 2023. 1. Sudan 17,95 cm2. Kongo 17,93 cm3. Ekuador 17,59 cm4. Republik Kongo 17,33 cm5. Ghana 17,31 cm6. Nigeria 17 cm7. Venezuela 16,93 cm8. Lebanon 16,82 cm9. Kolumbia 16,75 cm10. Kamerun 16,65 cm Berikut daftar negara dengan ukuran Mr P terkecil di dunia. 1. Thailand 9,43 cm2. Korea Utara 9,6 cm3. Kamboja 9,84 cm4. Nepal 9,98 cm5. Myanmar 10,10 cm6. Laos 10,14 cm7. Vietnam 10,15 cm8. Srilanka 10,18 cm9. Korea Selatan 10,80 cm10. Filipina 10,85 cm Meski tampak perbedaan mencolok antara negara-negara Asia dan Afrika, namun ras sebenarnya hanya memberikan dampak kecil terhadap ukuran penis. Beberapa penelitian menunjukkan kemungkinan adanya hubungan antara faktor lingkungan atau hormonal dengan ukuran penis. Nutrisi yang didapat seseorang juga bisa berdampak pada perkembangan penis. Selain itu, paparan berbagai senyawa di lingkungan juga ditemukan berdampak negatif terhadap perkembangan alat genitalia. Misalnya, paparan polychlorinated biphenyls atau obat kesuburan tertentu selama kehamilan yang dikonsumsi ibu bisa berdampak pada ukuran penis anak."
      }
    },
    {
      "id": 5,
      "title": "Menkominfo Dorong UMKM Manfaatkan Teknologi dan Jaringan Digital",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231207183742-218-1034320/menkominfo-dorong-umkm-manfaatkan-teknologi-dan-jaringan-digital",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/menkominfo-budi-arie-setiadi_169.jpeg?w=650&q=90",
        "tags": [
          "umkm",
          "kominfo",
          "bakti kominfo",
          "budi arie",
          "ekonomi",
          "digital"
        ],
        "article": "Badan Aksesibilitas Telekomunikasi dan Informasi Kementerian Komunikasi dan Informatika (BAKTI Kominfo) terus berkomitmen untuk membangun jaringan internet di seluruh Indonesia, termasuk di wilayah terpencil dan terluar. Hal ini dilakukan untuk meningkatkan daya saing dalam berbagai sektor melalui akses telekomunikasi. Salah satunya usaha mikro kecil menengah (UMKM) di daerah yang belum terjangkau internet agar dapat masuk dalam ekosistem digital. Berdasarkan data, ada 65 juta UMKM di Indonesia. Dari data tersebut ada 19 juta pelaku UMKM yang telah onboarding digital.   Padahal, UMKM merupakan salah satu sektor penting dalam perekonomian Indonesia. Namun, masih banyak UMKM yang belum memanfaatkan teknologi digital untuk mengembangkan usahanya. Untuk itu, Menteri Komunikasi dan Informatika Budi Arie Setiadi mendorong pelaku UMKM memanfaatkan teknologi dan jaringan digital untuk meningkatkan bisnisnya. 'Kami mendukung kesuksesan UMKM sebagai motor pertumbuhan ekonomi bangsa untuk mencapai Indonesia maju,' kata Budi Arie beberapa waktu lalu. Menurut Budi, di era digital yang terus berkembang dengan disrupsi dan perkembangan sangat cepat, pelaku UMKM memiliki peluang emas untuk memanfaatkan teknologi secara lebih signifikan. Hal itu, lanjut Budi, bisa meningkatkan efisiensi dan produktivitas kerja, membuka pasar dan pelanggan baru serta mengelola keuangan dengan lebih baik. 'Dengan digitalisasi alur keuangan administrasi bisa lebih cepat, lebih tertata, dan lebih baik,' ujarnya. Namun, Menteri Budi Arie mengingatkan adanya tantangan seperti masih rendahnya tingkat kepercayaan pelaku UMKM terhadap manfaat teknologi digital. 'Kurangnya keterampilan dan pengetahuan digital di kalangan pemilik UMKM maupun karyawan terutama di daerah pedesaan menjadi tantangan tersendiri,' jelasnya. Dalam kesempatan ini Budi mengamini bahwa UMKM merupakan sektor yang penting dalam perekonomian di Indonesia. Di mana kehadiran UMKM menyumbang 61,7 persen dari total Pendapatan Domestik Bruto (PDB) setara Rp8,5 Triliun. 'Adanya UMKM Indonesia juga menyerap lebih dari 96,9 persen tenaga kerja, dan menghimpun lebih dari 60,4 persen total investasi di Indonesia menurut data dari Kementerian Perdagangan di tahun 2021,' ujarnya. Untuk itu, Kementerian Kominfo secara konsisten menumbuhkan inovasi dan mendorong optimalisasi ekonomi digital melalui Gerakan Nasional Bangga Buatan Indonesia dan Gerakan Nasional Literasi Digital khusus untuk UMKM. Bahkan telah menyiapkan pelatihan pengembangan wirausaha berbasis digital melalui Program UMKM Level Up melalui Digital Mentoring dan Inkubator Bisnis Inkubator, serta Digital Entrepreneurship Academy."
      }
    },
    {
      "id": 6,
      "title": "Budiman soal Gibran Absen Debat di TV: Bukan Pendebat Profesional",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207165535-617-1034273/budiman-soal-gibran-absen-debat-di-tv-bukan-pendebat-profesional",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/23/budiman-sudjatmiko-dan-gibran-rakabuming-hadir-di-kopdarnas-psi-di-jakarta-1_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "debat pilpres 2024",
          "pilpres 2024",
          "pemilu 2024",
          "budiman sudjatmiko"
        ],
        "article": "Direktur Juru Debat Tim Kampanye Nasional (TKN) PrabowoSubianto-GibranRakabuming, Budiman Sudjatmikomengungkap alasan cawapres Gibranputra Jokowi tak hadir ke acara dialog Pilpres2024yang digelar salah satu televisi nasional tadi malam, Rabu (6 12). Ia mengakui Gibran bukanlah pendebat profesional. Wali Kota Solo itu tengah fokus mempersiapkan debat kandidat di KPU. 'Mas Gibran bukan seorang profesional debater, sehingga tentu saja beliau hanya fokus pada apa yang disediakan oleh KPU, oleh UU, Peraturan KPU,' kata Budiman di Sriwijaya 16, Jakarta Selatan, Kamis (7 12).   Budiman juga berpendapat tak wajib bagi Gibran untuk menghadiri acara dialog di luar debat resmi di KPU. Ia menyebut TKN memiliki banyak juru debat yang bisa mewakili Gibran untuk hadir ke forum semacam itu. Budiman menjelaskan tak semua orang memiliki soft skill yang sama, termasuk kemampuan berdebat. Namun, ia yakin setiap pemimpin pasti memiliki keyakinan politik yang sama dan akan mempertahankan keyakinannya tersebut. 'Mungkin tidak akan seperti pendebat-pendebat profesional tapi sebagai pemimpin politik pasti punya hal yang yakin yang dia bela,' ujar Budiman. Sebelumnya Gibran absen di acara dialog bersama cawapres di salah satu stasiun televisi nasional tadi malam, Rabu (6 12). Ia menjadi satu-satunya cawapres yang absen. Dua calon yang lain, Muhaimin Iskandar dan Mahfud MD hadir dan berdialog dalam acara tersebut. Pada saat dialog berlangsung, Gibran berada di Jakarta. Ia menghadiri deklarasi dukungan dari kelompok relawan Pergerakan Perempuan Muda Nahdliyin (Perdana). Gibran menjawab singkat ihwal absennya dia di acara itu. Ia mengatakan bakal hadir dalam debat capres dan cawapres resmi yang digelar KPU. 'Saya datang yang debat resmi,' kata Gibran di Grand Sahid Jaya, Jakarta, Rabu (6 12). Adapun KPU telah menetapkan jadwal debat capres dan cawapres di Pilpres 2024. Debat digelar sebanyak lima kali, capres dan cawapres hadir di atas panggung pada seluruh agenda. Debat pertama, ketiga, dan kelima untuk capres, sedangkan debat kedua dan keempat untuk cawapres. "
      }
    },
    {
      "id": 7,
      "title": "Duduk Perkara Ketua BEM di Unsultra Dikeroyok Usai Larang Mimbar Bebas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207154045-12-1034220/duduk-perkara-ketua-bem-di-unsultra-dikeroyok-usai-larang-mimbar-bebas",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/31/1222ae3b-03ef-4fda-af13-ef2c6b652868_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "sultra",
          "kendari",
          "polisi",
          "pengeroyokan"
        ],
        "article": "Pengeroyokan terhadap Ketua BEMFakultas Hukum Unsultra, Leciz Labanisi(22) berujung pada laporan ke pihak kepolisian. Pengeroyokan itu bermula ketika Leciz meminta aksi mimbar bebas menolak dinasti politik dan pelanggaran HAM di Indonesia dibubarkan. Aksi mimbar bebas tersebut berlangsung di dalam area kampus Universitas Sulawesi Tenggara pada Senin (5 12) kemarin yang digelar BEM Nusantara se-Sulawesi dengan tema menolak dinasti politik dan pelanggaran HAM di Indonesia.   Menurut Sekretaris BEM Unsultra, Ramadan bahwa aksi mimbar bebas dengan menolak politik dinasti dan pelanggaran HAM tanpa koordinasi dengan pengurus BEM universitas dan fakultas. 'Kegiatan mimbar demokrasi itu, tidak berkoordinasi dari pihak-pihak BEM universitas,' kata Ramadan kepada CNNIndonesia.com, Kamis (7 12). Ramadan mengatakan saat itu Ketua BEMFH Hukum UnsultraLeci mendatangi dan menayangkan maksud mimbar bebas yang diduga syarat dengan kepentingan politik. 'Dia datang mempertanyakan sekaligus menolak kegiatan mimbar demokrasi itu. Karena kegiatan itu, kegiatan mahasiswa yang berkedok politik,' ungkapnya. Pada saat mempertanyakan maksud mimbar bebas tersebut, salah satu peserta mimbar langsung melakukan pemukulan terhadap Ketua BEM Hukum Unsultra hingga mengalami luka memar. 'Untuk penyelenggaraan kegiatan, mahasiswa Unsultra, dan untuk peserta kegiatan dari beberapa kampus di Kota Kendari. Yang memukul belum diketahuisiapa oknum-oknumnya dan kasus ini sudah di tahap penyelidikan,'ujar Ramadan. Sebelumnya, dalam video beredar, Ketua BEM Fakultas Hukum Unsultra Leciz tampak berdiri dan berteriak meminta kepada panitia agar kegiatan tersebut dihentikan. Leciz kemudian ditarik oleh seorang pria untuk menjauh dari lokasi kegiatan. Namun sejumlah orang yang marah mendatangi dan mengeroyok Leciz. Aksi pengeroyokan bahkan berlanjut di luar lokasi kegiatan. Beruntung, pengeroyokan itu bisa segera dilerai. Kejadian pengeroyokan itu pun telah dilaporkan ke pihak kepolisian. 'Iya benar, kita sudah terima laporannya,' kata Kapolresta Kendari, Kombes Pol Eka Faturrahman kepada CNNIndonesia.com, Kamis (7 12). Korban, kata Eka, telah melaporkan kasus pengeroyokan tersebut dengan laporan polisi Nomor LP B 68 XII 2023 Sultra Resta KDI Sek, tanggal 5 Desember 2023. Dia mengatakan berdasarkan keterangan korban, saat itu terduga pelaku melakukan mimbar bebas di dalam area kampus dengan tema menolak dinasti politik dan pelanggaran HAM. Kemudian korban mempertanyakan kegiatan tersebut yang menurut korban bahwa aksi itu syarat muatan politik, lalu salah satu peserta mimbar bebas langsung menyerang korban hingga terjadilah pengeroyokan. 'Sebelum terjadinya pengeroyokan, korban sempat mempertanyakan maksud kegiatan tersebut. Namun, tiba-tiba korban dipukul dan terjadilah pengeroyokan dan korban telah melaporkan kasus tersebut ke polisi,' ungkapnya. Saat ini, kata Eka tengah melakukan penyelidikan terkait laporan Ketua BEM Fakultas Hukum Unsultra yang menjadi korban pengeroyokan. 'Kasus ini masih kita selidiki dan masih berproses,' imbuhnya.  "
      }
    },
    {
      "id": 8,
      "title": "PVMBG Pastikan Video Viral Tangkuban Parahu Erupsi Hoaks",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231207185844-199-1034334/pvmbg-pastikan-video-viral-tangkuban-parahu-erupsi-hoaks",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/26/6bcd0d23-f16a-410a-a43e-13ff8efd9adf_169.jpeg?w=650&q=90",
        "tags": [
          "gunung tangkuban parahu",
          "viral",
          "hoaks",
          "pvmbg",
          "gunung tangkuban parahu erupsi"
        ],
        "article": "Jagat maya diramaikan kabar erupsiGunungTangkubanParahupada hari ini (7 12). Namun, kabar itu adalah tidak benar atau hoaks. Kabar hoaks tersebut menayangkan video erupsi kawah Ratu Gunung Tangkuban Parahu. Dalam tayangan tersebut tampak sejumlah pengunjung melakukan evakuasi menggunakan kendaraan mereka.    Video yang diunggah tersebut merupakan video tahun 2019 ketika gunung yang berlokasi di Subang, Jawa Barat ini erupsi pada 7 September. 'Video tersebut merupakan Erupsi Gunung Tangkuban Perahu pada tahun 2019,' tulis Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) di akun Twitternya, Kamis (7 12).Sebagai informasi, Gunung Tangkuban Parahu mengalami erupsi dengan durasi sekitar 3 menit 17 detik pada Sabtu (7 9), tepatnya pada pukul 16.57 WIB. Ketua Pos Pengamatan Gunung Api Tangkuban parahu, Adzan Anugrah Indiarsyah juga membantah kabar erupsi tersebut. Menurut dia video yang viral di media sosial itu video lama. 'Mengenai isu video yang beredar dan viral kembali, itu kejadian erupsi (Gunung Tangkuban Parahu) tahun 2019 lalu,' kata Adzan, mengutip Detik.  Adzan mengatakan saat ini kondisi Gunung Tangkuban Parahu masih normal. Tidak terjadi erupsi seperti yang viral di media sosial. 'Untuk tingkat aktivitas Gunung Tangkuban Parahu, sampai saat ini masih Normal Level I,' jelasnya. Berdasarkan keterangan tertulis Pos Pengamatan Gunung Api Tangkuban Parahu, erupsi tersebut teramati dengan tinggi kolom abu sekitar 200 meter dari dasar kawah. Kolom abu teramati berwarna putih hingga kelabu dengan intensitas tebal condong ke arah selatan dan barat daya. [Gambas:Twitter] "
      }
    },
    {
      "id": 9,
      "title": "5 Hal Menarik Film La Luna, Kritik Berbalut Satir Komedi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207190006-220-1034335/5-hal-menarik-film-la-luna-kritik-berbalut-satir-komedi",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:06 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "la luna",
          "film"
        ],
        "article": "La Lunamerupakan film komedi terbaru Malaysia yang resmi tayang di bioskop Indonesia mulai Rabu (6 12). Film ini mengisahkan lika-liku desa konservatif menghadapi perubahan ketika toko pakaian dalam wanita berdiri di sana. La Luna berlatar di Kampong Bras Basah yang dikenal sebagai desa sunyi, jauh dari ingar bingar kehidupan modern.    Suatu hari, perempuan bernama Hanie Abdullah (Sharifah Amani) mendirikan toko pakaian dalam wanita bernama La Luna di sana. Toko itu lalu ditentang keras Datuk Hassan (Wan Hanafi Su), kepala desa konservatif yang benci perubahan. La Luna menyajikan cerita segar yang penuh kritik sosial, mulai dari isu agama hingga perempuan. Film ini juga memiliki berbagai capaian impresif sebelum akhirnya tayang di Indonesia. La Luna merupakan proyek kolaborasi empat studio produksi dari tiga negara di Asia. La Luna diproduksi Clover Films dan Papahan Films dari Singapura, ACT 2 dari Malaysia, hingga One Cool Film dari Hong Kong. Keempat studio itu kemudian mengembangkan cerita yang mengusung latar sebuah desa di Malaysia. La Luna juga menggunakan bahasa serta dibintangi aktor dari negeri Jiran.    Keunikan La Luna datang dari premis film yang diusung. Film ini mengambil latar di pedesaan yang konservatif dan jarang menghadapi banyak perubahan. Lanjut ke sebelah.. "
      }
    },
    {
      "id": 10,
      "title": "4 Fitur Baru Accord Hybrid, Pertama di Mobil Honda Indonesia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231207161329-587-1034243/4-fitur-baru-accord-hybrid-pertama-di-mobil-honda-indonesia",
      "konten": {
        "posted": "Kamis, 07 Des 2023 19:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/honda-accord-ehev_169.jpeg?w=650&q=90",
        "tags": [
          "honda",
          "honda accord",
          "honda accord hybrid",
          "honda prospect motor"
        ],
        "article": "Sedan Accord di Indonesia punya salah satu peran penting bagiHonda di Indonesia, yakni membawa teknologi baru yang belum pernah ada. Accord generasi ke-11 yang baru saja diluncurkan di dalam negeri juga membawa peran itu. Yusak Billy, Business Innovation and Sales & Marketing Director Honda Prospect Motor (HPM) menjelaskan setidaknya ada empat teknologi baru di Accord Accord e:HEV. Dia bilang untuk pertama kalinya sedan Honda di Indonesia menggunakan teknologi e:HEV generasi keempat. HPM sebelumnya sudah memperkenalkan teknologi ini namun pada SUV CR-V e:HEV yang diluncurkan pada Agustus lalu.   'Kemudian (Accord) juga memperkenalkan untuk yang pertama EV mode, EV switch, 4 drive mode,' kata Billy saat peluncuran Accord e:HEV di Jakarta, Kamis (7 12). EV switch punya peran mengatur tiga mode manajemen daya sesuai keinginan pengguna, yaitu Auto, EV dan Charge. Auto adalah mode pengaturan otomatis untuk menentukan kinerja paling efektif sesuai kondisi jalan dan pengendaraan. Pada mode EV membuat mobil ini bisa dikendarai hanya menggunakan daya motor listrik tanpa menyedot bahan bakar. Sedangkan Charge bekerja mendistribusikan tenaga mesin buat mengisi baterai. Sementara empat mode berkendara yang tersedia di mobil ini adalahNormal, ECON, Sport dan Individual. Mobil-mobil Honda yang lain hanya punya tiga mode berkendara. 'Lalu (Accord) juga yang pertama memperkenalkan Honda Connect yang lebih canggih serta Google built in,' ucap Billy.  Honda Connect memungkinkan pemilik kendaraan mengakses berbagai informasi dan fungsi penting di mobil dari mana saja melalui aplikasi smartphone. Untuk pertama kalinya di Indonesia, Accord e:HEV memiliki fitur Digital Key untuk menggantikan fungsi Smart Key untuk membuka dan mengunci pintu, memberi notifikasi jika pengemudi lupa menutup pintu dan jendela serta bahkan mengoperasikan mobil melalui aplikasi Honda Connect. Sementara Google built-in memungkinkan pengguna menggunakan perintah suara buat meminta bantuan Google Assistant mengaktifkan berbagai fungsi seperti navigasi, menyalakan musik, bahkan mengoperasikan mobil seperti mengontrol suhu A C. Accord e:HEV memakai mesin 2.000 cc i-VTEC DOHC plus motor elektrik yang menggerakkan roda depan. Tenaga kombinasi yang dihasilkan 204 hp dan torsi 335 Nm. HPM hanya menjual Accord e:HEV satu varian dengan harga Rp959,9 juta. Distribusi unit ke konsumen akan dilakukan pada Januari 2024.   "
      }
    }
  ]
}