{
  "page": 994,
  "main_url": "https://www.cnnindonesia.com/indeks/2/994",
  "time": "2023-12-08 07:19:01.631725",
  "datas": [
    {
      "id": 1,
      "title": "Menteri ESDM Akui Divestasi Vale Tersendat",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103185348-85-1019810/menteri-esdm-akui-divestasi-vale-tersendat",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/12/5095627e-6c11-4706-8b6a-b75d0c190b3c_169.jpeg?w=650&q=90",
        "tags": [
          "menteri esdm",
          "arifin tasrif",
          "vale",
          "divestasi"
        ],
        "article": "Menteri Energi dan Sumber Daya Mineral (ESDM)Arifin Tasrif mengungkapkan divestasi 14 persen saham PT Vale Indonesia Tbk masih alot. '(Divestasi) Vale yang masih tersendat ini masalah business to business (B2B). Kalau dari sektor minerba (mineral dan batu bara) sendiri sudah enggak ada masalah. Begitu terselesaikan, ini otomatis akan selesai,' katanya di Kementerian ESDM, Jakarta Pusat, Jumat (3 11). Arifin juga menegaskan soal posisi saham pengendali nantinya yang sudah diatur undang-undang. Namun, ia menyebut potensi divestasi melebihi 14 persen masih tergantung negosiasi B2B.   Menurutnya, progres divestasi ini harus ditanyakan lebih lanjut ke Menteri Badan Usaha Milik Negara (BUMN) Erick Thohir.  'Harga divestasi? Vale sudah bilang dia enggak akan kasih harga mahal, ini kita pegang janjinya,' tegas Arifin. Arifin mengungkapkan pemerintah hanya menjaga sumber daya alam bisa termonetisasidan memberikan nilai tambah agar bisa membuka lapangan kerja. '(Proses divestasi) memang terkait B2B-nya masih berjalan, sudah tinggal sedikit. Alotnya kan sudah tahu sendiri,' tutupnya. Sebelumnya, Menteri BUMN Erick Thohir mengakui bahwa negosiasi ini berjalan alot. Kendati, ia menegaskan diskusi terus dilakukan.  'Sudah, ini lagi diskusi terus. Ya alot (diskusinya),' kata Erick, dikutip dariCNBC Indonesia. Saat ini pemegang saham terbesar Vale Indonesia adalah Vale Canada Limited (VCL) dengan kepemilikan saham 43,79 persen. Sedangkan holding BUMN tambang MIND ID menggenggam kepemilikan 20 persen dan Sumitomo Metal Mining Co. Ltd (SMM) sebesar 15,03 persen. Sementara itu, kepemilikan publik di Vale sebesar 21,18 persen. Jika Vale melepas 14 persen sahamnya ke Indonesia, maka kepemilikan negara di perusahaan nikel itu mencapai 54 persen.  "
      }
    },
    {
      "id": 2,
      "title": "Lokasi Paling Dekat Kamp Pengungsi, Pasien RS Indonesia Gaza Membludak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231103135622-120-1019613/lokasi-paling-dekat-kamp-pengungsi-pasien-rs-indonesia-gaza-membludak",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/dahsyatnya-bom-israel-tinggalkan-kawah-besar-di-kamp-pengungsi-jabalia-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "rumah sakit indonesia",
          "rumah sakit indonesia di gaza",
          "rumah sakit indonesia di jalur gaza",
          "kamp jabalia"
        ],
        "article": "Jumlah pasien yang dirawat di Rumah Sakit Indonesia (RSI) Gaza membeludak, usai Israel menyerang kamp pengungsi Jabaliasejak Selasa (31 10). Juru bicara Kementerian Luar Negeri (Kemlu) RI, Lalu MuhamadIqbal, mengatakan banyak pasien dibawa ke RSI arena lokasinya yang paling dekat. 'Hampir semua pasien baru yang muncul akibat serangan itu dibawa ke Rumah Sakit Indonesia, karena yang paling dekat,' kata Iqbaldi Gedung Kemlu, Jumat (3 11).   Relawan MER-C di RS Indonesia Gaza, FikriRofiulHaq, sebelumnya mengungkap saat ini ada lebih dari 1.200 korban jiwa dan lebih dari 3.500 korban luka yang dirawat di RS Indonesia.  RSIbahkan sempat mengalami penumpukan jenazah di rumah sakit, imbas bombardir Israel di wilayah Gaza. 'Lagi dan lagi, terjadi penumpukan jenazah dan mereka diletakkan di trotoar jalan,' kata Fikri dalam pesan audio yang diterima CNNIndonesia.com pada Rabu. 'Malam itu mereka hanya diletakkan di pinggir jalan menuju pagi untuk diambil keluarga dan dimakamkan,' imbuh dia. Kondisi Rumah Sakit Indonesia di Gaza sendiri saat ini semakin kritis di tengah agresi Israel, karena krisis bahan bakar minyak untuk menyalakan generator listrik. Berdasarkan perkembangan terbaru hari ini, hanya satu generator listrik yang masih menyala. Satu generator lainnya rusak dan kehabisan bahan bakar.  Fikrimengatakan saat ini pemakaian listrik di ruangan-ruangan pasien harus dikurangi demi menghemat bahan bakar. 'Saat ini ruangan-ruangan pasien dikurangi pemakaian listrik demi hemat bahan bakar. Yang diutamakan listrik di lantai satu, karena ada ruang gawat darurat,' kata Fikri dalam pesan audio yang diterima CNNIndonesia, Jumat (3 11). Meski begitu, para relawan dan Palang Merah Internasional terus berusaha membantu RSI, untuk mencari bahan bakar agar generator terus berfungsi. Serangan Israel di kamp Jabalia sebanyak tiga kali menewaskanhampir 200 orang dan melukai ratusan warga sipil lainnya. Per hari ini, Israel kembali menargetkan kamp pengungsi Bureij di Gaza yang menewaskan belasan orang, termasuk perempuan dan anak-anak.    "
      }
    },
    {
      "id": 3,
      "title": "Polisi Bakal Gelar Perkara Penetapan Tersangka Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103145240-12-1019649/polisi-bakal-gelar-perkara-penetapan-tersangka-pemerasan-syl",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 05:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/19/direktur-reserse-kriminal-khusus-polda-metro-jaya-kombes-ade-safri-simanjuntak_169.jpeg?w=650&q=90",
        "tags": [
          "polda metro jaya",
          "syahrul yasin limpo",
          "syl",
          "firli bahuri"
        ],
        "article": "Polda Metro Jaya telah menjadwalkan gelar perkara penetapan tersangka kasus pemerasan mantan Menteri PertanianSyahrul Yasin Limpo (SYL) oleh pimpinan KPK. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak enggan membeberkan secara pasti kapan gelar perkara akan dilakukan. Hanya saja, ia memastikan hal itu akan dilakukan usai pemeriksaan Ketua KPK Firli Bahuri pada Selasa (7 11).    'Akan dilakukan gelar perkara penetapan tersangka yang sudah kita jadwalkan. Nanti akan kita update kembali untuk menetapkan siapa tersangka dalam dugaan tindak pidama korupsi yang sedang kita lakukan penyidikan,' ujarnya kepada wartawan, Jumat (3 11). '(Gelar perkara) kita tunggu setelah nanti pemeriksaan tambahan di hari Selasa 7 November 2023,' imbuhnya. Lebih lanjut, Ade mengatakan pihaknya juga telah mengirimkan surat panggilan pemeriksaan kedua itu kepada Firli pada Kamis (2 11). Ia menjelaskan penyidik masih memerlukan keterangan tambahan dari Firli sebelum akhirnya bakal melaksanakan gelar perkara penetapan tersangka. Nantinya, kata dia, Firli bakal di periksa sejak pukul 10.00 WIB di Gedung Promoter Polda Metro Jaya.  'Agenda lanjutan penyidikan berikutnya, yaitu adalah pemeriksaan keterangan tambahan, pemeriksaan tambahan, pengambilan keterangan tambahan terhadap saksi FB selaku ketua KPK RI,' pungkasnya. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan itu ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Polisi secara maraton telah memeriksa lebih dari 52 orang saksi sejak surat perintah penyidikan diterbitkan pada 9 Oktober 2023. Para saksi ini di antaranya SYL, Ketua KPK Firli Bahuri, Kapolrestabes Semarang Kombes Irwan Anwar, tujuh pegawai KPK, serta ajudan Firli.  Pada Kamis (26 10), penyidik telah melakukan penggeledahan di dua rumah milik Firli. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi."
      }
    },
    {
      "id": 4,
      "title": "22 Tewas Akibat Gempa M 6,4 di Nepal, Sejumlah Bangunan Runtuh",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104052008-113-1019892/22-tewas-akibat-gempa-m-64-di-nepal-sejumlah-bangunan-runtuh",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 05:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/07/6101e4a4-1ee2-47a5-9838-13986a0c8632_169.jpeg?w=650&q=90",
        "tags": [
          "gempa di nepal",
          "gempa nepal",
          "korban gempa nepal",
          "gempa hari ini"
        ],
        "article": "Sebanyak 22 orang tewas akibatgempa berkekuatan magnitudo 6.4 (sebelumnya dilaporkan magnitudo 5.6) yang mengguncangNepal barat, Jumat (3 11). Saksi mata menyebut sejumlah rumah runtuh. Sementara petugas masih kesulitan mendata jumlah korban dan kerusakan lantaran cuaca dingin dan jarak daerah pusat gempa yang terpencil. 'Kami belum dapat menjalin kontak di pusat gempa di Jajarkot,' kata pejabat setempat Harish Chandra Sharma.   Ia menyebut saat ini ada 17 korban meninggal di distrik tersebut yang baru dilaporkan.  Pejabat distrik Jajarkot, Suresh Sunar menambahkan ada 20 orang dilarikan ke rumah sakit dengan luka-luka. 'Saya sendiri berada di luar. Kami sedang mengumpulkan detail, tetapi karena cuaca dingin dan waktu malam, sulit untuk mendapatkan informasi dari daerah terpencil,' kata Sunar kepada Reuters. Pusat Seismologi Nasional Nepal mengatakan gempa terjadi pukul 11.47 malam waktu setempat di distrik Jajarkot di Provinsi Karnali. Jajarkot berjarak sekitar 500 km (310 mil) di barat Ibu Kota Kathmandu. 'Kami telah mengkonfirmasi laporan bahwa lima orang dari satu keluarga telah meninggal di Desa Aathbiskot. Ada laporan kematian lainnya. Kami tidak dapat mengkonfirmasi hal tersebut,' kata Namaraj Bhattarai, seorang pejabat polisi di distrik tetangga Rukum Barat kepada Reuters. Saat ini polisi dalam perjalanan ke lokasi. Sementara, video media lokal menunjukkan fasad rumah-rumah bata bertingkat yang runtuh. 'Rumah-rumah runtuh. Orang-orang berhamburan keluar dari rumah mereka. Saya berada di tengah kerumunan penduduk yang ketakutan. Kami mencoba mencari detail kerusakan,' kata pejabat polisi Santosh Rokka kepada Reuters melalui telepon.  Getaran juga dirasakan di distrik tetangga dan sejauh Kathmandu. Bahkan distrik beberapa bangunan di New Delhi, India, yang berjarak600 kilometer dari pusat gempa ikut bergetar. Video di platform media sosial X, yang sebelumnya dikenal sebagai Twitter, menunjukkan orang-orang berlari ke jalan saat beberapa bangunan dievakuasi. Pusat Penelitian Geosains Jerman (GFZ) memperkirakan gempa tersebut memiliki magnitudo 6,2 dan kedalaman 10 km (6,2 mil)."
      }
    },
    {
      "id": 5,
      "title": "Pilu Sepak Bola Palestina yang Dekat dengan Kematian di Gaza",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231102145023-142-1019165/pilu-sepak-bola-palestina-yang-dekat-dengan-kematian-di-gaza",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/timnas-palestina-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas palestina",
          "konflik israel palestina",
          "konflik palestina israel",
          "perang israel palestina",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "piala asia",
          "piala asia 2024",
          "piala asia 2023"
        ],
        "article": "Bukan tak antusias pada kiprahtimnas Palestina yang akan tampil di Kualifikasi Piala Dunia 2026 dan Piala Asia 2023 (2024), namun kondisi yang terjadi di negara tersebut membuat mereka berbicara soal kematian yang begitu dekat. Palestina merupakan salah satu negara elite dalam sepak bola Asia, terbukti skuad berjuluk Singa Kanaan itu bisa menembus Piala Asia yang akan berlangsung Januari 2024. Bukan sekali saja Palestina masuk putaran final Piala Asia, melainkan sudah sejak 2015 dan berlanjut pada 2019. Menjelang Kualifikasi Piala Dunia 2026 yang tinggal dua pekan lagi, timnas Palestina tidak bisa menjalankan persiapan ideal macam kesebelasan-kesebelasan lain seperti Timnas Indonesia. Serangan-membabi buta Israel sejaktiga pekan lalu membuat ribuan orang tewas.    Beruntung semua anggota timnas Palestina bisa keluar dari negara tersebut pada Senin (30 11) setelah koordinasi Otoritas Palestina selaku badan pemerintahan yang mengawasi Tepi Barat dengan Pangeran Ali Bin Al Husein dari Yordania yang merupakan Presiden Asosiasi Sepak Bola Yordania. Tak semua atlet seberuntung anak asuh Makram Daboub tersebut. Komentator dan analis sepak bola Palestina Khalil Jadallah menyatakan banyak atlet termasuk pemain sepak bola yang tewas. 'Sulit untuk mengetahui secara pasti berapa banyak orang yang tewas selama perang ini karena banyaknya korban jiwa,' ucap Jadallah kepada Al Jazeera.  Dalam pemberitaan Al Jazeera tercantum beberapa nama atlet sepak bola yang meninggal menjadi korban serangan Palestina seperti Rashid Dabbour dan Mohammed Maree Sawafta. Mohammed Balah seorang pemain sepak bola Palestina yang kebetulan sedang berada di Gaza setelah sempat bermain di beberapa negara Asia Barat mengisahkan kondisi tragis dalam cuitan di media sosial sejak beberapa pekan lalu. 'Saya akan bicara soal kondisi saya dan keluarga saya. Pada awal perang kami diberitahu entitas arogan ini untuk mengevakuasi dari Kota Gaza ke Gaza tengah. Mereka kemudian mengebom kami tanpa henti sehingga kami hampir tidak bisa melarikan diri ke selatan.' 'Kami sekarang berada di selatan menunggu Zionis pembunuh untuk mengebom kami di lain waktu. Mungkin kali ini terakhir kami selamat dari serangan. Kami hanya memiliki Tuhan,' tulis Balah dikutip dari akun Football Palestine. [Gambas:Twitter] Sementara mantan rekan satu tim Balah yang juga pernah berkostum timnas Palestina Mahmoud Wadi menceritakan pengalaman berada di tengah situasi perang di Gaza pada 2014. 'Saya hendak tidur pada malam hari dan melihat atap yang bisa saja runtuh sewaktu-waktu menimpa kepala saya,' ucapnya dalam wawancara dengan OnTime. Kini Wadi yang bermain di Mesir hanya bisa sesekali melakukan kontak dengan keluarga dan teman-teman yang berada di Gaza setelah serangan sejak Oktober lalu. 'Banyak pemain baik lawan ataupun rekan setim saya saat berada di Gaza telah meninggal. Jika bukan karena sepak bola. Jika bukan karena sepak bola mungkin saya tidak ada di posisi saat ini. Sepak bola membuat saya keluar dari Gaza dan menjadi tanggung jawab kami untuk mencoba menjadi wakil Palestina sebaik mungkin,' ucap Wadi.   "
      }
    },
    {
      "id": 6,
      "title": "Dubes Palestina soal Agresi Israel: PBB Gagal Setop Perang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231103100031-120-1019470/dubes-palestina-soal-agresi-israel-pbb-gagal-setop-perang",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/15/duta-besar-palestina-zuhair-al-shun-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang hamas israel",
          "agresi israel ke palestina",
          "dubes palestina",
          "dubes palestina zuhair al-shun"
        ],
        "article": "Duta BesarPalestina untuk Indonesia Zuhair Al Shun buka suara usaiIsrael terus menggempur wilayah tersebut meski Perserikatan Bangsa-Bangsa (PBB) sudah mengeluarkan resolusi. 'PBB tidak mampu mempertahankan [resolusi] mereka tidak mampu menjalankan tanggung jawabnya, PBB telah gagal menghentikan perang,' kata Al Shun usai pidato di acara aksi nyalakan lilin di Kedutaan Besar Palestina, Jakarta, Kamis (2 11).    Aksi tersebut sebagai bentuk dukungan warga Indonesia terhadap Palestina yang digempur habis-habisan oleh Israel. Al Shun juga menyinggung Dewan Keamanan PBB yang gagal mengeluarkan resolusi soal perang. 'Jadi, menurut saya Dewan Keamanan tak ada harapan, ini pendapat saya,' ucap dia. Saat menyampaikan pernyataan , Al Shun juga menyebut komunitas internasional dan PBB cuma diam saat Israel terus menyerang Palestina.  'Israel terus melakukan agresi dan ribuan mati syahid akibat serangan ini. Tapi, dunia terus diam bahkan majelis PBB,' ungkap dia. Pada akhir Oktober lalu, Majelis Umum Sidang PBB merilis resolusi soal perang Israel dan milisi di Palestin, Hamas. Resolusi itu bertajuk 'perlindungan warga sipil dan menjunjung tinggi kewajiban hukum dan kemanusiaan.' Saat melakukan pemungutan suara sebanyak 120 negara mendukung, 45 abstain, dan 14 negara menolak.  Dalam resolusi itu, PBB mendesak gencatan senjata, meminta semua pihak melindungi warga dan objek sipil, staf bantuan kemanusiaan, memberikan izin masuk bantuan, dan membebaskan seluruh tahanan. Pasukan Israel dan milisi di Palestina, Hamas, berperang sejak 7 Oktober hingga sekarang. Imbas pertempuran ini, ribuan orang di Palestina dan Israel meninggal. Tak lama setelah perang pecah, Israel memblokade total Jalur Gaza dan melarang bantuan kemanusiaan masuk. Israel belakangan ini juga menggempur kamp pengungsi Jabalia di Palestina dan menyebabkan ratusan orang meninggal."
      }
    },
    {
      "id": 7,
      "title": "Ganjar: Siapa Memecah Belah PDIP, Anda Berlawanan dengan Banteng",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104023324-617-1019887/ganjar-siapa-memecah-belah-pdip-anda-berlawanan-dengan-banteng",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 05:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/capres-ganjar-kembali-singgung-pencabutan-baliho-kader-pdip-bali-teriak-lawan-pak-1_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "ganjar pranowo",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Bakal capres PDIP, Ganjar Pranowomenegaskanpartainya akan melawan siapapun pihak yang mencoba memecah belah. Ganjar menegaskan Banteng tidak cengeng dan akan semakin mengeras jika disakiti. 'Barang siapa memecah partai ini, Anda berlawanan dengan Banteng. Banteng ketaton [cedera] itu tidak pernah cengeng. Dia akan keras,' kata Ganjar saat meninjau Liga Kampung Sukarno Cup di GBK, Jumat (3 11) malam. Ganjar pun menyerukan kepada setiap kader saat ini untuk mulai bersatu. Menurut dia, kader PDIP harus mulai meneguhkan barisan agar tak bisa dipecah belah oleh siapapun.   'Kita sudah mulai mendaftarkan juga. Artinya apa? Kita mesti meneguhkan, sebagai partai kita mesti bersatu dan kuat. Nggak bisa dipecah oleh siapapun,' kata Ganjar.  Pada kesempatan itu, ia turut berkomentar soal laga final Liga Kampung Sukarno Cup, yang mempertemukan Bali dan Sulawesi Selatan (Sulsel). Menurut Ganjar, bermain sepak bola tidak bisa dilakukan dengan instan, dan harus melalui proses latihan yang keras. Sepakbola menurut Ganjar juga membutuhkan kerja sama tim, termasuk wasit yang harus mengatur permainan dengan netral. Dia berharap kompetisi Sukarno Cup U-17 bisa memunculkan bibit unggul.  'Itu yang hari ini mesti kita apresiasi dari pemainnya, wasitnya, pelatihnya fairplay mesti fairplay. Sepakbola mesti fairplay kalau enggak pasti kita kena hukuman,' kata Ganjar."
      }
    },
    {
      "id": 8,
      "title": "Marcus Gideon Mati-matian Diet Demi Kembali Ikut Kejuaraan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103175935-170-1019789/marcus-gideon-mati-matian-diet-demi-kembali-ikut-kejuaraan",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/marcus-gideonmuhammad-rayhan-nur_169.jpeg?w=650&q=90",
        "tags": [
          "marcus gideon",
          "marcus fernaldi gideon",
          "muhammad rayhan nur",
          "marcus/rayhan",
          "syed modi india",
          "badminton"
        ],
        "article": "Marcus Gideonmengaku melakukan diet ketat demi bisa kembali ikut turnamenbadminton sekaligus mewakili ganda putra Indonesia. Kini Marcus berpasangan dengan Muhammad Rayhan Nur. Marcus Rayhan dijadwalkan menjalani debut pada turnamen Syed Modi India 300 yang berlangsung 28 November-3 Desember mendatang. 'Ada dokter gizi, saya konsultasi dan sekarang sudah turun banyak, tapi memang belum sampai pas peak performance dulu. Ini sudah tiga minggu diet mudah-mudahan bisa sampai ke situ,' kata Marcus di Pelatnas PBSI Jakarta, Jumat (3 11).   Marcus terakhir tampil pada Singapore Open 2023, Juni lalu. Kambuhnya cedera membuat Marcus kembali naik meja operasi dan membutuhkan waktu pemulihan yang cukup lama. Awalnya Marcus dijadwalkan baru bisa kembali ke arena setidaknya tahun depan. Namun dengan pemulihan yang lebih cepat, atlet 32 tahun itu diproyeksikan bisa berkompetisi dalam waktu dekat. 'Pertama pasti diet, jaga latihan dan makan makanan yang bersih. Biasanya cepat turun [berat badan]. Saya sudah sering naik-turun dan tergantung niat saja sebenarnya,' ujar Marcus.  Selain bakal mengikuti Syed Modi India 300, Marcus Rayhan juga didaftarkan pada beberapa turnamen lain, salah satunya China Masters 2023 sebagai cadangan. 'Kami daftar China Masters, India 300 dan India 100. Tapi di China Masters kami waiting list keempat dan enggak tahu masuk atau enggak. Yang pasti masuk itu India 300 sama India 100. Kami akan coba maksimal di sana,' kata Marcus. Eks partner Kevin Sanjaya itu mengaku tidak masalah dengan pasangannya saat ini. Sebab, Marcus mengaku sudah sering berlatih dengan Rayhan di pelatnas. 'Latihan kan sudah lama bareng-bareng. Sebenarnya pasangan [di pelatnas] kan diputar-putar jadi sudah terbiasa lah,' ujar dia.  "
      }
    },
    {
      "id": 9,
      "title": "Jimly di Sidang MKMK Ungkit Pencopotan Aswanto oleh DPR: Kurang Ajar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103140730-12-1019634/jimly-di-sidang-mkmk-ungkit-pencopotan-aswanto-oleh-dpr-kurang-ajar",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 04:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/03/26/07cc061c-1e5f-4b54-a87e-c892f2e6a869_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "mahkamah konstitusi",
          "aswanto",
          "dpr"
        ],
        "article": "Ketua Majelis Kehormatan Mahkamah Konstitusi (MKMK) Jimly Asshiddiqie mengungkit soal pencopotan hakim onstitusiAswanto oleh DPR beberapa waktu lalu. Posisi Aswanto di MK akhirnya diputuskan DPR diganti Guntur Hamzah. Guntur Hamzah yang semula Sekretaris Jenderal MK itu lalu dilantik Presiden RI Joko Widodo(Jokowi) menjadi hakim konstitusi pada 23 November 2022. Kritik pencopotan ataurecallAswantooleh DPR itu diungkitJimly dalam sidang pemeriksaan laporan dugaan pelanggaran kode etik hakim konstitusi, di Gedung MK, Jakarta, Jumat (3 11).   Mulanya Jimly menjelaskan MK dibentuk untuk memastikan terselenggaranya kedaulatan rakyat. Dia menyebut MK diisi 9 hakim, dengan komposisi 3 orang diajukan pemerintah, 3 diajukan DPR RI, dan 3 diajukan Mahkamah Agung (MA). Dia pun menegaskan para hakim yang diajukan itu bukan harus mengikuti dari tiga lembaga pengaju itu, termasuk DPR. 'Ini penting. 3 orang dari DPR itu bisa ditafsirkan anggota DPR yang dikirim ke sini, padahal bukan begitu. Ini bukan 'dari', tapi 'oleh'. DPR itu hanya memilih,' kata Jimly. 'Ada 3 hal, menyeleksi, memilih mengajukan. Tiga-tiganya harus diatur oleh masing-masing lembaga,' imbuhnya.  Namun, Jimly menilai ketentuan itu justru disalahartikanDPR. Pria yang menjadi Ketua MK periode pertama pada dekade 2000an itu lalu menyinggung DPR yang merasa berhak mencopot hakim konstitusi dan menggantinya dengan M Guntur Hamzah. Menurutnya, itu sudah keterlaluan atau kurang ajar. 'Sebab kalau itu dipahami sebagai dari maka di situ kesalahpahaman terakhir DPR merasa berhak me-recall [dicopot]. 'Ini kan orang kita (MK) kenapa dia (DPR) membatalkan undang-undang?'. Kurang ajar ini,' tuturnya. 'Di-recall. Tidak ada dalam sejarah dunia, hakim di-recall. Tidak ada!Kalau itu dibenarkan, maka presiden juga berhak me-recall, Mahkamah Agung juga berhak me-recall, itu kasus Prof Aswanto (dicopot oleh DPR) itu,' lanjutpria yang kini dikenal pula sebagai anggota DPR Ri itu.   Sebelumnya, DPR disorot karena mencopot Aswanto. Ketua Komisi III DPR Bambang Wuryanto membeberkan alasan Aswanto diberhentikan dari jabatan Hakim Mahkamah Konstitusi meski masa pensiunnya masih panjang. Bambang Pacul menjelaskanAswanto merupakan hakim konstitusi usulan DPR. Namun, menurutnya, Aswantoturut banyak menganulir undang-undang produk DPR dan pemerintah yang digugat di Mahkamah Konstitusi. 'Tentu mengecewakan dong. Ya bagaimana kalau produk-produk DPR dianulir sendiri oleh dia, dia wakilnya dari DPR. Kan gitu toh,' kata dia di kompleks parlemen pada 30 September 2022 silam. 'Kalau kamu usulkan seseorang untuk jadi direksi di perusahaanmu, kamu sebagai owner, itu mewakili owner kemudian kebijakanmu enggak sesuai direksi, owner ya gimana, begitu toh. Kan kita dibikin susah,' tambahnya.  "
      }
    },
    {
      "id": 10,
      "title": "Waketum PKB Sebut Ketua Timnas AMIN Bukan dari Pengusaha dan Penguasa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103204758-617-1019854/waketum-pkb-sebut-ketua-timnas-amin-bukan-dari-pengusaha-dan-penguasa",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 04:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/15/tanggapi-survei-smrc-waketum-pkb-jauh-berbeda-dengan-survei-internal_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "pkb"
        ],
        "article": "Wakil Ketua Umum PKBJazilul Fawaid mengungkapkan Ketua Tim Nasional (Timnas) Pemenangan AniesBaswedan-MuhaiminIskandar(AMIN) bukan berlatar belakang pengusaha maupun penguasa. 'Kita bukan dari unsur penguasa dan pengusaha. Kita cari rakyat biasa,' kata Jazilul di Kantor DPP PKB, Jakarta, Jumat (3 11).    Jazilul mengatakan Ketua Timnas AMIN berasal dari kalangan rakyat biasa yang memiliki kemampuan untuk menyinergikan kekuatan rakyat. Namun, ia enggan membeberkan siapa sosok tersebut. Ia pun tak ingin seperti kandidat capres lain yang mengambil tokoh dari kalangan pengusaha ternama. 'Maksudnya kami tidak mengambil tokoh-tokoh ternama dari dunia usaha. kalau bahasa sekarang bukan bagian dari oligarki,' kata dia. Di sisi lain, Jazilul memastikan sosok Ketua Timnas AMIN sudah ditetapkan. Namun, ia mengatakan sosok tersebut sengaja belum diumumkan ke publik luas. Ia tak merinci kapan sosok itu akan diumumkan ke publik. 'Tunggu, karena bagi pasangan AMIN itu bukan perkara yang mendesak, semuanya sudah jalan ini,' kata dia. Anies dan Cak Imin didukung koalisi perubahan yang terdiri atas PKB, NasDem, PKS, dan lainnya untuk maju sebagai capres dan cawapres di Pilpres 2024. Berbeda dari rivalnya, pasangan Ganjar Pranowo-Mahfud MD telah menunjuk Ketua Kadin Arsjad Rasjid sebagai Ketua Tim Pemenangan Nasional (TPN). Sementara pasangan Prabowo Subianto-Gibran Rakabuming Raka memilih pengusaha sekaligus eks Wamen BUMN Rosan Roeslani sebagai Ketua Tim Kampanye Nasional (TKN).  Pada kesempatan itu, Jazilul berharap pasangan AMINdapat memperoleh nomor urut 1 di Pilpres 2024 seperti nomor urut PKB. 'Tapi yang jelas kalau kita yang PKB berharap Pak Anies nomor satu, dan nanti jadi juara satu,' kata Jazilul. Jazilul lantas mengusulkan para parpol koalisi dapat berembuk untuk menentukan nomor urut para paslonnya masing-masing. Sehingga nantinya tak perlu ada pengundian nomor urut tiap-tiap capres. Ia mengatakan kondisi ini seperti penetapan nomor urut peserta parpol peserta Pemilu Legislatif (Pileg) 2019 tak semuanya perlu diundi lagi pada Pileg 2024. 'Nanti pengundian nomor urut pasangan calon lebih baik partai-partai koalisi berembuk saja, enggak usah diundi,' kata dia. Baginya, tiga kandidat paslon capres yang maju itu sudah identik dengan nomor urut parpol pengusung utamanya masing-masing. 'Ada satu ada PKB, dua kan ada Gerindra, tiga ada PDIP. Atau mau dibalik, kita yang nomor tiga? Terserah,' tambahnya. KPU telah menerbitkan jadwal penetapan pasangan calon dijadwalkan tanggal 13 November 2023. Sementara pengundian dan penetapan nomor urut pada Pilpres 2023 akan dilakukan pada tanggal 14 November 2023. "
      }
    }
  ]
}