{
  "page": 111,
  "main_url": "https://www.cnnindonesia.com/indeks/2/111",
  "time": "2023-12-08 05:24:19.317680",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Israel Serang Sekolah Khalifa Bin Zayed di Gaza Utara",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204165004-124-1032740/video-israel-serang-sekolah-khalifa-bin-zayed-di-gaza-utara",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:19 WIB",
        "media_url": null,
        "tags": [
          "serangan israel ke palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Israel menyerang sekolah Khalifa Bin Zayed di Beit Lahya, Gaza utara pada Senin (4 12). Israel terus menggempur Palestina habis-habisan sejak berakhirnya gencatansenjata sementara. Lebih dari 700 orang tewas dalam 24 jam. Sementara itu, sebanyak 15.523 orang tewas di Jalur Gaza sejak agresi Israel dimulai 7 Oktober lalu. "
      }
    },
    {
      "id": 2,
      "title": "Daftar Lengkap Pemenang Melon Music Awards 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204171044-227-1032749/daftar-lengkap-pemenang-melon-music-awards-2023",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/06/new-jeans-di-seoul-fashion-week-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "melon music awards 2023",
          "melon music awards",
          "musik",
          "hallyu"
        ],
        "article": "Para pemenangMelon Music Awards (MMA) 2023 telah diumumkan dalam malam penghargaan yang dihelat di INSPIRE Arena, Incheon, pada Sabtu (2 12) waktu Korea Selatan. NewJeans, NCT Dream, dan IVE berhasil membawa pulang piala Daesang alias Grand Prize untuk berbagai kategori dalam ajang tahun ini.    Dua piala Daesang dimenangkan NewJeans, yakni untuk kategori Artist of the Year dan Song of the Year lewat Ditto. Girl group besutan ADOR itu berhasil membawa pulang total lima piala dalam MMA 2023, termasuk Best Female Group, Top 20 Artist, dan Millions Top 10. Piala Daesang lainnya dibawa pulang NCT Dream yang berhasil menang kategori Record of the Year. Mereka juga berhasil meraih piala Best Male Group, Top 10 Artist, dan Millions Top 10. Sementara itu, IVE memenangkan Daesang untuk kategori Album of the Year lewat album I've IVE. Girl group itu juga menang dua kategori lainnya, yakni Top 10 Artist dan Millions Top 10.    Artist of the Year (Daesang)NewJeans Album of the YearIVE - I've IVE Record of the YearNCT DREAM Song of the Year (Daesang)NewJeans - Ditto New Artist of the YearRIIZEZEROBASEONE Top 10 Artists (Bonsang)aespaBTS(G)I-DLEIVEJungkook BTSLE SSERAFIMLim Young-woongNCT DREAMNewJeansSEVENTEEN  Millions Top 10BSS SEVENTEENaespa(G)I-DLEIVEJungkook BTSLE SSERAFIMLim Young-woongNCT DREAMNewJeansSEVENTEEN Best Male GroupNCT DREAM Best Female GroupNewJeans Best Male Solo ArtistJungkook BTS   [Gambas:Youtube]  Best Female Solo ArtistLee Young-ji Best Male PerformanceSEVENTEEN Best Female Performanceaespa Stage of the YearSHINee Music Video of the YearSTAYC - Bubble Hot Trend AwardJungkook BTS KakaoBank Favorite ArtistBTS Global Artistaespa   [Gambas:Youtube]  Global Rising ArtistBOYNEXTDOOR 1theK Global IconKISS OF LIFE Best OSTLim Jae Hyun - Heaven (OST It Was Spring) Best SongwriterRyan Jhun Best ProducerHan Sung Soo Best Music StyleSilica Gel Best Pop ArtistCharlie Puth J-Pop Favorite Artistimase"
      }
    },
    {
      "id": 3,
      "title": "Khofifah Hadiri Acara PAN Bareng Petinggi Koalisi Indonesia Maju",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204165602-617-1032743/khofifah-hadiri-acara-pan-bareng-petinggi-koalisi-indonesia-maju",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/kode-dan-nyanyian-khofifah-soal-dukungan-ke-prabowo_169.jpeg?w=650&q=90",
        "tags": [
          "khofifah indar parawansa",
          "surabaya",
          "berita daerah",
          "pilpres 2024",
          "pemilu 2024",
          "koalisi indonesia maju"
        ],
        "article": "Gubernur Jawa Timur Khofifah Indar Parawansamenghadiri acara yang digelar Partai Amanat Nasional (PAN) di Surabaya, Senin (4 12). Baru kali ini Khofifah hadir dalam agenda salah satu partai Kolisi Indonesia Maju (KIM) pengusung Prabowo Subianto-Gibran Rakabuming Raka. 'Ini konsolidasi caleg PAN se-Jatim, sekaligus konsolidasi partai Koalisi Indonesia Maju,' kata Ketua PAN Jatim Ahmad Rizki Sadeg, di lokasi acara Hotel Sheraton, Surabaya, Senin (4 12).    Rizki mengklaim kehadiran Khofifah dalam acara sama saja sudah menunjukkan dukungannya di Pilpres 2024. Pasalnya, dia hadir dalam acara partai pengusung Prabowo-Gibran. 'Kalau sudah Gubernur dan Wakil Gubernur Jawa Timur ada di sini apa lagi yang mau kita lakukan untuk kemenangan Prabowo-Gibran,' ujarnya, disambut sorakan dan tepuk tangan audiens yang hadir. Khofifah datang bersama Wakil Gubernur Emil Dardak, Ketua Umum PAN Zulkifli Hasan, Dewan Pembina Tim Kampanye Nasional Perbowo-Gibran KH Asep Syaifuddin Chalim, Ketua DPD Golkar Jatim Sarmuji dan pimpinan partai lainnya. Pantauan CNNIndonesia.com, Khofifah hanya duduk saat audiens menyanyikan lagu dukungan Prabowo 'Kamu Enggak Sendirian'. Dia baru berdiri saat lagu 'PAN PAN Terdepan'. Dalam sambutannya, Khofifah tak mengucapkan dukungannya kepada Prabowo-Gibran secara gamblang. Ia hanya membaca beberapa pantun di atas panggung yakni sebagai berikut. Ada pemimpin ke pasar rakyatDia mampir membeli rengginangJangan lupa 2024Kader PAN pastilah menang Bapak Presiden Kakek Jan EthesJadi pimpinan sangat menginsipirasiJadilah kader PAN yang makin suksesBersama PAN ayolah tingkatkan kualitas demokrasi  Total ada empat pantun yang dibawakan Khofifah. Terakhir ia membacakan sajak empat baris yang menyoal tentang janji politik. Kawat baja diikat besiSantan kelapa dicampur kanjiJika lah sudah mendapat kursiJangan lupa sama janji Ditemui usai acara, Khofifah mengatakan ia hanya menghadiri Konsolidasi Caleg PAN se-Jatim, sesuai undangan yang diterimanya. 'Ya saya diundang untuk Konsolidasi Caleg PAN, jadi saya hadir pada posisi undangan PAN yang sedang konsolidasi caleg, gitu,' kata dia."
      }
    },
    {
      "id": 4,
      "title": "Sekretaris TKN Tegaskan Prabowo-Gibran Siap Debat dalam Format Apapun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204163326-633-1032728/sekretaris-tkn-tegaskan-prabowo-gibran-siap-debat-dalam-format-apapun",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/partai-gerindra-5_169.jpeg?w=650&q=90",
        "tags": [
          "gerindra",
          "prabowo-gibran",
          "prabowo subianto",
          "gibran rakabuming",
          "debat pilpres 2024",
          "pilpres 2024"
        ],
        "article": "Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran, Nusron Wahid menyatakan pasangan calon nomor urut 2Prabowo Subianto-Gibran Rakabuming siap melakoni depat dalam format apapun. Diketahui Komisi Pemilihan Umum (KPU) mengubah format debat capres-cawapres. Berbeda dengan 2019, pada Pilpres 2024 kali ini, debat antarcawapres bakal didampingi oleh masing-masing capres. Nusron mengatakan, pasangan Prabowo-Gibran sendiri sudah sangat siap untuk berdebat dengan format manapun yang ditentukan sesuai aturan sambil tetap berpegang pada kampanye yang riang serta gembira.   'Secara prinsip paslon kami siap debat dengan aturan dan ketentuan yang dibuat KPU. Apapun format yang ditentukan,' ujar Nusron dalam keterangan tertulis, Senin (4 11). 'Bahkan andai KPU menentukan demi kepentingan diplomasi internasional. Misal debat antara Cak Imin, Mas Gibran, dan Pak Mahfud dengan bahasa Inggris dan tanpa bawa teks-pun, kita siap. Tapi kami tidak mengusulkan itu,' tambahnya. Terkait perubahan format oleh KPU, Nusron juga menyoroti tudingan-tudingan yang kerap menyudutkan pihak Prabowo-Gibran. Menurut Nusron, sekarang sudah diketahui pihak mana yang mengusulkan perubahan format tersebut. 'Alhamdulillah, sekarang sudah ketahuan cetho welo welo alias sudah terang benderang. Sudah ketahuan pihak mana yang mengusulkan perubahan format debat, dan itu bukan dari Pasangan Prabowo Gibran.' tuturnya. Menurut Nusron, hal ini makin menambah bukti banyaknya tuduhan salah alamat yang ditujukan kepada Pasangan Prabowo-Gibran. Kata Nusron, setiap ada usulan yang tidak menyenangkan seolah-olah datang dari TKN Prabowo-Gibran. 'Ini namanya kejahatan dalam cara berpikir. Namun Alhamdulillah kebenaran menemukan jalannya. Akhirnya ada pengakuan, masyarakat bisa menilai sendiri,' tutur Nusron. Sebelumnya, publik sempat dihebohkan dengan perubahan format debat Cawapres yang diputuskan KPU tetap didampingi oleh Capres masing-masing. Timnas AMIN sendiri sudah buka suara soal format debat cawapres Pilpres 2024. Co-Kapten Timnas AMIN Nihayatul Wafiroh mengatakan saat itu pihaknya menyampaikan ide capres-cawapres selalu dihadirkan dalam rangkaian debat, namun bukan mengusulkan menghilangkan debat khusus cawapres. 'Dalam pertemuan FGD oleh KPU di 29 November 2023, Timnas AMIN menyampaikan ide awal dalam diskusi FGD tersebut bahwa sebaiknya dalam setiap agenda debat, pasangan calon capres-cawapres untuk selalu dihadirkan dalam seluruh rangkaian debat. Namun bukan menghilangkan debat cawapres,' kata Nihayatul, dalam keterangan tertulis, Minggu (3 12), seperti dikutip dari detikcom."
      }
    },
    {
      "id": 5,
      "title": "Kaesang Tegur Keras Ade Armando soal Politik Dinasti di Yogyakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204165003-32-1032742/kaesang-tegur-keras-ade-armando-soal-politik-dinasti-di-yogyakarta",
      "konten": {
        "posted": "Senin, 04 Des 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/kaesang-pangarep-resmi-diumumkan-sebagai-ketua-umum-psi-1_169.jpeg?w=650&q=90",
        "tags": [
          "ade armando",
          "psi",
          "kaesang pangarep",
          "politik dinasti",
          "politik dinasti yogyakarta"
        ],
        "article": "Ketua Umum (Ketum) Partai Solidaritas Indonesia (PSI) Kaesang Pangarepmemberikan teguran keras kepada Ade Armando, salah satu kader partai tersebut yang berkomentar terkait politik dinasti di Daerah Istimewa Yogyakarta (DIY). Wakil Ketua Dewan Pembina PSI Grace Natalie mengatakan sanksi untuk Ade Armando saat ini masih dilakukan pembahasan dalam internal partai, namun sudah ada teguran keras dari Kaesang selaku ketua umum partai. '(Untuk sanksi) masih dirapatkan, tapi sudah ada teguran keras langsung dari Mas Kaesang,' kata Grace di Kota Malang, Jawa Timur, Senin (4 12).   Grace menjelaskanAde Armando sudah membuat video permintaan maaf dan menyatakan bahwa keterangan tersebut atas nama pribadi dan bukan atas nama partai.  Dalam waktu dekat, kata Grace,Kaesang Pangarep akan menyampaikan keterangan resmi terkait pernyataan yang dikeluarkan oleh Ade Armando tersebut. Ia menilai, pernyataan Ade Armando itu dikeluarkan untuk menanggapi dinamika yang terjadi di masyarakat. 'Mas Ketum akan membuat pernyataan, akan bicara. Tapi bahwa Ade Armando sudah membuat video permintaan maaf dan pernyataan tersebut merupakan atas nama pribadi,' katanya.  Sebagai informasi, politisi PSI Ade Armando menyampaikan kritik kepada para mahasiswa khususnya Badan Eksekutif Mahasiswa (BEM) Universitas Indonesia (UI) dan Universitas Gajah Mada (UGM), yang menggelar aksi protes terkait politik dinasti. Ade Armando menyebut bahwa BEM UI dan BEM UGM ironi, karena sesungguhnya Daerah Istimewa Yogyakarta yang mempraktikkan politik dinasti. Hal itu disampaikan Ade Armando lewat akun X miliknya, @adearmando61."
      }
    },
    {
      "id": 6,
      "title": "FOTO: 'Menara Miring' Simbol Kota Bologna di Ambang Keruntuhan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204121735-272-1032559/foto-menara-miring-simbol-kota-bologna-di-ambang-keruntuhan",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "menara garisenda",
          "bologna",
          "wisata di italia",
          "menara miring garisenda",
          "wisata italia"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Wamenkumham Eddy Hiariej Bungkam Usai Diperiksa KPK 6,5 Jam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204163417-12-1032731/wamenkumham-eddy-hiariej-bungkam-usai-diperiksa-kpk-65-jam",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/wamenhumham-edward-omar-sharif_169.jpeg?w=650&q=90",
        "tags": [
          "eddy hiariej",
          "wamenkumham",
          "gratifikasi",
          "kpk",
          "suap"
        ],
        "article": "Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej aliasEddy Hiariej bungkam setelah menjalani pemeriksaan di KPK sebagai saksi kasus dugaan suap dan penerimaan gratifikasi selama sekitar 6,5 jam, Senin (4 12). Eddy Hiariej yang ditemani oleh tim kuasa hukumnya tak mengindahkan sejumlah pertanyaan jurnalis. Mereka langsung menuju mobil jemputan yang membawanya meninggalkan Gedung Merah Putih KPK. Hingga berita ini ditulis, belum ada keterangan resmi dari KPK mengenai hasil pemeriksaan Eddy Hiariej.   Kepala Bagian Pemberitaan KPK Ali Fikri sebelumnya menyatakan Eddy Hiariej diperiksa sebagai saksi untuk tersangka lain yang belum bisa diungkap identitasnya. 'Iya betul informasi yang kami peroleh untuk hadir dengan kapasitas sebagai saksi dalam berkas perkara tersangka lain Senin (4 12),' kata Ali beberapa waktu lalu.  Eddy Hiariej telah ditetapkan sebagai tersangka tetapi belum diumumkan KPK secara resmi. Hanya saja, KPK telah menyurati Presiden RI Joko Widodo terkait status hukum yang bersangkutan. Selain itu, pada Rabu, 29 November 2023, lembaga antirasuah telah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej serta dua orang dekatnya yang bernama Yosi Andika Mulyadi dan Yogi Arie Rukmana bepergian ke luar negeri selama enam bulan. Terdapat satu orang lain yang juga diminta KPK untuk dicegah ke luar negeri yaitu Direktur Utama PT Citra Lampia Mandiri (CLM) Helmut Hermawan. Sejumlah saksi sudah diperiksa oleh KPK. Di antaranya ialah Anita Zizlavsky (lawyer) dan Thomas Azali (wiraswasta) yang diperiksa sebagai saksi pada Kamis, 30 November 2023. Dari pemeriksaan tersebut, penyidik KPK mendalami pengurusan sengketa perusahaan yang diduga melibatkan Eddy Hiariej. "
      }
    },
    {
      "id": 8,
      "title": "Hasil Liga 1: 5 Gol Tercipta, Bali United Menang Tipis Atas Arema",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204164421-142-1032737/hasil-liga-1-5-gol-tercipta-bali-united-menang-tipis-atas-arema",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/bali-united-vs-arema-fc_169.png?w=650&q=90",
        "tags": [
          "bali united",
          "arema fc",
          "bali united vs arema fc",
          "liga 1",
          "hasil liga 1",
          "jefferson assis"
        ],
        "article": "Bali Unitednaik ke peringkat dua klasemenLiga 1 setelah menang 3-2 atas Arema FCdi Stadion Kapten I Wayan Dipta, Bali, Senin (4 12). Jefferson Assis menjadi bintang kemenangan Bali United atas Arema. Jefferson sukses menciptakan dua gol pada laga ini. Penyerang 29 tahun itu mencetak gol pertamanya pada menit ke-15. Menerima umpan silang dari Andhika Wijaya, Jefferson dengan cerdik lolos dari kawalan sejumlah pemain Arema di dalam kotak penalti dan menggetarkan gawang tim tamu.    Pada menit ke-31, Arema nyaris menyamakan kedudukan lewat Dedik Setiawan dalam situasi kemelut. Namun tendangan Dedik masih bola tipis di sisi kanan gawang setelah mengenai salah satu pemain Bali United. Bali United mencetak gol keduanya pada menit ke-37. Kapten Arema, Johan Alfarizi, menciptakan gol bunuh diri. Johan menyundul bola ke gawang sendiri saat ingin mengantisipasi umpan cungkil Jefferson yang mengarah ke Rahmat. Dua menit kemudian Bali United mendapat tendangan penalti setelah Bagas Adi melanggar Jefferson. Jefferson yang dipercaya mengeksekusi penalti dengan tenang menempatkan bola ke tengah untuk mencetak gol keduanya pada menit ke-40. Pertandingan menjadi seru setelah Arema mencetak satu gol pada menit ke-43 melalui Julian Guevara. Menerima umpan dari Ariel Lucero, Guevara melepaskan tendangan mendatar dari luar kotak penalti tanpa mampu diantisipasi Adilson Maringa. Skor 3-1 untuk Bali United hingga akhir babak pertama. Di awal babak kedua, pertandingan semakin terbuka. Pada menit ke-61, Arema berhasil memperkecil kedudukan lewat gol Dedik. Usai menerima umpan dari Lucero, Dedik sambil membelakangi gawang sukses melepaskan tendangan ke pojok kiri gawang.  Usaha keras Arema untuk menyamakan kedudukan akhirnya menemui bencana pada menit ke-71, ketika Lucero mendapat kartu merah karena menyikut bagian belakang kepala Luthfi Kamal. Dalam tayangan ulang terlihat Lucero emosi setelah dilanggar Luthfi namun wasit melakukan play-on. Kalah jumlah pemain tidak menurunkan semangat juang Arema. Terbukti tim Singo Edan nyaris menyamakan kedudukan lewat Gilbert Vargas saat injury time babak kedua meski tinggal berhadapan dengan kiper. Namun Adilson melakukan penyelamatan luar biasa. Skor 3-2 untuk Bali United bertahan hingga laga usai. Hasil ini membuat Bali United untuk sementara naik ke peringkat dua klasemen sementara Liga 1 dengan 39 poin. Bali United tertinggal enam poin dari Borneo FC di puncak klasemen. Bali United: Adilson Maringa; I Made Andhika Wijaya, Kadek Arel, Elias Dolah, Ricky Fajrin; Eber Bessa, Luthfi Kamal, Ramdani Lestaluhu; Irfan Jaya, Jefferson Assis; M. Rahmat. Arema FC: Julian Schwarzer; Achmad Maulana Syarif, Bagas Adi Nugroho, Charles Almeida, Johan Alfarizi; Dendi Santoso, Ariel Lucero, Samuel Balinsa, Julian Guevara; Dedik Setiawan, Muhammad Rafli. "
      }
    },
    {
      "id": 9,
      "title": "Erick Thohir Bakal Kerek Harga Tiket Whoosh Jadi Rp250 Ribu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204160058-92-1032716/erick-thohir-bakal-kerek-harga-tiket-whoosh-jadi-rp250-ribu",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/ketua-umum-pssi-erick-thohir-3_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "whoosh",
          "kereta cepat",
          "kcic",
          "tarif whoosh",
          "harga tiket whoosh"
        ],
        "article": "Menteri BUMN Erick Thohirbakal mengerek perlahan-lahan tarif kereta cepat Whoosh menjadi Rp250 ribu. 'Kita sudah mulai menjajaki harga (tiket Whoosh) sekarang. Tadinya Rp150 ribu, kita akan pelan-pelan naikkanmenjadi Rp200 ribu sampai Rp250 ribu ke depan,' kata Erick dalam rapat kerja bersama Komisi VI DPR RI, Jakarta Pusat, Senin (4 12). Erick mengatakan Whoosh yang sudah secara resmi beroperasi di Indonesia disambut baik oleh masyarakat. Ia menyebut respons tersebut terus meningkat setiap saatnya.   Akan tetapi, ia tak merinci apakah kenaikan tarif Rp250 ribu itu akan berlaku rata di hari normal dan akhir pekan. Pasalnya, saat ini harga tiket Whoosh sudah mencapai Rp250 ribu untuk weekend.  PT Kereta Cepat Indonesia China (KCIC) mengatakan tarif Whoosh menjadi Rp200 ribu pada hari kerja dan Rp250 ribu untuk perjalanan akhir pekan. Tarif ini sudah termasuk perjalanan KA Feeder gratis. KA Feeder tersebut akan mengantarkan penumpang dari Stasiun Padalarang menuju Stasiun Bandung, begitupun sebaliknya. KCIC menegaskan Whoosh adalah moda transportasi komersial. Oleh karena itu, pihaknya menerapkan strategi tarif dinamis alias dynamic pricing dalam penentuan tarifnya.  'Mengikuti demand penumpang, saat high season atau low season,' ucap Direktur Utama KCIC Dwiyana Slamet Riyadi dalam keterangan resmi, Jumat (25 11). Pendekatan ini diklaim memungkinkan KCIC mengoptimalkan layanan, mengelola kapasitas secara efektif, dan mempertahankan standar layanan yang tinggi bagi penumpang. Khusus untuk Desember 2023, KCIC menyediakan 40 perjalanan per hari pada Senin-Kamis. Lalu, 48 perjalanan per hari pada akhir pekan, yakni Jumat hingga Minggu. "
      }
    },
    {
      "id": 10,
      "title": "KPPU: Kasus Monopoli Google Masuk Pemberkasan",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204163708-206-1032733/kppu-kasus-monopoli-google-masuk-pemberkasan",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/20/62763c81-96c4-4cce-903d-b93d9f2471f5_169.jpg?w=650&q=90",
        "tags": [
          "kppu",
          "kppu kasus monopoli google",
          "kasus monopoli google",
          "google",
          "monopoli google indonesia",
          "monopoli google"
        ],
        "article": "Komisi Pengawas Persaingan Usaha (KPPU) memutuskan kasus monopoliGoogle terkait penerapan Google Play Billing System masuk tahap pemberkasan. 'Dalam kasus ini, Google LLC (Google) diduga melanggar Pasal 17 dan Pasal 25 UU Nomor 25 Tahun 1999 karena mewajibkan perusahaan yang mendistribusikan aplikasinya melalui Google Play Store menggunakan Google Play Billing System, dan memberikan sanksi apabila tidak patuh dengan menghapus aplikasi tersebut dari Google Play Store,' kata Direktur Investigasi pada Deputi Penegakan Hukum KPPU Gopprera Panggabean pekan lalu. Gopprera menjelaskan tahap pemberkasan merupakan serangkaian kegiatan yang dilakukan KPPU guna menyusun laporan dugaan pelanggaran untuk menilai layak tidaknya hasil penyelidikan, sebelum dilanjutkan dengan Pemeriksaan Pendahuluan oleh Sidang Majelis Komisi, mengutip Antara.   KPPU telah mulai melakukan penyelidikan berdasarkan inisiatif atas dugaan pelanggaran UU Nomor 5 1999 yang dilakukan Google LLC dan anak usahanya di Indonesia sejak 14 September 2022 atas dugaan penyalahgunaan posisi dominan, penjualan bersyarat, dan praktik diskriminasi dalam distribusi aplikasi secara digital di Indonesia.  Dalam proses penyelidikan, Google LLC mengajukan surat permohonan perubahan perilaku pada 13 Juni 2023 dan melakukan perbaikan surat permohonan perubahan perilaku tanggal 11 Juli 2023. Permohonan perubahan perilaku di tahap penyelidikan itu, seperti aturan yang tercantum pada Pasal 81 Peraturan KPPU Nomor 2 Tahun 2023, memang dimungkinkan. 'Untuk itu, KPPU melakukan rangkaian analisa terhadap surat permohonan perubahan perilaku oleh Google LLC, khususnya atas keterkaitan poin-poin usulan perubahan perilaku dengan potensi penyalahgunaan posisi dominan dan persaingan usaha tidak sehat di masa mendatang,' kata dia. Kemudian, pada 30 Oktober 2023, KPPU telah mengirimkan surat persetujuan perubahan perilaku dengan penambahan atau perbaikan syarat yang ditulis dalam Pernyataan Perubahan Perilaku. Surat tersebut berisi poin-poin komitmen yang harus dilakukan oleh Google LLC dalam jangka waktu yang telah ditentukan, yakni 24 November 2023. Kendati begitu, sampai dengan batas waktu yang ditentukan, pihak Google tidak dapat memenuhi dua komitmen berupa surat pernyataan untuk tidak melakukan perilaku anti persaingan dan penyalahgunaan posisi dominan, serta surat pernyataan perubahan perilaku yang telah ditandatangani pimpinan Google LLC. Berdasarkan hal tersebut, KPPU akhirnya menyimpulkan bahwa Google selaku terlapor tidak menjalankan perubahan perilaku, sehingga proses pemantauan perubahan perilaku dihentikan dan penyelidikan dilanjutkan ke tahap pemberkasan. Pihak Google mengaku sudah mengetahui mengenai informasi tersebut dan mengatakan bahwa keputusan pemberkasan itu 'mengecewakan, karena mengabaikan nilai dukungan Google Play untuk developers Indonesia.' Perwakilan Google mengatakan bahwa dukungan Google Play untuk para pengembang itu di antaranya mulai dari meningkatkan keterampilan hingga menghubungkan aplikasi mereka secara instan ke audiens global.  'Keputusan ini juga menolak inisiatif kami untuk aktif berdiskusi dalam serangkaian proposal yang akan mengatasi kekhawatiran mereka dengan cara yang tidak melemahkan keamanan aplikasi di Play Store,' kata perwakilan Google. Namun begitu, Google mengatakan pihaknya akan terus berkomunikasi dengan KPPU dan mendukung proses tersebut. 'Sebagai pelaku yang bertanggung jawab dalam ekosistem lokal, kami tetap berkomitmen untuk mendukung developers dengan alat dan kemampuan yang membantu mereka membangun aplikasi dan bisnis yang sukses, juga memastikan pengalaman yang aman dan terpercaya bagi semua pengguna di Play Store,' pungkas perwakilan Google."
      }
    }
  ]
}