{
  "page": 449,
  "main_url": "https://www.cnnindonesia.com/indeks/2/449",
  "time": "2023-12-08 06:08:00.738317",
  "datas": [
    {
      "id": 1,
      "title": "PM Saudi Pangeran MbS Serukan Dunia Boikot Senjata ke Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122144312-120-1027560/pm-saudi-pangeran-mbs-serukan-dunia-boikot-senjata-ke-israel",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 21:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/15/mohammed-bin-salman_169.jpeg?w=650&q=90",
        "tags": [
          "arab saudi",
          "saudi",
          "mohammed bin salman",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Perdana Menteri sekaligus Putra Mahkota Arab Saudi Mohammed bin Salman(MbS) menyerukan boikot senjataIsrael menyusul agresinya e Palestina yang masih berlangsung. Seruan itu muncul saat MbS, pemimpin de facto Saudi, hadir secara virtual konferensi tingkat tinggi (KTT) luar biasa BRICS pada Selasa (21 11).    '[Saya] mendesak seluruh negara untuk berhenti mengekspor senjata ke Israel,' demikian laporan Saudi Gazette mengutip pernyataan MbS. Dikutip Saudi Gazette, MbS juga mengatakan bencana kemanusiaan di Gaza semakin hari semakin parah, dan solusi tegas harus diimplementasikan. Selain itu, dia mendesak penghentian segera operasi militer. Putra Mahkota Saudi ini juga menyerukan pembentukan koridor kemanusiaan untuk memberikan bantuan kepada warga sipil di Gaza. MbS lalu menegaskan Saudi konsisten terhadap pendirian mereka dan mendukung penuh solusi dua negara. 'Tak ada cara untuk mencapai keamanan dan stabilitas di Palestina kecuali melalui penerapan keputusan internasional terkait solusi dua negara, 'ungkap dia, dikutip Middle East Monitor (MEMO).   Israel meluncurkan agresi ke Palestina sejak 7 Oktober. Mereka juga mendeklarasikan perang untuk melawan milisi Hamas. Sepanjang operasi ini, mereka menyerang warga dan objek sipil termasuk rumah sakit. Imbas gempuran Israel, lebih dari 14.000 orang di Palestina meninggal. Komunitas internasional berulang kali menyerukan gencatan senjata. Lalu pada Selasa malam, Israel dan Hamas sepakat gencatan senjata empat hari. Qatar menjadi mediator dalam kesepakatan gencatan senjata ini. Upaya mediasi tersebut juga dibantu Mesir dan Amerika Serikat. Kementerian Luar Negeri Qatar menyebut kesepakatan itu mencakup pertukaran sandera di Israel dan Gaza. Dari Gaza, sebanyak 50 sandera perempuan dan anak-anak Israel akan dibebaskan, sementara sejumlah perempuan dan anak-anak Palestina yang ditahan di penjara-penjara Israel juga akan dilepas. Di kesepakatan itu juga memuat kemungkinan konvoi bantuan kemanusiaan termasuk bahan bakar dalam jumlah besar ke Gaza."
      }
    },
    {
      "id": 2,
      "title": "Hasil Piala Dunia U-17: Menang Adu Penalti, Prancis ke Perempat Final",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122203342-142-1027748/hasil-piala-dunia-u-17-menang-adu-penalti-prancis-ke-perempat-final",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 21:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/piala-dunia-u-17-prancis-melawan-senegal-1_169.mpo?w=650&q=90",
        "tags": [
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas prancis u-17",
          "timnas senegal u-17",
          "prancis vs senegal"
        ],
        "article": "Timnas Prancis U-17 lolos ke perempat finalPiala Dunia U-17 2023 usai menang adu penalti 5-3 (0-0) atas Senegal di Jakarta International Stadium (JIS), Rabu (22 11). Duel Prancis vs Senegal pada babak pertama berjalan alot. Kedua tim menampilkan permainan menyerang. Akan tetapi lantaran masing-masing tim bertahan dengan solid, sehingga membuat lawan kesulitan menciptakan peluang bagus. Kompak dalam bertahan tersebut juga membuat kedua tim beberapa kali eror dengan salah operan jauh.    Pada babak pertama Prancis memiliki dua tembakan tepat sasaran ke gawang Senegal. Pertama melalui Fode Sylla yang bisa digagalkan kiper Serigne Diouf pada menit ke-21. Delapan menit berselang, percobaan dari striker Mathis Lambourde juga tanpa kesulitan dapat diamankan kiper Diouf. Sementara serangan balasan Senegal hanya membuahkan tendangan gawang setelah sundulan Idrissa Gueye pada menit ke-35 melenceng di sisi kiri gawang Prancis.  Upaya Clayton Diandy pada menit ke-42 dengan tendangan kaki kiri dari luar kotak penalti juga bisa diblok pertahanan Prancis. Ismail Bouneb bisa saja membawa Prancis unggul 10 pada menit ke-45+3 apabila tendangan kaki kanannya tidak digagalkan Diouf. Pada babak kedua baik Prancis maupun Senegal tampil lebih agresif. Tendangan kaki kiri Diandy pada menit ke-48 ditepis Argney. Enam menit kemudian sundulan Titi diadang Diouf. Senegal bisa mencetak gol pada menit ke-58 melalui tendangan Diandy yang memanfaatkan bola rebound sepakan Gueye yang ditepis kiper Argney. Akan tetapi hakim garis mengangkat bendera tanda Diandy dalam posisi offside sebelum gol terjadi. Diandy membuang peluang emas Senegal unggul pada menit ke-67. Diandy dalam posisi bebas di kotak penalti Prancis usai menerima umpan silang Dieme. Akan tetapi tendangan keras kaki kanan Diandy melenceng tipis di sisi kanan gawang lawan. Pada sisa pertandingan, Senegal dan Prancis sama-sama bisa menyerang hingga kotak penalti lawan. Tetapi tidak ada tambahan gol tercipta, sehingga pertandingan berlanjut ke adu penalti. Kapten Joachim Kayi Sanda membawa Prancis unggul 1-0 pada babak adu penalti. Idrissa Gueye menyamakan kedudukan bagi Senegal jadi 1-1. Prancis kembali unggul 2-1 berkat eksekusi Yoram Zague. Daouda Diongu gagal menyamakan skor. Kiper Argney menepis tendangan Diongu, Prancis tetap unggul 2-1. Pemain pengganti Joan Tincres menambah keunggulan Prancis jadi 3-1. Senegal memperkecil ketinggalan jadi 2-3 berkat tendangan Pierre Dorival. Bastien Meupiyou kembali menjauhkan jarak Prancis dengan keunggulan 4-2. Senegal menjaga jarak jadi 3-4, Kiper Argney bisa menepis tendangan Mamadou Savane, namun bola tetap masuk ke gawang. Nhoa Sangui menjadi penendang penentu kemenangan Prancis. Tendangan Sangui ke sisi kiri gawang tidak bisa digagalkan Diouf. Prancis menang 5-3 dalam adu penalti. Kemenangan ini membawa Prancis lolos ke babak perempat final Piala Dunia U-17 2023 melawan Uzbekistan. Susunan Pemain Prancis vs Senegal: Prancis: Paul Argney; Yvann Titi, Joachim Kayi Sanda, Bastien Meupiyou, Aymen Sadi; Mathis Amougou; Tidiam Gomis, Ismail Bouneb, Fode Sylla, Sailmon Bouabre; Mathis Lambourde. Senegal: Serigne Diouf; Ibrahima Diallo, Serigne Fallou Diouf, Mamadou Diallo, Alpha Toure; Pierre Dorival, Daouda Diongu; Yaya Dieme, Mamadou Gning, Clayton Diandy; Idrissa Gueye.   "
      }
    },
    {
      "id": 3,
      "title": "Rusia Sambut Gencatan Senjata 4 Hari Israel-Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122140238-134-1027550/rusia-sambut-gencatan-senjata-4-hari-israel-hamas",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 21:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/17/menlu-rusia-maria-zakharova_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata di gaza",
          "jalur gaza",
          "gencatan senjata israel-hamas",
          "rusia"
        ],
        "article": "Rusiamenyambut kesepakatan gencatan senjata empat hari antaraIsrael dan HamaspadaRabu (22 11) malam. Sambutan itu terlontar dari juru bicara Kementerian Luar Negeri Rusia Maria Zakharova.    'Moskow menyambut kesepakatan gencatan senjata empat hari antara Israel dan Hamas, sesuatu yang Rusia serukan selama konflik berlangsung,' kata Zakharova, dikutip TASS. Dia juga memuji upaya Qatar dalam menerapkan seruan global untuk deeskalasi. Qatar menjadi mediator dalam negosiasi gencatan senjata sementara ini. Upaya mediasi tersebut juga dibantu Mesir dan Amerika Serikat. Kementerian Luar Negeri Qatar menyebut kesepakatan itu mencakup pertukaran sandera di Israel dan Gaza. Dari Gaza, sebanyak 50 sandera perempuan dan anak-anak Israel akan dibebaskan, sementara sejumlah perempuan dan anak-anak Palestina yang ditahan di penjara-penjara Israel juga akan dilepas. 'Jumlah mereka yang dibebaskan akan ditambah pada tahap selanjutnya dari pelaksanaan kesepakatan,' bunyi pernyataan Qatar.  Di kesepakatan itu juga memuat kemungkinan konvoi bantuan kemanusiaan termasuk bahan bakar dalam jumlah besar ke Gaza. Gencatan senjata ini muncul usai 47 hari Israel melancarkan agresi ke Palestina. Selama agresi, Israel menyerang warga dan objek sipil seperti rumah sakit, sekolah, hingga tempat ibadah. Hingga kini, korban meninggal di Palestina akibat gempuran mereka mencapai 14.000 jiwa.   "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Piala Dunia Pungut Sampah Pertama di Jepang",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122194739-281-1027731/video-piala-dunia-pungut-sampah-pertama-di-jepang",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 21:00 WIB",
        "media_url": null,
        "tags": [
          "piala dunia pungut sampah",
          "gerakan pungut sampah",
          "aksi pungut sampah",
          "sampah",
          "jepang",
          "tokyo",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Piala Dunia Pungut Sampah pertama di dunia diadakan di Tokyo, Jepang pada Rabu (22 11). Perlombaan ini dinamakan SpoGomi, merupakan kombinasi bahasa Jepang yang berarti olahraga dan sampah. Peserta perlombaan datang dari 21 negara seperti tuan rumah Jepang, Amerika Serikat, Australia, dan Prancis. Setiap tim terdiri tiga pemain yang diberikan berdasarkan jumlah dan jenis sampah yang diambil, selama 90 menit dengan dua sesi yang ditentukan. Setelah memungut sampah, peserta diberi waktu 20 menit untuk memilah sampah ke kategori berbeda. The Nippon Foundation sebagai penyelenggara mengatakan kompetisi ini diadakan untuk meningkatkan kesadaran masyarakat terhadap lingkungan. Di akhir kompetisi, Tim Inggris diumumkan sebagai pemenang, setelah memperoleh 9.046,1 poin usai mengumpulkan 57,27 kilogram sampah."
      }
    },
    {
      "id": 5,
      "title": "BLACKPINK Terima Penghargaan dari Kerajaan Inggris",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122204844-234-1027752/blackpink-terima-penghargaan-dari-kerajaan-inggris",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 21:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "blackpink",
          "raja charles iii",
          "raja charles",
          "hallyu",
          "kpop",
          "selebriti"
        ],
        "article": "Empat member BLACKPINKmenerima penghargaan dari Kerajaan Inggris. Mereka mendapatkan penghargaan Most Excellent Order of the British Empire (MBE) olehRaja Charles III atas peran mereka dalam KTT COP26 di Glasgow. Penghargaan kehormatan MBE biasanya diberikan kepada satu atau beberapa orang oleh Raja atau Ratu Inggris atas capaian mereka.     'Raja didampingi Presiden dan Ibu Negara Korea menyambut baik @BLACKPINK di Buckingham Palace bersamaan dengan penganugerahan Kehormatan MBE,' cuit akun resmi Royal Family pada Rabu (22 11). 'Grup Kpop itu telah dianugerahi penghargaan sebagai pengakuan atas peran mereka dalam KTT COP26 di Glasgow.' Hal itu diumumkan sambil mengunggah video momen penyerahan gelar kehormatan tersebut. Video tersebut awalnya menampilkan empat tanda kehormatan bagi masing-masing member BLACKPINK. Video berdurasi 35 detik itu kemudian menunjukkan empat member BLACPINK dalam balutan pakaian formal masuk ke ruangan untuk bertemu Raja Charles III. Rosé, Jisoo, Jennie, dan Lisa pun langsung berbaris.      Raja Charles III sendiri langsung memberikan medali kehormatan itu kepada semua member BLACKPINK dan bersalaman dengan mereka. 'Pertama kali ditunjuk oleh Pemerintah Inggris pada Januari 2021, @BLACKPINK mendorong jutaan generasi muda untuk terlibat dalam konferensi global perubahan iklim PBB dan topik aksi iklim. Selamat untuk Rosé, Jennie, Jisoo dan Lisa!' tulis Royal Family. Gelar kehormatan itu diberikan ketika BLACKPINK ke Inggris untuk jadi salah satu tamu Raja Charles III dan Ratu Camilla di Istana Buckingham, Selasa (21 11).  [Gambas:Twitter]  Selain menyambut BLACKPINK sebagai tamu dan memberikan penghargaan, Kerajaan Inggris, melalui tim orkestra, menampilkan salah satu lagu hit BLACKPINK, DDU-DU DDU-DU, pada Rabu (22 11). Permainan orkestra kerajaan Raja Charles III itu dipamerkan melalui video singkat yang diunggah akun resmi keluarga Kerajaan Inggris. 'Pada Rabu, kami memainkan [lagu] BLACKPINK,' tulis Royal Family di X disertai hati hitam dan merah muda merujuk pada nama dan warna girl group asal Korea Selatan tersebut. Lanjut ke sebelah..."
      }
    },
    {
      "id": 6,
      "title": "Menpan RB soal Gaji PNS Setara Pegawai BUMN: Ujungnya Kinerja",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122144402-532-1027562/menpan-rb-soal-gaji-pns-setara-pegawai-bumn-ujungnya-kinerja",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/06/080a7cc4-667c-4bbc-b8b2-4b9252b4c749_169.jpeg?w=650&q=90",
        "tags": [
          "abdullah azwar anas",
          "kementerian panrb",
          "gaji pns setara pegawai bumn",
          "pns"
        ],
        "article": "Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) Abdullah Azwar Anasmasih menggodok rencana penyetaraan gaji pegawai negeri sipil (PNS) dengan pegawai BUMN. Penggodokan ini bertujuan untuk meningkatkan kinerja. Ia mengatakan apakah nantinyagaji besar ini berkontribusi pada peningkatan kinerja PNS atau tidak. 'Tapi kan ujungnya ini kinerja. Apakah dengan gaji besar kinerjanya meningkat apa enggak?' kata Anas usai menghadiri Anugerah Reksa Bandha di Aula Dhanapala, Kementerian Keuangan, Jakarta Pusat pada Rabu (22 11).   'Apalagi single salary, dalam arti gaji sama, kalau itu nanti menjadi tidak adil (PNS) yang kerja, dapat sedikit, yang enggak kerja (gimana)? Kan gitu,' tutupnya.  Anas menyebut aturan turunan dari UU Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (ASN) masih didiskusikan dengan stakeholder terkait, termasuk Kementerian Keuangan. Nantinya, akan diterbitkan peraturan pemerintah (PP) yang mengatur penyetaraan gaji tersebut. Sebelumnya, Plt Asisten Deputi Manajemen Talenta dan Peningkatan Kapasitas SDM Aparatur Kemenpan RB Yudi Wicaksono menyebut rencana ini akan dieksekusi dalam PP tentang Manajemen Pegawai ASN. Ia mengatakan PP ini masih dalam tahap penyusunan. Yudi mengatakan kesetaraan gaji PNS dengan pegawai BUMN demi mendukung sistem mobilitas talenta yang menjadi amanat UU ASN terbaru. Ia berpendapat mobilitas tidak akan terjadi tanpa perbaikan penghasilan. 'Karena kita sama seperti mereka sebenarnya. Kita-kita adalah pelayan publik, BUMN adalah pelayan publik, jadi apa yang diterima teman-teman kita di BUMN harusnya juga bisa kita terima karenanya kita buka mobilitas talenta, kita bisa ke BUMN, mereka bisa ke kita,' katanya, dikutip dari CNBC Indonesia. Kemenpan RB punya waktu setidaknya 6 bulan sejak pengesahan UU ASN pada Oktober 2023 lalu untuk menyusun rancangan peraturan pemerintah (RPP). Aturan turunan ini akan mencakup penyetaraan gaji PNS dan pegawai BUMN. "
      }
    },
    {
      "id": 7,
      "title": "Pembiakan Nyamuk Wolbachia di Jakbar Masih Tunggu MoU DKI & Kemenkes",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122060248-20-1027323/pembiakan-nyamuk-wolbachia-di-jakbar-masih-tunggu-mou-dki-kemenkes",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 20:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/nyamuk-wolbachia_169.jpeg?w=650&q=90",
        "tags": [
          "dbd",
          "nyamuk wolbachia",
          "kembangan",
          "jakarta barat"
        ],
        "article": "Kepala Suku Dinas Kesehatan (Kasudinkes) Jakarta Barat,Erizon Safari menyatakan pembiakan nyamuk wolbachiadi wilayah kota itu masih menunggu finalisasi nota kesepahaman (memorandum of understanding MoU) antara Kementerian Kesehatan (Kemenkes) dan Pemerintah Provinsi DKIJakarta. 'Sekarang sepertinya sudah masuk tahap final ya. Tapi memang untuk launching-nya, Jakarta Barat belum bisa, karena belum ada MoU-nya,' ujar Erizon di Jakarta pada Selasa (21 11). Ia menjelaskan, Sudinkes Jakbar siap melaksanakan pembiakan nyamuk tersebut asalkan sudah ada kesepakatan antara Pemprov DKI dengan Kemenkes.   'Kalau nanti sudah MoU, berarti pemerintah sudah setuju, provinsi maupun kota sudah setuju. Ya kita jalan sebagai aparatur pemerintah yang menjalankan kebutuhan perintah,' kata Erizon. Untuk memastikan kesiapan jajarannya, Sudinkes Jakbar menggencarkan pelatihan kepada para kader di lapangan untuk penempatan bibit nyamuk wolbachia di lokasi yang sudah ditentukanyaitudi Kecamatan Kembangan. 'Kita latih, sekarang pun lagi berjalan on-job training dengan puskesmas sama juga pihak kelurahan untuk persamaan persepsi gitu ya,' kata Erizon. Lebih lanjut, kata Erizon, metode pengembangbiakan nyamuk tersebut terbukti dapat memutus peredaran chikungunya dan zika melalui nyamuk aedes aegypti. 'Diambil bakterinya, ditularin ke nyamuk sehingga berwolbachia, dikembangbiakin tuh, jadilah dia bertelur dan jadi nyamuk dewasa. Terbukti nyamuk dewasa yang mengandung wolbachia ini tidak bisa sebagai carrier penularan di chikungunya dan zika,' ujar Erizon. Merespons opini publik yang menyebut rumah atau lokasi pembibitan nyamuk berwolbachia adalah 'kelinci percobaan', Erizon menegaskan penentuan tempat adalah wewenang Kemenkes. 'Artinya kita sih ikuti ketentuan pemerintah ya. Pemerintah telah menetapkan dalam Keputusan Menteri Kesehatan untuk penetapan implementasi wolbachia di lima kota terpilih, termasuk Jakarta Barat,' kata Erizon.  Sebelumnya, Erizon menyebut penanganan DBD dengan nyamuk berwolbachia terbukti 77 persen efektif saat diujicoba di beberapa wilayah seperti Bantul, Sleman, dan Yogyakarta. 'Ini sudah ada implementasi, karena pilot project sudah sejak 2014 dilakukan di Sleman, Bantul, dan Jogja. Jadi karena sudah terbukti menurunkan sampai 77 persen, sehingga diimplementasikan di Lima kota (salah satunya Jakbar),' kata Erizon. Diketahui, kasus DBD di Jakarta Barat selama Januari hingga Agustus 2023 mengalami fluktuasi, namun cenderung menurun. 'Pada Januari ada 132 kasus, Februari 94, Maret 105, April 125, Mei 95, Juni 80, Juli 66, dan Agustus 39 kasus,' ungkap Erizon."
      }
    },
    {
      "id": 8,
      "title": "Hamas Ungkap Upayakan Gencatan Senjata Permanen",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122202653-120-1027744/hamas-ungkap-upayakan-gencatan-senjata-permanen",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 20:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/tentara-israel-masuk-ke-rs-al-shifa-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "israel",
          "israel hamas",
          "gencatan senjata",
          "gencatan senjata israel hamas",
          "gencatan senjata israel palestina",
          "israel palestina",
          "israel vs palestina",
          "israel vs hamas",
          "palestina"
        ],
        "article": "Anggota biro politik Hamas Mousa Abu Marzouq mengatakan pihaknya tengah mengupayakan gencatan senjata permanen dengan Israel usai lebih dari sebulan agresi pasukan Zionis di Gaza, Palestina. 'Kami mengupayakan gencatan senjata permanen dan siap bertukar tahanan secara komprehensif,' kata Marzouq dalam laporan Al Jazeera, Rabu (22 11). Marzouq juga mengklaim seluruh dunia mengupayakan gencatan senjata, kecuali Amerika Serikat.   'Seluruh dunia mengupayakan gencatan senjata [Israel-Hamas], kecuali AS,' kata Marzouq. Dalam kesempatan itu juga Marzouq menyebut Hamas siap menghadapi segala situasi yang diberlakukan Israel. Pada Rabu (23 11), Hamas dan Israel sepakat untuk gencatan senjata selama empat hari dengan alasan jeda kemanusiaan yang dimediasi Qatar. Kesepakatan ini memuat soal pembebasan sandera dari Israel dan Hamassecara bertahap. Kesepakatan itu juga memuat kemungkinan lebih banyak bantuan kemanusiaan yang masuk ke daerah tersebut. Di kesempatan tersebut, Marzouq mengatakan gencatan senjata akan berlaku besok Kamis pukul 10.00 waktu setempat atau sekitar pukul 15.00 WIB.'Tidak akan ada pesawat perang atau lalu lintas udara di Gaza dari jam 10.00 pagi sampai jam 04.00 sore,' kata Marzouq. Kesepakatan gencatan senjata ini muncul usai Israel melancarkan agresi selama 47 hari di Palestina. Imbas serangan mereka, lebih dari 14.000 orang di negara itu meninggal."
      }
    },
    {
      "id": 9,
      "title": "Usai Besuk ke Singapura, Prabowo Sebut Luhut Ingin Pulang dan Kerja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122081841-32-1027351/usai-besuk-ke-singapura-prabowo-sebut-luhut-ingin-pulang-dan-kerja",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 20:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/23/33b71dbc-c147-42d7-89c0-3c14fefb9cba_169.jpg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "luhut binsar pandjaitan",
          "singapura"
        ],
        "article": "Menteri PertahananPrabowo Subiantomembesuk Menko Maritim dan InvestasiLuhut Binsar Pandjaitan (LBP) yang sedang menjalaniperawatan di General Hospital, Singapura, Selasa (21 11). Usai menjenguk Luhutdi sela-sela kunjungan kerjanya di Singapura, Prabowomengatakan seniornya dimiliter itu ingin segera kembali ke Indonesia danmelanjutkan kerja di pemerintahan. 'Saya menjenguk beliau. Alhamdulilah, beliau sudah pulih, memang perlu waktu penyesuaian. Jadi, saya sangat gembira beliau sudah ingin segera bekerja, (tetapi) memang semua pihak minta beliau pelan-pelan menyesuaikan diri,' kata Prabowo menjawab pertanyaan wartawan di Singapura.   Pada esempatan yang sama, Prabowo tidak mengelak saat ditanya apakah dia membahas situasi politik terkini bersama Luhut. Prabowo saat ini mencalonkan diri sebagai calon presiden bersama putra sulung PresidenJoko Widodo, Gibran Rakabuming Raka, sebagai pendampingnya. Namun, saat ditanya detail, dia enggan menceritakan lebih jauh soal itu. 'Masak, saya harus cerita,' kata dia.  Di Singapura,Prabowo menerima penghargaan militer dari pemerintahnegeri jiran tersebut. Penghargaan yang disebut Darjah Utama Bakti Cemerlang (Tentera) itu diterimanya di Istana Kepresidenan Singapura, Selasa. Darjah Utama Bakti Cemerlang diberikan kepada Prabowo karena Pemerintah Singapura menilai Menhan RI itu berkontribusi luar biasa memperkuat kerja sama pertahanan dua negara. Presiden Singapura Tharman Sanmugaratnam menyerahkan secara langsung penghargaan itu kepada Prabowo dalam prosesi upacara di Istana Kepresidenan Singapura. 'Saya kira ini salah satu tanda hubungan kita sama Singapura terus meningkat. Kerja sama pertahanan terus membaik. Singapura salah satu negara yang dekat sama kita. Hubungan kita sudah lama, hubungan ekonomi, politik, hukum, pertahanan, keamanan terus baik. Saya kira ini sesuatu yang menunjukkan bahwa kita akan terus kerja sama dengan erat dan produktif,' kataPrabowo selepas menerima penghargaan Darjah Utama Bakti Cemerlang (Tentera) di Singapura. Dalam upacara pemberian penghargaan, yang didahului oleh prosesi jajar kehormatan, Istana Kepresidenan Singapura menyampaikan Darjah Utama Bakti Cemerlang (Tentera) merupakan pengakuan terhadap kontribusi Prabowo yang dinilai luar biasa. Pencapaian penting kerja sama pertahanan dua negara, yaitu RI dan Singapura berhasil menyepakati perjanjian kerja sama pertahanan (DCA) pada Maret 2023. Perjanjian itu diteken Prabowo dan Menteri Pertahanan Singapura Ng Eng Hen, disaksikan Presiden Jokowidan Perdana Menteri (PM) Singapura Lee Hsien Loong. 'Perjanjian itu merupakan tonggak penting dalam hubungan pertahanan bilateral (RI-Singapura),' kata protokol Istana Kepresidenan Singapura saat upacara penyerahan penghargaan. "
      }
    },
    {
      "id": 10,
      "title": "Neymar Bikin Ulah, Provokasi Brasil Usai Ditekuk Argentina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122145722-142-1027578/neymar-bikin-ulah-provokasi-brasil-usai-ditekuk-argentina",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 20:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/11/11/0058b104-7e54-43b1-ad49-3709f80c6034_169.jpg?w=650&q=90",
        "tags": [
          "neymar",
          "timnas brasil",
          "timnas argentina",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Neymarmembuat 'ulah' setelahBrasil kalah 0-1 dari Argentina dalam Kualifikasi Piala Dunia 2026 di Stadion Maracana, Rio de Janeiro, Rabu (22 11). Dalam pertandingan di depan puluhan ribu suporternya, Brasil mendominasi permainan. Akan tetapi Brasil harus menerima nasib dipermalukan Argentina dengan gol yang dicetak Nicolas Otamendi pada menit ke-63. Neymar yang absen dalam pertandingan tersebut hanya bisa menyaksikan duel Brasil vs Argentina dari layar kaca.    Tidak cukup hanya menonton, pemain yang kini memperkuat klub Arab Saudi Al Hilal itu ikut berkomentar soal duel klasik Brasil vs Argentina. Dikutip dari Globo, dengan menggendong putrinya Mavie, Neymar berulah dengan 'memprovokasi' pemain Brasil untuk balas dendam pada laga tandang di markas Argentina. 'Sebentar lagi akan ada skuter. Ya, Brasil x Argentina. Bikin masalah, mereka main di kandang sendiri,' ujar Neymar.  'Ayo, ayo! Seseorang harus melakukan sesuatu di sana, hanya untuk memanaskan suasananya,' ucap Neymar menambahkan. Pertandingan kedua Argentina vs Brasil di Kualifikasi Piala Dunia 2026 akan berlangsung pada pekan ke-14 zona Conmebol, 25 Maret 2025 mendatang. Akan tetapi venue pertandingan itu belum diputuskan. Dalam kesempatan tersebut Neymar merasa 'gatal' ingin ikut bermain. Saat ini Neymar masih dalam masa pemulihan usai cedera anterior cruciate ligament (ACL). 'Permainan bagus, klasik. Permainan panas, sulit. Saya akan mendapat banyak hantaman di pertandingan itu, tetapi itu akan membuat kekacauan. Itu akan membuat kekacauan yang hebat. Gila,' kata Neymar.   "
      }
    }
  ]
}