{
  "page": 696,
  "main_url": "https://www.cnnindonesia.com/indeks/2/696",
  "time": "2023-12-08 06:41:59.122550",
  "datas": [
    {
      "id": 1,
      "title": "Ganjar-Mahfud Datang ke KPU Pakai Kemeja Hitam dan Putih",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114190021-617-1024205/ganjar-mahfud-datang-ke-kpu-pakai-kemeja-hitam-dan-putih",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/thumbnail-video-19_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "kpu",
          "pilpres 2024",
          "pemilu 2024",
          "nomor urut capres"
        ],
        "article": "Calon presidenGanjar Pranowo mengenakan pakaian hitam-hitam, sementara calon wakil presidenMahfud MD memakai pakaian putih dan hitam saat datang ke kantor KPU RI untuk mengambil nomor urut peserta Pilpres 2024. Ganjar memakai kemeja dan celana hitam. Sementara itu, Mahfud mengenakan kemeja putih, celana hitam, dan peci hitam.    Ganjar dan Mahfud berangkat dari Media Center Tim Pemenangan Nasional (TPN) di Jalan Cemara Nomor 19, Menteng, Jakarta Pusat ke KPU sekitar pukul 18.40 WIB. Mereka berangkat ke Kantor KPU RI diiringi sejumlah jajaran Tim Pemenangan Nasional (TPN), relawan, hingga simpatisan. Ganjar dan Mahfud tiba di Kantor KPU RI pukul 18.56 WIB. Setibanya di KPU, Ganjar dan Mahfud melambaikan tangan ke awak media massa. Setelah itu, mereka langsung masuk ke lokasi acara.  Ganjar dan Mahfud menjadi kandidat terakhir yang sampai di KPU. Prabowo-Gibran dan Anies-Cak Imin telah tiba di KPU lebih dulu. Sebelumnya, KPU menetapkan tiga pasangan capres dan cawapres peserta Pilpres 2024. Mereka adalah Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka. Pada malam ini, KPU menggelar penetapan nomor urut capres-cawapres dengan mekanisme pengundian. Usai mendapatkan nomor urut, para capres-cawapres akan melakukan kampanye selama 75 hari yang dimulai sejak 28 November mendatang. "
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Adu Yel Para Pendukung Paslon Jelang Undian No Urut di KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114191626-621-1024222/video-adu-yel-para-pendukung-paslon-jelang-undian-no-urut-di-kpu",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:20 WIB",
        "media_url": null,
        "tags": [
          "pengundian nomor urut",
          "pengundian nomor urut capres-cawapres",
          "pilpres 2024",
          "pemilu 2024",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Para pendukung dari tiga paslon capres cawapres saling beradu yel jelang pengundian nomor urut untuk Pilpres 2024. Pendukung Anies-Cak Imin mengenakan kemeja putih dan kompak bernyanyi bersama. Sementara pendukung Ganjar-Mahfud kompak mengenakan baju nuansa hitam putih. Sedangkan pendukung Prabowo-Gibran bernyanyi sambil memegang bunga dan mengenakan pernak pernik bando. Pengundian no urut capres-cawapres akan digelar di KPU pada Selasa (14 11) malam."
      }
    },
    {
      "id": 3,
      "title": "Riuh Rendah Pendukung 3 Capres-Cawapres Saling Balas Yel-yel di KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114190411-617-1024208/riuh-rendah-pendukung-3-capres-cawapres-saling-balas-yel-yel-di-kpu",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "pengundian nomor urut",
          "pengundian nomor urut capres-cawapres",
          "pilpres 2024",
          "pemilu 2024",
          "kpu"
        ],
        "article": "Masing-masing kelompok pendukung capres-cawapres saling bersahutan yel-yel di KPU RIjelang acarapengundian nomor urut pada Selasa (14 11) malam. Pantauan CNNIndonesia.com, kelompok pendukung Prabowo Subianto-Gibran Rakabuming Raka yang duduk di bagian tribun C tampak meneriakkan yel-yel menang satu putaran. Mayoritas mereka tampak mengenakan pakaian berwarna biru langit serta membawa ragam alat peraga.   'Prabowo Gibran, Prabowo Gibran, Satu Putaran. Seng Ada Lawan!' teriak mereka.  Lalu, kelompok pendukung Anies Baswedan-Muhaimin Iskandar yang duduk di bagian tribun A tampak meneriakkan yel-yel imbauan untuk memilih AMIN. Kubu AMIN itu mayoritas mengenakan pakaian putih serta membawa sejumlah light stick. 'AMIN AMIN pilihlah AMIN jangan yang lain!' sahut mereka.    Sementara itu, kelompok pendukung Ganjar Pranowo-Mahfud MD yang berada di bagian tribun B tampak memekikkan yel-yel agar jangan takut melawan kedua kubu tersebut. Mereka tampak kompak mengenakan jaket hitam serta.  'Jangan gentar kita punya Ganjar. Jangan takut kita punya Mahfud. Pilih Ganjar Mahfud,' teriak mereka. Rencananya, malam ini KPU akan menggelar Gala Dinner dengan para elite parpol pengusung dan capres-cawapres terlebih dahulu sebelum memulai pengundian nomor urut. Selain para elite parpol, KPU turut mengundang 150 orang dari tiap kubu capres-cawapres. Mereka disediakan tempat berupa tribun yang terletak di halaman parkir Kantor KPU RI. Sebagai informasi, pengundian ini bakal dilakukan dalam dua tahap. Tahap pertama capres-cawapres akan mengambil nomor urut pengundian terlebih dahulu. Setelahnya, baru mengambil nomor urut yang akan dipakai pada kontestasi Pilpres 2024 mendatang. "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Iring-iringan Anies-Imin ke KPU, Undi Urutan Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114191156-621-1024209/video-iring-iringan-anies-imin-ke-kpu-undi-urutan-pemilu-2024",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:16 WIB",
        "media_url": null,
        "tags": [
          "anies baswedan",
          "cak imin",
          "video cnn",
          "pemilu 2024",
          "CNN INDONESIA TV"
        ],
        "article": "Pasangan capres dan cawapres, Anies-Cak Imin berangkat ke KPU untuk mengambil nomor urut di Pilpres 2024. Mereka berkumpul di rumah Pemenangan AMIN di Jalan Diponegoro Nomor 10, Jakarta Pusat sebelum berangkat ke KPU. Pasangan itu kompak mengenakan baju putih bertuliskan AMIN. Sebelum menaiki mobil, mereka sempat melayani swafoto bersama simpatisan."
      }
    },
    {
      "id": 5,
      "title": "Arkhan Kaka Selebrasi Joget Terminator, Sampai Diunggah Akun FIFA",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114153653-142-1024072/arkhan-kaka-selebrasi-joget-terminator-sampai-diunggah-akun-fifa",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-gol-arkhan-kaka-1_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "timnas indonesia",
          "indonesia vs panama",
          "joget terminator",
          "tiktok"
        ],
        "article": "StrikerTimnas Indonesia U-17Arkhan Kakamemamerkan selebrasi joget Terminator setelah membobol gawang Panama di fase grup Piala Dunia U-17 2023 yang diunggah akun Tiktok FIFA. Selebrasi Arkhan Kaka itu viral hingga diunggah akun Tiktok FIFA dan sudah ditonton lebih dari 11 juta kali. Kaka mencetak gol melalui sundulan ke gawang Panama yang membuat skor imbang 1-1 pada awal babak kedua di Stadion Gelora Bung Tomo, Surabaya, Senin (13 11). Pemain Persis Solo itu lantas beraksi dengan selebrasi joget Terminator yang belakangan viral di Tiktok di sisi lapangan.    'Spontan [selebrasi joget Terminator], senang karena bangga. Reaksi diri sendiri,' kata Arkhan Kaka soal alasan melakukan selebrasi joget Terminator seperti dilansir dari Detik. Terlepas dari selebrasinya yang mencuri perhatian, Arkhan Kaka mengaku senang bisa membantu Timnas Indonesia U-17 terhindar dari kekalahan. Golnya tersebut merupakan gol kedua di Piala Dunia U-17. 'Alhamdulillah senang, bangga, dan tadi puji syukur rezeki dari Tuhan lewat saya bisa mendapatkan gol dan kami para pemain ke depannya lebih baik lagi dan evaluasi lagi di pertandingan selanjutnya,' terangnya. Arkhan sendiri mempersembahkan golnya itu untuk orang tuanya, masyarakat Indonesia dan warga Solo yang telah mendukungnya.    'Untuk ayah, masyarakat Indonesia, dan warga Solo semoga gol tadi menjadi motivasi saya dan lebih konsisten lagi di pertandingan selanjutnya,' pungkasnya. Gol yang dicetak Arkhan Kaka ke gawang Panama bukan saja menjaga asa Timnas Indonesia U-17 lolos ke babak 16 besar tetapi juga membuatnya sudah dua kali membobol gawang lawan dari dua laga fase grup Piala Dunia U-17 2023.   "
      }
    },
    {
      "id": 6,
      "title": "Anies-Imin Lempar Senyum dan Lambaikan Tangan saat Tiba di KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114185750-617-1024202/anies-imin-lempar-senyum-dan-lambaikan-tangan-saat-tiba-di-kpu",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/anies-baswedan-dan-muhaimin-iskandar-alias-cak-imin-berangkat-ke-kpu_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan",
          "muhaimin iskandar"
        ],
        "article": "Pasangan capres dan cawapres Koalisi Perubahan Anies Baswedan-Muhaimin Iskandar alias Cak Imin tiba di Komisi Pemilihan Umum (KPU) guna mengambil nomor urut untuk Pilpres 2024. Berdasarkan pantauan CNNIndonesia.com, Anies dan Imin berangkat dari rumah pemenangan di Jalan Diponegoro Nomor 10, Jakarta Pusat. Mereka tiba di KPU pukul 18.52 WIB. Anies dan Imin keluar dari mobil yang sama menggunakan kemeja putih.Anies dan Imin tampak melambaikan tangan dan melempar senyum saat hendak memasuki KPU.   Selain senyuman, tak ada kalimat yang meluncur dari mulut mereka ke para wartawan peliput di depan KPU.  Mereka diantar rombongan relawan dan jajaran Timnas AMIN. Namun, kecuali Cak Iminyang merupakan Ketum PKB, tak ada satupun ketua umum setiap parpol anggota Koalisi Perubahan yang mengantar AMIN ke KPUmalam ini. Sebelum mengambil nomor urut, pada siang tadi, Anies dan Imin mengumumkan Timnas Pemenangan Amin. Anies menyebut tim pemenangan itu akan didaftarkan di Komisi Pemilihan Umum (KPU). Timnas AMIN dipimpin oleh Kapten Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrus. Captain didampingi oleh 12 Co-captain, sekretaris jenderal, bendahara dan tim hukum nasional. 'Kita sudah masuki babak baru di mana KPU sudah menetapkan [capres-cawapres]. Dengan demikian apa yang diikhtiarkan telah dibuka pintunya dan kita masuk babak baru dan penetapan timnas AMIN ini bagian dari bagian formalitas yang harus kita tuntaskan,' kata Anies.  Berikut daftar lengkapnya: - Captain Muhammad Syaugi Alaydrus - Co-captain 1: Sudirman Said - Co-captain 2: Thomas Trikasih Lembong - Co-captain 3: Al Muzzammil Yusuf - Co-captain 4: Nihayatul Wafiroh - Co-captain 5: Azrul Tanjung - Co-captain 6: Nasirul Mahasin - Co-captain 7: Leontinys Alpha Edison - Co-captain 8: Yusuf Muhammad Martak - Co-captain 9: Ki KRT H Lebdo Nagoro Anom Suroto (KI Anom Suroto) - Co-captain 10: Muhammad Jumhur Hidayat - Co-captain 11: Maksum Faqih - Co-captain 12: Suyoto - Sekjen: Novita Dewi - Bendahara: Gede Widiade - Tim Hukum Nasional: Ari Yusuh Amir  Pilpres 2024 bakal diikuti tiga paslon yang akan bertanding. Mereka adalah Ganjar Pranowo-Mahfud MD, Anies Baswedan-Muhaimin Iskandar dan Prabowo Subianto-Gibran Rakabuming. Paslon Ganjar-Mahfud dan Prabowo-Gibran telah mengumumkan timsesnya masing-masing lebih dulu. Pasangan Ganjar Pranowo-Mahfud MD sudah mengumumkan Tim Pemenangan Nasional (TPN)-nya dipimpin oleh pengusaha Arsjad Rasjid. Sementara Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka dipimpin oleh Rosan Roeslani."
      }
    },
    {
      "id": 7,
      "title": "Ganjar-Mahfud Diiringi Selawat, Prabowo-Gibran Disambut Yel di KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114185012-617-1024198/ganjar-mahfud-diiringi-selawat-prabowo-gibran-disambut-yel-di-kpu",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/12/27/f65b729a-2753-440d-9cca-995297f9f05c_169.jpg?w=650&q=90",
        "tags": [
          "prabowo gibran",
          "ganjar mahfud",
          "pilpres 2024",
          "pemilu 2024",
          "pengundian nomor urut",
          "pengundian nomor urut capres-cawapres",
          "kpu"
        ],
        "article": "Pasangan Ganjar Pranowo-Mahfud MDtiba di Komisi Pemilihan Umum (KPU) untuk menghadiri pengundian nomor urut calon presiden dan calon wakil presiden, Selasa (14 11). Berdasarkan pantauan CNNIndonesia.com, Ganjar dan Mahfud bertolak dari Media Center Tim Pemenangan Nasional (TPN) di Jalan Cemara Nomor 19, Menteng, Jakarta Pusat ke KPU sekitar pukul 18.40 WIB. Ganjar mengenakan kemeja hitam. Sedangkan Mahfud mengenakan kemeja putih dan peci hitam.   'Saya bersama Pak Mahfud dan seluruh tim akan ke KPU. Ya (nomor) berapa aja antara 1, 2 dan 3,' kata Ganjar.  Ganjar dan Mahfud menaiki mobil hitam saat menuju ke KPU. Lantunan selawat menggema mengiringi keduanya. Sementara pasangan PrabowoSubianto-GibranRakabumingRaka disambutdengan yel-yel dan drum band dari pendukung yang beratribut Partai Demokrat. Keduanya berangkat menggunakan bus listrik dari satu rumah pemenangan di Jalan Cik Ditiro, Jakarta Pusat. Prabowo-Gibranterlihat kompak menggunakan kemeja berwarna biru muda. Saat mendaftar ke KPU Oktober lalu, pasangan calon ini juga menggunakan pakaian dengan warna tersebut. Pasangan ini ditemani para jajaran elite parpol KIM seperti Sekjen Partai Golkar Lodewijk F. Paulus, Sekjen Demokrat Teuku Riefky Harsya, PAN Eddy Soeparno hingga Ketum PSI Kaesang Pangarep dan Ketum Gelora Anis Matta.  Sebelumnya, KPU menetapkan tiga pasangan capres dan cawapres peserta Pilpres 2024. Mereka adalah Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka. Pada malam ini, KPU menggelar penetapan nomor urut capres-cawapres dengan mekanisme pengundian. Usai mendapatkan nomor urut, para capres-cawapres akan melakukan kampanye selama 75 hari yang dimulai sejak 28 November mendatang."
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Ganjar-Mahfud Berangkat ke KPU dari TPN Rumah Cemara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114185814-621-1024203/video-ganjar-mahfud-berangkat-ke-kpu-dari-tpn-rumah-cemara",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:02 WIB ",
        "media_url": null,
        "tags": [
          "pemilu 2024",
          "ganjar pranowo",
          "mahfud md",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Ganjar Pranowo dan Mahfud MD berangkat menuju KPU untuk mengikuti proses pengundian nomor urut capres-cawapres Pemilu 2024 Ganjar-Mahfud berangkat menggunakan mobil berwarna hitam dari TPN Rumah Cemara. Ganjar terlihat mengenakan kemeja hitam sedangkan Mahfudmengenakan kemeja putih."
      }
    },
    {
      "id": 9,
      "title": "CELOTEH: Adicita Nyoman Nuarta",
      "categories": "RUNTAI Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114123040-243-1023938/celoteh-adicita-nyoman-nuarta",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "runtai",
          "nyoman nuarta",
          "wawancara eksklusif",
          "seni budaya",
          "selebriti"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Apa yang Terjadi Jika Negara-negara Arab Embargo Minyak ke Israel-AS?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114182452-85-1024179/apa-yang-terjadi-jika-negara-negara-arab-embargo-minyak-ke-israel-as",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/12/d9ddb9df-76aa-44e0-ae2e-777269ae004e_169.jpeg?w=650&q=90",
        "tags": [
          "minyak",
          "boikot israel",
          "arab",
          "israel"
        ],
        "article": "Presiden Iran Ebrahim Raisi mengusulkan negara-negara Arab dan mayoritas Muslim mengembargo minyak ke Israel. Dalam konferensi tingkat tinggi (KTT) luar biasa antara Liga Arab dan Organisasi Kerja sama Islam (OKI) di Riyadh pada Sabtu (11 11), Raisi meminta negara-negara Islam untuk menjatuhkan sanksi minyak dan barang terhadap Israel. Hal itu diusulkan sebagai salah satu upaya untuk menghentikan agresi Negeri Zionis di Jalur Gaza, Palestina.    'Tidak ada cara lain selain melawan Israel, kami mendukung Hamas atas perlawanannya terhadap Israel,' kata Raisi dalam pidatonya, seperti dikutip Iran International, Sabtu (11 11).  Namun, permintaan Raisi ini ditolak mentah-mentah oleh sejumlah negara yang hadir, mulai dari Mesir, Qatar, hingga Yordania. Lantas, seperti apa jika negara-negara Arab sepakat mengembargo minyak ke Israel? Kepala Center of Food, Energy, and Sustainable Development INDEF Abra Talattov mengatakan jika negara-negara Arab sepakat mengembargo minyak ke Israel, efeknya akan menjalar ke negara lain. Terlebih, jika embargo itu juga menyasar Amerika Serikat (AS). Abra mengatakan embargo dapat mengerek harga minyak mentah.  'Dalam jangka pendek akan ada kenaikan harga minyak mentah. Itu kan ditanggung negara-negara di dunia, termasuk negara OKI,' ucapnya kepada CNNIndonesia.com, Selasa (14 11). Abra juga menuturkan kenaikan harga minyak bisa berbuntut pada kenaikan harga barang turunan industri manufaktur. Maklum, industri manufaktur menggunakan minyak sebagai sumber energi. Setelah itu, kenaikan harga juga bisa terjadi pada komoditas pangan. Jika berkaca pada sejarah, kata Abra, negara-negara Arab anggota OPEC pernah melakukan embargo ke AS karena membantu militer Israel pada 1973.  Embargo Arab juga meluas ke negara lainnya, seperti Belanda, Portugal, dan Afrika Selatan yang turut membantu Israel. Kebijakan embargo melarang ekspor minyak bumi ke negara-negara sasaran. Hal ini membawa pukulan besar berupa krisis energi dunia dan melonjaknya harga karena gangguan pasokan minyak. Abra mengatakan embargo saat itu berhasil memangkas pasokan minyak global sebanyak 6 juta hingga 8 juta barel per hari. Selain itu, harga minyak mentah pun melonjak hingga 75 persen. 'Risiko itu besar kemungkinan terulang,' kata Abra.  Setali tiga uang, Direktur Eksekutif Reforminer Institute Komaidi Notonegoro mengatakan embargo minyak bisa membuat harga komoditas itu melambung. 'Embargo biasanya barangnya kan kurang. Kemudian mereka (Israel dan AS) akan mencari di Spot Market. Kalau di Spot Market permintaan banyak, otomatis menaikkan harga,' katanya. Komaidi juga menilai yang paling parah terdampak dari embargo adalah Israel, dibanding AS. Pasalnya, produksi minyak AS saat ini sudah cukup besar.  Ia bahkan mengklaim produksi AS sudah hampir setara Arab Saudi secara volume. Komaidi pun mengamini embargo 1973 memang sangat memukul AS. Pasalnya, saat itu Arab Saudi masih menjadi sumber utama suplai minyak Negeri Paman Sam. 'Kalau sekarang sudah enggak kaya dulu karena konsumsi dan produksinya relatif seimbang,' kata dia.  "
      }
    }
  ]
}