{
  "page": 375,
  "main_url": "https://www.cnnindonesia.com/indeks/2/375",
  "time": "2023-12-08 05:57:47.738795",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Echeverri Hattrick, Argentina Hajar Juara Bertahan Brasil di JIS",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125063010-144-1028799/foto-echeverri-hattrick-argentina-hajar-juara-bertahan-brasil-di-jis",
      "konten": {
        "posted": "TOPIK TERKAIT\nbrasil vs argentina piala dunia u-17 claudio echeverri timnas brasil timnas argentina foto cnn",
        "media_url": null,
        "tags": [
          "brasil vs argentina",
          "piala dunia u-17",
          "claudio echeverri",
          "timnas brasil",
          "timnas argentina",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Drama Sam Altman-OpenAI Sampai Sinar Laser Pesawat Antariksa",
      "categories": "TEKNO SEPEKAN Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124143353-185-1028537/drama-sam-altman-openai-sampai-sinar-laser-pesawat-antariksa",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 06:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/sam-altman_169.jpeg?w=650&q=90",
        "tags": [
          "sam altman",
          "sam altman dipecat",
          "sinar laser 16 juta km",
          "nasa",
          "pesawat antariksa",
          "facebook",
          "meta",
          "gunung bawah laut",
          "jogo jagad",
          "nyamuk wolbachia",
          "tekno sepekan"
        ],
        "article": "Sejumlah isu mengenaiteknologi hingga sains muncul pekan ini, di antaranya mengenai drama pemecatan CEO OpenAISam Altman hingga laser dari pesawat antariksa berjarak 16 juta Kilometer berhasil tertangkap oleh markas NASA di Bumi. Salah satu isu yang paling mendapat sorotan di kanal Teknologi tentu soal drama pemecatan Sam Altman dari OpenAI, meski akhirnya ia kembali ke posisinya. Berita-berita mengenai musim hujan hingga cuaca ekstrem juga masih mendominasi. Sementara itu, daribidang sains, berita mengenai nyamuk dengan bakteri Wolbachia juga mendapat perhatian khusus.    Berikut rangkuman lengkap Tekno Sepekan: Kabar mengenai pemecatan Sam Altman muncul akhir pekan lalu. Sontak berita mengenai pemecatan Altman dari OpenAI menjadi perbincangan hangat. OpenAI, induk perusahaan platform kecerdasan buatanChatGPT, memecat Altman pada Jumat (17 11) karena masalah komunikasi. Perusahaan ini menyebut penyelidikan internalnya menemukan Altman tidak selalu jujur kepada dewan direksi. Perusahaan kemudian menunjuk Mirai Murati yang sebelumnya memegang Chief Technology Officer (CTO). Namun, hanya berselang beberapa hari, Murati digantikan oleh mantan bos Twitch, Emmett Shear. Drama berlanjut setelah CEO Microsoft Satya Nadella mengumumkan pihaknya merekrut Altman dan Greg Brockman untuk memimpin tim riset AI canggih Microsoft yang baru. Namun, tak lama kemudian, OpenAI mengumumkan bahwa perusahaan mencapai kesepakatan dengan Altman untuk rujuk kembali. 'Kami telah mencapai kesepakatan prinsip agar Sam Altman kembali ke OpenAI sebagai CEO dengan dewan awal baru yang terdiri dari Bret Taylor (Ketua), Larry Summers, dan Adam D'Angelo,' kicau OpenAIdi akun X mereka. Belakangan, sejumlah sumber kepada Reuters emudian mengungkap pemecatan ini terkait dengan pengembangan AI super yang bahkan bisa mengerjakan matematika, tak cuma menulis artikel. AI yang masuk jenis kecerdasan umum buatan (AGI) ini bernama Q*. Sejauh ini, informasi tersebut belum dibenarkan secara resmi oleh kedua pihak.  Badan antariksa AS NASA menangkap sinyal laser yang ditembakkan dari instrumen yang diluncurkan dengan pesawat ruang angkasa Psyche, yang saat ini berada pada jarak 16 juta kilometer dari Bumi. Pesawat antariksa ini sedang dalam misi menuju asteroid logam misterius. Momen yang terjadi pada 14 November tersebut menandai keberhasilan pengujian pertama sistem Komunikasi Optik Antariksa Dalam (DSOC) milik NASA. Ini merupakan alat komunikasi generasi berikutnya yang mengirimkan informasi antarplanet bukan lagi melalui gelombang radio, melainkan sinar laser. Hal ini merupakan bagian dari serangkaian tes yang dilakukan NASA untuk mempercepat komunikasi di luar angkasa, dalam berbagai misi. 'Meraih cahaya pertama adalah pencapaian yang luar biasa. Sistem di darat berhasil mendeteksi foton laser luar angkasa dari DSOC,' kata Abi Biswas, ahli teknologi proyek sistem di Jet Propulsion Laboratory (JPL) NASA,California, dalam sebuah pernyataan dikutip dari Space.  Pro dan kontra mengenai nyamuk dengan bakteri Wolbachia masih ramai dibahas masyarakat. Masih banyak warga belum mengetahui mengenai nyamuk yang diklaim dapat menurunkan penyebaran kasus Demam Berdarah Dengue (DBD) secara signifikan ini. Salah satunya soal bentol bekas gigitan nyamuk ini. Peneliti Pusat kedokteran Tropis UGM Riris Andono Ahmad menyebut tak ada yang berbeda dengan nyamuk yang memiliki bakteri Wolbachia dengan dan nyamuk tanpa Wolbachia, sehingga dampak gigitan keduanya sama saja. Riris juga mengatakan Wolbachia tidak menginfeksi manusia dan tidak terjadi transmisi horizontal terhadap spesies lain bahkan Wolbachia tidak mencemari lingkungan biotik dan abiotik.  Hasil studi Aplikasi Wolbachia untuk Eliminasi Dengue (AWED) menunjukkan nyamuk Aedes aegypti ber-Wolbachia mampu menurunkan kasus dengue sebesar 77.1 persen dan menurunkan kasus rawat inap karena dengue sebesar 86 persen. Hasil studi tersebut dan hasil di beberapa negara lain yang menerapkan teknologi WMP bahkan menunjukkan teknologi Wolbachia untuk pengendalian Dengue telah direkomendasikan oleh WHO Vector Control Advisory Group sejak 2021.  Gunung bawah laut di wilayah perairan selatan Kabupaten Pacitan, Jawa Timur, resmi diberi nama Jogo Jagad usai mendapat persetujuan secara internasional. Nama itu disetujui pada sidang ke-36 Sub-Committee on Undersea Features Names (SCUFN) yang digelar pada 6-10 November di Wollongong, New South Wales, Austrlia.  'Salah satu hasil keputusan sidang ke-36SCUFN adalah disetujuinya nama JOGO JAGAD sebagai nama gunung bawah laut yang tahun lalu ditemukan oleh ppklp.big di perairan selatan Jawa,' demikian disampaikan akun resmi Badan Informasi Geospasial di Twitter, Rabu (22 11). Gunung yang diidentifikasi Badan Informasi Geospasial (BIG) itu memiliki ketinggian sekitar 2.300 meter dari dasar laut, berada sekitar 200 kilometer di barat daya Kota Pacitan. Puncak gunung ini sekitar 3-4 kilometer dari permukaan air laut.  Serangkaian iklan yang menyerukan kekerasan terhadap warga Palestina, yang dimaksudkan untuk menguji standar moderasi konten Facebook, ditemukan disetujui oleh media sosial milik Meta tersebut. Melansir The Intercept, iklan yang dikirimkan, baik dalam bahasa Ibrani dan Arab, mencakup pelanggaran yang signifikan terhadap kebijakan Facebook dan perusahaan induknya, Meta. Beberapa di antaranya memuat konten kekerasan yang secara langsung menyerukan pembunuhan warga sipil Palestina, seperti iklan yang menuntut 'holocaust (pembunuhan massal) rakyat Palestina' dan memusnahkan 'perempuan, anak-anak, dan lansia di Gaza.' Unggahan lainnya, seperti postingan yang menggambarkan anak-anak dari Gaza sebagai 'teroris masa depan' dan rujukan kepada 'babi Arab', berisi bahasa yang tidak manusiawi.  "
      }
    },
    {
      "id": 3,
      "title": "Firli Masih Boleh Datang ke KPK, Tapi Tak Punya Kewenangan Apa-apa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125063503-12-1028800/firli-masih-boleh-datang-ke-kpk-tapi-tak-punya-kewenangan-apa-apa",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 06:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/27/91e60d45-e8fa-4309-bb30-92bb9ee88d3e_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri",
          "firli bahuri tersangka",
          "firli bahuri diberhentikan"
        ],
        "article": "Firli Bahurimasih diperbolehkan mendatangi kantornya di gedung Komisi Pemberantasan Korupsi (KPK)usai diberhentikan sementara dari jabatan ketua oleh Presiden Joko Widodo. Akan tetapi, Firli sudah tidak punya kewenangan apa-apa dalam menangani perkara di KPK. 'Kalau ke kantor sah-sah saja. Tugas dan kewenangannya itu diberhentikan, tidak boleh dia mengambil keputusan,' ucap Wakil Ketua KPK Johanis Tanak, Sabtu dini hari (25 11).    Tanak mengatakan keppres Jokowi otomatis berlaku. Dengan kata lain, Firli sudah tidak lagi menjabat sebagai Ketua KPK. Nawawi Pomolango yang kini mengisi posisi Ketua KPK sementara sesuai dengan Keppres yang ditandatangani Jokowi. Tanak menyebut KPK juga akan langsung memutus akses Firli Bahuri usai tak lagi menjadi Ketua KPK sementara. 'Pemutusan akses sejak adanya Keputusan Presiden, maka akses beliau sebagai pimpinan atau ketua itu terputus untuk sementara waktu sampai ada putusan pengadilan yang berkekuatan hukum tetap,' ucap Tanak. Johanis menyatakan empat pimpinan KPK akan berembuk apakah memberi bantuan hukum kepada Firli untuk menghadapi kasus dugaan korupsi di Polda Metro Jaya atau tidak. 'Tentunya tidak diputuskan satu pimpinan. Pimpinan KPK ada lima, sekarang tinggal empat, tentu keputusan tetap kolektif kolegial,' kata Johanis. 'Kalau ada satu pimpinan [Alexander Marwata] yang menyatakan akan memberikan bantuan hukum, nanti akan dipertimbangkan kembali berdasarkan hasil rapat bersama oleh pimpinan,' tandasnya.  Presiden Jokowi sebelumnya menandatangani Keppres tentang pemberhentian sementara Firli dari Ketua KPK saat tiba di Bandara Lanud Halim Perdanakusuma Jakarta, Jumat, 24 November 2023 malam. Jokowi menunjuk Nawawi menjadi Ketua KPK sementara. 'Keppres ini ditandatangani oleh Presiden Jokowi di Lanud Halim Perdanakusuma Jakarta, Jumat malam, 24 November 2023, setiba dari kunjungan kerja dari Kalimantan Barat,' ucap Koordinator Staf Khusus Presiden Ari Dwipayana melalui pesan tertulis. Firli diumumkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) oleh Polda Metro Jaya pada Rabu (22 11) tengah malam. Penetapan tersangka itu dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu, 22 November 2023 malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut.  "
      }
    },
    {
      "id": 4,
      "title": "Upaya Anwar Usman Gugat Ketua MK Suhartoyo ke PTUN Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124202453-12-1028736/upaya-anwar-usman-gugat-ketua-mk-suhartoyo-ke-ptun-jakarta",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 06:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mahkamah konstitusi",
          "ptun jakarta",
          "suhartoyo"
        ],
        "article": "Hakim konstitusi Anwar Usman melancarkan manuver baru. Kini, Anwar menggugat Ketua Mahkamah Konstitusi (MK) Suhartoyo ke Pengadilan Tata Usaha Negara (PTUN) Jakarta. Berdasarkan data Sistem Informasi Penelusuran Perkara (SIPP) PTUN Jakarta, gugatan tersebut didaftarkan pada Jumat (24 11) dengan nomor 604 G 2023 PTUN.JKT.    Namun, isi gugatan belum diketahui jelas. Majelis hakim ataupun jadwal sidang gugatan juga belum diketahui. 'Belum dapat ditampilkan,' demikian dikutip dari laman SIPP PTUN Jakarta, Jumat. Sementara itu, sebelumnya Anwar melayangkan keberatan atas Surat Keputusan Nomor 17 Tahun 2023 tanggal 9 November 2023 tentang pengangkatan Suhartoyo sebagai Ketua MK periode 2023-2028. Suhartoyo menggantikan Anwar yang diberhentikan Majelis Kehormatan MK (MKMK). Menurut hakim konstitusi Enny Nurbaningsih, surat keberatan tersebut disampaikan tiga kuasa hukum Anwar pada 15 November 2023. Dihubungi pada kesempatan terpisah, Enny mengaku belum tahu soal gugatan Anwar ke PTUN Jakarta. Ia pun menyebut gugatan Anwar dibawa ke Rapat Permusyawaratan Hakim (RPH) pada Senin (27 11).  'Saya baru tahu juga soal ini, sehingga harus saya sampaikan terlebih dulu dalam RPH hari Senin untuk tindak lanjutnya. Mohon ditunggu,' ujar Enny kepada CNNIndonesia.com, Jumat (24 11). Hakim konstitusi Manahan M.P. Sitompul juga mengaku belum mengetahui soal gugatan yang dilayangkan Anwar tersebut. Namun, kata dia, upaya yang dilakukan Anwar merupakan hak semua orang. 'Itu kan haknya itu. Semua orang punya hak. Jadi, kita mau gimana komentari kalau orang memperjuangkan karena dia merasa dia itu haknya untuk membuat keberatan terhadap itu putusan MKMK itu,' ucap Manahan. CNNIndonesia.com telah menghubungi kuasa hukum Anwar Usman, Franky Simbolon terkait gugatan ke PTUN Jakarta ini, tetapi belum direspons."
      }
    },
    {
      "id": 5,
      "title": "25 Kata-kata Mutiara untuk Guru, Bisa Diunggah di Hari Guru Nasional",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124175136-284-1028653/25-kata-kata-mutiara-untuk-guru-bisa-diunggah-di-hari-guru-nasional",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 06:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/13/7a34db1c-d839-4f71-9e3f-3191652fd4ad_169.jpeg?w=650&q=90",
        "tags": [
          "hari guru nasional",
          "hari guru nasional 2023",
          "guru",
          "kata kata mutiara untuk guru",
          "kata kata untuk guru",
          "kata kata hari guru nasional"
        ],
        "article": "Kata-kata mutiara untuk guru tepat diunggah di media sosial atau dikirimkan saat momen Hari Guru Nasional. Setiap tahun, Hari Guru Nasional diperingati pada 25 November. Tanggal ini diambil sebab bertepatan dengan pendirian organisasi Persatuan Guru Republik Indonesia (PGRI) pada 25 November 1945. Mengutip dari laman Kemendikbud, penetapan ini tercatat dalam Keputusan Presiden Nomor 8 Tahun 1994.   Guru menyandang predikat sebagai pahlawan tanpa tanda jasa. Sebab, atas jasa para guru, anak-anak Indonesia dapat mewujudkan cita-cita.  Dalam rangka perayaan Hari Guru Nasional 2023, mengirimkan kata-kata mutiara untuk guru jadi salah satu bentuk syukur, apresiasi, dan rasa terima kasih. Berikut beberapa inspirasinya. 1. Ibarat lilin, guru merelakan diri demi menerangi sekitar. 2. Guru yang pandai mampu memberikan pengetahuan. Guru yang hebat mampu mengubah kehidupan. 3. Tak cukup kata untuk berterima kasih atas segala jasa guru. 4. Terima kasih pada para guru yang sudah membukakan pintu masa depan kami para murid. 5. Guru adalah ujung tombak kemajuan bangsa. 6. Pahlawan tanpa tanda jasa bukan karena tidak berjasa, tapi tak ada yang mampu membalas jasanya. 7. Pendidikan memerdekakan, dan guru adalah pahlawannya. 8. Dunia pendidikan tak lepas dari para pengajar alias guru, para pejuang tulus tanpa tanda jasa yang mencerdaskan kehidupan bangsa.-- Ki Hajar Dewantara 9. Guru, satu profesi yang membidani kelahiran profesi-profesi lain. 10. Lebih dari sekadar mengajar, guru mampu menyentuh kehidupan. 11. One child, one teacher, one book, one pen can change the world. (Malala Yousafzai) 12. The beautiful thing about learning is that no one can take it away from you. (B.B. King) 13. Free the child's potential, and you will transform him into the world. (Maria Montessori) 14. Education is the most powerful weapon which you can use to change the world. (Nelson Mandela) 15. It is the supreme art of a teacher to awaken joy in creative expression and knowledge. (Albert Einstein) 16. A teacher affects eternity. He can never tell where his influence stops. (Henry Brooks Adams) 17. If we teach today's students as we taught yesterday's, we rob them of tomorrow. (John Dewey) 18. Those who know, do. Those that understand, teach. (Aristoteles) 19. It's the teacher that makes the difference, not the classroom. (Michael Morpurgo) 20. A good teacher can inspire hope, ignite the imagination, and instill a love of learning. (Brad Henry) 21. Teachers have three loves: love of learning, love of learners and the love of bringing the first two together. (Scott Hayden) 22. Teaching is the greatest act of optimism. (Colleen Wilcox) 23. Teachers can change lives with just the right mix of chalk and challenges. (Joyce Meyer) 24. To this end, the greatest asset of a school is the personality of the teacher. (John Strachan) 25. The art of teaching is the art of assisting discovery. (Mark Van Doren) Demikian beberapa kata-kata mutiara untuk guru yang bisa Anda sontek untuk Hari Guru Nasional."
      }
    },
    {
      "id": 6,
      "title": "Bagnaia vs Martin Memanas, Perang Kata-kata Usai Aksi Membuntuti",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125060937-156-1028796/bagnaia-vs-martin-memanas-perang-kata-kata-usai-aksi-membuntuti",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 06:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/practice-motogp-valencia-2023-6_169.jpeg?w=650&q=90",
        "tags": [
          "motogp valencia",
          "francesco bagnaia",
          "jorge martin",
          "motogp valencia 2023",
          "motogp",
          "motogp 2023"
        ],
        "article": "Persaingan gelar juara dunia di MotoGP Valencia 2023memanas setelah insidenJorge Martin membuntuti Francesco Bagnaiapada sesi Practice di Sirkuit Ricardo Tormo, Jumat (24 11). Bagnaia gagal lolos langsung ke Q2 pada babak Kualifikasi MotoGP Valencia 2023 yang digelar hari ini, Sabtu (25 11), setelah hanya mampu berada di posisi 15. Selain bermasalah dengan setelan motor yang kurang kompetitif, Pecco juga diganggu Martin saat sesi Practice. Martin terus mengikuti Bagnaia, dari keluar pitlane hingga masuk garasi, ketika pembalap Ducati Corse itu melakukan lap-lap terakhirnya untuk memperbaiki catatan waktu.   'Saya pikir seharusnya Martin fokus ke tugasnya sendiri, karena dia bukan pembalap tercepat dan melakukan [membuntuti Bagnaia] itu tentunya bukan momen yang tepat,' ujar Bagnaia dikutip dari Crash. Aksi Martin sempat membuat kesal pihak Ducati Corse. Bahkan Manajer Tim Ducati Corse, Davide Tardozzi, sempat tertangkap kamera berusaha menahan laju Martin ketika keluar garasi agar dia tidak membuntuti Bagnaia. Usaha Martin untuk mengganggu Bagnaia terbilang berhasil. Pasalnya, sang juara bertahan MotoGP itu tidak mampu memperbaiki catatan waktunya hingga hanya berada di posisi ke-15 dan gagal lolos otomatis ke Q2. [Gambas:Twitter] [Gambas:Twitter] Martin mengakui tindakannya membuntuti Bagnaia dilakukan untuk menyulitkan rivalnya dalam perebutan gelar juara dunia MotoGP 2023. 'Saya pikir penting untuk tetap dekat dengan rival saya, mencoba memahami di mana dia cepat, di mana kami bisa meningkatkan performa. Saya melihat dia sedikit kesulitan hari ini. Tapi yang pasti, kami perlu memberikan tekanan dalam beberapa hal dan saya pikir inilah caranya,' ucap Martin. 'Saya hanya berusaha mendekat [dengan Bagnaia di akhir]. Saya sendiri tidak tahu apakah saya masuk Q2. Saya sudah siap untuk melaju ke Q1, bagi saya itu bukan masalah. Tapi akhirnya, kami masuk [Q2]. Ini bukan sesuatu yang ingin saya lakukan, tapi terkadang Anda perlu membuatnya menjadi sulit,' kata Martin menambahkan. 1. Maverick Vinales 1 menit 29,142 detik2. Jorge Martin +0.147 detik3. Johann Zarco +0.154 detik4. Fabio Di Giannantonio +0.253 detik5. Marco Bezzecchi +0.254 detik6. Brad Binder +0.260 detik7. Marc Marquez +0.317 detik8. Raul Fernandez +0.328 detik9. Jack Miller +0.339 detik10. Aleix Espargaro +0.429 detik Q1 11. Enea Bastianini +0.431detik12. Alex Marquez +0.472 detik13. Fabio Quartararo +0.473 detik14. Franco Morbidelli +0.633 detik15. Francesco Bagnaia +0.659 detik "
      }
    },
    {
      "id": 7,
      "title": "Firli Bahuri Diberhentikan Jokowi, Nawawi Jadi Ketua KPK Sementara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125061836-20-1028797/firli-bahuri-diberhentikan-jokowi-nawawi-jadi-ketua-kpk-sementara",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 06:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/16/pidato-pengantar-rapbn-2024-5_169.jpeg?w=650&q=90",
        "tags": [
          "joko widodo",
          "jokowi",
          "firli bahuri",
          "kpk"
        ],
        "article": "Presiden Joko Widodo memberhentikan sementara Firli Bahuri dari jabatan Ketua Komisi Pemberantasan Korupsi (KPK) yang tengah menghadapi proses hukum. Sebagai gantinya, Jokowi mengangkat Nawawi Pomolango sebagai Ketua KPK sementara. Itu semua didasari keputusan presiden (keppres) yang telah ditandatangani Jokowi, Jumat kemarin (24 11). 'Presiden Joko Widodo telah menandatangani Keppres Pemberhentian Sementara Ketua KPK Firli Bahuri, sekaligus menetapkan Nawawi Pomolango sebagai Ketua Sementara KPK,' kata dia lewat pesan singkat pada Jumat malam (24 11).    Ari mengatakan keppres sudah ditandatangani Presiden Jokowi pada Jumat malam di Halim Perdanakusuma, Jakarta Timur. 'Keppres ini ditandatangani oleh Presiden Jokowi di Lanud Halim Perdanakusuma Jakarta, Jumat malam, 24 November 2023, setiba dari kunjungan kerja dari Kalimantan Barat,' kata dia. Wakil Ketua KPKJohanisTanak mengatakan penandatanganan keppres oleh Jokowiitu otomatis berlaku. Dengan kata lain, Firlisudah tidak menjabat sebagai Ketua KPKdan tak lagi punya kewenangan. Firlitidak lagi berwenang menjalankan tugas dan kewajiban seperti mengeluarkan keputusan terkait penanganan perkara. Akan tetapi sejauh ini KPKbelum menerima salinan Keppres yang ditandatangani Jokowi. 'Secara hukum, menurut hukum administrasi, pada saat itu [presiden menandatangani Keputusan Presiden] sudah sah pemberhentiannya untuk sementara, sambil menunggu perkembangan perkaranya sampai ada putusan pengadilan yang berkekuatan hukum tetap,' ujar Wakil Ketua KPK Johanis Tanak dalam jumpa pers di Gedung Merah Putih KPK, Jakarta, Sabtu (25 11) dini hari.  FirliBahuritengah menghadapi proses hukum usai ditetapkan sebagai tersangka oleh kepolisian dalam kasus dugaan pemerasan terhadap mantan menteri pertanian Syahrul Yasin Limpo. Penyidik Ditreskrimsus Polda Metro Jaya mengenakan Pasal 12 huruf e, Pasal 11 atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UUTipikor) jo Pasal 65 ayat 1KUHP. Dalam pasal tersebut diatur tentang ancaman hukuman maksimal berupa pidana penjara seumur hidup. Berikut bunyi Pasal 12 B UU Tipikor. Firlitidak terima dengan penetapan tersangka yang disematkan pada dirinya. Dia lalu mengajukan praperadilan. Pengadilan Negeri (PN) Jakarta Selatan akan menggelar sidang perdana Praperadilan yang diajukan Firli Bahuri terhadap Kapolda Metro Jaya Irjen Pol Karyoto pada 11 Desember mendatang. "
      }
    },
    {
      "id": 8,
      "title": "Jadwal Perempat Final Piala Dunia U-17 Sabtu 25 November: Prancis Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124131828-142-1028480/jadwal-perempat-final-piala-dunia-u-17-sabtu-25-november-prancis-main",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 06:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/piala-dunia-u-17-2023-timnas-prancis-vs-timnas-senegal-7_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal piala dunia u-17",
          "jadwal piala dunia u-17 2023",
          "jadwal siaran langsung piala dunia u-17 2023",
          "prancis vs uzbekistan",
          "jadwal prancis vs uzbekistan",
          "jadwal mali vs maroko",
          "mali vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Dua pertandingan perempat finalPiala Dunia U-17 2023 akan berlangsung pada Sabtu (25 11). Berikut jadwal perempat final Piala Dunia U-17 2023 hari ini. Jadwal perempat final Piala Dunia U-17 2023 hari ini Sabtu (25 11) akan menyajikan dua pertandingan yaitu Prancis vs Uzbekistan dan Mali vs Maroko. Pertandingan Prancis vs Uzbekistan akan digelar di Stadion Manahan, Solo, pada Sabtu (25 11) pukul 15.30 WIB.   Laga Prancis vs Uzbekistan bisa ditonton secara langsung di Indosiar. Selain itu pertandingan Prancis vs Uzbekistan juga dapat disaksikan melalui live streaming di Vidio. Prancis memastikan diri lolos ke perempat final Piala Dunia U-17 2023 usai menang dramatis atas Senegal di babak 16 besar. Prancis meraih kemenangan 5-3 lewat adu penalti setelah bermain imbang 0-0 di waktu normal. Sedangkan Uzbekistan lolos ke perempat final Piala Dunia U-17 2023 setelah menyingkirkan Inggris 2-1 di 16 besar. Sementara itu pada pertandingan lainnya di babak perempat final, Mali akan menghadapi Maroko di Stadion Manahan, Solo, pada Sabtu (25 11) pukul 19.00 WIB. Pertandingan Mali vs Maroko akan disiarkan langsung di Indosiar. Selain itu Mali vs Maroko juga bisa ditonton lewat live streaming di Vidio. Mali berhasil lolos ke perempat final setelah sukses membantai Meksiko 5-0 di babak 16 besar. Sedangkan Maroko melaju ke perempat final usai menang adu penalti 4-1 melawan Iran di babak 16 besar setelah kedua tim bermain imbang 1-1 di waktu normal. Stadion Manahan, Solo 15.30 WIB Prancis vs Uzbekistan (Live Indosiar Vidio)19.00 WIB Mali vs Maroko (Live Indosiar Vidio)  "
      }
    },
    {
      "id": 9,
      "title": "30 Contoh Pantun untuk Hari Guru Nasional 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231120171944-569-1026715/30-contoh-pantun-untuk-hari-guru-nasional-2023",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/27/ilustrasi-menulis_169.jpeg?w=650&q=90",
        "tags": [
          "pantun untuk hari guru nasional 2023",
          "pantun hari guru",
          "pantun tentang guru",
          "pantun untuk guru",
          "pantun",
          "hari guru nasional",
          "hari guru nasional 2023",
          "artikel timeless"
        ],
        "article": "Contoh pantunHari Guru Nasional 2023 dapat dipakai sebagai ungkapan apresiasi terhadap guru atas jasa-jasanya dalam memberi ilmu dan mendidik kita. Sama sepertipantun pada umumnya, struktur penulisan pantun ini terdiri atas empat baris, dengan pola rima A-B-A-B atau A-A-A-A, dengan memiliki irama yang khas.     Dirangkum dari berbagai sumber, berikut kumpulan beberapa contoh pantun untuk memperingati Hari Guru Nasional yang jatuh pada 25 November setiap tahunnya. · Pantun 1 Ibu ratu membawa petiPeti dibuat dari kayu merantiWahai guru yang kami hormatiJasamu takkan pernah terganti · Pantun 2 Jalan-jalan ke pantai pakai baju merahPerginya seorang diriKau mengajar dengan sabar dan tanpa rasa lelahSehingga aku menjadi seperti sekarang ini · Pantun 3 Hari Senin sampai SabtuAku pergi ke Pasar BaruAkan selalu kuingat ibu bapak gurukuMeski perpisahan telah menunggu · Pantun 4 Sejambak bunga dari tamanUntuk guru kuhadiahkanPesananmu akan tetap jadi pedomanMendorong aku mencapai kejayaan · Pantun 5 Pergi ke sawah bersama AyahPerginya menggunakan topi merahBapak Ibu guru yang ramah-ramahMaafkan aku sering buatmu marah · Pantun 6 Cantik bahasa si gadis desaJinak merpati perilakunyaGuru berjasa mendidik bangsaHormati taati muliakan dirinya · Pantun 7 Padi ketan daunnya bersihDimakan tikus ekornya goyangKami haturkan terima kasihDoa tulus untuk guru tersayang   · Pantun 8 Ibu-ibu sedang ngerumpiBapak bapaknya sedang ngopiGuru-guruku yang kucintaiSemoga kita bertemu lagi · Pantun 9 Pakai parfum biar wangiJangan lupa selalu mandiGuruku sangat baik hatiHanya pantun hari guru yang bisa ku beri · Pantun 10 Jalan-jalan keliling BelandaPerginya bersama bundaBapak ibu guru yang ku cintaEngkau adalah penyelamat bangsa dan dunia · Pantun 11 Buah mangga, buah dukuDiberikan oleh si PuspaTerima kasih Bapak gurukuJasa-jasamu takkan ku lupa · Pantun 12 Pagi-pagi membeli sayur kangkungHarganya 5 ribu rupiahBapak ibu guru yang ku sayang,Semoga ilmunya berkah dan barokah · Pantun 13 Pelajaran seni bikin laguPelajaran masak bikin boluAda puluhan guru di sekolahkuSemoga mereka sehat selalu · Pantun 14 Satu titikDua komaIbu guru yang cantikTak 'kan ku lupa · Pantun 15 Hari ini sedang hujanBesoknya sangat panasGuru-guru ku adalah pahlawanMendidik kami hingga cerdas · Pantun 16 Jalan-jalan ke KediriJangan lupa membeli dukuHanya pantun hari guru yang bisa ku beriKarena kau telah mengajariku   · Pantun 17 Pengabdian guru tanpa harap pamrihTuk mendidik anak bangsaSemoga Allah Yang Maha PengasihBalas jasamu dengan surga · Pantun 18 Potong kain pakai guntingJangan lupa dijahit kembaliIlmu itu sangatlah pentingAgar hidup berderajat tinggi · Pantun 19 Parang pendek untuk pembelahBatu kuno jadi prasastiSemenjak masuk ke sekolahEngkau selalu mendidik sepenuh hati  · Pantun 20 Ibu ke pasar membeli ikanAyah ke hutan untuk berburuDari lubuk hati kami sampaikanTerima kasih kepada bapak dan ibu guru  · Pantun 21 Membeli besi ke pasar barubertemu kawan di rumah makanTerima kasih untukmu guruSemua jasamu tak akan terlupakan  · Pantun 22 Anak kecil berbaju biruBelinya di PekanbaruTerima kasih bapak dan ibu guruKu ucapkan Selamat Hari Guru  · Pantun 23 Air hujan di daun talasDaunnya rusak karena tertancapIngin rasanya untuk membalasHanya terima kasih yang terucap  · Pantun 24 Rumah biru atapnya kelabuPunya tiang berbahan batuJasa guru selalu di kalbuTak akan lekang oleh waktu  · Pantun 25 Minum es kopi sama majikanMakan enak semangkuk bakmiTerima kasih ku persembahkanKepada guru yang mendidik kami  · Pantun 26 Pergi berburu memasang kemahBawa lampu berwarna merahBapak ibu guru yang ramahMaafkan aku yang sering buat marah  · Pantun 27 Burung cenderawasih tidur telungkupKatak meringkuk meletup-letupSeribu terima kasih tidaklah cukupKarena berkatmu hidupku tak lagi redup  · Pantun 28 Kacang direbus menjadi pilusSambil menonton sinetron LupusWalau muridmu telah lulusKasih sayangmu tak pernah pupus  · Pantun 29 Akar geragih dimakan keraAda kanguru di AustraliaTerima kasih yang tak terkiraUntuk guru-guruku yang mulia · Pantun 30 Australia negeri kanguruIndonesia alamnya permaiSungguh mulia jasamu guruMendidik kami menjadi pandai Itulah kumpulan contoh pantun untuk Hari Guru Nasional 2023 yang bisa dijadikan referensi. "
      }
    },
    {
      "id": 10,
      "title": "Kemenkes Ungkap Penyebab Teknologi Wolbachia Ditolak di Bali",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125032800-20-1028791/kemenkes-ungkap-penyebab-teknologi-wolbachia-ditolak-di-bali",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/nyamuk-wolbachia_169.jpeg?w=650&q=90",
        "tags": [
          "wolbachia",
          "nyamuk wolbachia",
          "bali",
          "kemenkes"
        ],
        "article": "Kementerian Kesehatan mengungkapkan penyebab penolakan penerapan teknologi Wolbachiauntuk menekan penyakit Demam Berdarah Dengue (DBD) di Bali. Dirjen Pencegahan dan Pengendalian Penyakit Kemenkes Maxi Rein Rondonuwu menyebut penolakan itu buntut sosialisasi yang kurang kepada masyarakat.Masyarakat jadi khawatir karena tidak mengetahui manfaat dari nyamuk Wolbachia. 'Memang kalau pelaksanaan di Bali penyebab saya lihat itu sosialisasi. Sampai ke akar rumput itu memang kurang, sehingga masyarakat di sana belum tahu informasi manfaatnya,' kata Maxi dalam media briefing secara daring, Jumat (24 11).    Maxi menekankan sosialisasi terkait nyamuk Wolbachia mestinya gencar dilakukan. Pelaksana penyebaran nyamuk Wolbachia di Bali, kata dia, berbeda dengan kota-kota lainnya yang menjadi proyek pilot. 'Di Bali memang ditangani oleh salah satu donatur yang membiayai, sehingga koordinasi di lapangan dengan Dinas Kesehatan kurang,' ujarnya. Direktur Pencegahan dan Pengendalian Penyakit Menular Kemenkes Imran Pambudi menyebutkan terdapat 76.449 kasus DBD dengan 571 kematian sejak Januari hingga November 2023. Angka ini turun dari 143.300 kasus dengan 1.236 kematian pada 2022 lalu. 'Sebetulnya, kita sudah bisa menurunkan lebih dari separuh kasus tahun lalu, tetapi angka kematian ini masih cukup tinggi. Sehingga kita perlu untuk membuat atau melakukan inovasi dalam rangka mencegah dan mengendalikan dengue,' ucapnya. Kemenkes akan mulai melakukan inovasi menekan penyebaran DBD dengan nyamuk wolbachia. Sebagai permulaan, nyamuk wolbachia itu disebar di lima kota yakni Jakarta Barat (DKI Jakarta), Bandung (Jawa Barat), Semarang (Jawa Tengah), Bontang (Kalimantan Timur), dan Kupang (Nusa Tenggara Timur). Kemenkes menyebut hal itu sesuai dengan Surat Keputusan Menteri kesehatan RI Nomor 1341 tentang Penyelenggaraan Pilot Project Implementasi Wolbachia sebagai Inovasi Penanggulangan Dengue. "
      }
    }
  ]
}