{
  "page": 392,
  "main_url": "https://www.cnnindonesia.com/indeks/2/392",
  "time": "2023-12-08 05:59:55.172912",
  "datas": [
    {
      "id": 1,
      "title": "Cerita Zulhas Temani Jokowi Lobi AS Hentikan Serangan Israel ke Gaza",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124151936-633-1028567/cerita-zulhas-temani-jokowi-lobi-as-hentikan-serangan-israel-ke-gaza",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/pan-5_169.jpeg?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "jokowi",
          "pan",
          "palestina"
        ],
        "article": "Menteri Perdagangan (Mendag) Zulkifli Hasan berkesempatan mendampingi Presiden Joko Widodo menghadiri Konferensi Tingkat Tinggi (KTT) Luar Biasa Organisasi Kerjasama Islam (OKI) di Arab Saudi. Dari sana pria yang karib disapa Zulhas itu juga menemani Jokowi terbang ke Amerika Serikat untuk bertemu Presiden Joe Biden. Zulhas bercerita, saat bertemu dengan Biden, Jokowi melakukan lobi diplomatik terkait situasi terkini di Palestina. Jokowi, kata Zulhas, meminta agar AS membantu menghentikan serangan Israel ke Gaza. 'Menindaklanjuti kerja-kerja Pesiden Republik Indonesia, Bapak Joko Widodo, yang saya mendampingi hadir di KTT darurat OKI, yang memberi mandat atau memutuskan suatu kesimpulan untuk segera menghentikan serangan yang biadab Israel terhadap saudara-saudara kita di Gaza,' kata Zulhas dalam acara Sholawat untuk Palestina bersama Habib Syexh Bin Abdul Wadir Assegaf, Kamis (23 11).   'Juga pertemuan Presiden Republik Indonesia di Riyadh yang saya juga ada di sana dengan Presiden Palestina, agar meminta Barat khususnya Amerika Serikat untuk segera menghentikan serangan Israel ke Gaza,' tambah Zulhas. Zulhas berujar Jokowi berbincang dengan Biden di Gedung Putih terkait situasi Gaza selama satu jam. Saat itu, Biden bertanya kepada Jokowi terkait keinginan Indonesia yang kemudian dibalas Jokowi agar serangan ke Gaza dihentikan. 'Dari situ Habib, saya mendampingi presiden terbang ke Washington DC, Bapak Presiden bilateral hampir satu jam dengan presiden Joe Biden memperjuangkan Palestina agar segera dihentikan serangan-serangan yang biadab itu,' katanya. 'Jawaban saya dengar, saya di situ, saya saksi hidup, Joe Biden mengatakan depan kita, depan Presiden di Gedung Putih, Pak Jokowi Presiden Republik Indonesia 'Apa yang Amerika bisa berikan kepada Indonesia sehingga Indonesia menjadi senang?',' ujarnya. 'Pak Jokowi mengatakan segera hentikan serangan biadab Israel terhadap Gaza, saya ada di sana. Presiden Amerika menjawab selain Israel dan Palestina, yang sekarang sedang berproses, jawaban Presiden Amerika 'Apalagi yang bisa kami berikan kepada Indonesia?',' lanjutnya. Zulhas menyampaikan perjuangan Jokowi untuk menghentikan serangan Israel ke Gaza luar biasa. Selain ke Biden, upaya-upaya itu dilakukan Jokowi melalui berbagai forum internasional sebelumnya. 'Jadi saudara-saudara perjuangan untuk Palestina Presiden Republik Indonesia luar biasa mulai dari KTT ASEAN mulai dari ASEAN dan JCC, kemudian KTT darurat OKI, lanjut ke Amerika, lanjuti KTT APEC saudara-saudara,' jelasnya."
      }
    },
    {
      "id": 2,
      "title": "Makna Selebrasi Joget-joget Jeka Saragih Usai Menang di Debut UFC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124145736-178-1028549/makna-selebrasi-joget-joget-jeka-saragih-usai-menang-di-debut-ufc",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/jeka-saragih-menang-ko-di-ufc-5_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "mma",
          "mixed martial arts"
        ],
        "article": "Jeka Saragihmenerangkan alasan di balik perayaan joget-joget usai merubuhkan Lucas Alexander pada pertandingan debut di UFC. Pertarungan perdana Jeka di UFC berakhir dalam durasi singkat. Jeka hanya butuh 91 detik untuk menyudahi perlawanan Alexander. Sebuah pukulan membuat Alexander roboh, kemudian tiga pukulan lanjutan dari Jeka membuat wasit Herb Dean langsung menghentikan pertarungan. Dean langsung memeluk Jeka dengan maksud agar menghentikan pukulan ke arah Alexander. Setelah lepas dari pelukan Dean, Jeka naik ke sisi octagon dan kemudian joget.   'Makna selebrasi itu sebenarnya kadang saya bingung juga karena selebrasi saya ganti-ganti soalnya. Dan saya mau tunjukkan kepada mata dunia bahwa mental petarung-petarung Indonesia itu bukan mental gadungan gitu ya kan, memang layak untuk berkompetisi di UFC,' jelas Jeka. Petarung peserta Road to UFC edisi pertama itu menerangkan tidak merencanakan perayaan kemenangan dengan berjoget. Menurut Jeka hal tersebut muncul karena spontanitas. '[Selebrasi itu] reflek, tapi di latihan kan sering joget-joget juga kan. Karena latihan kan kita dengar suara pelatih, pusing juga dengar suara pelatih,' ucapnya sambil tertawa. Jeka tak menampik tingkah polahnya usai menang membuat orang berpikir bahwa dirinya tengil atau menyebalkan, namun atlet yang pernah mendapat julukan Si Tendangan Maut itu menegaskan dirinya tetap menjunjung sportivitas. 'Puji tuhan menang, pas saya udah menang saya joget-joget lagi kan makin tengil juga kan. Tapi kan bukan karena saya itu tengil saya enggak respek sama lawan, saya abis tanding saya jumpai lawan,' papar Jeka. "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Riang Gembira Parade Thanksgiving di New York",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124125159-279-1028459/foto-riang-gembira-parade-thanksgiving-di-new-york",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "thanksgiving",
          "new york",
          "parade thansgiving"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Polisi Bantah Paksakan Penetapan Status Firli Bahuri Jadi Tersangka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124150749-12-1028565/polisi-bantah-paksakan-penetapan-status-firli-bahuri-jadi-tersangka",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri tersangka",
          "firli bahuri dilaporkan ke dewas",
          "firli bahuri tersangka pemerasan",
          "ketua kpk firli bahuri tersangka",
          "kpk"
        ],
        "article": "Polda Metro Jaya membantah tudingan Ketua KPK Firli Bahuriyang menilai penetapan tersangka dalam kasus pemerasan kepada eks Menteri Pertanian Syahrul Yasin Limpoterlalu dipaksakan. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak memastikan bekerja secara profesional dan transparan dalam pengusutan kasus tersebut. Ia juga membantah apabila penetapan tersangka terhadap Firli dilakukan karena adanya tekanan ataupun intimidasi dari pihak manapun.   'Kami menjamin bahwa penyidik Polri profesional, transparan dan akuntabel serta bebas dari segala bentuk tekanan maupun intimidasi pengaruh apapun,' ujarnya dalam konferensi pers, Jumat (24 11).  Sebelumnya kuasa hukum Firli Bahuri, Ian Iskandar mengaku kliennya bakal memberikan perlawanan terhadap Polda Metro Jaya lantaran tidak terima dengan penetapan tersangka tersebut. Ian menilai apa yang dilakukan Polda Metro Jaya terhadap kliennya terlalu dipaksakan. Selain itu ia mengklaim penyidik juga tidak pernah menunjukkan barang bukti yang telah disita dalam kasus itu. 'Sebagai kuasa hukumnya kami keberatan atas penetapan tersangka Pak Firli. Alasannya satu, itu dipaksakan, kedua, alat bukti yang menurut mereka sudah disita itu, itu tidak pernah diperlihatkan,' ujarnya kepada wartawan, Kamis (23 11). Diketahui Polda Metro Jaya resmi menetapkan Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo.   Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan penetapan tersangka dilakukan penyidik gabungan bersama Bareskrim Polri usai melaksanakan gelar perkara, pada Rabu (22 11) malam. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikorjuncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 5,
      "title": "Kemenkes Sebar Nyamuk Wolbachia Secara Nasional Jika Sukses di 5 Kota",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124151216-20-1028558/kemenkes-sebar-nyamuk-wolbachia-secara-nasional-jika-sukses-di-5-kota",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/nyamuk-wolbachia-7_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk dbd",
          "nyamuk",
          "dbd",
          "nyamuk wolbachia",
          "wolbachia",
          "kemenkes"
        ],
        "article": "Kementerian Kesehatan (Kemenkes) akan menyebarnyamuk wolbachia secara nasional jika penyebaran di lima kota berhasil menekan penyakit demam berdarah dengue (DBD). Lima kota itu adalah Jakarta Barat (DKI Jakarta), Bandung (Jawa Barat), Semarang (Jawa Tengah), Bontang (Kalimantan Timur), dan Kupang (Nusa Tenggara Timur).    Direktur Jenderal Pencegahan dan Pengendalian Penyakit Kemenkes Maxi Rein Rondonuwu mengatakan penyebaran nyamuk Wolbachia telah dilakukan di Bontang, Kupang, dan Semarang. 'Tinggal Bandung dan Jakarta Barat dalam waktu dekat. Program ini sangat baik. Kami akan lanjutkan program ini, mudah-mudahan lima kota ini, ya akan kita evaluasi, berhasil dan akan kita lakukan tentu secara nasional,' kata Maxi dalam media briefing secara daring, Jumat (24 11). Ia menuturkan program ini telah masuk ke Stranas (Strategi Nasional). Hal itu dilakukan berdasarkan rekomendasi WHO, kajian alamiah, dan keberhasilan negara-negara lain. Menurutnya, sudah ada 14 negara yang melakukan penyebaran nyamuk wolbachia guna menekan angka penyakit DBD. Namun, ia tak mengungkap negara-negara tersebut. 'Program ini kami sangat yakin bahwa penanggulangan DBD yang sudah lama di negara kita, negara tropis harus ada cara lain secara inovasi yang harus kita tempuh seperti program nyamuk berwolbachia ditambah dengan program vaksinasi,' ujarnya.  Kemenkes sebelumnya mengatakan penyebaran nyamukwolbachia di lima kota sesuai dengan Surat Keputusan Menteri kesehatan RI Nomor 1341 tentang Penyelenggaraan Pilot Project Implementasi Wolbachia sebagai Inovasi Penanggulangan Dengue. Teknologi menyebar nyamuk wolbachia dipercaya dapat melumpuhkan virus dengue dalam tubuh nyamuk aedes aegypti, sehingga virus dengue tidak akan menular ke dalam tubuh manusia.   "
      }
    },
    {
      "id": 6,
      "title": "Komisi III Harap Aplikasi Berdasi Polda Kalsel Bantu Berantas Narkoba",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124151502-633-1028561/komisi-iii-harap-aplikasi-berdasi-polda-kalsel-bantu-berantas-narkoba",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/pan-10_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "komisi iii",
          "pangeran khairul saleh",
          "aplikasi berdasi",
          "narkoba"
        ],
        "article": "Komisi III DPR RI mengapresiasi langkah inovatif Direktorat Reserse Narkoba Polda Kalimantan Selatan (Ditresnarkoba Polda Kalsel) dalam upaya pemberantasan narkoba. Upaya itu dilakukan denganmeluncurkan aplikasi 'Berdasi'. Wakil Ketua Komisi III DPR Pangeran Khairul Saleh menilai, aplikasi tersebut diharapkan dapat mempermudah proses penyelidikan dan penyidikan tindak pidana narkoba. 'Dalam penegakan hukum kejahatan narkoba saya sangat apresiasi dan mendukung sekali kepada Polda Kalsel dalam hal ini Direktorat Reserse Narkoba yang telah melakukan pemikiran konseptual yang inovatif,' katanya dalam keterangannya, Kamis (23 11).   Aplikasi Berdasi merupakan akronim dari 'bekerja dengan data terintegrasi'. Aplikasi ini terintegrasi dengan sistem database pelaku kejahatan narkoba di Polda Kalsel dan 13 Polres jajaran. Dengan demikian, petugas dapat mengakses data dengan mudah dan cepat, sehingga proses penyelidikan dan penyidikan menjadi lebih efisien. 'Aplikasi ini berupa pembuatan sistem database pelaku kejahatan narkoba secara digitalisasi secara integrasi dengan nama aplikasi mobile Berdasi,' tambahnya. Ketua DPP PAN itu berharap kehadiran aplikasi tersebut dapat memaksimalkan pemberantasan kejahatan narkotika. Apalagi menurutnya perkara narkotika perlu ditangani dengan serius, karena termasuk kejahatan luar biasa. 'Saya mengharapkan bisa menunjang tugas kepolisian dalam memberantas kejahatan narkoba yang merupakan kejahatan extraordinary. Sukses buat Polda Kalsel,' ujarnya. Sebagai informasi, Direktorat Reserse Narkoba Polda Kalimantan Selatan (Ditresnarkoba Polda Kalsel) resmi meluncurkan aplikasi Berdasi. Aplikasi tersebut dibuat untuk mempermudah pengusutan kasus narkotika. 'Jadi aplikasi ini membantu petugas dalam profiling, mapping, analisa data dan pengembangan jaringan narkoba secara cepat dan tepat melalui sistem terintegrasi antara Polda dan 13 Polres jajaran,' kata Direktur Reserse Narkoba Polda Kalsel Kombes Pol Kelana Jaya di Banjarmasin, dilansir ANTARA. Adapun nama 'Berdasi' merupakan akronim dari kata 'bekerja dengan data terintegrasi'. Hal ini sejalan dengan tujuan dibuatnya aplikasi tersebut, yakni mendorong penerapan sistem database atau basis data pelaku kejahatan narkoba yang terintegrasi. Kelana menyebut pihaknya mengaktifkan data pengungkapan kasus enam tahun ke belakang baik di Polda maupun Satuan Reserse Narkoba di Polres jajaran. Harapannya semua data dapat terhimpun agar setiap upaya pengungkapan jaringan bisa lebih mudah berbekal bantuan digitalisasi data yang komprehensif. 'Termasuk upaya pengembangan jaringan gembong narkoba Fredy Pratama di Kalsel juga dilakukan dengan bantuan basis data di aplikasi ini,' jelasnya didampingi Wakil Direktur Reserse Narkoba Polda Kalsel AKBP Ernesto Saiser."
      }
    },
    {
      "id": 7,
      "title": "BAKTI Kominfo Buka Kanal Aduan untuk Optimalkan SATRIA-1 di Wilayah 3T",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123165804-218-1028163/bakti-kominfo-buka-kanal-aduan-untuk-optimalkan-satria-1-di-wilayah-3t",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/06/bakti-kominfo-targetkan-7000-bts-di-daerah-3t-pada-2024_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "wilayah 3t",
          "satria-1"
        ],
        "article": "Badan Aksesbilitas Telekomunikasi dan Informasi (BAKTI) Kementerian Komunikasi dan Informatika (Kominfo) membuka kanal aduan bagi masyarakat yang ingin mengajukan penyediaan akses internet dari Satelit Republik Indonesia (SATRIA)-1, terlebih bagi warga yang tinggal di wilayah 3T (tertinggal, terdepan, terluar). Pengajuan bisa dilakukan dengan mengirimkan surat langsung ke Kementerian Kominfo, untuk kemudian ditindaklanjuti oleh Satuan Tugas (Satgas) BAKTI Kominfo. Ketua Satgas BAKTI Kominfo, Sarwoto Atmosutarno mengatakan, dari penelusuran ulang pihaknya menemukan banyak titik yang dinilai tak tepat untuk didirikan Base Tranceiver Station (BTS) 4G. Misalnya, area yang terkendala situasi geografis, atau area yang memang tak memiliki pengguna internet.   'Saya juga buka kepada penduduk di wilayah 3T untuk menyampaikan usulannya, jadi dari bottom to up. Kalau kemarin top to down itu banyak yang salah,' kata Sarwoto seperti dilansir ANTARA, Kamis (23 11). SATRIA-1 yang direncanakan mulai beroperasi pada akhir Desember 2023 atau Januari 2024 diyakini dapat menjadi solusi di area kahar, yakni area dengan kondisi tak terduga sehingga mempersulit pembangunan BTS. Menurut Sarwoto, kanal aduan tersebut merupakan bentuk keseriusan BAKTI Kominfo dalam optimalisasi SATRIA-1, sekaligus menjadi respons atas temuan 600 titik yang dicek ulang oleh Satgas BAKTI Kominfo. Pada area-area yang memiliki kondisi tak terduga itu, BAKTI Kominfo merekomendasikan SATRIA-1 sebagai solusi dengan memberikan layanan berupa akses internet. 'Jadi ada nanti lokasi-lokasi (kahar) itu pakai (pelayanan) dari SATRIA-1. Sebagian yang lokasinya tidak beres atau ada kahar itu,' kata Sarwoto. Sebelumnya, Direktur Utama BAKTI Kominfo Fadhilah Mathar menyampaikan proyeksi bahwa SATRIA-1 dapat melayani sekitar 37 ribu titik fasilitas umum. Pada 2023, BAKTI Kominfo akan terlebih dahulu mengadakan fasilitas penerimaan akses internet dari SATRIA-1 di 10 ribu titik. Sebagai unit organisasi di bawah Kementerian Kominfo, Fadhilah menyatakan BAKTI Kominfo ingin agar akses internet tak dipakai untuk hiburan semata di kawasan 3T. Untuk itu, dirinya mendorong kolaborasi dengan pihak-pihak swasta, sehingga akses internet tersebut bisa digunakan untuk meningkatkan produktivitas. Fadhilah menegaskan, pembangunan transformasi digital butuh keterlibatan dari seluruh masyarakat Indonesia. Saat ini, ada sekitar 9 ribu desa yang sudah memiliki akses internet, dengan 7 ribu desa yang akan on air. 'Tersisa hampir 2.500 desa yang betul-betul tidak ada teknologi seluler. Ini yang akan dibangun BAKTI,' kata Fadhilah pada kegiatan Digital Creative Leadership Forum di Jakarta, Kamis (9 11). "
      }
    },
    {
      "id": 8,
      "title": "WNI Relawan di Gaza: Kami Dalam Keadaan Sehat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124145808-120-1028550/wni-relawan-di-gaza-kami-dalam-keadaan-sehat",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/perbatasan-rafah-ke-mesir-dibuka-untuk-pertama-kalinya-sejak-serangan-hamas-ke-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata di gaza",
          "gencatan senjata gaza"
        ],
        "article": "Fikri Rofiul Haq selaku relawan Rumah Sakit Indonesia di Jalur Gaza, Palestina, mengatakan dirinya dan dua relawan WNI lain dalam keadaan baik dan telah dievakuasi dari Rumah Sakit Indonesia. 'Alhamdulillah kita juga dalam keadaan sehat dan sudah dievakuasi ke Jalur Gaza selatan,' kata Fikri dalam pesan tertulis kepada CNNIndonesia.com, Jumat (24 11). Fikri merupakan warga negara Indonesia (WNI) yang menjadi relawan organisasi kemanusiaan MER-C di Gaza bersama dengan Reza Aldilla Kurniawan dan Farid Zanzabil Al Ayubi. Mereka memutuskan tidak dievakuasi demi membantu warga sipil di tengah agresi Israel sejak 7 Oktober lalu.   Dalam kesempatan itu, Fikri juga menyampaikan bahwa dirinya kini berada di sekolah yang dekat dengan rumah sakit Eropa.  Dia juga mengaku baru bisa mendapatkan akses internet setelah terputus sejak 11 November lalu. 'Saat ini kita berada di sekolah yang dekat rumah sakit Eropa,' kata Fikri. Kondisi Fikri dan kawan-kawan sebelumnya membuat cemas lantaran Israel awal pekan ini melancarkan serangan ke RS Indonesia. Serangan itu menewaskan setidaknya 12 orang. Fikri dan 2 WNI lainnya tak bisa dihubungi saat serangan itu terjadi. MER-C sudah hilang kontak dengan ketiganya sejak 12 November lalu. Pada Rabu (22 11), Ketua Presidium MER-C Sarbini Abdul Murad akhirnya mengabarkan bahwa para relawan sudah bisa dihubungi dan dalam keadaan baik. 'Mereka dalam kondisi sehat dan selamat,' ujar Sarbini dalam konferensi pers. Sarbini juga menyebut 3 WNI ini sedang bersiap-siap untuk dievakuasi. Kemungkinan mereka akan diangkut ke Rumah Sakit Nasser atau Rumah Sakit di Rafah.  Namun pada Kamis (23 11), pasukan militer Israel dilaporkan kembali menyerang RS Indonesia dan menewaskan satu orang. Militer juga menangkap tiga orang di rumah sakit di Beit Lahiya, Gaza utara, itu. Pada hari yang sama, ketiga WNI pun dikabarkan sudah dievakuasi dari RS Indonesia. MER-C menyatakan ketiganya telah tiba di Rafah, perbatasan Palestina dan Mesir. 'Ketiga relawan saat ini menunggu kesempatan evakuasi keluar dari Gaza,' tulis keterangan organisasi kemanusiaan MER-C melalui unggahan Instagram, Kamis (23 11).   "
      }
    },
    {
      "id": 9,
      "title": "Nicke Widyawati, Satu-satunya Wanita ASEAN di Most Powerful Women 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124145831-625-1028551/nicke-widyawati-satu-satunya-wanita-asean-di-most-powerful-women-2023",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/bnr-pertamina_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "pemimpin perempuan",
          "most powerful woman",
          "fortune",
          "nicke widyawati"
        ],
        "article": "Direktur Utama PT Pertamina (Persero), Nicke Widyawati, kembali mendapatkan pengakuan dunia. Ia masuk dalam daftar 100 wanita paling berpengaruh (Most Powerful Women) di dunia versi Majalah Fortune pada 2023. CEO Pertamina sejak 2018 ini berada di peringkat 67, dan menjadi satu-satunya wanita dari kawasan ASEAN yang masuk dalam daftar tersebut. Pengakuan ini merupakan bukti bahwa Nicke mampu memimpin perusahaan energi terbesar di Indonesia dengan baik. Dia pun menyambut baik penilaian tersebut. Ia menyakini bahwa pengakuan ini merupakan kerja keras seluruh manajemen dan perwira Pertamina, baik di Holding maupun Subholding dan Anak Usahanya.   'Saya bersyukur dan mengucapkan terima kasih atas pengakuan internasional ini. Pencapaian Pertamina ini tidak terlepas dari dukungan Pemerintah dan stakeholders lainnya. Kami akan terus bergerak maju dengan capaian kinerja yang lebih positif,' ujar Nicke dalam keterangan tertulis, Jumat (24 11). Dalam situs resmi Fortune dijelaskan bahwa di bawah kepemimpinan Nicke, Pertamina mencatatkan kinerja yang positif. Pada 2022, Pertamina membukukan laba bersih sebesar US$3,8 miliar, meningkat 86 persen dibanding tahun sebelumnya. Pendapatan Pertamina juga melonjak 47,6 persen menjadi US$84,9 miliar, dan produksi migas naik 8 persen. Fortune mengakui bahwa Nicke berhasil memimpin Pertamina dalam mendorong produksi migas, salah satunya melalui strategi pengambilalihan lapangan gas Indonesia yaitu Blok Masela. Di samping itu, Pertamina juga berkomitmen untuk beralih ke energi bersih dan rendah karbon. Hal ini tidak terlepas dari visi perseroan sebagai perusahaan pemimpin di bidang transisi energi. Pertamina berkomitmen dalam mendukung target Net Zero Emission 2060 dengan terus mendorong program-program yang berdampak langsung pada capaian Sustainable Development Goals (SDG's). Seluruh upaya tersebut sejalan dengan penerapan Environmental, Social & Governance (ESG) di seluruh lini bisnis dan operasi perusahaan."
      }
    },
    {
      "id": 10,
      "title": "Sinopsis Srimulat Hidup Memang Komedi, Aneka Drama Jelang Mejeng di TV",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124095907-220-1028380/sinopsis-srimulat-hidup-memang-komedi-aneka-drama-jelang-mejeng-di-tv",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "srimulat hidup memang komedi",
          "sinopsis film",
          "film indonesia",
          "film",
          "srimulat"
        ],
        "article": "Babak kedua Srimulat: Hil yang Mustahal Babak Pertama akhirnya tayang setelah lebih dari setahun berjarak. Dengan judul Srimulat Hidup Memang Komedi, film ini masih masih dibintangi para pemain babak pertama, seperti Bio One, Teuku Rifnu Wikana, Ibnu Jamil, dan Rano Karno. Srimulat Hidup Memang Komedi melanjutkan perjalanan grup Srimulatdalam mulai meniti karier di Jakarta pada dekade '80-an. Setelah sebelumnya sempat riuh dalam beradaptasi satu sama lain dalam satu rumah, kini mereka mesti beradaptasi dengan kehidupan ibu kota.    Alkisah, Srimulat mesti putar otak begitu mengetahui bahwa syuting mereka di TVRI haruslah menggunakan bahasa Indonesia. Sementara itu, Asmuni (Teuku Rifnu Wikana) lupa memberitahukan hal tersebut kepada anggota lainnya. Hampir semua kalang kabut, terutama Gepeng (Bio One) yang sama sekali tak bisa bahasa Indonesia. Namun Srimulat bertemu penolong mereka, Royani (Indah Permatasari) anak Babe Makmur (Rano Karno) si juragan kontrakan). Seiring dengan pendidikan bahasa Indonesia yang diajarkan Royani, kedekatan perempuan itu dengan Gepeng membuat pemuda asal Solo itu jatuh cinta. Royani pun tampak memberikan angin kepada Gepeng.    Namun rasa cinta itu tak lama. Rupanya Gepeng mendapati Royani kerap jalan bersama dengan seorang pria misterius yang mengendarai mobil. Gepeng pun melihat keduanya berkencan dan membuat pemuda itu patah hati.  Sementara itu, anggota Srimulat yang lain berjuang untuk memiliki ciri khas jelang penampilan mereka di TVRI. Seperti Nunung (Zulfa Maharani) yang belajar mengecat rambut, Tarsan (Ibnu Jamil) dengan seragam TNI, hingga Tessy (Erick Estrada) yang mendalami peran banci. Namun Tessy tampaknya menemukan hal lain dalam pendalaman karakter waria tersebut.Tessy menemukan persaudaraan di antara para waria yang ia temui di pasar yang menyelamatkan dirinya dari kejaran pedagang batu akik. Para wadam tersebut mengajarkan Tessy banyak hal, mulai dari berdandan seperti mereka hingga keakraban lain di luar keluarga Srimulat yang selama ini ia kenal. Lanjut ke sebelah..  "
      }
    }
  ]
}