{
  "page": 516,
  "main_url": "https://www.cnnindonesia.com/indeks/2/516",
  "time": "2023-12-08 06:17:05.708479",
  "datas": [
    {
      "id": 1,
      "title": "Manut Jokowi, ESDM Tolak Usul DPR Buat Badan Khusus Kelola Energi Baru",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120165314-85-1026700/manut-jokowi-esdm-tolak-usul-dpr-buat-badan-khusus-kelola-energi-baru",
      "konten": {
        "posted": "Senin, 20 Nov 2023 20:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/30/menteri-esdm-arifin-tasrif_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian esdm",
          "dpr",
          "energi bersih"
        ],
        "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) menolak usulDPR untuk membentuk badan khusus pengelola energi bersih. Usul ini muncul dalam rapat forum panitia kerja (panja) DPR RI pada 7 November-8 November 2023 lalu. Namun, Menteri ESDM Arifin Tasrif mengatakan kebijakan energi baru terbarukan (EBT) sudah menjadi fungsi kementeriannya. Arifin juga mengatakan pemerintah sudah punya badan untuk mengelola dana energi bersih. Ia menyebut peran tersebut dijalankan badan layanan umum (BLU) di bawah Kementerian Keuangan, yakni Badan Pengelola Dana Perkebunan Kelapa Sawit (BPDPKS).   'Mempertimbangkan arahan Presiden RI (Joko Widodo) untuk melaksanakan penyederhanaan birokrasi dan penataan kelembagaan serta regulasi eksisting yang telah mengatur kewenangan pelaksanaan kebijakan EBT oleh Kementerian ESDM, pemerintah mengusulkan untuk tidak mengatur amanat pembentukan badan khusus pengelola energi terbarukan yang baru dalam RUU EBT,' katanya dalam rapat kerja dengan Komisi VII DPR RI di Jakarta Pusat, Senin (20 11).  Penolakan juga diutarakan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Kemenpan RB). Staf Ahli Menpan RB Bidang Budaya Kerja Abdul Hakim mengutip titah penyederhanaan birokrasi yang diungkap Presiden Jokowi. Abdul menegaskan pihaknya akan tegak lurus dengan arahan Presiden Jokowi. 'Kami memang berpedoman apa yang menjadi arahan Pak Presiden (Jokowi) bahwa dalam setiap pembentukan undang-undang dihindari adanya pembentukan lembaga baru. Artinya, dengan mengoptimalkan sumber daya yang ada,' tegasnya. 'Dalam konteks usulan pembentukan badan energi terbarukan ini kan saya kira fungsi Kementerian ESDM dalam pelaksanaan kebijakan dapat lebih diperkuat. Saya kira kita bisa lakukan asesmen terhadap fungsi dan struktur di Kementerian ESDM untuk mengakomodasi hal-hal yang menjadi konsekuensi implikasi uu itu,' imbuh Abdul. Kendati, DPR tampak kekeh dengan pembentukan badan baru tersebut.  Anggota Komisi VII DPR RI Fraksi Golkar Dyah Roro Esti bahkan turut menyinggung pendanaan Just Energy Transition Partnership (JETP). Roro menilai Indonesia sekarang tengah menjadi sorotan dunia dalam urusan transisi energi. 'Kita melihat bahwa banyak sekali potensi bantuan lintas negara. Indonesia sangat disorot oleh dunia luar dan internasional. Ini sebuah momentum luar biasa. Oleh karena itu, terkhusus pembangunan atau bagaimana kita memberdayakan EBT, saya berharap bahwa nanti pendanaan, realisasi, pemantauan, pengawasan, dan sebagainya bisa dilakukan oleh sebuah badan khusus yang memantau gerak-gerik sektor ini,' tutur Roro usai penjelasan pemerintah.  "
      }
    },
    {
      "id": 2,
      "title": "Pangeran Harry 'Muncul' Sekelebat dalam Video Ulang Tahun Charles",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120123401-234-1026523/pangeran-harry-muncul-sekelebat-dalam-video-ulang-tahun-charles",
      "konten": {
        "posted": "Senin, 20 Nov 2023 20:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/19/raja-charles-iii-dan-pangeran-harry_169.jpeg?w=650&q=90",
        "tags": [
          "pangeran harry",
          "raja charles iii",
          "selebriti"
        ],
        "article": "Pangeran Harry'muncul' sekelebat dalam ulang tahun ke-75 Raja Charles III. Duke of Sussex itu tidak tampil secara fisik, melainkan dalam beberapa foto tribut kepada sang ayah. Instagram resmi The Royal Family mengunggah sebuah video tribut yang berisikan foto-foto Charles sejak lahir hingga saat ini ketika sudah mengenakan mahkota raja. 'Mengucapkan selamat ulang tahun yang ke-75 kepada Yang Mulia Raja,' tulis akun @theroyalfamily beberapa hari lalu.    Video itu menyisipkan beberapa foto ketika Pangeran Harry masih anak-anak. Salah satunya, ketika Harry lahir pada 1984. Video itu menunjukkan sebuah foto Harry yang baru keluar dari rumah sakit bersama Charles dan digendong oleh ibunya, mendiang Putri Diana.   [Gambas:Instagram]  Dalam foto-foto selanjutnya, Charles dan Harry terlihat berfoto bersama ketika keduanya bermain ski bersama, serta foto keduanya sedang tersenyum ketika menghadiri sebuah acara kerajaan pada tahun 1996. Setelah itu, Harry tidak tampak lagi dalam foto-foto berikutnya. Video tribut itu juga sama sekali tidak menyertakan foto kebersamaan Harry dengan kakaknya, Pangeran William.  Sebelumnya, Pangeran Harry dipastikan tidak akan menghadiri pesta perayaan ulang tahun ke-75 Raja Charles III. Namun, Harry disebut menelepon ayahnya untuk mengucapkan selamat. Juru bicara Duke and Duchess of Sussex bahkan mengakui Harry tidak mendapatkan undangan untuk hadir dalam pesta ulang tahun ayahnya. 'Menanggapi berita utama media Inggris, belum ada kontak mengenai undangan ulang tahun Yang Mulia yang akan datang. Sungguh mengecewakan mereka salah melaporkan cerita ini,' kata juru bicara Harry seperti diberitakan People, Senin (6 11). The Sunday Times sebelumnya menuliskan Pangeran Harry 'tidak akan melakukan perjalanan [ke Inggris] dari California' tempat tinggalnya kini bersama Meghan Markle sejak 2020. Kabar tersebut muncul di tengah keretakan yang masih berlangsung dalam keluarga tersebut. Kondisi itu terlihat makin buruk setelah Harry menerbitkan memoar bertajuk Spare pada awal 2023. Terakhir kali Harry bertemu ayahnya adalah ketika terbang ke Inggris pada Mei 2023 untuk menghadiri penobatan Charles sebagai Raja. Ia hadir sendiri tanpa didampingi istrinya, Meghan Markle, karena penobatan itu bertepatan dengan hari ulang tahun anak sulung mereka. "
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Reaksi Keras Menlu RI Soal Israel Serang RS Indonesia di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120194127-124-1026779/video-reaksi-keras-menlu-ri-soal-israel-serang-rs-indonesia-di-gaza",
      "konten": {
        "posted": "Senin, 20 Nov 2023 20:07 WIB",
        "media_url": null,
        "tags": [
          "retno marsudi",
          "menlu",
          "menlu retno marsudi",
          "israel serang rs indonesia",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "israel",
          "palestina",
          "rs indonesia di gaza",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Menteri Luar Negeri Republik Indonesia Retno Marsudi mengatakan Indonesia mengutuk keras gempuran pasukan Israel ke Rumah Sakit Indonesia di Gaza sejak Minggu (19 11). Retno mengatakan serangan tersebut merupakan pelanggaran nyata terhadap hukum humaniter internasional. Lebih lanjut, Retno menerangkan semua negara, terutama yang memiliki hubungan dekat dengan Israel harus menggunakan segala pengaruh dan kemampuan mereka, untuk mendesak Israel menghentikan kekejaman di Palestina. Sejak Minggu malam, tank-tank Israel menggempur Rumah Sakit Indonesia di Gaza. Imbas serangan itu, 12 orang tewas. Israel juga mengepung rumah sakit dengan tank-tank. Menurut jurnalis di Gaza, mereka menembak siapa saja yang mencoba keluar dari rumah sakit. Israel sebelumnya menggempur habis-habisan Rumah Sakit Al Shifa. Mereka juga mengepung dengan tank dan menempatkan sniper di atas gedung. Tak hanya itu, pasukan Israel sempat merangsek ke rumah sakit dan mengeluarkan tembakan. Pengepungan ke fasilitas medis tersebut berlangsung di tengah agresi Israel ke Palestina sejak 7 Oktober. Hari-hari setelah itu, serangan tak pernah berhenti. Hingga kini, lebih dari 13.000 orang di Palestina meninggal."
      }
    },
    {
      "id": 4,
      "title": "Siswa SMP di Bekasi Tewas Usai Main 'Kuda Tomprok' dengan Teman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120195941-12-1026783/siswa-smp-di-bekasi-tewas-usai-main-kuda-tomprok-dengan-teman",
      "konten": {
        "posted": "Senin, 20 Nov 2023 20:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/24/ca0b6319-3d8e-4930-997e-f25dd1479c26_169.jpeg?w=650&q=90",
        "tags": [
          "bekasi",
          "polisi",
          "siswa tewas",
          "kuda tomprok"
        ],
        "article": "Seorang siswa SMP di KotaBekasi berinisial MA meninggal dunia usai bermain 'kuda tomprok' bersama teman-teman sekolahnya, Jumat (17 11). Setelah mendapatkan informasi,polisi mengecek lokasi kejadian. 'Ternyata di TKP kita dapatkan anak-anak (ada) 12 orang yang memang sama-sama main 'kuda tomprok', sementara korbannya sudah dilarikan ke RS terdekat,' kata Kapolsek Bekasi Selatan Kompol Jupriono saat dimintai konfirmasi, Senin (20 11).    Saat polisi minta keterangan, teman-teman korban mengakui bermain 'kuda tomprok' bersama korban. Saat bermain, korban ada di posisi ketiga dan kemudian terjatuh. 'Dari keterangan saksi, kemudian kita ke RS, di RS luka luarnya tidak terlihat. Saat di TKP pingsan, dan dari mulutnya keluar busa,' ucap Jupriono. Jupriono menuturkan polisi sudah mendatangi keluarga korban dan menjelaskan jika ingin melanjutkan ke proses hukum, maka harus autopsi. Namun, pihak keluarga menolak.  'Keluarga sepakat tidak menghendaki diautopsi, kita kumpulkan pihak sekolah mereka sepakat tidak diproses hukum,' tutur Jupriono. 'Sudah menerima sebagai musibah dan memang sudah jadi ajalnya,' ujarnya."
      }
    },
    {
      "id": 5,
      "title": "KPU Buka Suara soal Ramai Ijazah Cawapres Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120191725-617-1026772/kpu-buka-suara-soal-ramai-ijazah-cawapres-gibran",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-38_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "kpu",
          "ijazah palsu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) buka suara usai ramai polemikijazah palsu calon wakil presiden (cawapres) GibranRakabuming. KPUmengklaim dokumen ijazah atau bukti pendidikan semua capres-cawapres, termasuk Gibranputra Presiden Joko Widodo itu telah memenuhi syarat. Komisioner KPU Idham Kholik mengatakan oleh sebab itu pihaknya meloloskan Gibran dan pasangan lainnya sebagai capres-cawapres pada 13 November lalu. Selain itu, KPU juga telah mengundi nomor urut untuk bertarung di Pilpres 2024 bagi setiap paslon. 'Semua pasangan capres-cawapres [termasuk Gibran] tidak hanya telah ditetapkan oleh KPU [memenuhi syarat], tetapi sudah mendapatkan nomor urut berdasarkan hasil pengundian,' kata Idham kepada CNNIndonesia.com, Senin (20 11).   Idham menegaskan dokumen persyaratan pencalonan semua paslon telah sesuai dan memenuhi syarat sebagaimana tertuang dalam Pasal 13 ayat (1) huruf r dan Pasal 18 ayat (1) huruf m Peraturan KPU No. 19 Tahun 2013. 'Kini peserta Pemilu Presiden dan Wakil Presiden sedang bersiap menunggu masa kampanye yang dimulai pada 28 November 2023 dan akan berlangsung selama 75 hari ke depan atau akan berakhir di 10 Februari 2024,' imbuhnya. Merujuk pada Pasal 17 huruf h angka 5 UU No. 14 Tahun 2008, Idham menjelaskan satuan pendidikan formal seseorang adalah salah satu bentuk informasi yang dikecualikan. 'Informasi berkaitan dengan satuan pendidikan seseorang tersebut menjadi informasi publik, apabila yang bersangkutan mengizinkan untuk mempublikasikannya kepada publik,' ucap dia. Sebelumnya, Calon wakil presiden Prabowo Subianto, Gibran Rakabuming Raka, akhirnya buka suara menjawab polemik ijazah kuliahnya yang menjadi perbincangan publik akhir-akhir ini. Respons itu diberikan Gibran saat Najwa Shihab menampilkan foto wisuda 13 tahun lalu dalam agenda '13 Tahun Mata Najwa' di Taman Ismail Marzuki (TIM), Jakarta Pusat, Minggu (19 11) malam. '[Foto] baru lulus. Ini fotonya lagi dipermasalahkan dua tokoh. Masalah fotonya katanya editan sama ijazahnya palsu. Enggak apa-apa besok teman-teman media seperti biasa di Balai Kota ntar saya bawain ijazah saya ya. Dicek saja asli atau palsu,' ujar Gibran yang saat ini menjabat Wali Kota Solo. 'Kalau enggak percaya saya pesanin tiket ke Singapura deh datengin sekolah,' sambungnya. "
      }
    },
    {
      "id": 6,
      "title": "RI Minta Negara Sekutu Israel Desak Setop Kekejaman di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120194148-120-1026780/ri-minta-negara-sekutu-israel-desak-setop-kekejaman-di-gaza",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/sebulan-perang-israel-hamas-10-ribu-nyawa-melayang_169.jpeg?w=650&q=90",
        "tags": [
          "retno marsudi",
          "menlu ri",
          "israel",
          "israel palestina",
          "palestina",
          "israel vs palestina",
          "perang israel",
          "perang israel palestina",
          "perang gaza"
        ],
        "article": "Menteri Luar Negeri Indonesia Retno Marsudi mendesak negara sekutu dekatIsrael mendesak mereka agar berhenti melakukan kekejaman di Palestina. 'Semua negara, terutama yang memiliki hubungan dekat dengan Israel harus menggunakan segala pengaruh dan kemampuannya, untuk mendesak Israel menghentikan kekejamannya,' kata Retno saat konferensi pers virtual pada Senin (20 11). Pernyataan Retno muncul usai dia dan Menlu negara-negara Arab dan negara mayoritas Muslim bersama OKI menggelar pertemuan di Beijing, China.    Para Menlu itu berasal dari Arab Saudi, Yordania, Mesir, Palestina, dan Sekretaris Jenderal Organisasi Kerjasama Islam (OKI). Tujuan pertemuan itu untuk menggalang dukungan negara anggota tetap Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) untuk mendesak Israel melakukan gencatan senjata. 'Bulan ini RRT [Republik Rakyat Tiongkok  China] memegang Presidensi DK PBB. Para Menlu OKI mengharapkan agar RRT dapat mendukung upaya yang sedang dilakukan para Menlu OKI tersebut,' ujar Retno. Retno juga mengatakan kunjungan sejumlah Menlu OKI ini merupakan tindak lanjut resolusi KTT Luar Biasa OKI-Liga Arab Yang diselenggarakan di Riyadh pada 11 November lalu. Komunitas internasional berulang kali menyerukan gencatan senjata untuk agresi Israel ke Palestina. Namun, hingga kini seruan tersebut belum terlaksana. Israel melancarkan agresi ke Palestina sejak 7 Oktober. Hari-hari setelah itu, serangan tak pernah berhenti. Hingga kini, lebih dari 13.000 orang di Palestina meninggal. Rencananya, Menlu RI Retno bersama Menlunegara-negara Arab tersebut akan bertolak ke Moskow pada Selasa (21 11) untuk menggalang dukungan agar Israel bisa menghentikan agresi. 'Besok, para Menlu OKI akan melanjutkan penggalangan dukungan ke Moskow,' kata Retno."
      }
    },
    {
      "id": 7,
      "title": "Gerindra Klaim Susi Jadi Dewan Kehormatan Bappilu Jawa Barat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120194007-617-1026778/gerindra-klaim-susi-jadi-dewan-kehormatan-bappilu-jawa-barat",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/23/320eceff-df8b-450a-a016-3fc853f5950a_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "susi pudjiastuti",
          "prabowo"
        ],
        "article": "Mantan Menteri Kelautan dan Perikanan Susi Pudjiastutidisebut masuk ke dalam barisan pemenangan Prabowo Subianto-Gibran Rakabuming Raka di wilayah Jawa Barat. Ketua Bappilu Partai Gerindra Jawa Barat Aries Marsudiyanto menyebut Susi bakal didapuk sebagai Dewan Kehormatan Bappilu Partai Gerindra Jawa Barat.'Iya, kita masukkan beliau ke Dewan Kehormatan Bappilu, nanti ada kesempatan saya akan bersilaturahmi, menghadap beliau ya untuk lebih intens dan lebih terstruktur lah,' kata Aries di Jakarta, Senin (20 11).    Hingga berita ini diturunkan, belum ada komentar dan tanggapan dari Susiterkait pernyataanKetua Bappilu Partai Gerindra Jawa Barat Aries Marsudiyantoini.Selain Susi Aries mengklaim banyak tokoh Jabar lain yang menyatakan siap bergabung ke barisan pendukung Prabowo-Gibran. Ia menyinggung mantan manajer Persib Umuh Muchtar.Namun, ketika ditanya apakah Susi sudah mengonfirmasi kesediaannya bergabung ke barisan Prabowo, Aries menjawab singkat.'Ya ya ya, nanti kita semuanya ya akan kelihatan di lapangan,' ucapnya.Aries membidik minimal 65 persen perolehan suara Prabowo-Gibran di Jawa Barat.Ia menyatakan Jabar merupakan lumbung suara bagi Prabowo.'Kita juga optimis ya, karena mesin partai kita cukup kuat, relawan kita cukup kuat, hasil survei cukup bagus ya di Jawa Barat,' tegas dia. "
      }
    },
    {
      "id": 8,
      "title": "Media Vietnam Ikut Puji Jeka Saragih di UFC Vegas 82",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120193313-178-1026775/media-vietnam-ikut-puji-jeka-saragih-di-ufc-vegas-82",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/jeka-saragih-menang-ko-di-ufc-5_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "media vietnam",
          "ufc",
          "ufc vegas 82",
          "ufc fight night 232",
          "lucas alexander"
        ],
        "article": "Sejumlah media Vietnam memberikan pujian kepada petarung Indonesia Jeka Saragihyang meraih kemenangan dalam debut di UFC. Jeka Saragih debut di UFC dengan melawan petarung asal Brasil Lucas Alexander di UFC Vegas 82 di UFC Apex, Minggu (19 11). Dalam duel itu Jeka Saragih menang KO dengan pukulan. Hook kanan Jeka telak mengenai wajah Alexander yang membuat lawannya tersebut tak berdaya di pagar octagon.    Jeka kemudian menuntaskan pertarungan dengan pukulan bertubi-tubi sehingga dinyatakan menang KO setelah 1 menit 31 detik. Nama Jeka Saragih ramai diperbincangkan di media sosial maupun dunia maya di Indonesia. Tidak hanya itu, petarung 28 tahun tersebut juga mendapatkan pujian dari media Vietnam. VTC.vnmenyebut Jeka Saragih sebagai petarung ASEAN yang membuat sejarah di UFC.  'Jeka Saragih menjadi petarung ASEAN pertama yang menang knockout di UFC,' tulis VTC. Selain itu, Vietnam.vn juga menjabarkan kehebatan Jeka yang berasal dari Simalungun, Sumatera Utara, tersebut dalam menaklukkan Lucas Alexander. Dalam pemberitaan itu disebutkan Jeka hanya membutuhkan 67 detik untuk membuat Lucas tak berdaya. 'Jeka Saragih membuat lawannya pingsan dalam waktu 91 detik,' tulis Vietnam.vn. Dikutipdari Antara, JekaSaragih mendapat bayaran sebesar US$ 85.000 dengan perincian US$ 35 ribu sebagai uang tampil dan sisanya merupakan bonus. Jika dikonversi maka Jeka bakal mendapat sekitar Rp1,2 miliar sebelum dipotong pajak.   "
      }
    },
    {
      "id": 9,
      "title": "Jerit Hati Anak Korban Bully, Takut Lapor hingga Trauma Menghampiri",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116152754-289-1025123/jerit-hati-anak-korban-bully-takut-lapor-hingga-trauma-menghampiri",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA"
        ],
        "article": "Intan (30) sudah memaafkan, tapi tak pernah melupakan peristiwa yang sudah lewat belasan tahun yang lalu. Meski berat mengingat, ia tau bahwa dirinya pernah jadi korban bullying. Saat SMP, Intan bersekolah di sekolah Islam swasta bergengsi di bilangan Jakarta Barat. Orang tua Intan meyakini sekolah itu sebagai sekolah terbaik untuk anaknya. Namun, Intan justru mendapat perlakuan buruk dari teman-temannya di sekolah. 'Satu geng, ya, hampir 20 orang yang sampai sekarang aku ingat banget muka-muka mereka,' kata Intan bercerita kepada CNNIndonesia.com belum lama ini.   Intan mengaku kaget saat pertama kali masuk ke sekolahnya yang notabene 'sekolah anak orang kaya.' Kata dia, anak-anak di sana seolah memandangnya rendah, hanya karena ia bukan termasuk lulusan dari SD yang sama. 'Hampir 50 persen dari angkatan aku sebelumnya mereka SD-nya di sana,' ujarnya.  Perlakuan teman-teman makin kentara saat tau bahwa Intan adalah anak dari pemilik toko agen yang sering memasok beras ke ke kantin sekolah. Sementara orang tua teman-teman Intan kebanyakan pekerja kantoran. 'Perlakuan sinis, natap jijik ini aku alami sampai lulus SMP. Enggak punya teman, bahkan enggak dapat contekan UN dari satu angkatan.' Intan bukannya diam saja dan tidak mencoba sebisa mungkin bergaul dengan teman-teman. Nyatanya, teman-teman Intan kala itu menerimanya dengan banyak persyaratan. Mulai dari minta dijajani, dibelikan pulsa, hingga menyerahkan semua tugas kelompok yang seharusnya dikerjakan bersama kepada Intan.  'Tapi ya akhirnya aku enggak masuk juga ke mereka,' kata dia. Intan mengaku mendapatkan perundungan verbal dari teman-teman SMP-nya. Mulai dari dikirimi surat kaleng yang berisi menjelek-jelekkan, bahkan yang terparah, Intan dikuntit sampai ke rumah hingga ia merasa ketakutan. 'Aku nangis, hampir mau keluar dari sekolah. Hampir mau bunuh diri juga. Dulu aku kayak malu dilahirin dari keluarga yang cuma punya toko agen.'  Sebenarnya, ia tak ingin menyimpan perlakuan dari para pelaku bullying itu seorang diri. Namun, ia urung melaporkan hal itu kepada guru karena pernah dapat cerita kurang mengenakkan tentang respons dari sekolah. 'Dulu aku enggak pernah mau lapor sama siapa pun. Karena waktu itu ada salah satu anak yang lapor ke guru BP, tapi malah dia yang keluar dari sekolah,' paparnya. 'Kalau jaman sekarang mungkin mereka [pelaku bullying] udah viral kali, ya? Zaman kita dulu yang di-bully tuh diam dan takut untuk melapor ke guru.' Simak kisah selengkapnya di halaman selanjutnya..."
      }
    },
    {
      "id": 10,
      "title": "Menhub Prediksi 107 Juta Orang Berpergian Saat Libur Natal-Tahun Baru",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120185029-92-1026747/menhub-prediksi-107-juta-orang-berpergian-saat-libur-natal-tahun-baru",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/21/jelang-libur-natal-dan-tahun-baru-penumpang-memadati-stasiun-senen-7_169.jpeg?w=650&q=90",
        "tags": [
          "budi karya sumadi",
          "natal",
          "tahun baru",
          "libur natal dan tahun baru"
        ],
        "article": "Menteri Perhubungan (menkeu) Budi Karya Sumadi memprediksi 107,63 juta orang akan bepergian saat liburNatal danTahun Baru (Nataru) 2023 2024 nanti. Angka tersebut naik signifikan dibanding Nataru tahun lalu. 'Pada libur Nataru tahun lalu diprediksi yang melakukan pergerakan 44,17 juta orang, sementara tahun ini diprediksi 107,63 juta orang. Jadi meningkatnya sangat signifikan di atas seratus persen (143,65 persen),' kata Budi, Senin (20 11). Menurut hasil survei, Budi mengatakan alasan masyarakat bepergian di masa libur Nataru didominasi oleh liburan ke lokasi wisata (45,29 persen). Kemudian disusul liburan pulang kampung (30,15 persen), dan merayakan Nataru di kampung halaman (18,98 persen).   Sementara untuk pilihan moda transportasinya didominasi oleh kendaraan pribadi yakni mobil 35,57 persen atau 39,97 juta orang dan motor 17,92 persen atau 20,14 juta orang.  'Sedangkan untuk transportasi umum, pergerakan didominasi moda kereta api 13,16 persen (14,79 juta orang), pesawat 11,91 persen (13,38 juta orang), bus 10,94 persen (12,29 juta orang), kapal penyeberangan 6,04 persen (6,78 juta orang), dan kapal laut 3,44 persen (3,86 juta orang),' kata Budi. Adapun simpul transportasi yang diprediksi dipadati penumpang baik dari daerah asal maupun tujuan, diantaranya yaitu: Stasiun Senen, Stasiun Gambir, Stasiun Sidoarjo, Stasiun Bandung, dan Stasiun Tugu. Kemudian, Terminal Tipe A Amplas Medan, Terminal Tipe A Purbaya, Pelabuhan Penyeberangan Merak, Pelabuhan Tanjung Perak, Pelabuhan Tenau, Bandara Soekarno Hatta, dan Bandara Ngurah Rai. Sementara itu, Kepala BKT Robby Kurniawan menjelaskan hasil survei ini bukan sebagai pengganti data realisasi yang mencerminkan keadaan aktual. Namun, hasil survei ini bisa menjadi dasar dan masukan penyiapan rencana operasi penyelenggaraan Angkutan Natal dan Tahun Baru 2023 2024 yang dilakukan Kemenhub, kementerian lembaga, dan juga pihak terkait lainnya. Berdasarkan hasil survei, lima daerah asal pergerakan terbesar yaitu, Jawa Timur 16,30 persen (17,54 juta orang), Jabodetabek 13,76 persen (14,81 juta orang), Jawa Tengah 13,21 persen (14,22 juta orang), Jawa Barat 10,39 persen (11,18 juta orang) dan Sumatera Utara 6,93 persen (7,45 juta orang).  Sedangkan, lima daerah tujuan perjalanan terbesar yaitu Jawa Timur 15,18 persen (16,34 juta orang), Jawa Tengah 13,80 persen (14,86 juta orang), Jawa Barat 11,62 persen (12,51 juta orang), Jabodetabek 9,19 persen (9,89 juta orang), dan Yogyakarta 8,92 persen (9,60 juta orang). Adapun puncak arus pergi atau keberangkatan diprediksi terjadi pada 23 Desember 2023 sebanyak 11,62 persen (12,5 juta orang), 30 Desember 2023 sebanyak 11,43 persen (12,31 juta orang), dan 22 Desember 2023 sebanyak 8,22 persen (8,85 juta orang). Sementara, puncak arus balik diprediksi terjadi pada 2 Januari 2024 sebanyak 18,96 persen (20,41 juta orang), 1 Januari 2024 sebanyak 16,92 persen (18,21 juta orang), dan 26 Desember 2023 sebanyak 11,16 persen (12,01 juta orang).  "
      }
    }
  ]
}