{
  "page": 638,
  "main_url": "https://www.cnnindonesia.com/indeks/2/638",
  "time": "2023-12-08 06:33:47.707377",
  "datas": [
    {
      "id": 1,
      "title": "Napak Tilas Jalan Kaki 'Nyeker' Chris Martin Coldplay di Jakarta",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116112449-269-1025006/napak-tilas-jalan-kaki-nyeker-chris-martin-coldplay-di-jakarta",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/konser-coldplay-di-jakarta-4_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "konser coldplay",
          "chris martin",
          "chris martin jalan kaki",
          "coldplay konser di jakarta",
          "chris martin nyeker di jakarta"
        ],
        "article": "Pada Selasa (14 11) atau sehari sebelum konser Coldplayberlangsung di Stadion Gelora Bung Karno (GBK), Jakarta, sang vokalis, Chris Martis sempat membuat kehebohan di media sosial Instagram karena foto-fotonya di jalanan Jakarta. Dalam foto yang diunggah akun Instagram resmi Coldplay pada Selasa (14 11),Chris Martin tampak berjalan tanpa alas kaki alias 'nyeker' di sebuah kawasan jalanan Jakarta. Selain itu, ada juga foto yang menunjukkan Chris Martin bersama manajernya, Phil Harvey, selfie atau berswafoto di atas sebuah jembatan penyeberangan orang (JPO) di Jakarta.   Lalu, di mana saja tepatnya lokasi Chris Martin jalan-jalan tanpa alas kaki di Jakarta? Di mana pula JPO tempat Chris Martin dan Phil Harvey selfie? Jalur yang dilalui Chris Martin saat jalan 'nyeker' sendiri berada dekat Waduk Setia Budi Barat dan berseberangan dengan pintu C2 Stasiun LRT Dukuh Atas. Jalanan beraspal dan di pinggir jalan terdapat pohon yang tumbuh di tanah kering, yang tak jauh dari Waduk Setia Budi. Saat itu, Chris Martin dikabarkan jalan kaki 'nyeker' pada Selasa sore. Bahkan, kini di Google Maps sudah ada titik dengan nama 'Chris Martin Nyekerdi Sini' dengan rating bintang lima. Seorang fans bernama Isabel juga beruntung sempat merekam Chris Martin jalan kaki di kawasan Sudirman, Jakarta. Ketika itu Isabel yang jadi penumpang ojek online melewati kawasan sekitaran Karet Bivak, kemudian melihat Chris Martin berada di Taman Makam Tokoh Bangsa di TPU Karet Bivak Jakarta. [Gambas:Instagram] Dia pun langsung mengabadikan momen itu dengan merekamnya sambil menyapa Chris Martin yang mengenakan kaus oblong warna abu-abu yang basah karena keringat. Isabel juga mengunggahnya di akun Instagram pribadinya, @liacamel. Chris Martin membalas sapaan Lia dengan kata 'halo' sembari menunjukkan tanda victory sign lewat tangannya. Sementara itu, lokasi JPO tempat Chris dan Phil Harvey berswatofo adalah di di Jalan K.H. Mas Mansyur dekat Halte Bus London School, Jakarta Pusat. Lokasinya tak jauh dari Apartement Sudirman Park, Jakarta Pusat. [Gambas:Instagram]"
      }
    },
    {
      "id": 2,
      "title": "KontraS Ragukan Pemilu 2024 Netral, Cawe-cawe Jokowi Jadi Indikasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116093020-617-1024911/kontras-ragukan-pemilu-2024-netral-cawe-cawe-jokowi-jadi-indikasi",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/26/presiden-hadiri-acara-nusantara-bersatu-1_169.jpeg?w=650&q=90",
        "tags": [
          "kontras",
          "pemilu 2024",
          "pilpres 2024",
          "jokowi cawe-cawe"
        ],
        "article": "Komisi untuk Orang Hilang dan Korban Tindak Kekerasan (KontraS) menilai pencoblosan pemilu yang akan digelar pada 14 Februari 2024 rentan kecurangan. Salah satu faktornya karena Presiden Joko Widodo (Jokowi) ikut cawe-cawe dalam gelaran Pemilu 2024. 'Pemilu 2024 akan diragukan berjalan secara netral dan imparsial, sebab diwarnai berbagai manuver politik penguasa untuk berpihak pada calon tertentu, seperti halnya politik cawe-cawe Presiden Joko Widodo,' kata KontraS dalam keterangan tertulisnya, Rabu (15 11).    KontraS juga menyinggung terkait netralitas aparat, Aparatur Sipil Negara (ASN) hingga Mahkamah Konstitusi (MK). Mereka menilai lembaga negara dan ASN sudah terlihat ada kecenderungan dimobilisasi. 'Potensi ketidaknetralan pun dipertegas dengan penunjukan Pj Kepala Daerah yang jauh dari akuntabilitas publik, terlibatnya TNI-Polri, mobilisasi ASN hingga tidak netralnya Mahkamah Konstitusi,' sebut KontraS. Oleh sebab itu, mereka mendesak Jokowi bersikap netral pada Pemilu 2024. KontraS juga meminta Jokowi untuk tidak menyalahgunakan kekuasaan.'Baik lewat pengerahan TNI, Polri, BIN hingga ASN,' ujarnya. Tak hanya untuk Jokowi, KontraS juga mendesak Polri dan TNI bisa bersikap netral. Aparat diharapkan tidak segan memberi sanksi bagi anggota yang terbukti melakukan pelanggaran dalam gelaran pemilu mendatang. Selain itu, KontraS pun mewanti-wanti penyelenggara pemilu harus mengedepankan HAM. Menurutnya, pendekatan keamanan dan penggunaan kekuatan secara berlebihan tidak boleh diterapkan. 'Selain dapat disalahgunakan, aparat pun dapat melakukan penanganan yang keliru dan tidak terukur sehingga berimplikasi pada timbulnya pelanggaran HAM,' ujarnya.  Menurut KontraS, untuk mencegah tindakan pengerahan kekuatan secara berlebihan dan tidak terukur, anggota di lapangan tentu harus dibekali pengetahuan dan kemampuan yang sesuai dengan standar-standar internasional. 'Pemerintah pun harus secara serius mengambil pelajaran dari gelaran Pemilu dan Pilkada yang terjadi tahun-tahun sebelumnya,' ujarnya. 'Hal tersebut untuk menghindari ragam pelanggaran seperti kekerasan berbasis politik, extra-judicial killing karena penggunaan peluru tajam dalam penanganan demonstrasi, hingga tragedi meninggalnya ratusan petugas KPPS di tahun 2019 lalu,' imbuhnya.   Terkait penilaian cawe-cawe pada pemilu kali ini, Jokowitelah mengakui memang melakukannya. Dia menyebut keputusannya cawe-cawe dalam Pilpres 2024 sebagai bagian dari kewajiban moral presiden. Jokowi menilai ia harus ikut campur untuk mengamankan transisi kepemimpinan. Ia ingin proses ini berjalan baik. 'Cawe-cawe sudah saya sampaikan bahwa saya cawe-cawe itu menjadi kewajiban moral, menjadi tanggung jawab moral saya sebagai presiden dalam masa transisi kepemimpinan nasional,' kata Jokowi di Sekolah Partai PDIP, Jakarta, Selasa (6 6). Belakangan ini, Jokowi disebut-sebut sedang membangun dinasti politiknya. Anak sulung Jokowi, Gibran Rakabuming Raka kini telah resmi menjadi calon wakil presiden mendampingi Prabowo Subianto untuk kontestasi Pilpres 2024. Langkah Gibran menjadi cawapres berjalan mulus berkat putusan MK tentang syarat batas minimal usia capres-cawapres. Ketua MK saat itu, Anwar Usman yang juga merupakan paman Gibran, memiliki andil.  Putusan MK menambah ketentuan syarat usia capres-cawapres boleh di bawah 40 tahun asalkan pernah atau sedang menjabat sebagai kepala daerah. Usai putusan itu keluar, Gibran yang masih berusia 36 tahun itu pun bisa mendaftar sebagai cawapres ke KPU. Namun, buntuk putusan itu, Anwar Usman dan delapan hakim konstitusi lainnya dilaporkan ke MKMK atas dugaan pelanggaran kode etik dan perilaku hakim. Dalam putusannya, MKMK menyatakan Anwar Usman terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Anwar terbukti dengan sengaja membuka ruang intervensi pihak luar dalam proses pengambilan Putusan Nomor 90 PUU-XXI 2023, sehingga melanggar Sapta Karsa Hutama, Prinsip Independensi, Penerapan angka 1, 2, dan 3. Isu netralitas Pemilu 2024 pun kini jadi sorotan di parlemen. Komisi I DPR telah membentuk panitia kerja pengawasan netralitas TNI. Sementara Fraksi PDIPmengusulkan Komisi III DPR segera membentuk Panja pengawasan netralitas Polri jelang Pemilu 2024. "
      }
    },
    {
      "id": 3,
      "title": "Spielberg Nilai Killers of the Flower Moon Mahakarya Martin Scorsese",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115145109-220-1024615/spielberg-nilai-killers-of-the-flower-moon-mahakarya-martin-scorsese",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/film-killers-of-the-flower-moon-1_169.png?w=650&q=90",
        "tags": [
          "killers of the flower moon",
          "martin scorsese",
          "steven spielberg",
          "film"
        ],
        "article": "Sutradara kawakan Steven Spielberg memberikan pujian setinggi langit terhadap film Killers of the Flower Moon. Spielberg bahkan menyebut Martin Scorsese sebagai salah satu jagoan dalam dunia perfilman. Pernyataan ini terekam dalam perbincangannya bersama sang sutradara Martin Scorsese yang ditayangkan via The Playlist, seperti diberitakanScreen Rant, Selasa (14 11).    'Kau adalah master di dalam medium kita ini, dan ini adalah mahakarya kau,' ujar Spielberg kepada Scorsese. Selain memuji hasil kerja Scorsese di film Killers of the Flower Moon, Spielberg juga menyinggung keterlibatan duo aktor Robert De Niro dan Leonardo DiCaprio dalam film itu. Spielberg menyoroti kerja sama jangka panjang yang terjalin antara dua aktor keturunan Italia tersebut bersama Scorsese yang juga merupakan keturunan Italia asal New York. Menurut Spielberg, keterkaitan antara Spielberg dan kedua aktor tersebut dapat dengan cepat mengejar rekor film terbanyak untuk kerja sama antar aktor dan sutradara.    Saat ini, rekor tersebut dipegang oleh sutradara John Ford, yang telah mengerjakan 14 judul film dengan bintang utama John Wayne. 'Ini adalah kolaborasi keenammu bersama Leo. Dan ini menjadi yang ke-11 untukmu bersama Bobby [Robert De Niro],' kata Spielberg kepada Scorsese.  'Kau hanya terpaut tiga film lagi untuk menyamai rekor John Ford, yang menyutradarai John Wayne 14 kali,' lanjutnya. 'Sepertinya kamu memang belum bisa lepas dari Bobby, juga dengan Leo kini dengan enam film,' Film Killers of the Flower Moon menjadi karya terbaru Martin Scorsese usai merilis The Irishman (2019) empat tahun lalu. Dalam proyek itu, Scorsese bekerja sama dengan penulis skenario kawakan Eric Roth. Cerita film ini berlatar tragedi pembunuhan suku Osage pada 1920-an. Tragedi tersebut dikisahkan dari sudut pandang orang kulit putih Ernest Burkhart (Leonardo DiCaprio) dan istrinya, perempuan asli Osage, Mollie (Lily Gladstone). Di balik pernikahan itu, Ernest punya ambisi bersama pamannya yang bernama William K. Hale (Robert De Niro). Mereka berencana untuk menguasai lahan keluarga Mollie yang menjadi sumber kekayaan mereka.  [Gambas:Youtube]  Killers of the Flower Moon dibintangi sederet aktor hit Hollywood, termasuk Leonardo DiCaprio dan Robert De Niro yang sudah menjadi aktor 'langganan' sutradara Martin Scorsese. Film ini juga dibintangi sederet aktor hit, mulai dari Lily Gladstone, Jesse Plemons, hingga Brendan Fraser. Killers of the Flower Moon tayang perdana secara global di Cannes Film Festival 2023. Usai tayang perdana, film itu mendapatkan standing ovation hingga sembilan menit. Killers of the Flower Moon tayang di bioskop mulai 18 Oktober."
      }
    },
    {
      "id": 4,
      "title": "Integrasi Nasional: Pengertian, Syarat, dan Faktor Pembentuknya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231108090455-569-1021352/integrasi-nasional-pengertian-syarat-dan-faktor-pembentuknya",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/17/695786f1-2a1d-4a0e-b520-8f9440842bed_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "integrasi adalah",
          "integrasi nasional",
          "pengertian integrasi nasional",
          "faktor pembentuk integrasi nasional"
        ],
        "article": "Integrasi nasional adalah hal yang diperlukan suatu bangsa. Integrasi sendiri merupakan pembaruan hingga menjadi kesatuan yang utuh atau bulat. Selain itu, dalam Kamus Besar Bahasa Indonesia (KBBI),integrasi juga berarti penggabungan aktivitas, program, atau komponen perangkat keras yang berbeda ke dalam satu unit fungsional.    Sementara nasional memiliki arti yakni bersifat kebangsaan, berkenaan, berasal, atau meliputi suatu bangsa. Pengertian integrasi nasional sering kali dikaitkan dengan sesuatu yang mencerminkan keadaan penuh rasa kesatuan antara bagian atau unsur yang satu dengan unsur lainnya. Untuk lebih memahaminya, simak pengertian apa itu integrasi nasional, syarat, dan faktor pembentuknya di bawah ini yang dikutipdari buku Pendidikan Pancasila dan Kewarganegaraan SMA MA SMK MAK Kelas X Kementerian Pendidikan dan Kebudayaan (2017). Integrasi berasal dari bahasa Inggris, yakni integrate yang berarti menyatupadankan, menggabungkan, dan mempersatukan. Sementara kata nasional berasal dari bahasa Inggris yakni nation yang artinya bangsa. Integrasi nasional mempunyai arti politis dan antropologis. Secara politis, integrasi nasional adalah penyatuan berbagai kelompok budaya dan sosial dalam kesatuan wilayah nasional yang membentuk suatu identitas. Integrasi nasional secara antropologis adalah proses penyesuaian di antara unsur-unsur kebudayaan yang berbeda sehingga mencapai suatu keserasian fungsi dalam kehidupan masyarakat. Berikut arti integrasi nasional menurut para ahli. Integrasi bangsa berarti penyatuan bagian yang berbeda-beda dari suatu masyarakat menjadi suatu keseluruhan yang lebih utuh atau memadukan masyarakat-masyarakat kecil yang jumlahnya banyak menjadi satu kesatuan bangsa. Integrasi menunjuk pada proses penyatuan berbagai kelompok sosial dan budaya ke dalam satu kesatuan wilayah, dalam rangka pembentukan suatu identitas nasional. Integrasi biasanya mengandalkan adanya satu masyarakat yang secara etnis majemuk dan setiap kelompok masyarakat memiliki bahasa dan sifat-sifat kebudayaan yang berbeda. Integrasi nasional menurut NazaruddinSjamsuddindidefinisikan sebagai proses penyatuan suatu bangsa yang mencakup semua aspek kehidupannya, yaitu aspek sosial, politik, ekonomi, dan budaya. Integrasi juga meliputi aspek vertikal dan horizontal.  Integrasi nasional sebagai cara bagaimana kelestarian persatuan nasional dalam arti luas dapat didamaikan dengan hak menentukan nasib sendiri. Hak tersebut perlu dibatasi pada suatu taraf tertentu. Bila tidak, persatuan nasional akan dibahayakan. Dari pengertian di atas dapat disimpulkan bahwa integrasi nasional bangsa Indonesia berarti hasrat dan kesadaran untuk bersatu sebagai suatu bangsa, menjadi satu kesatuan bangsa secara resmi. Keberhasilan integrasi di suatu negara adalah jika memenuhi syarat sebagai berikut. Upaya untuk mencapai integrasi nasional dapat dilakukan dengan cara menjaga keselarasan antarbudaya. Hal itu dapat terwujud jika ada peran serta pemerintah dan partisipasi masyarakat dalam proses integrasi nasional. Berikut ini faktor pembentuk integrasi nasional. Berikut ini faktor-faktor penghambat integrasi nasional.  Demikian penjelasan mengenai pengertian integrasi nasional, syarat, dan faktor-faktor pembentuknya. Selamat belajar!"
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Momen Mesra Biden-Xi Jinping di San Francisco, Bahas Apa?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116093411-139-1024914/video-momen-mesra-biden-xi-jinping-di-san-francisco-bahas-apa",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 11:59 WIB",
        "media_url": null,
        "tags": [
          "joe biden",
          "xi jinping",
          "amerika serikat",
          "china",
          "joe biden bertemu xi jinping",
          "apec",
          "ktt apec",
          "CNN INDONESIA TV"
        ],
        "article": "PresidenAmerika Serikat Joe Biden bersama PresidenChina Xi Jinpingmenggelar pertemuan di San Francisco, Rabu (15 11) waktu setempat. Usai pertemuan, keduanya tengah berjalan melewati taman di perkebunanFiloli, sebuah rumah pedesaan di selatan San Francisco.   Dalam pertemuan, Biden mengatakan persaingan antara AS dan China tak boleh mengarah pada konflik. Ia menambahkan bahwa pertemuannya di masa lalu dengan Xi Jinping berlangsung 'terus terang, terus terang, dan bermanfaat.'"
      }
    },
    {
      "id": 6,
      "title": "Pratama Arhan Siap Tempur di Irak vs Indonesia",
      "categories": "KUALIFIKASI PIALA DUNIA 2026 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116094150-142-1024925/pratama-arhan-siap-tempur-di-irak-vs-indonesia",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 11:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/19/soccer-12_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia vs irak",
          "irak vs indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "pratama arhan"
        ],
        "article": "Bek Timnas Indonesia, Pratama Arhan,mengaku siap tempur dalam duel lawan tuan rumah Irak di Basra, Kamis (16 11) pada laga Kualifikasi Piala Dunia 2026. Timnas Indonesia mengawali babak kedua Kualifikasi Piala Dunia 2026 dengan duel lawan Irak. Laga ini terbilang berat di atas kertas lantaran Irak punya peringkat dunia yang jauh lebih baik dibandingkan Indonesia. Meski demikian, Timnas Indonesia tak gentar menghadapi hal tersebut. Skuad Garuda sudah bersiap penuh untuk menghadapi Irak plus pendukungnya.   Timnas Indonesia sudah menjajal lapangan Basra Sport City Stadium. Dalam penilaian Pratama Arhan, kondisi lapangan terbilang bagus. Ia dan rekan-rekan setimnya pun siap tempur dalam duel nanti. 'Kondisi rumput dan stadion cukup bagus, tadi kami berlatih fisik, taktikal. Alhamdulillah latihan hari ini baik, lancar. Kami berharap bisa bermain dengan baik besok. Kami siap,' ucap Pratama Arhan dikutip dari situs resmi PSSI. Shin Tae Yong kemungkinan besar bakal menggunakan formasi tiga bek tengah sejajar dalam duel lawan Irak. Hal itu membuat PratamaArhanakan bermain sebagai wing back kiri bila dipercaya tampil di menit pertama. PratamaArhanbakal diminta ikut turun menahan serangan Irak sambil berupaya naik membantu serangan. Timnas Indonesia menjalani dua laga tandang di awal Kualifikasi Piala Dunia 2026. Setelah tandang ke markas Irak, Timnas Indonesia langsung menuju Filipina untuk duel lawan tuan rumah pada 21 November. Untuk laga di bulan Maret, Timnas Indonesia akan memainkan duel kandang dan tandang lawan Vietnam. Sedangkan di laga bulan Juni yang menggelar dua laga terakhir, Indonesia ganti bertindak sebagai tuan rumah untuk duel lawan Irak dan Filipina. "
      }
    },
    {
      "id": 7,
      "title": "Gunung Merapi Muntahkan 16 Kali Guguran Lava Sejauh 1,5 Kilometer",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116114244-20-1024994/gunung-merapi-muntahkan-16-kali-guguran-lava-sejauh-15-kilometer",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 11:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/13/lava-pijar-gunung-merapi-7_169.jpeg?w=650&q=90",
        "tags": [
          "gunung merapi",
          "lava"
        ],
        "article": "Balai Penyelidikan dan Pengembangan Teknologi Kebencanaan Geologi (BPPTKG)melaporkanGunung Merapi di perbatasan Jawa Tengah dan Daerah Istimewa Yogyakarta (DIY) pada Kamis (16 11) mengeluarkan guguran lava 16 kali dengan jarak luncur maksimum 1,5 kilometer. Kepala BPPTKG Yogyakarta Agus Budi Santoso dalam keterangan di Yogyakarta menjelaskan berdasarkan pengamatan pukul 00.00 hingga 06.00 WIB guguran lava itu meluncur ke arah Kali Bebeng. 'Teramati 16 kali guguran lava ke arah barat (Kali Bebeng) dengan jarak luncur maksimum 1.500 meter,' kata Agus, Kamis (16 11).   Selama periode pengamatan itu, Gunung Merapi juga mengalami 25 kali gempa guguran dengan amplitudo 3-17 mm selama 26,12-143,4 detik dan 78 kali gempa fase banyak dengan amplitudo 3-12 mm selama 5,52-11,68 detik.  Asap kawah bertekanan lemah di atas puncak Gunung Merapi teramati berwarna putih dengan intensitas tebal dan tinggi 75 meter di atas puncak kawah. Pada periode pengamatan Rabu (15 11) pukul 00.00-24.00 WIB, Gunung Merapi juga tercatat lima kali meluncurkan guguran lava ke arah Kali Bebeng dengan jarak luncur maksimum 1.000 meter. 'Terdengar satu kali suara guguran dari Pos Babadan dengan intensitas suara kecil,' kata Agus. Berdasarkan analisis BPPTKG periode 3-9 November 2023, morfologi kubah barat daya Gunung Merapi teramati adanya sedikit perubahan akibat aktivitas guguran lava. Sedangkan untuk kubah tengah tidak teramati perubahan yang signifikan.  Berdasarkan analisis foto udara tanggal 28 September 2023, volume kubah barat daya terukur sebesar 3.097.700 meter kubik dan kubah tengah sebesar 2.358.500 meter kubik. BPPTKG masih mempertahankan status Gunung Merapi pada Level III atau Siaga yang ditetapkan sejak November 2020. Potensi bahaya dari guguran lava dan awan panas guguran bisa berdampak ke Kali Woro hingga sejauh tiga kilometer dari puncak dan Kali Gendol hingga sejauh lima kilometer dari puncak. Selain itu guguran lava dan awan panas guguran bisa berdampak ke Kali Boyong hingga sejauh lima kilometer dari puncak serta Kali Bedog, Krasak, dan Bebeng hingga sejauh tujuh kilometer dari puncak. Jika terjadi erupsi eksplosif, kata dia, maka lontaran material vulkanik dari Gunung Merapi dapat menjangkau area dalam radius tiga kilometer dari puncak gunung."
      }
    },
    {
      "id": 8,
      "title": "Airlangga: Indonesia Perkuat Kolaborasi Bilateral dengan Selandia Baru",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116113329-537-1024991/airlangga-indonesia-perkuat-kolaborasi-bilateral-dengan-selandia-baru",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 11:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/golkar_169.jpeg?w=650&q=90",
        "tags": [
          "kemenko perekonomian",
          "airlangga hartanto",
          "hubungan bilateral",
          "selandia baru"
        ],
        "article": "Menteri Koordinator Bidang Perekonomian Airlangga Hartarto menyampaikan apresiasi atas kerja sama dan dukungan yang diberikan Selandia Baru terkait proses aksesi Indonesia dalam keanggotaan Financial Action Task Force (FATCF). Apresiasi tersebut diberikan langsung oleh Airlangga kepada Menteri Perdagangan dan Peningkatan Ekspor Selandia Baru, Damien O'Connor dalam rangkaian pertemuan Indo-Pacific Economic Framework for Prosperity (IPEF) pada Selasa (14 11). 'Indonesia telah melaksanakan seluruh proses domestik untuk Regional Comprehensive Economic Partnership (RCEP) dan saat ini sedang mengkaji peluang untuk berpartisipasi dalam the Comprehensive and Progressive Agreement for Trans-Pacific Partnership (CPTPP),' kata Airlangga.   Dalam pertemuan itu, Airlangga dan Damien membahas kelanjutan perundingan IPEF pada 2024, juga keberhasilan Pertemuan Menteri IPEF di San Francisco dengan penandatanganan perjanjian untuk Pilar II (Rantai Pasok), serta penyelesaian Pilar III (Ekonomi Bersih) dan Pilar IV (Ekonomi Adil). Sementara pada sektor perdagangan, Damien membahas implementasi ASEAN-Australia-New Zealand Free Trade Area (AANZFTA). Untuk diketahui, menteri perdagangan dari empat negara anggota ASEAN, yakni Brunei Darussalam, Indonesia, Malaysia, dan Singapura, bersama Australia dan Selandia Baru telah menandatangani Protokol Kedua AANZFTA pada ASEAN Economic Ministers - Closer Economic Relations (AEM-CER) Consultation di Semarang pada Agustus lalu. Selain itu, sertifikasi halal yang bertujuan mendukung peningkatan perdagangan antar kedua negara turut jadi pembahasan. Sertifikasi tersebut akan didominasi produk pangan berupa daging sapi. 'Kedua negara mendorong adanya Mutual Recognition Agreement (MRA) antara Indonesia dengan Selandia Baru,' kata Airlangga. Airlangga menambahkan, memasuki 65 tahun hubungan bilateral Indonesia dan Selandia Baru, dirinya dan Damien sepakat untuk saling dukung di berbagai forum multilateral. 'Seperti the 13th World Trade Organization (WTO) Ministerial Conference (MC13) pada bulan Februari 2024 di Abu Dhabi, dan dukungan terhadap proses aksesi Indonesia dalam keanggotaan Organisation for Economic Co-operation and Development (OECD),' paparnya."
      }
    },
    {
      "id": 9,
      "title": "Viral Mobil Bawa 2 Bayi Tidur di Bagasi Pintu Terbuka Diburu Polisi",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231116105238-579-1024987/viral-mobil-bawa-2-bayi-tidur-di-bagasi-pintu-terbuka-diburu-polisi",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 11:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/01/13/b2d75e8b-1afa-4a36-aeaa-0f4d3a084e6c_169.jpg?w=650&q=90",
        "tags": [
          "viral",
          "bayi di bagasi mobil",
          "lcgc",
          "daihatsu ayla",
          "polres kota surakarta",
          "polres sukoharjo"
        ],
        "article": "Mobil Low Cost Green Car (LCGC) berwarna hitamviral di media sosial lantaran terlihat membawa dua bayi sedang tidur di bagasi terbuka karena tak ada pintu bagasinya. Kepolisian sudah mengusut kasus ini dan mengidentifikasi pemilik mobil. Berdasarkan pengunggah konten ini di media sosial, @lowslow.indonesia, kejadian itu berlokasi di sekitar Pasar Gede, Surakarta.    Dari video tampak sang sopir yang ditemani satu penumpang di baris depan membawa dua bayi menggunakan kursi bayi menghadap belakang yang tampaknya tidak didesain untuk mobil. Mengingat bagasi LCGC ini, yang diketahui Daihatsu Ayla, ukurannya kecil, terlihat jok baris kedua dicopot agar kedua bayi bisa ikut. Membawa bayi jauh dari pengawasan sopir dan tidak menggunakan alat yang sesuai saja sudah mengkhawatirkan, hal ini juga ditambah mobil yang digunakan tak punya pintu bagasi serta bumper. Potensi bahaya dari kelakuan seperti ini bisa dikatakan level ekstrem. Bila saja kedua bayi itu terguncang, misal karena melewati gundukan atau mengerem mendadak, ada kemungkinan terlempar bahkan sampai ke jalanan. Kepala Satuan Lalu Lintas Polres Kota Surakarta, Kompol Agung Yudiawan, sudah mengetahui peristiwa ini dan mengatakan telah mengecek identitas mobil berdasarkan pelat nomor AD 9461 XT. 'Kode XT, kami sudah mengetahui terkait video viral itu. Dari hasil pengecekan CCTV pelat berasal dari Sukoharjo. Kami sudah koordinasikan kepada Polres Sukoharjo sesuai dengan domisili pemilik kendaraan bermotor, berdasar nopol untuk diberikan imbauan,' kata Agung, Rabu (15 11), diberitakan Antara. [Gambas:Instagram]  Kasat Lantas Polres Sukoharjo AKP Betty Nugroho mengatakan pihaknya juga sudah menindaklanjuti dan mengungkap mobil itu dimiliki Rudi Setiyawan dengan alamat Ngruki RT 8 16 Sukoharjo. 'Yang bersangkutan atas nama Rudi, sudah tidak tinggal di alamat tersebut kurang lebih satu tahun. Yang bersangkutan pisah ranjang dengan istrinya,' Betty. Mobil itu dikatakan Ayla berwarna putih, jadi penampakannya di media sosial berbeda dari keterangan di Surat Tanda Nomor Kendaraan Bermotor (STNK). 'Kami tetap patroli manakala menemukan kendaraan bermotor yang dimaksud untuk dilakukan tindakan jajarannya,' katanya."
      }
    },
    {
      "id": 10,
      "title": "179 Jenazah 'Membusuk' Dimakamkan di Kuburan Massal RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116104751-120-1024965/179-jenazah-membusuk-dimakamkan-di-kuburan-massal-rs-al-shifa-gaza",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 11:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/mayat-mayat-di-rs-al-shifa-gaza-menumpuk-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "jalur gaza",
          "rumah sakit di gaza",
          "rs al shifa",
          "rs al shifa gaza"
        ],
        "article": "Direktur Rumah Sakit Al Shifadi Jalur Gaza, Muhammad Abu Salmiya, menyebut 179 jenazah telah dimakamkan di kuburan massal yang lokasinya berada persis di halaman rumah sakit tersebut. Di antara 179 jenazah ini, tujuh jenazah merupakan anak-anak yang meninggal imbas pemadaman listrik di rumah sakit akibat serangan tentara Israel. Mengutip Middle East Monitor, Abu Salmiyamengungkapkanpihak administrasi rumah sakit harus menguburkan jenazah-jenazah itu di kuburan massal yang lokasinya ada di dalam kompleks rumah sakit.   Pasalnya, beberapa jenazah memang telah membusuk dan tidak diizinkan dikubur di luar rumah sakit. Dia mengungkap kuburan yang digali untuk menguburkan jenazah juga berukuran kecil, sehingga tidak dapat menampung ratusan jenazah yang harus segera dimakamkan. Salmiyapun menyebut agresi Israel sejak lebih dari sebulan lalu itu sama dengan 'menghukum mati' pasien yang dirawaat di RS Al Shifa.  Banyak orang yang terluka dan warga yang mengungsi terkena imbas karena serangan yang terus dilancarkan Israel ke rumah sakit. Bahkan, 40 orang yang tengah dirawat karena luka di rumah sakit itu justru meninggal karena serangan Israel. Pada Rabu (15 11) malam waktu setempat, pasukan militer Israel juga menggeledah Rumah Sakit Al-Shifa. Israelmenembakkan bom asap ke unit gawat darurat dan melakukan pencarian. Dokter mengatakan tidak ada satu pun tembakan yang dilepaskan dari dalam kompleks medis, tapi mereka justru mendengar tembakan yang berasal dari pasukan Israel ke arah rumah sakit. Belum diketahui berapa banyak korban jiwa akibat serangan tersebut. Sebab saluran komunikasi juga diblokir saat penggerebekan terjadi. Israel dan sekutunya Amerika Serikat menuding milisi Hamasmemanfaatkan fasilitas medis itu sebagai pusat komando. Baik itu Hamasmaupun pihak pengelola rumah sakit Al Shifatelah membantah tudingan tersebut.    "
      }
    }
  ]
}