{
  "page": 203,
  "main_url": "https://www.cnnindonesia.com/indeks/2/203",
  "time": "2023-12-08 05:36:46.867002",
  "datas": [
    {
      "id": 1,
      "title": "Marquez: Saya Belum Pernah Bawa Motor di Jalanan Seumur Hidup",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201091058-156-1031395/marquez-saya-belum-pernah-bawa-motor-di-jalanan-seumur-hidup",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/24/smashot-24092023-9_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "marc marquez",
          "marquez",
          "motogp 2023",
          "sim marquez",
          "ducati",
          "tes valencia",
          "francesco bagnaia",
          "jorge martin",
          "motogp 2024"
        ],
        "article": "Pembalap MotoGPMarc Marquez mengaku belum pernah mengendarai motor di jalan raya seumur hidup. 'Saya belum pernah mengendarai sepeda motor di jalanan seumur hidup saya,' kata Marques dikutip dari Antena3. Meski demikian, Marquez mengatakan dirinya sudah memiliki SIM untuk mengendarai sepeda motor di jalan raya. SIM tersebut dia dapatkan pada tiga atau empat tahu lalu.   'Saya mendapatkannya tiga atau empat tahun lalu,' ucap Marquez. Marquez mengungkapkan membuat SIM motor tersebut untuk kebutuhan pekerjaan ketika dirinya harus membuat film promosi di jalan raya. Marc Marquez kini tengah fokus mempersiapkan diri jelang tampil di MotoGP 2024 bersama tim barunya, yakni Ducati Gresini Racing setelah pindah dari RepsolHonda.   Dari hasil tes pertama MotoGP 2024 di Valencia, pada Selasa (28 11), Marquez mendapatkan hasil yang cukup bagus bersama Ducati. Marquez sukses mencatatkan waktu terbaik urutan keempat di tes Valencia. Marquez meraih catatan waktu terbaik 1 menit 29,424 detik. Marquez berhasil mengungguli catatan waktu juara dunia 2022 dan 2023 Francesco Bagnaiayang finis ke-11 dan Jorge Martin yang finis di urutan ke-15. MotoGP 2024 akan dimulai pada 10 Maret tahun depan dengan seri pertama akan digelar di Sirkuit Lusail, Qatar.  "
      }
    },
    {
      "id": 2,
      "title": "Israel Bom Pusat Arsip Gaza, Dituduh Ingin Hapus Sejarah Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201081406-120-1031378/israel-bom-pusat-arsip-gaza-dituduh-ingin-hapus-sejarah-palestina",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/warga-gaza-ramai-ramai-pulang-ke-rumah-hari-pertama-gencatan-senjata-4_169.jpeg?w=650&q=90",
        "tags": [
          "israel serang pusat arsip gaza",
          "pusat arsip gaza",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Kepala Pemerintahan Kota GazaPalestinaYahya Al Sarraj mengatakan pasukanIsrael menggempur pusat arsip di wilayah itu pada Rabu (29 11). Al Sarraj mengatakan Gedung Pusat Arsip Gaza itu menyimpan ribuan dokumen bersejarah soal Palestina terhitung sejak 150 tahun lalu.    'Menargetkan Pusat Arsip menimbulkan bahaya besar bagi kota ini, karena di dalamnya terdapat ribuan dokumen bersejarah yang berharga bagi masyarakat,' kata dia, dikutip kantor berita Turki Anadolu Agency, Kamis. Al Sarraj mengatakan dokumen-dokumen yang tersimpan di gedung tersebutberisikan sejarah dan budaya Palestina. Selain itu, Pusat Arsip juga memuat denah bangunan kuno bernilai sejarah dan dokumen tulisan tangan dari tokoh bangsa ternama. 'Dokumen-dokumen ini, yang sudah ada sejak lama, terbakar, menjadi abu, menghapus sebagian besar ingatan kita tentang Palestina,' ujar Al Sarraj.   Tak hanya pusat arsip, perpustakaan utama di Jalur Gaza yang dikenal sebagai Kantor Umum juga tak luput dari pemboman Israel. Al Sarraj juga menerangkan pasukan Israel menargetkan banyak bangunan, termasuk pusat kebudayaan besar dan monumental Rashad Al Shawwa hingga taman umum milik pemerintah kota. Israel juga menyerang tugu peringatan di sejumlah provinsi saat awal agresi.  Pasukan Israel, kata dia, juga menargetkan Dewan Legislatif Palestina dan monumen peringatan di Taman Peringatan Prajurit Tak Dikenal (Al-Jundi Al-Majhool). Al Sarraj menyebut gempuran yang terus terjadi dari pasukan Israel membuat kota-kota di Palestina tak bisa dihuni. Israel melancarkan agresi ke Palestina pada 7 Oktober. Mereka juga mendeklarasikan perang melawan Hamas. Sepanjang operasi, pasukan Israel menyerang objek dan warga sipil. Imbas gempuran itu, lebih dari 15.000 warga di Palestina meninggal. "
      }
    },
    {
      "id": 3,
      "title": "Sertijab KSAD, Maruli Simanjuntak Resmi Gantikan Posisi Agus Subiyanto",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201090249-20-1031391/sertijab-ksad-maruli-simanjuntak-resmi-gantikan-posisi-agus-subiyanto",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/luhut-jadi-pusat-perhatian-di-pelantikan-ksad-7_169.jpeg?w=650&q=90",
        "tags": [
          "ksad",
          "maruli simanjuntak",
          "maruli simanjuntak ksad",
          "agus subiyanto panglima tni",
          "tni"
        ],
        "article": "Panglima TNI Jenderal Agus Subiyantomemimpin upacara serah terima jabatan (sertijab) Kepala Staf Angkatan Darat (KSAD) di Mabes TNI AD, Jakarta, Jumat (1 12) pagi. Jabatan KSAD diserahterimakan dari Agus kepada Jenderal Maruli Simanjuntak. Upacara sertijab ini dilakukan setelah Maruli resmi dilantik menjadi KSAD pada Rabu (29 11) lalu. Sertijab diawali dengan penyerahan Panji TNI Angkatan Darat 'Kartika Eka Paksi' dari pejabat lama kepada pejabat baru. Setelahnya dilakukan penandatanganan berita acara serah terima jabatan.   Usai acara, Agus menyampaikan dengan sertijab ini maka jabatan KSAD telah resmi ia serahkan kepada Maruli. Agus pun turut mengucapkan terima kasih kepada semua pihak yang telah membantunya selama ini.  'Hari ini kita sudah sertijab KSAD, saya ucapkan terima kasih kepada semua pihak yang telah mendukung saya selama ini,' kata Agus. Dalam kesempatan sama, Maruli mengatakan dengan sertijab ini maka dirinya sudah resmi akan melaksanakan tugas sebagai KSAD mulai hari ini. 'Mulai hari ini secara resmi saya akan melaksanakan tugas sebagai KSAD,' ujarnya.  Maruli merupakan jebolan Akademi Militer (Akmil) 1992 yang berpengalaman di infanteri Komando Pasukan Khusus (Kopassus) dan Detasemen Tempur Cakra. Berbagai jabatan pernah diemban pria kelahiran 27 Februari 1970 ini. Di antaranya, Pangdam IX Udayana, Danpaspampres hingga Pangkostrad."
      }
    },
    {
      "id": 4,
      "title": "Shell Juga Turunkan Harga BBM per 1 Desember Ini, Berikut Rinciannya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201090035-85-1031390/shell-juga-turunkan-harga-bbm-per-1-desember-ini-berikut-rinciannya",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/01/586b5612-7b43-4384-a972-7c1e0167799e_169.jpg?w=650&q=90",
        "tags": [
          "shell",
          "shell indonesia",
          "bbm",
          "harga bbm"
        ],
        "article": "ShellIndonesia menurunkan harga BBMyang mereka jual mulai 1 Desember ini. Mengutip website Shell, berikut rincian penurunan harganya; Harga BBMini turun dari Rp14.360 per liter menjadi Rp13.990. Penurunan harga terjadi di Jakarta, Banten, Jawa Barat, Jawa Timur dan SumateraUtara.   Harga BBMShell jenis ini turun dari Rp15.270 per liter menjadi Rp15.140 di Jakarta, Banten, Jawa Barat, Jawa Timur dan SumateraUtara. Harga BBMShell jenis ini turun dari Rp17.780 menjadi Rp16.330 di Jakarta, Banten dan Jawa Barat. Harga BBMShell jenis ini turun dari 15.590 menjadi Rp15.480 per liter di Jakarta, Banten dan Jawa Barat.  Penurunan terjadi mengikuti langkah yang dilakukan PT Pertamina (Persero). Pertamina memang menurunkan harga BBMnonsubsidi yang mereka jual per 1 Desember ini Dikutip dari laman Mypertamina, dengan kebijakan itu harga Pertamax turun dari Rp13.400 menjadi Rp13.350 per liter di Jakarta. Pertamax Turbo turun dari Rp15.500 jadi Rp15.350, Dexlite turun dari Rp16.950 menjadi Rp15.550, dan Pertamina Dex dari Rp17.750 menjadi Rp16.200 per liter. 'PT Pertamina (Persero) melakukan penyesuaian harga bahan bakar minyak (BBM) umum, dalam rangka mengimplementasikan Keputusan Menteri (Kepmen) ESDM No. 245.K MG.01 MEM.M 2022 sebagai perubahan atas Kepmen No. 62 K 12 MEM 2020 tentang Formula Harga Dasar Dalam Perhitungan Harga Jual Eceran Jenis Bahan Bakar Minyak Umum Jenis Bensin dan Minyak Solar yang Disalurkan Melalui Stasiun Pengisian Bahan Bakar Umum,' kata Pertamina dalam pernyataan resminya Kamis (30 11).   "
      }
    },
    {
      "id": 5,
      "title": "Pernyataan Lengkap Keluarga Ungkap Kiki Fatmala Meninggal Dunia",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201090548-234-1031394/pernyataan-lengkap-keluarga-ungkap-kiki-fatmala-meninggal-dunia",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:10 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "kiki fatmala",
          "kiki fatmala meninggal dunia",
          "selebriti"
        ],
        "article": "Kiki Fatmalameninggal dunia pada Jumat (1 12). Keluarga mengonfirmasi kabar duka itu dan mengungkapkan Kiki Fatmala meninggal dunia saat berusia 56 tahun karena komplikasi akibat kanker. 'Dengan kesedihan mendalam dan hati yang berat, kami ingin mengumumkan berpulangnya yang tercinta Kiki Fatmala, yang bukan hanya anggota terkasih keluarga kami tetapi juga seorang sahabat yang dikenal oleh banyak orang,' kata keluarga.    'Kiki Fatmala meninggal dunia pada 1 Desember 2023 pada usia 56 tahun, karena komplikasi akibat kanker,' pernyataan keluarga yang diunggah ke Instagram Kiki Fatmala, Jumat (1 12). Sebelumnya, Kiki Fatmala diberitakan sedang berupaya penyembuhan kanker paru-paru stadium 4 pada November 2021. Pada Oktober 2022, ia cerita secara langsung mengenai proses penyembuhan penyakit kanker yang dijalaninya. Kala itu, Kiki mengungkapkan kanker di paru-parunya sudah berukuran besar dan menyebar.Dengan didampingi suami, Kiki akhirnya terbang ke Singapura untuk melakukan penyembuhan dengan metode radiasi. Pada April 2022, Kiki mengungkapkan dirinya sudah sembuh dari kanker paru-paru setelah menjalani perawatan sekitar enam bulan.    Namun, keluarga kini mengumumkan Kiki Fatmala meninggal karena komplikasi akibat kanker. Dalam pernyataan resmi, keluarga meminta beberapa hal untuk penggemar hingga media. Salah satunya adalah mengumumkan acara penghormatan terakhir untuk Kiki Fatmala akan digelar tertutup. 'Kami memilih untuk menyelenggarakan layanan memorial yang tertutup dan pribadi hanya untuk keluarga dan teman-teman terdekat,' ungkap keluarga. Mereka menyatakan menghargai minat penggemar untuk menghormati kenangan beliau, namun mereka ingin mengenang Kiki Fatmala dalam suasana yang tenang dan intim.  Tak hanya itu, keluarga juga menyarankan opsi lain bagi fan atau rekan-rekan yang sekiranya ingin mengirimkan karangan bunga untuk melepas kepergian Kiki Fatmala. 'Bagi yang ingin mengirimkan karangan bunga, keluarga meminta agar digantikan dengan sumbangan kepada badan amal sebagai penghormatan untuk Kiki Fatmala,' tutur keluarga. Lanjut ke sebelah..."
      }
    },
    {
      "id": 6,
      "title": "KPK Periksa Anggota BPK Pius Lustrilanang Jadi Saksi Kasus Suap",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201081327-12-1031377/kpk-periksa-anggota-bpk-pius-lustrilanang-jadi-saksi-kasus-suap",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/25/e695e594-7b26-4c5c-8d12-66fcd54fff1c_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "pius lustrilanang",
          "bpk",
          "sorong",
          "ott kpk"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) akan memeriksa Anggota VI Badan Pemeriksa Keuangan (BPK) RI Pius Lustrilanang sebagai saksi kasus dugaan suap pengondisian temuan pemeriksaan BPK di Kabupaten Sorong, Provinsi Papua Barat Daya, Jumat (1 12). Ini merupakan penjadwalan ulang setelah sebelumnya pada 27 dan 30 November 2023 Pius tidak bisa memenuhi panggilan KPK dengan alasan sedang sakit. 'Informasi yang kami peroleh, saksi Pius Lustrilanang, anggota VI BPK RI, mengonfirmasi akan hadir (1 12) sebagai saksi dalam perkara dugaan korupsi suap pengurusan temuan hasil pemeriksaan BPK Kab. Sorong Provinsi Papua Barat Daya,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Kamis (30 11).   Keterangan Pius sangat diperlukan untuk melengkapi berkas perkara tersangka Penjabat Bupati Sorong Yan Piet Mosso dan kawan-kawan. 'Kami mengingatkan saksi untuk hadir sesuai komitmen yang sudah disampaikan tersebut,' ucap Ali. Belum diketahui keterkaitan Pius dengan kasus dugaan korupsi yang sedang diusut di Sorong.  KPK menetapkan enam orang sebagai tersangka dalam kasus dugaan suap ini. Penetapan tersangka tersebut merupakan tindak lanjut dari Operasi Tangkap Tangan (OTT) yang digelar tim KPK pada Minggu, 12 November 2023 dini hari. Enam orang tersangka yaitu Penjabat (Pj) Bupati Sorong Yan Piet Mosso; Kepala Badan Pengelola Keuangan dan Aset Daerah (BPKAD) Kabupaten Sorong Efer Sigidifat; Staf BPKAD Kabupaten Sorong Maniel Syatfle; Kepala Perwakilan BPK Provinsi Papua Barat Daya Patrice Lumumba Sihombing; Kasubaud BPK Provinsi Papua Barat Daya Abu Hanifa; dan Ketua Tim Pemeriksa David Patasaung. Para tersangka ditahan untuk 20 hari pertama terhitung mulai tanggal 14 November 2023 sampai dengan 3 Desember 2023 di Rutan KPK. Atas perbuatannya, Yan Piet, Efer Sigidifat dan Maniel Syatfle sebagai pemberi suap disangkakan melanggar Pasal 5 ayat 1 huruf a atau b atau Pasal 13 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Sedangkan Patrice Lumumba Sihombing, Abu Hanifa dan David Patasaung sebagai penerima suap disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 UU Tipikor jo Pasal 55 ayat 1 ke-1 KUHP. "
      }
    },
    {
      "id": 7,
      "title": "Resep Mango Sticky Rice Khas Thailand, Gurih Legit Bikin Nagih",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127113148-267-1029473/resep-mango-sticky-rice-khas-thailand-gurih-legit-bikin-nagih",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/ilustrasi-mango-sticky-rice_169.jpeg?w=650&q=90",
        "tags": [
          "resep mango sticky rice",
          "mango sticky rice",
          "cara membuat mango sticky rice",
          "resep praktis",
          "ketan mangga",
          "artikel timeless"
        ],
        "article": "Resep mango sticky rice berikut bisa diikuti karena prosesnya mudah dan bahan-bahannya pun sederhana. Mango sticky rice atau khao niew mamuang adalahmakanan penutup yang sangat populer di tempat asalnya, Thailand.    Hidangan mango sticky rice menggunakan bahan dasar beras ketan yang dimasak bersama santan, disajikan dengan potongan mangga matang di atasnya, dan disiram saus santan. Kombinasi rasa manis dan lembut dari ketan, mangga yang segar, dan saus santan yang gurih membuatnya menjadi hidangan penutup yang lezat dan memuaskan lidah. Mango sticky rice mengandung sejumlah nutrisi penting, seperti serat, vitamin C dan A yang berasal dari mangga, protein dari santan kelapa, dan karbohidrat untuk energi tubuh dari beras ketan. Dilansir dari Fat Secret kalori mango sticky rice dengan porsi 250 gram sekitar 580-700 kalori yang dilengkapi karbohidrat, protein, lemak, dan serat. Namun, jumlah kalori mango sticky rice ini bisa saja berbeda-beda tergantung dari bahan-bahan tambahan lain yang digunakan serta besaran porsi yang dipersiapkan.   Supaya bisa menikmati kelezatan mango sticky rice, tentunya tidak perlu jauh-jauh pergi ke Thailand. Berikut resep mango sticky rice dengan cita rasa autentik khas Thailand yang bisa langsung dicoba sendiri di rumah. Bahan beras ketan: Saus santan untuk topping: Pelengkap:   Beras ketan: Saus santan untuk topping: Penyajian: Itulah resep mango sticky rice asli Thailand yang rasanya enak, manis-manis gurih. Selamat mencoba!"
      }
    },
    {
      "id": 8,
      "title": "5 Contoh Kultum Singkat Berbagai Tema",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231127134710-569-1029550/5-contoh-kultum-singkat-berbagai-tema",
      "konten": {
        "posted": "Jumat, 01 Des 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/05/20/202b4202-1449-4a62-958c-ab92d3ef7dd6_169.jpeg?w=650&q=90",
        "tags": [
          "contoh kultum singkat",
          "kultum singkat",
          "ceramah singkat",
          "contoh ceramah singkat",
          "contoh kultum",
          "kultum",
          "artikel timeless"
        ],
        "article": "Kultum adalah singkatan dari kuliah tujuh menit. Istilah ini digunakan untuk merujuk padaceramah atau pidato singkat yang diberikan selama waktu terbatas yaitu tujuh menit. Ada beragam contoh kultumsingkat yang bisa mengangkat berbagai topik pembahasan. Seperti ajaran agama, etika, kisah Islami, motivasi, atau topik lain yang relevan dengan kehidupan sehari-hari.    Biasanya kultum disampaikan dalam lingkungan keagamaan, seperti di masjid, pesantren, atau acara keagamaan lainnya. Kultum bertujuan untuk menyampaikan pesan-pesan keagamaan, moral, dan nilai sosial kepada jamaah atau pendengar dalam waktu singkat. Meski tujuannya memberikan pemahaman secara singkat, kultum diharapkan bisa memberi dampak positif pada pendengar untuk meningkatkan kualitas kehidupan spiritual dan sosial. Dirangkum dari berbagai sumber, berikut contoh kultum singkat dari berbagai tema. Assalamu'alaikum wr. wb. Segala puji bagi Allah, Tuhan yang Maha Pemurah. Selawat dan salam semoga tercurah kepada Nabi Muhammad Saw, keluarga, dan sahabat-sahabatnya. Kali ini, mari kita refleksikan tentang tanggung jawab kita terhadap lingkungan. Allah Swtmenciptakan alam semesta ini dengan sebaik-baiknya dan mempercayakannya kepada manusia sebagai khalifah. Sayangnya, dalam beberapa dekade terakhir, kita sebagai manusia seringkali lupa akan tugas kita untuk menjaga dan merawat lingkungan. Penebangan hutan yang tidak terkontrol, polusi udara, dan limbah plastik adalah beberapa contoh dampak negatif dari ulah manusia terhadap alam. Sebagai umat Islam, kita diajarkan untuk menjadi pelindung alam dan tidak merusaknya. Rasulullah Saw bersabda, 'Tidak ada seorang muslim pun yang menanam pohon atau menanam biji, kemudian burung, manusia, atau binatang makan darinya, melainkan akan dicatat sebagai sedekah baginya.' Untuk itu mari kita berkomitmen menjaga lingkungan sekitar kita dengan tindakan sederhana, seperti mengurangi penggunaan plastik, menanam pohon, atau mendaur ulang, kita dapat memberikan kontribusi positif untuk alam semesta ini. Semoga Allah Swtmemberikan kita kekuatan dan kesadaran untuk menjaga amanah-Nya. Wassalamu'alaikum wr. wb.  Assalamu'alaikum wr. wb. Alhamdulillah, puji syukur kita panjatkan ke hadirat Allah Swt, yang telah memberikan kita nikmat iman dan Islam. Pada kesempatan kali ini, mari kita bersama-sama merenung tentang pentingnya rasa syukur. Rasulullah Saw bersabda, 'Barang siapa yang tidak bersyukur kepada manusia, maka ia tidak bersyukur kepada Allah.' Ini mengingatkan kita akan kewajiban untuk bersyukur kepada Allah dan juga kepada sesama manusia yang telah berkontribusi dalam kehidupan kita. Dalam kehidupan sehari-hari, sering kali kita terlalu fokus pada apa yang belum kita miliki dan lupa untuk bersyukur atas apa yang telah diberikan oleh Allah. Rasa syukur membuka pintu kebahagiaan dan kepuasan hati. Mari kita terapkan rasa syukur dalam setiap aspek kehidupan kita, baik dalam kesenangan maupun cobaan. Dengan bersyukur, kita dapat mengubah perspektif hidup menjadi lebih positif dan lebih mampu menghadapi tantangan. Semoga kita senantiasa memiliki hati yang penuh syukur, agar setiap langkah kehidupan ini dijalani dengan penuh kebahagiaan. Aamiin. Wassalamu'alaikum wr. wb. Assalamu'alaikum wr. wb. Alhamdulillah, segala puji bagi Allah, Tuhan semesta alam. Selawat dan salam semoga tercurah kepada Nabi Muhammad Saw, keluarga, dan sahabat-sahabatnya. Hari ini, mari kita bersama-sama merenung tentang pentingnya tobat dalam hidup kita. Tobat merupakan salah satu rahmat besar yang diberikan Allah kepada hamba-Nya. Allah selalu terbuka untuk menerima tobat hamba-Nya, tanpa memandang seberapa besar dosa yang telah dilakukan. Allah berfirman dalam Al Quran, 'Katakanlah: 'Hai hamba-hamba-Ku yang melampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dia-lah yang Maha Pengampun, Maha Penyayang.'' (Az-Zumar: 53) Tobat bukanlah tanda kelemahan, tetapi tanda kekuatan hati yang sadar akan kesalahan. Setiap manusia pasti berbuat dosa,tetapi yang membedakan adalah sejauh mana kita merasa sadar akan dosa tersebut dan berusaha untuk memperbaiki diri. Langkah pertama dalam tobat adalah merenung dan menyadari dosa-dosa kita. Kemudian, bersungguh-sungguh untuk meninggalkan dosa tersebut dan bertaubat kepada Allah. Rasulullah Saw bersabda, 'Taubat itu adalah penyesalan, dan sesungguhnya penyesalan itu adalah tobat.' (HR. Ahmad) Marilah kita sebagai hamba Allah yang tidak luput dari dosa untuk selalu merenung dan bertaubat kepada-Nya. Tobat adalah jalan untuk membersihkan hati dan mendekatkan diri kepada Allah. Semoga kita senantiasa diberikan kekuatan untuk bertaubat dan meningkatkan kualitas keimanan kita. Wassalamu'alaikum wr. wb. Assalamu'alaikum wr. wb. Alhamdulillah, segala puji bagi Allah, Tuhan semesta alam. Selawat dan salam semoga tercurah kepada Nabi Muhammad Saw, keluarga, dan sahabat-sahabatnya. Hari ini, mari kita merenung bersama tentang kasih sayang, salah satu nilai luhur yang diajarkan oleh Islam. Allah Swtadalah Ar-Rahman dan Ar-Rahim, yang penuh kasih sayang dan penyayang. Kasih sayang juga merupakan salah satu sifat yang sangat dianjurkan dalam kehidupan sehari-hari kita. Rasulullah Saw bersabda, 'Barang siapa yang tidak menunjukkan kasih sayang kepada manusia, maka tidak akan mendapatkan kasih sayang dari Allah.' (HR. Al-Bukhari) Kasih sayang bukan hanya sebatas pada hubungan antara orang tua dan anak, suami istri, atau saudara-saudara seiman, tetapi juga mencakup hubungan dengan sesama manusia secara umum. Kita diajarkan untuk menjadi manusia yang penuh empati dan peduli terhadap keadaan orang lain. Dalam keluarga, kasih sayang adalah fondasi yang kuat untuk membangun ikatan yang harmonis. Dalam masyarakat, kasih sayang adalah perekat yang menyatukan berbagai lapisan dan latar belakang. Kasih sayang tidak hanya ditunjukkan dalam kata-kata, tetapi juga dalam perbuatan nyata yang membantu, mendukung, dan menghormati orang lain. Mari kita tingkatkan kesadaran akan pentingnya kasih sayang dalam kehidupan sehari-hari. Dengan kasih sayang, kita dapat menciptakan lingkungan yang harmonis, damai, dan penuh berkah. Semoga Allah senantiasa melimpahkan kasih sayang-Nya kepada kita semua. Wassalamu'alaikum wr. wb. Assalamu'alaikum wr. wb. Alhamdulillah, segala puji bagi Allah, Tuhan semesta alam. Selawat dan salam semoga tercurah kepada Nabi Muhammad Saw, keluarga, dan sahabat-sahabatnya. Hari ini, mari kita bersama-sama merenung tentang nilai kejujuran, sebuah prinsip dasar dalam ajaran Islam yang memiliki dampak besar pada kehidupan individu dan masyarakat. Kejujuran merupakan salah satu sifat terpuji yang sangat ditekankan dalam Islam. Rasulullah Saw bersabda, 'Jauhilah kebohongan, karena kebohongan membawa kepada fasik, dan fasik membawa kepada neraka.' (HR. Bukhari dan Muslim) Kejujuran tidak hanya berlaku pada ucapan, tetapi juga pada perbuatan dan niat di dalam hati. Allah SWT berfirman dalam Al Quran, 'Dan janganlah kamu campakkan dirimu ke dalam kebinasaan dengan tanganmu sendiri, dan berbuat baiklah. Sesungguhnya Allah menyukai orang-orang yang berbuat baik.' (Al-Baqarah: 195) Kejujuran menciptakan kepercayaan di antara sesama manusia. Ketika kita jujur, orang lain akan merasa nyaman berada di sekitar kita dan mempercayai apa yang kita katakan. Selain itu, kejujuran membentuk karakter yang kuat dan integritas pribadi. Dalam kehidupan sehari-hari, kita sering dihadapkan pada situasi di mana kejujuran diuji. Pilihlah jalan kejujuran, meskipun terkadang tampak sulit. Kita diajarkan bahwa kejujuran adalah lapisan pelindung terkuat yang dapat melindungi kita dari dosa dan kesalahan. Mari kita tingkatkan kesadaran akan pentingnya kejujuran dalam setiap aspek kehidupan kita. Semoga Allah senantiasa memberikan kita kekuatan dan petunjuk untuk tetap berada di jalan yang lurus. Wassalamu'alaikum wr. wb.  Itulah beberapa kumpulan contoh kultum singkat dari berbagai tema yang bisa dijadikan referensi."
      }
    },
    {
      "id": 9,
      "title": "Harga Minyak Dunia Turun 2 Persen Imbas Kebijakan OPEC",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130063955-85-1030819/harga-minyak-dunia-turun-2-persen-imbas-kebijakan-opec",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/21/the-rig-taman-hiburan-di-kilang-minyak-arab-saudi_169.png?w=650&q=90",
        "tags": [
          "harga minyak dunia",
          "harga minyak",
          "minyak dunia",
          "minyak",
          "opec"
        ],
        "article": "Harga minyak naik turun lebih dari 2 persen pada Kamis (30 11) setelah OPEC+ menyetujui pengurangan produksi minyak secara sukarela untuk kuartal pertama tahun depan. Mengutip Reuters, harga minyak mentah berjangka Brent turun 27 sen atau 0,3 persen ke US$82,83 per barel untuk Januari. Sementara untuk kontrak Februari turun US$2 atau 2,4 persen ke US$80,86. Sementara itu, minyak mentah berjangka West turun US$1,90 atau 2,4 persen menjadi US$75,96, dan turun 6,2 persen di November.    Arab Saudi, Rusia, dan anggota OPEC+ lainnya, yang memproduksi lebih dari 40 persen minyak dunia, menyetujui pengurangan produksi sukarela mendekati 2 juta barel per hari (bph) pada kuartal pertama 2024. Meskipun tidak sesuai harapan pasar, itu cukup menjungkalkan harga minyak. Pasalnya, kebijakan itu cukup membingungkan pasar. 'Untuk saat ini, hasilnya tidak sesuai dengan harapan dalam beberapa hari terakhir,' kata Callum MacPherson, kepala komoditas di Investec. James Davis dari FGEmengatakan langkah OPEC+ini mungkin cukup untuk menjaga keseimbangan pasar. 'Ini bisa saja merupakan pengurangan aktual sekitar 500 ribu barel per hari dibandingkan dengan kuartal keempat. Ini mungkin cukup untuk menjaga keseimbangan pasar di kuartal pertama, tapi itu akan hampir tercapai,' katanya.  "
      }
    },
    {
      "id": 10,
      "title": "Respons 'Slay' Elon Musk Buat Perusahaan Besar yang Tarik Iklan dari X",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201063327-206-1031358/respons-slay-elon-musk-buat-perusahaan-besar-yang-tarik-iklan-dari-x",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/02/elon-musk-4_169.jpeg?w=650&q=90",
        "tags": [
          "elon musk",
          "linda yaccarino",
          "twitter",
          "x corp",
          "advertiser",
          "disney",
          "spacex"
        ],
        "article": "MiliarderElon Musk tak ambil pusing saat menghadapi kenyataan bahwaX genting secara finansial usai para pengiklan besarnya abur imbas isu tepri onspirasi antisemit, yang termasuk anti-Yahudi. Kepergian para pengiklan ituberpotensi membuatnya kehilangan US$75 juta (sekitar Rp1,5 triliun). 'Sayaogah mereka ngiklan,' katanya di acara The New York Times DealBook Summit di New York, dikutip dari CNN.    'Kalau seseorang ingin memeras saya dengan iklan atau uang, persetan dengan kalian (go f*** your self). Go. F***. Yourself,' cetus dia. 'Apakah itu jelas? Hai Bob, jika Anda termasuk di antara penontonnya, itulah yang saya rasakan,' tambah Musk,mengacu pada CEO Disney Bob Iger, pimpinnan salah satu perusahaan yang mengancam menarik iklannya dari X, yang berbicara sebelumnya pada pertemuan puncak pada Rabu (29 11). Disney tidak segera menanggapi permintaan komentar atas pernyataan Musk ini. Di saat yang sama, dikutip dari Endgadget,CEO X dan mantan eksekutif periklanan Linda Yaccarinoduduk dengan wajah kaku selama Musk mengoceh tersebut.   Sehari sebelumnya,Iger berbicara tentang keputusan perusahaan untuk menarik iklan setelah icauan Musk di X terkait antisemitdi awal bulan ini.Iger mengatakan hubungan Disney dengan X 'belum tentu positif bagi kami.' Dalam ajang yang sama, Musk sekali lagi membantah antisemit.Dia mengungkapkan penyesalan karena terlibat dengan tweet yang mengakibatkan eksodus pengiklan lain dari X. 'Saya seharusnya tidakme-reply orang itu. Saya pada dasarnya menyerahkan pistol kepada mereka yang membenci saya,' kata Musk tentang postinganyang dia balas terkait isu antisemit. Tweetnya, yang dikecam sebagai antisemit, itu diakui mungkin merupakan 'yang terburuk' yang pernah dia lakukan.  'Maksud saya, dengar,sayaminta maaf atas... postingan itu,' ucap Musk. 'Saya sungguh bodoh. Dari 30ribu [kicauan] itu mungkin postingan terburuk dan terbodoh yang pernah saya lakukan.' 'Dan sayasudah mencoba melakukan yang terbaik untuk mengklarifikasi enam cara dari hari Minggu, tetapi Anda tahu setidaknya saya pikir akan jelas bahwa sebenarnya saya bukan antisemit, tetapi sebenarnya saya adalah seorang filosemit(pencinta-semit),' klaim CEOSpaceX ini. Sebelumnya, Elon Musk sudah memberikan klarifikasi hingga bertemu PM Israel Benjamin Netanyahu serta mendatangi TKPserangan Hamas di Israel. X tidak segera menanggapi permintaan komentar terkait isu ini.  "
      }
    }
  ]
}