{
  "page": 98,
  "main_url": "https://www.cnnindonesia.com/indeks/2/98",
  "time": "2023-12-08 05:22:51.151267",
  "datas": [
    {
      "id": 1,
      "title": "Panwascam Gowa Pamer Jari Capres saat Joget Bareng Bupati",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205061450-617-1032885/panwascam-gowa-pamer-jari-capres-saat-joget-bareng-bupati",
      "konten": {
        "posted": "Selasa, 05 Des 2023 06:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/09/21/01c4783d-e21e-45b4-97e5-8fb29ceffdde_169.jpg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pemilu 2024",
          "pilpres 2024",
          "bawaslu",
          "kpu"
        ],
        "article": "Sejumlah anggota Panwaslu Kecamatan berjoget bersama Bupati Gowa, Adnan Purichta Ichsan, sambil memamerkan simbol jari nomor urut salah satu pasangan calon presiden dan wakil presiden. Peristiwa itu terekam dalam sebuah video yang kemudian ramai di media sosial. BawasluSulawesi Selatan mengatakan telah meminta klarifikasi dari pihak terkait.    'Terkait hal ini Bawaslu Gowa saya sudah minta klarifikasi dan hasilnya yang bersangkutan refleks saja dalam suasana kegembiraan mereka,' kata Koordinator Divisi SDM dan Organisasi Bawaslu Sulsel, Samsuar Saleh, Senin (4 12). Adapun peristiwa itu terjadi usai apel siaga pengawasan tahapan kampanye. Samsuar menegaskan tak ada kaitannya dengan dukungan ke salah satu paslon. 'Tidak ada sama sekali kaitannya dengan dukungan ke salah satu pasangan calon,' ucap dia. Ketua Bawaslu Gowa Saparuddin mengatakan pihaknya siap mengawasi dan mencegah pelanggaran selama tahapan kampanye agar. Saparuddin menyebutkan salah satu bentuk pelanggaran yang sering terulang setiap pesta demokrasi digelar biasanya datang dari ASN.  'Contoh pelanggaran ASN yang selalu ada dengan me-like atau berkomentar di akun paslon itu tidak bisa. Jadi jika ditemukan dugaan pelanggaran kami akan menghubungi akun atau di media sosial untuk menarik kembali agar hal-hal yang kemudian menjadi dugaan tersebut sudah clear, sehingga kita upayakan di Gowa ini tidak ada pelanggaran,' ucapnya."
      }
    },
    {
      "id": 2,
      "title": "Kenapa Saham Perusahaan Prajogo Pangestu Melesat-Harta Naik Rp130 T?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204183051-92-1032788/kenapa-saham-perusahaan-prajogo-pangestu-melesat-harta-naik-rp130-t",
      "konten": {
        "posted": "Selasa, 05 Des 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/09/29/f47908b5-5bc0-4952-bbbb-d6dd80574814_169.jpg?w=650&q=90",
        "tags": [
          "prajogo pangestu",
          "konglomerat",
          "saham"
        ],
        "article": "Prajogo Pangestu tercatat menjadiorang terkaya Indonesia versi Forbes Real Time Billionaires per Senin (4 12). Kekayaannya melonjak dari US$38,7 miliar atau Rp597,3 triliun (kurs Rp15,435 per solar AS) pada bulan lalu menjadi US$47,1 miliar atau Rp727,01 triliun. Lonjakan harta dalam waktu singkat itu disinyalir berasal dari kenaikan harga saham-saham perusahaan miliknya, yang belakangan ini melantai di bursa (IPO).   Emiten milik Prajogo antara lain PT Barito Pacific Tbk (BRPT), PT Chandra Asri Petrochemical Tbk (TPIA), PT Barito Renewables Energy Tbk (BREN), dan PT Petrindo Jaya Kreasi Tbk (CUAN).  BRPT, yang IPO pada 9 Oktober lalu, melesat 33,99 persen secara year to date (ytd) atau sejak awal 2023 hingga sesi kedua perdagangan hari ini (4 12). Lalu perusahaan pertrokimia miliknya, TPIA, juga terbang 15,94 persen (ytd). BREN yang merupakan emiten geotermal juga melonjak 607,69 persen (ydt). Ada juga emiten batu bara CUAN yang naik hingga 3.321,53 persen (ytd). Lantas apa yang membuat saham Prajogo Pangestu melesat?  Head of Customer Literation and Education (CLE) PT Kiwoom Sekuritas Indonesia Oktavianus Audi melihat kenaikan harga saham Prajogo Pangestu tidak terlepas dari kinerja positif emiten dalam grup Barito, seperti BRPT yang laba bersihnya naik 217 persen ke Rp555 miliar per September 2023. Sementara untuk BREN yang merupakan emiten geotermal, Oktavianus melihat melesat karena sektor energi baru terbarukan memiliki daya tarik bagi investor. 'Banyak emiten-emiten energi yang melakukan diversifikasi bahkan target jangka panjangnya menjadi energi baru terbarukan, sehingga BREN memiliki nilai menarik bagi investor,' katanya kepada CNNIndonesia.com, Senin (4 12) 'Sehingga potensi pertumbuhan laba dari energi baru terbarukan masih akan cemerlang untuk jangka panjang,' imbuhnya.  Sedangkan untuk CUAN, Oktavianus melihat tren positif datang dari penjualan batu bara yang mengalami kenaikan pada periode Januari-September 2023 (9M23). Ekspor batu bara, lanjutnya, naik 22,7 persen (yoy) dan penjualan dalam negeri naik 38,4 persen (yoy). 'Meski beban melonjak yang mendorong laba bersihnya turun 30,9 persen (yoy), diversifikasi ke mineral emas dan penambangan batu bara metalurgi juga mendorong sentimen positif kenaikan harga saham CUAN,' katanya. Sementara itu, Associate Director PT Universal Broker Indonesia Sekuritas Hadrian Maynard Taslim mengatakan secara valuasi fundamental, saham-saham Prajogo tersebut tergolong mahal, jadi tidak bisa dijadikan dasar pembelian investor fundamentalis. Hadrian mengatakan hal itu mengacu pada rasio price-to earnings (P E) atau PER.  Melansir CNBCIndonesia, lazimnya PER 10-15 kali dianggap wajar, sedangkan di bawah itu dianggap murah dan di atas patokan tersebut mahal. Hadrian mengatakan saat ini PER BRPT 128 kali, PER TPIA minus 568 kali, PER BREN 529 kali, dan PER CUAN 452 kali. 'Jadi penyebab kenaikan di sini, menurut saya lebih karena sentimen pasar saja karena rumor ambisi Prajogo Pangestu menjadi orang terkaya nomor 1 di RI dan hype IPO CUAN dan BREN yang IPO dengan nominal besar,' katanya.  "
      }
    },
    {
      "id": 3,
      "title": "Top 3 Sports: 9 Eks Pemain Timnas Nyaleg, Lin Jarvis Blak-blakan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205061958-142-1032887/top-3-sports-9-eks-pemain-timnas-nyaleg-lin-jarvis-blak-blakan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 06:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/03/0c1e6dae-7f30-4841-a586-0a23f57efd27_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "calon legislatif",
          "caleg dpr",
          "lin jarvis",
          "yamaha motogp",
          "psm makassar",
          "palestina",
          "top 3 sports cnnindonesia.com"
        ],
        "article": "Sebanyak sembilan mantan pemainTimnas Indonesia mencalonkan diri sebagai calon legislatif hingga Lin Jarvis ungkap kesalahan Yamaha mewarnai Top 3 Sports edisi kali ini. Pelatih PSM Makassar Bernardo Tavares soroti wasit hingga bawa-bawa Palestina juga menjadi salah satu artikel yang diminati. Berikut Top 3 Sports edisi kali ini:   Pemilihan Umum (Pemilu) 2024 menghadirkan beberapa nama beken dari kalangan pesepakbola yang ikut nyaleg. Berikut sembilan eks pemain Timnas Indonesia yang ikut nyaleg pada Pemilu 2024. Pesta demokrasi Indonesia akan berlangsung pada Februari 2024. Hanya berselang tiga bulan, nama-nama calon wakil rakyat bermunculan ke permukaan. Selain Pilpres 2024, nantinya akan ada pemilihan anggota legislatif. Dari sekian banyak kandidat, terselip nama caleg yang sempat membela Timnas Indonesia. Direktur Yamaha Lin Jarvis mengungkapkan kesalahan timnya yang membuat mereka jeblok di MotoGP dalam beberapa tahun belakangan. Yamaha kembali sukses di MotoGP pada 2021 setelah Fabio Quartararo menjuarai MotoGP. Akan tetapi setelah itu posisi mereka terus mengalami kemerosotan. Setelah Quartararo runner up di MotoGP 2022, tim berlambang garpu tala itu tidak masuk papan atas klasemen di MotoGP 2023. Pelatih PSM Makassar Bernardo Tavares menyoroti kepemimpinan wasit Gedion Dapaherang yang memberikan kartu kuning kepada enam pemainnya saat melawan Persib Bandung di Stadion Gelora Bandung Lautan Api (GBLA), Senin (4 12). Dalam laga pekan ke-21 Liga 1 2023 2024 tersebut Juku Eja menahan tuan rumah Persib 0-0. Kendati bisa mencuri satu poin dari Persib, Tavares tidak senang dengan enam kartu kuning yang didapat. Menurut pelatih asal Portugal ini, timnya ibarat sementara berperang di Palestina.    "
      }
    },
    {
      "id": 4,
      "title": "Lokasi Pertama Kampanye 3 Paslon: Jakarta, Tasikmalaya Hingga Papua",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204190604-617-1032800/lokasi-pertama-kampanye-3-paslon-jakarta-tasikmalaya-hingga-papua",
      "konten": {
        "posted": "Selasa, 05 Des 2023 06:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "kampanye",
          "pemilu"
        ],
        "article": "Para peserta Pilpres 2024, yang terdiri dari tiga pasangan calon capres-cawapres, sudah mulai menyapa masyarakat di masa kampanye. Komisi Pemilihan Umum (KPU) sudah membuka masa kampanye sejak 28 Oktober lalu. Bakal berlangsung hingga 10 Februari 2024 mendatang. Tidak semua capres-cawapres langsung menggunakan hari pertama masa kampanye. Ada yang beberapa hari kemudian baru berkunjung menemui masyarakat di sejumlah daerah.   Capres nomor urut 1 Anies Baswedan memulai kampanye perdananya di Jakarta. Dia langsung menggunakan masa kampanye di hari pertama, 28 Oktober lalu dengan mengunjungi Kampung Tanah Merah, Koja, Jakarta Utara. Anies sengaja memilih Kampung Tanah Merah karena merasa punya kedekatan emosional dengan warga setempat. Setelah mengunjungi Tanah Merah, Anies menuju kawasan Ciracas, Jakarta Timur untuk menemui para pendukungnya di di GOR Ciracas. Sementara cawapres pendamping Anies, yakni Muhaimin Iskandar mengawali kampanye perdananya di kawasan Kabupaten Mojokerto, Jawa Timur. Juga dia lakukan di hari pertama masa kampanye pada 28 Oktober lalu. Di sana, Cak Imin menyapa para jamaah Jaringan Perempuan Nahdliyyin di GOR Krapyak, Kecamatan Sooko. Calon presiden nomor urut 2 Prabowo Subianto baru mengawali kampanye perdananya pada Sabtu, 2 Desember 2023 lalu. Ia memilih Tasikmalaya, Jawa Barat sebagai lokasi pertama yang dikunjungi.  Diawali dengan berkunjung ke Pondok Pesantren Miftahul Huda, Tasikmalaya, Jawa Barat. Diketahui, ponpes tersebut diasuh oleh Uu Ruzhanul Ulum yang merupakan politikus PPP pengusung Ganjar Pranowo-Mahfud MD. Prabowo bertemu ulama dan para santri saat berada di sana. Bersalaman serta berfoto bersama tak luput ia lakukan. Setelah itu, ia melakukan silaturahmi di Ponpes Cipasung yang juga berada di Tasikmalaya. Dalam perjalanan, Prabowo sempat menyapa para pendukungnya. Cawapres nomor urut 2 Gibran Rakabuming Raka memilih Jakarta sebagai lokasi pertama kampanye. Ia lakukan pada Jumat, 1 Desember lalu. Dia blusukan ke kawasan Penjaringan, Jakarta Utara. Di kawasan itu, Gibran turut membagikan buku dan susu kepada anak-anak.  Pasangan calon nomor urut 3 Ganjar Pranowo-Mahfud MD memulai masa kampanye dengan mendatangi dua wilayah paling barat dan timur Indonesia. Mahfud ke Sabang, Aceh sementara Ganjar menuju Merauke, Papua. Keduanya berada di sana pada 28 Oktober atau hari pertama masa kampanye. Ganjar berkampanye di Merauke dengan mengunjungi warga di Distrik Semangga, menuju titik nol kilometer Indonesia di Sota dan mengunjungi Uskup Agung Merauke. Sementara Mahfud memilih Kota Sabang sebagai lokasi awal kampanyenya. Ia mengawali dengan menemui warga di kawasan Pasi Jaboi, Sabang. Pada momen ini, Mahfud mengumumkan logo barunya bersama Ganjar dengan aksen warna hitam dan putih. KPU telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara pada 14 Februari 2024. "
      }
    },
    {
      "id": 5,
      "title": "IHSG Diprediksi Lanjutkan Penguatan Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205053908-92-1032872/ihsg-diprediksi-lanjutkan-penguatan-hari-ini",
      "konten": {
        "posted": "Selasa, 05 Des 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/29/cfee49b7-a700-444f-8eb7-162cda04b8f6_169.jpeg?w=650&q=90",
        "tags": [
          "proyeksi ihsg hari ini",
          "proyeksi ihsg",
          "ihsg",
          "indeks",
          "saham"
        ],
        "article": "IndeksHarga Saham Gabungan (IHSG) diproyeksi menguat terbatas pada perdagangan Selasa (5 12) ini. CEO Yugen Bertumbuh Sekuritas William Surya Wijaya melihat pergerakan IHSG berhasil menggeser rentang konsolidasi ke arah yang lebih baik. Sedangkan, menurut dia, kelanjutan kenaikan masih mungkin dapat terjadi mengingat stabilnya kondisi perekonomian dalam negeri yang terlihat dari beberapa data perekonomian belakangan ini.   'Namun masih adanya potensi koreksi tetap perlu diwaspadai yang dipengaruhi oleh sentimen dari fluktuasi nilai tukar rupiah serta masih tercatatnya capital outflow secara year to date. Hari ini IHSG berpotensi menguat terbatas,' kata William.  Karena sentimen itu, ia memprediksi pasar saham bergerak dalam rentang support 6.954 dan resistance 7.123 hari ini. William pun merekomendasikan sejumlah saham, yakni INDF, PWON, ITMG, BBRI, BMRI, ASRI, dan LSIP. Sementara itu, analis Binaartha Sekuritas Ivan Rosanova mengatakan IHSG telah menembus ke atas 7.128 yang merupakan resisten fraktal sebelumnya. Ia pun meramal IHSG dapat melanjutkan tren bullish menuju 7.174 bahkan 7.225. 'Tetapi karena IHSG membentuk candle shooting star pada Senin maka hari ini IHSG dapat melemah untuk menguji support terdekat di 7.084,' ucapnya. Ia pun memprediksi IHSG bergerak di level support 7.084 dan resistance 7.174.  IHSG ditutup di level 7.093 pada Senin (4 12) sore. Indeks saham menguat 33 poin atau 0,48 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp12,85 triliun dengan jumlah saham yang diperdagangkan sebanyak 33,96 miliar saham. Pada penutupan kali ini, 257 saham menguat, 297 saham terkoreksi, dan 214 saham lainnya stagnan.  "
      }
    },
    {
      "id": 6,
      "title": "Sinopsis Welcome to Samdal-ri, Cinta Masa Kecil dengan Beda Mimpi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205055023-220-1032873/sinopsis-welcome-to-samdal-ri-cinta-masa-kecil-dengan-beda-mimpi",
      "konten": {
        "posted": "Selasa, 05 Des 2023 06:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "welcome to samdal-ri",
          "shin hye sun",
          "ji chang wook",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "Welcome to Samdal-rimerupakan drama romantis komedi Korea terbaru yang tayang tiap akhir pekan dan dibintangi Shin Hye-sun dan Ji Chang-wook. Drama itu mengisahkan dua orang dengan mimpi berbeda yang bertemu lagi di kampung halaman. Satu orang selalu ingin keluar dari kampung halamannya, sedangkan yang lain tak ingin meninggalkannya. Hal itu yang kemudian membuat mereka perlahan menjauh bertahun-tahun hingga akhirnya bertemu lagi.    Welcome to Samdal-ri menceritakan kehidupan dua orang yang sudah bersama bahkan sejak lahir. Mereka adalah Cho Sam-dal (Shin Hye-sun) danCho Yong-pil (Ji Chang-wook). Keduanya lahir hanya selisih beberapa menit. Hal tersebut menjadi awal kebersamaan mereka. Sam-dal dan Yong-pil selalu bersama-sama bahkan sempat menjadi pasangan kekasih meski memiliki mimpi berbeda.    Sam-dal bermimpi menjadi orang besar yang bisa meninggalkan kampung halamannya, Samdal di Pulau Jeju. Sedangkan Yong-pil ingin menetap di kampung halamannya. Kondisi itu yang kemudian memicu perpisahan di antara keduanya.  Sam-dal selama 18 tahun merantau ke Seoul dan menjadi salah satu fotografer ternama di Korea. Ia pun lebih dikenal dengan nama Cho Eun-hye di sana. Sementara itu, Yong-pil menjadi peramal cuaca di Pulau Jeju. Keinginan menjadi peramal cuaca muncul setelah ibunya meninggal akibat ramalan cuaca yang salah. Sehingga, Yong-pil belajar dan jadi benar-benar mengetahui cuaca di Jeju. Ia pun tak segan mengutarakan pandangannya, termasuk pada pimpinan di Badan Meteorologi pusat, apabila ada perbedaan atau kekeliruan. Lanjut ke sebelah..."
      }
    },
    {
      "id": 7,
      "title": "TKN Prabowo Ogah Berkutat Soal Format Debat: Waktu Masyarakat Terbuang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204223531-617-1032846/tkn-prabowo-ogah-berkutat-soal-format-debat-waktu-masyarakat-terbuang",
      "konten": {
        "posted": "Selasa, 05 Des 2023 06:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-5_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "debat capres",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketua Tim Kampanye Nasional (TKN) Prabowo-Gibran, Rosan Perkasa Roeslani, enggan terus menerus menyoal format debat kandidat Pilpres 2024. Ia tak mau waktu masyarakat terus terbuang sia-sia dengan persoalan tersebut. 'Sayang waktunya masyarakat terbuang percuma untuk menyaksikan polemik soal format debat,' kata Rosan dalam keterangan tertulis, Senin (4 12).    Rosan menekankan paslon nomor urut 2, Prabowo-Gibran, siap mengikuti apapun format debat yang diputuskan oleh KPU. Menurutnya, yang terpenting dari debat dapat meningkatkan kualitas pemilu dan kehidupan berdemokrasi di Indonesia. Ia berpendapat esensi dari kampanye adalah wajib memberikan manfaat langsung bagi masyarakat luas. Bukan hanya menyoal kepentingan kelompoknya sendiri. Sehingga, ia meminta seluruh paslon berlomba-lomba sampaikan gagasan besar soal bangsa. 'Atau mempertontonkan aksi nyata yang bermanfaat untuk masyarakat,' ucap dia. KPU telah menetapkan jadwal debat kandidat Pilpres 2024. Terdiri dari tiga debat capres dan dua debat cawapres.    Dalam sesi debat cawapres, capres akan ikut mendampingi. Ketua KPU Hasyim Asy'ari menyebut format baru itu merupakan kesepakatan bersama tiga tim pemenangan paslon dalam rapat bersama KPU. Belakangan ini, isu format debat baru itu menjadi sorotan. Masing-masing kubu capres-cawapres saling lempar ihwal pengusul pertama perubahan tersebut. Anggota Dewan Pakar Tim Kampanye Nasional Prabowo-Gibran, Drajad H. Wibowo menyebut format baru itu pertama kali diusulkan kubu Anies-Muhaimin kala rapat bersama KPU di Kantor KPU pada 29 November.  Ia menyebut usulan itu disampaikan seorang perempuan yang mewakili AMIN di dalam rapat. Namun, notulis dari TKN tak mengetahui pasti nama pengusul itu. Merespons itu, Co-captain Timnas AMIN Nihayatul Wafiroh Timnas AMIN mengusulkan agar pasangan capres-cawapres selalu hadir bersama dalam tiap debat, bukan berarti harus selalu berdebat bersama. Nihayatul menyebut kubu AMIN sepakat agar debat khusus capres dan cawapres tetap diadakan. 'Usulan kami untuk 'hadir berpasangan lengkap' bukan berarti 'hadir untuk berdebat', serta juga bukan berarti menghilangkan debat antara cawapres,' kata Nihayatul dalam keterangan resmi, Senin (4 12). Di sisi lain, ia juga mengatakan TKN Prabowo-Gibran lah yang justru mengusulkan format debat hanya berupa pemaparan dan pendalaman visi-misi belaka."
      }
    },
    {
      "id": 8,
      "title": "Radja Nainggolan Tak Tahu Liga 1: Yang Penting Fokus",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205055741-142-1032874/radja-nainggolan-tak-tahu-liga-1-yang-penting-fokus",
      "konten": {
        "posted": "Selasa, 05 Des 2023 06:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/soccer-1_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "bhayangkara fc",
          "liga 1",
          "liga indonesia",
          "bursa transfer",
          "liga 1 2023/2024"
        ],
        "article": "Pemain asing baru Bhayangkara FC Radja Nainggolan mengaku tidak tahu tentangLiga Indonesia sebelum bergabung dengan klub berjulukan The Guardian itu. Radja Nainggolan jadi pemain terakhir yang direkrut Bhayangkara FC pada bursa transfer tengah musim Liga 1 2023 2024. Perekrutan tersebut cukup menyita perhatian karena Radja Nainggolan merupakan salah satu pemain yang pernah bersinar di Eropa bersama AS Roma dan Inter Milan.    Meski demikian dalam perkenalan kepada media di Stadion Utama Gelora Bung Karno (GBK), Senin (4 12) malam, pemain 35 tahun ini mengaku tidak mengetahui tentang Liga Indonesia. 'Untuk pertama kalinya, saya belum pernah tahu tentang Liga Indonesia, saya masih mencari tahu. Saya tahu [Michael] Essien pernah main di Indonesia. Saya pernah melawan Essien di Serie A Italia,' ujar Radja Nainggolan. 'Saya tahu Marco Motta juga. Tapi masalah tahu atau tidak tahu Liga 1 masalah belakangan, yang penting fokus dan saya ingin memberikan yang terbaik di liga ini agar Bhayangkara bisa naik posisinya dan tetap terus di Liga 1,' ucap Radja menambahkan.  Satu hal yang jadi sorotan dari transfer Radja Nainggolan ke Bhayangkara FC adalah, pemain berdarah Batak ini cukup lama tidak bermain usai dilepas SPAL pada Juli 2023. Sejak itu Radja Nainggolan tidak memiliki klub dan belum lagi merasakan kompetisi. 'Untuk masalah fisik saya belum tahu secara detail karena saya sudah tidak main beberapa bulan, tapi saya tetap jaga kondisi tubuh dengan baik sampai sekarang,' tutur Radja Nainggolan. 'Saya tetap memotivasi diri, karena main bola adalah yang saya inginkan dan saya sukai saat ini. Jadi saya berusaha untuk siap secepat mungkin dan bisa menyatu dengan tim secepat mungkin,' kata Radja menambahkan.   "
      }
    },
    {
      "id": 9,
      "title": "Juragan Tol Jusuf Hamka Borong 70 Mobil Listrik Chery Omoda E5",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231204175634-603-1032775/juragan-tol-jusuf-hamka-borong-70-mobil-listrik-chery-omoda-e5",
      "konten": {
        "posted": "Selasa, 05 Des 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/chery-omoda-e5_169.jpeg?w=650&q=90",
        "tags": [
          "jusuf hamka",
          "chery",
          "chery sales indonesia",
          "omoda e5",
          "omoda 5 ev"
        ],
        "article": "Pengusaha Jusuf Hamkamemborong 70 unit mobil listrik Chery, Omoda E5. SUV listrik yang diproduksi di dalam negeri ini bakal digunakan sebagai sarana operasional di jalan tol perusahaannya. 'Pesan (Omoda E5) kemarin Sabtu 70 unit. Malah kita minta lagi nambah 12 unit,' kata dia kepada CNNIndonesia.com lewat sambungan telepon, Senin (4 12).    Ia menjelaskan semua Omoda E5 yang dipesan berwarna kuning dan hitam. Hamka mengatakan setiap unit akan ditempeli stiker khas mobil patroli jalan tol. 'Karena kita enggak mungkin pakai warna putih biru kayak PJR (patroli jalan tol) polisi lalu lintas. Kita kan kuning, terus ada merah-merahnya kita tempelin stiker,' tuturnya. Sebelum kepincut E5, pria yang menjabat Direktur Utama PT Citra Karya Jabar Tol (CKJT) itu sebelumnya sempat membeli 85 unit Wuling Air EV. Namun ia menyebut tak bisa dipakai operasional tol karena terlalu kecil. Hamka menjelaskan nantinya E5 ini akan disebar di beberapa jalan tol yang dikelola perusahaannya. Walau begitu dia harus menunggu hingga Februari 2024 usai perakitan rampung. 'Buat jalan tol di seluruh anak perusahaan kita, di Tol Dalam Kota, Tol Desari, Cisumdawu, Surabaya sama Soreang-Pasir Koja,' tuturnya. Produksi completely knock down (CKD) E5 telah resmi dimulai di Indonesia pada Sabtu (2 12).  Chery Sales Indonesia (CSI) mengumumkan, seiring statusnya sebagai model rakitan loka, nama SUV ini diganti menjadi E5 dari sebelumnya dikenal dengan nama Omoda 5 EV. E5 dirakit di pabrik Pondok Ungu, Jawa Barat yang merupakan fasilitas dikelola Handal Indonesia Motor. Perakitan E5 dikatakan tepat waktu sesuai rencana untuk memenuhi jadwal distribusi kepada para pemesan yang bakal dilakukan pada kuartal pertama 2024."
      }
    },
    {
      "id": 10,
      "title": "Catat, Ini 9 Buah Rendah Gula yang Cocok buat Penderita Kencing Manis",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204133533-262-1032625/catat-ini-9-buah-rendah-gula-yang-cocok-buat-penderita-kencing-manis",
      "konten": {
        "posted": "Selasa, 05 Des 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/05/bd136fed-725e-4086-875d-ac710d2fcee1_169.jpg?w=650&q=90",
        "tags": [
          "kesehatan",
          "buah",
          "diabetes",
          "kencing manis",
          "buah rendah gula",
          "buah untuk diabetes",
          "buah untuk kencing manis",
          "buah rendah gula untuk penderita kencing manis",
          "makanan rendah gula"
        ],
        "article": "Buah dikenal dengan rasanya yang manis dan menyegarkan. Namun, bukan berarti penderita kencing manis tak boleh memakan buah. Faktanya, ada beberapa buah rendah gula yang cocok untuk penderita kencing manis. Apa saja? Kencing manis sendiri merupakan istilah populer untuk penyakit diabetes. Nama terakhir merupakan kondisi yang ditandai dengan tingginya kadar gula darah.   Orang dengan diabetes biasanya diharuskan untuk menghindari asupan makanan dan minuman manis atau yang tinggi gula. Bagaimana dengan buah?  Pada dasarnya, penderita diabetes boleh-boleh saja mengonsumsi buah. Toh, buah juga dikenal kaya dengan berbagai nutrisi yang dibutuhkan tubuh. Namun memang, beberapa buah dikenal tinggi gula. Buah-buah jenis itu-lah yang harus dihindari penderita kencing manis. Sebaliknya, beberapa buah juga memiliki kadar gula yang rendah. Apa saja? Berikut daftar buah rendah gula untuk penderita kencing manis, merangkum berbagai sumber. Stroberi boleh jadi memiliki rasa yang manis. Namun ternyata, mengutip Healthline, kandungan gula dalam stroberi justru cenderung rendah. Dalam 100 gram stroberi terkandung sekitar 7 gram gula. Selain itu, stroberi juga kaya akan vitamin C yang dibutuhkan untuk sistem kekebalan tubuh yang kuat. Sama seperti stroberi, kiwi juga kaya akan vitamin C. Artinya, buah ini juga cocok untuk mempertahankan sistem kekebalan tubuh yang kuat. Selain itu, kiwi juga rendah gula. Setiap buah kiri mengandung sekitar 6,7 gram gula. Semangka adalah buah yang sangat menyegarkan. Meski rasanya manis, tapi buah satu ini rendah gula. Dalam 150 gram buah semangka potong biasanya hanya terkandung 10 gram gula. Bonus lain dari semangka adalah buahnya yang kaya kandungan air, vitamin A, dan vitamin C.  Alpukat jadi salah satu buah favorit banyak orang. Buah ini juga memiliki rasa yang tidak terlalu manis. Secara alami, buah ini rendah gula. Satu buah alpukat mentah bahkan hanya mengandung sekitar 1 gram gula. Selain itu, alpukat juga kaya akan lemak sehat yang penting buat kesehatan. Blewah mengandung vitamin A yang tinggi. Buah ini juga rendah gula. Dalam setiap 170 gram blewah biasanya hanya terkandung kurang dari 13 gram gula. Persik menyegarkan bisa jadi buah pilihan untuk penderita diabetes. Buah ini rendah karbohidrat. Satu buah persik berukuran sedang hanya mengandung sekitar 59 kalori dan 14 gram karbohidrat. Selain itu, buah satu ini juga memiliki kandungan vitamin C dan potasium yang baik. Konon, satu buah apel bisa membantu Anda terhindar dari sakit. Anggapan ini tampaknya benar. Mengutip Everyday Health, apel berukuran sedang adalah pilihan buah yang bagus. Satu buah apel hanya mengandung sekitar 95 kalori dan 25 gram karbohidrat. Selain itu, apel juga kaya akan serat dan vitamin C. Buah jeruk dikenal kaya akan vitamin C. Selain itu, buah jeruk juga rendah karbohidrat dan kalori. Satu buah jeruk berukuran sedang mengandung sekitar 16 gram karbohidrat dan 65 kalori. Selain itu, buah jeruk juga mengandung potasium yang bisa membantu mengontrol tekanan darah. Buah rendah gula untuk penderita kencing manis lainnya adalah pir. Satu buah pir hanya mengandung sekitar 5,5 gram gula. Selain rendah gula, pir juga merupakan sumber serat yang baik.   "
      }
    }
  ]
}