{
  "page": 106,
  "main_url": "https://www.cnnindonesia.com/indeks/2/106",
  "time": "2023-12-08 05:23:47.492660",
  "datas": [
    {
      "id": 1,
      "title": "Ganjar Ungkap Mahfud Sempat Minta Didukung Jadi Cawapres Jokowi 2019",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204124934-617-1032586/ganjar-ungkap-mahfud-sempat-minta-didukung-jadi-cawapres-jokowi-2019",
      "konten": {
        "posted": "Senin, 04 Des 2023 19:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-21_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "pilpres 2024",
          "pemilu 2024",
          "jokowi"
        ],
        "article": "Calon presiden nomor urut 3 Ganjar Pranowo mengungkap calon wakil presiden pendampingnya, Mahfud MDsempat minta didukung untuk menjadi calon wakil presiden (cawapres) pendamping Presiden Joko Widodo (Jokowi) di Pilpres 2019 lalu. Ganjar mengaku telah mengenal Mahfud sejak menempuh pendidikan kuliah di Universitas Gadjah Mada (UGM). Ia menuturkan Mahfud bahkan telah menjahit kemeja putih untuk dikenakan saat mendampingi Jokowi pada Pilpres 2019. 'Ketika Pak Mahfud tahun 2019 ingin, bukan ingin, ada cerita akan mendampingi Pak Jokowi, sudah menjahit baju putih, Allah menentukan lain. Tidak jadi,' kata Ganjar dihadapan relawan di Palu, Sulawesi Tengah, Senin (4 12).   Ganjar mengatakan saat itu Mahfud menyambangi rumah dinasnya di Semarang, Jawa Tengah. Mahfud pun meminta agar Ganjar mendukungnya menjadi cawapres Jokowi. 'Beliau sampaikan 'Mas Ganjar tolong dukung saya, insya Allah saya mau jadi cawapres', pasti saya dukung,' ujarnya.  Ganjar menyatakan dukungan terhadap Mahfud. Keduanya lantas membuat berbagai diskusi di UGM. Namun, kata dia, takdir berkata lain. Mahfud kini justru menjadi cawapres pendampingnya di Pilpres 2024. 'Ternyata Allah berkehendak berbeda, baju itu disimpan dan ternyata kira-kira mungkin begini, 'Prof Mahfud baju kelak nanti akan kamu pakai lima tahun lagi',' ucap Ganjar. 'Dan itulah proses-proses yang secara spiritual manusia tidak pernah tau,' imbuhnya. Ganjar mengaku memiliki kesamaan pikiran dengan Mahfud jauh sebelum mereka dipasangkan dalam Pilpres 2024. Kesamaan pikiran itu yakni terkait turunnya daya beli masyarakat karena pendapat yang didapatkan kecil dan sulitnya mencari pekerjaan. 'Dan yang ketiga ini yang sering kami diskusikan adalah bagaimana pemerintah ini melayani dengan baik dan tidak korupsi, kolusi dan nepotisme,' kata Ganjar. "
      }
    },
    {
      "id": 2,
      "title": "Muslim AS Ogah Pilih Biden di Pilpres 2024 gegara Dukung Agresi Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204191646-134-1032801/muslim-as-ogah-pilih-biden-di-pilpres-2024-gegara-dukung-agresi-israel",
      "konten": {
        "posted": "Senin, 04 Des 2023 19:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/11/muslim-amerika_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "joe biden",
          "pemilu amerika serikat",
          "pilpres as",
          "pilpres as 2024"
        ],
        "article": "Komunitas Muslim Amerika Serikat menyatakan enggan memilih Joe Bidendalam pemilihan presiden (Pilpres) tahun depan, usai pemerintahannya saat ini mendukung agresi Israel ke Gaza. Mulai muncul tagar #AbandonBiden agar komunitas Arab-AS tak memilih Biden di pilpres tahun depan. 'Konferensi #AbandonBiden 2024 ini digelar dengan latar belakang pemilihan presiden tahun 2024 mendatang dan keputusan untuk menarik dukungan ke Presiden Biden karena enggan menyerukan gencatan senjata dan melindungi orang-orang tak berdosa di Palestina dan Israel,' kata kelompok tersebut.   Kampanye penolakan Biden meluas di beberapa negara bagian AS. Di waktu yang bersamaan mereka menuntut Biden menyerukan gencatan senjata permanen. Aksi ini menyebar hingga Michigan, Arizona, Wisconsin, Pennsylvania, dan Florida.  Penolakan mereka terhadap Biden bukan berarti mendukung pesaingnya di Pilpres, Donald Trump. 'Kami tak mendukung Trump,' ungkap Muslim Amerika. Direktur Dewan Hubungan Amerika-Islam (CAIR) cabang Minnesota Jaylani Hussein juga mengatakan mereka punya banyak pilihan. 'Kami bukan cuma punya dua pilihan. Kami punya banyak pilihan,' kata Hussein. Komunitas Muslim di AS ini menganggap penolakan suara mereka ke Biden menjadi satu-satunya cara untuk bisa mengubah arah kebijakan AS. AS selama ini memandang Israel berhak membela diri usai kelompok perlawanan Palestina, Hamas, melakukan serangan dadakan di bagian selatan negara itu.  Sejumlah pejabat AS juga ogah menyerukan gencatan senjata permanen untuk menyelesaikan konflik Israel-Hamas. Biden bahkan mengajukan gagasan jeda kemanusiaan atau humanitarian pause di Gaza. Israel dan Hamas sempat sepakat gencatan senjata empat hari sejak 24 November dan diperpanjang hingga total kesepakatan ini menjadi enam hari. Namun, sejumlah pihak menilai langkah itu tak cukup. Benar saja, selama gencatan senjata Israel masih menyerang Gaza. Dukungan yang menurun dari komunitas Muslim di Negeri Paman Sam tercermin dari salah satu hasil survei baru-baru ini.  Hasil jajak pendapat tersebut menunjukkan dukungan Biden dari komunitas Arab-Amerika di AS hanya menjadi 17 persen. Penurunan suara ini berdampak penting di negara bagian termasuk Michigan. Menurut laporan Arab American Institute, Biden meraih suara hingga 5 persen dari warga Amerika keturunan Arab di Michigan. Dia juga menang dengan selisih 2,8 poin."
      }
    },
    {
      "id": 3,
      "title": "De Gea Masuk Incaran Newcastle Usai Nick Pope Cedera",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204194540-142-1032806/de-gea-masuk-incaran-newcastle-usai-nick-pope-cedera",
      "konten": {
        "posted": "Senin, 04 Des 2023 19:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/21/soccer-england-bou-munreport-1_169.jpeg?w=650&q=90",
        "tags": [
          "david de gea",
          "newcastle united",
          "liga inggris",
          "nick pope",
          "bursa transfer"
        ],
        "article": "Newcastle Uniteddilaporkan mempertimbangkan untuk merekrut David de Geasetelah kiper utama Nick Pope mengalami cedera. Pope kemungkinan bisa absen selama empat bulan mengawal pos di bawah mistar Newcastle. Kiper asal Inggris itu mengalami cedera bahu saat The Magpies menang 1-0 atas Manchester United di Liga Inggris, akhir pekan lalu. Potensi Pope harus absen dalam waktu lama coba diantisipasi oleh Newcastle. Dilansir dari Daily Mail, tim asuhan Eddie Howe itu dikabarkan sudah menyiapkan nama-nama kiper pengganti.   Satu pemain potensial yang diburu adalah De Gea. Kebetulan kiper asal Spanyol itu masih berstatus tanpa klub. Mantan kiper Manchester United menerima gaji besar mencapai 375 ribu poundsterling per pekan sebelum meninggalkan MU. Namun, De Gea disebut bisa mengambil kesempatan ini jika ada pendekatan serius yang dilakukan Newcastle. Saat Pope cedera melawan MU, kiper kedua Martin Dubravka dimasukkan pelatih Eddie Howe. Pemain asal Slovakia itu cukup lama mengabdi di Newcastle dan sempat menjalani masa pinjaman di MU pada musim lalu.    Selain Dubravka, Newcastle sebenarnya masih punya Loris Karius dan Mark Gillespie. Tetapi agaknya Newcastle ingin mencari pengganti yang berkualitas untuk memberikan rasa aman untuk tim. Newcastle saat ini menempati peringkat keenam klasemen dengan 26 poin. Tim yang bermarkas di St' James Park itu terpaut tujuh poin dari Arsenal yang menempati puncak klasemen.   "
      }
    },
    {
      "id": 4,
      "title": "Erick Thohir Ungkap Harga Tiket Bioskop di Seluruh Indonesia Bisa Sama",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204192929-92-1032805/erick-thohir-ungkap-harga-tiket-bioskop-di-seluruh-indonesia-bisa-sama",
      "konten": {
        "posted": "Senin, 04 Des 2023 19:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/17/menteri-bumn-erick-thohir-1_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "tiket bioskop",
          "pajak",
          "pajak film",
          "menteri bumn"
        ],
        "article": "Menteri BUMN Erick Thohir menyebut potensi hargatiket bioskop di seluruh Indonesia akan sama jika standardisasipajak film diberlakukan. 'Ya bisa saja (harga tiket bioskop seluruh Indonesia sama),' kata Erick usai rapat kerja dengan Komisi VI DPR RI di Jakarta Pusat, Senin (4 12). 'Nanti daripada sudah pajak (pajak film) yang merata, ada sebagian dana dari tiket bioskop akan kita masukkan ke pendanaan film nasional,' sambungnya.   Erick menegaskan tidak akan ada angka baru soal pajak film yang diterbitkan dalam bentuk peraturan presiden (perpres).   Ia menjamin angkanya tetap mengacu pada UU Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Pemerintah Pusat dan Pemerintah Daerah (UU HKPD). Tarif bioskop di UU HKPD diklasifikasikan sebagai aktivitas hiburan dan dikenakan pajak barang dan jasa tertentu (PBJT). Pada pasal 58 ayat 1 beleid tersebut, pajak PBJT ditetapkan paling tinggi 10 persen. 'Enggak (angka tarif pajak baru di perpres). Ya kalau bisa semua 10 persen, tapi kan kenyataan (sekarang) di daerah ada yang di atas 10 persen,' jelasnya. Lalu, Erick menyebut dari pungutan pajak film di setiap daerah akan ditentukan setoran khusus untuk membantu industri film nasional. Ia menamainya dengan sebutan film fund.  Meski begitu, ia menyebut belum dipastikan siapa yang akan mengelola setoran pajak film yang dikumpulkan masing-masing pemerintah daerah. Erick juga tidak menutup kemungkinan adanya badan baru yang mengelola dana tersebut. '(Alokasi untuk film nasional dikumpulkan) di film fund. Nanti ini ada diskusi lagi antara Kementerian Keuangan, Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi, Kementerian Pariwisata dan Ekonomi Kreatif, tentu Kementerian Dalam Negeri, dan Kemenko Marves. Nanti kita lihat (pembentukan badan baru pengelola film fund),' tutur Erick. Erick paham pemda ingin mendulang cuan dari pajak film tersebut. Namun, ia menegaskan semakin banyak film nasional yang diputar di daerah-daerah juga akan menambah income. Oleh karena itu, Erick mengatakan beleid baru yang akan diterbitkan Presiden Joko Widodo turut mengatur setoran untuk membantu industri film nasional.  'Kalau kita lihat film, movie theater, bioskop, hari ini kita lihat kan pemasukan terbesarnya dari film nasional. Kenapa bisa masuk sampai daerah tingkat II? Artinya produksi filmnya harus distabilkan. Itu yang mau sama-sama kita dorong, industri filmnya sehat, bioskop sehat, pemerintah juga punya kebijakan sehat bahwa genre film lebih banyak lagi. Ada film-film yang mendidik bangsa ini,' tegas Erick. 'Kenapa kita tidak membuat film-film yang bisa menjaga image Indonesia di luar negeri, misal film sejarah dan anak-anak. Itu juga perlu diinvestasikan supaya genre film kita lebar. Jangan hanya yang ditonton horor saja, walaupun bagus, tapi genre film perlu dikembangkan,' tandasnya.  "
      }
    },
    {
      "id": 5,
      "title": "3 dari 11 Pendaki Tewas di Gunung Marapi Berhasil Dievakuasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204192747-20-1032804/3-dari-11-pendaki-tewas-di-gunung-marapi-berhasil-dievakuasi",
      "konten": {
        "posted": "Senin, 04 Des 2023 19:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/evakuasi-pendaki-korban-erupsi-gunung-marapi-3_169.jpeg?w=650&q=90",
        "tags": [
          "pendaki",
          "marapi",
          "sumatera barat",
          "erupsi"
        ],
        "article": "Sebanyak tiga dari 11pendaki yang tewas akibat erupsi Gunung Marapi, Sumatera Barat akhirnya berhasil dievakuasi oleh tim gabungan. Diketahui, proses pencarian dan evakuasi pada Senin (4 12) hari ini sempat dihentikan sementara lantaran terjadi erupsi susulan. 'Terima info dari Posko Lapangan bahwa 3 korban dari 11 korban yang MD telah berhasil dievakuasi ke posko lapangan,' demikian keterangan dari Kantor SAR Kota Padang.   Ketiga korban meninggal dunia tersebut setelahnya akan dibawa ke RSUD Dr. Achmad Muchtar untuk dilakukan penanganan lanjutan. Saat ini, Kantor SAR Kota Padang masih fokus untuk melakukan evakuasi terhadap delapan pendaki lainnya untuk segera dibawa ke bawah. 'Tim fokus mengevakuasi pendaki yang meninggal dunia,' kata Kantor SAR Padang. Selain itu, satu dari tiga pendaki yang ditemukan selamat juga sudah dievakuasi dan sudah berada di rumah sakit. Sedangkan dua lainnya masih dalam proses evakuasi menuju ke posko. Lebih lanjut, untuk proses pencarian terhadap 12 pendaki lain yang belum ditemukan, untuk sementara waktu dihentikan. 'Untuk pencarian 12 orang pendaki yang belum ditemukan dihentikan sementara waktu,' demikian keterangan dari Kantor SAR Kota Padang. Sebelumnya, Gunung Marapi di wilayah Kabupaten Agam dan Tanah Datar, Sumatera Barat, meletus pada Minggu (3 12) sekitar pukul 14.54 WIB. Meletusnya gunung api berketinggian 2.891 mdpl ini ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh. Imbas erupsi tersebut, hujan abu dilaporkan terjadi di wilayah Nagari Lasi, Kecamatan Canduang, Kabupaten Agam dengan intensitas tinggi hingga membuat suasana menjadi sangat pekat dan gelap. Kantor SAR Kota Padang mencatat ada 75 pendaki yang berada di Gunung Marapi, Sumatera Barat saat terjadi erupsi. Selain itu, juga tercatat 11 pendaki dinyatakan meninggal dunia. "
      }
    },
    {
      "id": 6,
      "title": "Gibran Sentil Ganjar soal SMK di Solo: Komputernya Jadul",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204130103-617-1032595/gibran-sentil-ganjar-soal-smk-di-solo-komputernya-jadul",
      "konten": {
        "posted": "Senin, 04 Des 2023 19:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/29/wali-kota-solo-gibran-rakabuming-raka-bersama-gubernur-jateng-ganjar-pranowo_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "jawa tengah"
        ],
        "article": "Calom wakil presiden nomor urut 2 sekaligus Wali Kota Solo Gibran Rakabumingmenyentil calon presiden nomor urut 2 sekaligus mantan Gubernur Jawa Tengah Ganjar Pranowosoal SMK. Sentilan itu bermula dari pertanyaan seorang santriwati di Pondok Pesantren Assshiddiqiyah, Tangerang. Santriwati itu mengeluh teknologi yang tersedia di pondok pesantren tidak sesuai dengan perkembangan di dunia kerja. Gibran pun menjawab dengan mengenang kebijakannya saat awal menjadi Wali Kota Solo. Dia menemukan kondisi fasilitas di beberapa SMKJawa Tengah kurang baik.   'Sebenarnya SMK tuh bukan ranahnya wali kota sih, tetapi ranahnya gubernur. Tapi karena ya keadaannya kurang baik, kami memberanikan diri,' kata Gibran di Tangerang, Senin (4 11). Dia menambahkan, 'Mohon maaf komputernya masih jadul, atau alat-alatnya itu masih sangat tidak terupdate. Ini kita update semuanya.'  Gibran kemudian membentuk konsorsium dengan menggandeng beberapa perusahaan besar. Konsorsium itu bertugas mengawal perbaikan SMK agar sejalan dengan perkembangan dunia industri. Gibran mengganti fasilitas-fasilitas di SMK dengan piranti terbaru. Lalu ia menyesuaikan kurikulum dengan masukan dari pelaku industri. 'Jadi anak-anak apa yang dipelajari di sekolah itu benar-benar bisa terpakai di dunia kerja. Entah itu komputer, mesin CNC, kemarin kami banyak yang kami perbarui. Gurunya juga kami upgrade,' ucapnya. "
      }
    },
    {
      "id": 7,
      "title": "Pelatih Jerman: Kota Tempat Piala Dunia U-17 Kelas Atas",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204173829-142-1032769/pelatih-jerman-kota-tempat-piala-dunia-u-17-kelas-atas",
      "konten": {
        "posted": "Senin, 04 Des 2023 19:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/india-germany-soccer-under-17-wcup_169.jpeg?w=650&q=90",
        "tags": [
          "pelatih jerman",
          "jerman u-17",
          "timnas jerman",
          "timnas jerman u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17 di indonesia"
        ],
        "article": "Pelatih timnas Jerman U-17 Christian Wuck memuji kualitas kota tempat tim Panzer menjalani pertandingan hingga menjadi juara diPiala Dunia U-17 2023. Jerman untuk kali pertama menjadi juara Piala Dunia U-17. Dalam laga final melawan Prancis di Stadion Manahan, Solo, Sabtu (2 12), Jerman menang adu penalti setelah bermain imbang 2-2 sepanjang waktu normal. Selain menjadi juara Piala Dunia U-17 untuk kali pertama, timnas Jerman U-17 juga menjadi tim pertama dalam sejarah yang mampu mengawinkan gelar Piala Dunia U-17 dengan Euro U-17 di tahun yang sama.    Wuck mengaku terkesan dengan Indonesia sebagai tuan rumah Piala Dunia U-17 2023. Pelatih 50 tahun itu mengucapkan terima kasih atas sambutan yang diberikan masyarakat Indonesia untuk timnas Jerman U-17. 'Saya ingin mengucapkan terima kasih banyak kepada Indonesia dan kepada semua orang yang saya temui di sini,' ujar Wuck dikutip dari situs resmi FIFA. Lebih lanjut Wuck mengatakan skuad Jerman U-17 tidak pernah memiliki keluhan selama menjalani pertandingan Piala Dunia U-17 2023 di Indonesia. Wuck mengatakan tiga kota tempat Jerman bermain: Bandung, Jakarta, dan Solo punya kelas top.  'Kami merasakan kondisi kelas atas di tiga kota tempat kami bermain: Bandung, Jakarta, dan Solo. Ke mana pun kami pergi, kami hanya disambut dengan wajah tersenyum. Kebaikan masyarakatnya luar biasa. Benar-benar kesempatan dan pengalaman sekali seumur hidup,' ucap Wuck. Wuck, yang berpengalaman sepak bola muda sejak 2012, mengaku beruntung bisa menginjakkan kaki di Indonesia. 'Saya sangat bersyukur bisa mengenal negara ini. Saya sangat bersyukur atas pertemuan dengan orang-orang. Saya belum pernah melambaikan tangan sebanyak ini di bus seperti ketika kami pergi ke tempat latihan atau ke pertandingan di Indonesia,' ujar Wuck.  "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Selebriti Berbusana Terbaik di Academy Museum Gala 2023",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204154835-279-1032699/foto-selebriti-berbusana-terbaik-di-academy-museum-gala-2023",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "academy museum gala 2023",
          "fesyen"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Florence Pugh Kena Timpuk Penonton Saat Acara Comic Con di Brasil",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204162748-234-1032724/florence-pugh-kena-timpuk-penonton-saat-acara-comic-con-di-brasil",
      "konten": {
        "posted": "Senin, 04 Des 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/24/florence-pugh-7_169.jpeg?w=650&q=90",
        "tags": [
          "florence pugh",
          "selebriti"
        ],
        "article": "Florence Pughmenjadi korban lemparan barang dari penonton saat menjadi bintang tamu Comic Con Experience (CCXP) 2023 di Brasil, Minggu (3 12). Diberitakan ET, kejadian itu bermula saat Florence Pugh berada di panggung untuk berdiskusi soal Dune: Part Two (2024). Sang aktris naik di atas panggung dengan pemeran utama lain, yakni Timothee Chalamet, Austin Butler, hingga Zendaya.    Sutradara Dune: Part Two Denis Villeneuve pun ikut bergabung dalam acara tahunan di Brazil tersebut. Acara sesungguhnya berjalan dengan lancar selama mereka berbincang di panggung. Sebelum acara berakhir, mereka sempat berfoto bersama demi mengabadikan momen. Para pemeran dan sutradara Dune: Part Two itu pun terlihat berdiri membentuk formasi setengah lingkaran. Namun, sebuah benda tiba-tiba melayang ke arah para pemeran sekuel Dune tersebut. Benda itu lantas mengenai wajah Pugh di sekitar mata dan pelipisnya. Aktris 27 tahun itu lantas terlihat terkejut dan sempat kesakitan hingga menutup matanya. Sementara itu, aktor lain terlihat kaget dan bingung saat melihat Pugh tiba-tiba menunduk.    Austin Butler yang berada di samping Florence Pugh sempat memeriksa keadaan rekannya, lalu mengarahkan matanya ke arah penonton seperti mencari si pelaku.  Namun, pelaku pelemparan barang itu tampak tidak ditemukan karena kejadian berlangsung secara singkat. Florence Pugh juga tidak mengalami cedera parah dari insiden tersebut hingga sempat mengambil barang yang dilempar itu. Video insiden itu kemudian mencuat di media sosial. Para penggemar lantas ramai-ramai mengecam tindakan pelaku yang dapat melukai aktris Hollywood tersebut. Sejumlah fan juga mengaku khawatir kejadian tersebut dapat memicu aktor hingga bintang kelas dunia ogah muncul dalam acara serupa lagi. 'Menjijikkan. Ini akan sampai pada titik di mana orang-orang tidak ingin menggelar acara live atau konser,' tulis seorang netizen. 'Mengerikan! Saya tidak akan menyalahkan para artis jika mereka berhenti mengadakan acara semacam ini,' ungkap netizen lainnya.  [Gambas:Twitter]  Florence Pugh menjadi korban terbaru yang kena lempar barang dari fan. Insiden fan melempar barang ke idola banyak dialami oleh bintang lain sebelumnya, terutama para penyanyi saat menggelar konser. Harry Styles menjadi salah satu yang beberapa kali kena timpuk barang dari arah penonton. Ia pernah dilempar sebuah barang yang kemudian mengenai matanya. Hal serupa dialami Pink. Banyak barang yang dilemparkan ke atas panggung, mulai dari keju Prancis Brie De Meaux, uang tunai, boneka beruang, bunga, hingga kantong berisi abu kremasi ibu yang dilemparkan ke arahnya. Contoh lainnya adalah penyanyi Amerika, Bebe Rexha, yang harus dilarikan ke rumah sakit setelah seorang pria melemparkan ponsel ke arahnya dalam konser di New York pada Juni lalu. "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: 11 Pendaki Gunung Marapi Meninggal Dunia, 12 Masih Hilang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204190113-24-1032795/video-11-pendaki-gunung-marapi-meninggal-dunia-12-masih-hilang",
      "konten": {
        "posted": "Senin, 04 Des 2023 19:22 WIB",
        "media_url": null,
        "tags": [
          "gunung marapi",
          "erupsi gunung marapi",
          "padang",
          "pendaki tewas",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Sedikitnya 11 pendaki meninggal dunia akibat letusan Gunung Marapi, Sumatera Barat, Senin (4 12). Tim SAR masih mencari keberadaan 12 pendaki lain yang terjebak. Identitas 11 korban meninggal dunia belum bisa diberikanterkait masih dalam tahap pendataan. Jumlah survivor yang berhasil didata tim gabungan yakni sebanyak 75 orang di mana 49 orang di antaranya berhasil dievakuasi dengan kondisi selamat. Gunung Marapi memuntahkan abu vulkanik setinggi 3 km pada Minggu (3 12). Gunung berapi setinggi 2.891 m itu merupakan salah satu yang paling aktif di pulau Sumatera."
      }
    }
  ]
}