{
  "page": 20,
  "main_url": "https://www.cnnindonesia.com/indeks/2/20",
  "time": "2023-12-08 05:14:57.812232",
  "datas": [
    {
      "id": 1,
      "title": "Profil Agoes Projosasmito, Pendatang Baru Daftar 10 Orang Terkaya RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207124255-92-1034094/profil-agoes-projosasmito-pendatang-baru-daftar-10-orang-terkaya-ri",
      "konten": {
        "posted": "Kamis, 07 Des 2023 12:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/agus-projosasmito-presiden-komisaris-amman-mineral_169.jpeg?w=650&q=90",
        "tags": [
          "agoes prajosasmito",
          "forbes",
          "orang terkaya indonesia",
          "orang terkaya indonesia 2023"
        ],
        "article": "Konglomerat Agoes Projosasmito sukses merangsek masuk ke daftar 10orang terkaya di Indonesia versi Forbes 2023. Tahun ini, Agoes menduduki peringkat ke-8 dengan total kekayaan US$5,4 miliar. Lantas siapakah Agoes Prajosasmito? Dilansir Forbes, Kamis (7 12), Agoes adalah Presiden Komisaris PT Amman Mineral Internasional Tbk (AMMN), perusahaan pertambangan tembaga dan emas terbesar kedua di Indonesia.   Pada Juli 2023 lalu, AMMN resmi melantai di Bursa Efek Indonesia (BEI) dengan nilai US$710 juta. Agoes memiliki saham minoritas di perusahaan tersebut. Tak hanya AMMN, Agoes juga memiliki saham di perusahaan minyak dan gas Medco Energi Internasional dan penambang batu bara Bumi Resources. Tak ayal, kekayaannya tahun ini melonjak mengingat saham perusahaan energi dan pertambangan mendapatkan angin segar sejak tahun lalu. Berdasarkan situs resmi AMMN, Agoes meraih gelar Sarjana Ekonomi dari Universitas Kristen Satya Wacana pada 1982 dan mengantongi gelar Diploma Economics of Development dari The Australian National University pada 1988. Sebelum masuk ke sektor pertambangan, Agus malang melintang di industri keuangan selama puluhan tahun. Ia mengawali karier sebagai Head of Capital Markets Danareksa (Persero) pada 1982.  Kemudian, karirnya melesat hingga menduduki berbagai posisi penting seperti Vice President Director di DBS Securities Indonesia (1992 - 1995), Managing Director Danareksa (1995-2001), dan Komisaris di PT Nusantara Mahabakti (2007 - sekarang). Agoes diangkat menjadi Presiden Komisaris AMMN berdasarkan RUPSLB pada 23 September 2020. Sebelum bergabung bersama AMMAN, Agoes adalah CEO sekaligus pendiri perusahaan tambang batu bara, PT Ithaca Resources.  "
      }
    },
    {
      "id": 2,
      "title": "Kematian 4 Anak di Jaksel, Ketua RT Ungkap KDRT & Tunggakan Kontrakan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207123703-12-1034091/kematian-4-anak-di-jaksel-ketua-rt-ungkap-kdrt-tunggakan-kontrakan",
      "konten": {
        "posted": "Kamis, 07 Des 2023 12:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/tetangga-cium-bau-busuk-sebelum-temukan-empat-anak-tewas-di-jaksel_169.jpeg?w=650&q=90",
        "tags": [
          "empat anak tewas di jagakarsa",
          "anak meninggal",
          "jagakarsa",
          "4 anak tewas di jagakarsa",
          "kdrt"
        ],
        "article": "Ketua RT 004 RW 03 Kelurahan Jagakarsa, Jakarta Selatan, Yakub menyebut ayah korban sekaligus terduga pelaku pembunuhan empat anak di Jagakarsa, berinisial PD alias P (41) melakukan kekerasan dalam rumah tangga (KDRT) terhadap istrinya D sebanyak dua kali. Meski begitu, D tak melaporkan KDRT yang dialaminya. Menurut Yakub, justru adik D yang masih berstatus mahasiswa yang melaporkan kejadian tersebut kepada dirinya.    'Yang lapor itu malah adiknya istrinya. Masih mahasiswa lapor ke saya. Baru satu kali. Keterangannya udah dua kali KDRT. Udah dua kali ini baru lapor ke saya,' kata Yakub saat ditemui, Kamis (7 12). Yakub mengatakan adik D menyambangi kediamannya untuk melaporkan KDRT yang dialami sang kakak pada Sabtu (2 12). Mendapat laporan itu, Yakub langsung membuat laporan KDRT ke polisi. Tak selang lama, polisi pun datang ke kediaman D. 'Dateng adiknya dan suaminya dan anak-anak empat itu dateng ke rumah saya. Lama diperiksa oleh polisi, polisi langsung ke TKP ingin lihat ibunya ternyata ibunya sudah ada pendarahan dari mulut dan dari hidung, akhirnya ibunya dibawa ke Rumah Sakit Aulia,' ujarnya. Yakub mengatakan motif P melakukan KDRT terhadap D yakni karena kondisi ekonomi dan cemburu. Sebab, P merupakan seorang pengangguran. Sementara D bekerja seorang diri.  Ia menjelaskan polisi belum sempat memangil P untuk dimintai keterangan lantaran istrinya tengah dirawat di rumah sakit. 'Belum sempet dipanggil karena ibunya kan masih sakit. Jadi nanti kalau dua-duanya sehat baru dipanggil. Belum diinterogasi sama polisi,' ucapnya. Yakub mengatakan sepasang suami istri itu juga sempat kesulitan membayar kontrakan. Bahkan, pemilik kontrakan sempat ingin mengusir mereka. 'Sudah mau diusir sebenernya dia ini sama yang punya rumah, enggak bayar-bayar,' ujarnya. Menurutnya, mereka belum membayar kontrakan selama empat bulan. Pemilik kontrakan pun memberikan tenggat waktu kepada mereka untuk membayar kontrakan pada Desember ini. 'Info dari punya rumah, dia sudah diusir. Tapi dia enggak mau pergi. Dikasih ultimatum sama pemilik rumah untuk bayar, lunasin tunggakan itu akhir bulan ini,' kata Yakub.  Sebelumnya empat anak ditemukan dalam kondisi meninggal dunia terkunci di sebuah kamar di Jagakarsa, Jakarta Selatan, Rabu (6 12). Berdasarkan hasil penyelidikan sementara pelaku diduga merupakan orang tua dari korban. Terduga pelaku juga sempat mencoba bunuh diri saat akan ditangkap. Dari lokasi kejadian, polisi juga menemukan pesan bertuliskan 'puas bunda, tx for all' berwarna merah di lantai. Diduga tulisan itu dibuat oleh terduga pelaku berinisial PD alias P (41) yang merupakan ayah keempat korban. Mayat empat bocah yakni anak perempuan berinisial VA (6), anak perempuan berinisial S (4), anak laki-laki berinisial Ar (3), dan anak laki-laki berinisial As (1)."
      }
    },
    {
      "id": 3,
      "title": "Top Skor Liga Arab Saudi: Ronaldo Diancam Mitrovic",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207110656-142-1034057/top-skor-liga-arab-saudi-ronaldo-diancam-mitrovic",
      "konten": {
        "posted": "Kamis, 07 Des 2023 12:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/al-hilal-vs-al-nassr-4_169.jpeg?w=650&q=90",
        "tags": [
          "al nassr",
          "cristiano ronaldo",
          "aleksandar mitrovic",
          "saudi pro league"
        ],
        "article": "Persaingan top skor Liga Arab Saudi jelang pekan ke-16 menarik untuk disimak. Cristiano Ronaldo yang ada di posisi puncak dalam ancaman Aleksandar Mitrovic. Ronaldo saat ini masih jadi pemuncak klasemen pencetak gol terbanyak. Megabintang asal Portugal itu membukukan 15 gol dalam 14 pertandingan yang ia mainkan. Pesaing terdekat Ronaldo saat ini adalah Mitrovic yang mencetak 13 gol dari 13 laga. Mitrovic yang juga baru datang dari kompetisi sepak bola Eropa itu bisa beradaptasi dengan baik dengan atmosfer kompetisi di Arab Saudi.   Mitrovic sukses mendekati Ronaldo berkat sepasang gol yang ia cetak ke gawang Al Nassr pekan lalu. Gol tersebut juga membantu Al Hilal mengalahkan Al Nassr dengan skor telak 3-0. Alumni kompetisi Eropa lainnya yaitu Georges Kevin N'Koudou juga turut meramaikan persaingan. N'Koudou sudah mencetak 11 gol sejauh ini. Sedangkan mantan rekan setim Ronaldo yaitu Karim Benzema baru mencetak sembilan gol dan berada di posisi keempat sejauh ini.   Pada pekan ke-16, Al Nassr akan menghadapi Al Riyadh. Laga ini jadi kesempatan bagi Ronaldo untuk menambah koleksi gol. Terlebih Al Riyadh saat ini merupakan tim papan tengah klasemen. Al Riyadh hanya ada di urutan ke-14 klasemen Liga Arab Saudi. Sementara itu Mitrovic yang membela Al Hilal akan menghadapi Al Tai. Duel Ronaldo vs Mitrovic dalam perburuan top skor sendiri bakal berpengaruh besar pada perburuan gelar Liga Arab Saudi.   "
      }
    },
    {
      "id": 4,
      "title": "Roti Pipih Manoushe Lebanon Jadi Warisan Budaya Takbenda UNESCO",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207110456-262-1034055/roti-pipih-manoushe-lebanon-jadi-warisan-budaya-takbenda-unesco",
      "konten": {
        "posted": "Kamis, 07 Des 2023 12:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/lebanese-flatbread_169.jpeg?w=650&q=90",
        "tags": [
          "manoushe",
          "lebanon",
          "kuliner",
          "unesco"
        ],
        "article": "Budaya SehatJamu sudah sah ditetapkan sebagai warisan budaya takbenda. Selain jamu, Badan Kebudayaan PBB juga menambahkan roti pipih ikonik Lebanon, manoushe, ke dalam daftar warisan budaya takbenda. KomitePerlindungan Warisan Budaya Takbenda, yangmelakukan sidang di Botswana sejak Senin, menyetujui pengakuan pada roti terkenal itu dan warisan budaya lainnya. 'Sarapan klasik khas Lebanon, manoushe adalah roti pipih yang disiapkan di rumah-rumah dan toko roti khusus, dan dinikmati oleh orang-orang dari semua latar belakang,' kata UNESCO.   Roti pipih sering kali diberi keju lembut yang disebut labneh, serta tomat, mentimun, zaitun, dan daun mint. Di atasnya diberi campuran thyme, sumac, biji wijen panggang, garam dan minyak zaitun.  'Saat menyiapkan adonan, para praktisi berdoa agar adonan mengembang, umat Islam membacakan awal Fatiha dan umat Kristiani membaca beberapa doa dan membuat tanda salib sebelum mengistirahatkan adonan,' tambah badan PBB tersebut. 'Manoushe dimakan secara lintas komunitas, mencerminkan gagasan simbolis hidup bersama di antara masyarakat Lebanon,' kata Bahjat Rizk, atase kebudayaan Lebanon di UNESCO. 'Toko roti yang menyiapkan hidangan ini tersebar di seluruh negeri,' katanya kepada AFP.  Manoushe tetap menjadi salah satu pilihan makanan paling murah di negara yang sedang berjuang dari krisis ekonomi parah sejak tahun 2019. 'Persiapan manoushe untuk dijual di toko roti kecil juga berkontribusi terhadap pembangunan ekonomi lokal,' kata UNESCO. Sebuah jajanan kaki lima yang populer, manoushe juga dapat ditemukan di toko roti di seluruh dunia berkat diaspora Lebanon. "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Astronaut China Pamer Bercocok Tanam di Luar Angkasa",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231207123704-203-1034092/video-astronaut-china-pamer-bercocok-tanam-di-luar-angkasa",
      "konten": {
        "posted": "Kamis, 07 Des 2023 12:39 WIB",
        "media_url": null,
        "tags": [
          "tiangong",
          "shenzhou-17",
          "astronaut china",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "China memamerkan aktivitas astronaut mereka saat bercocok tanam di stasiun luar angkasa Tiangong. Astronaut dari misi Shenzhou-17 tampak mengumpulkan sayuran yang mereka panen dari 'space garden'. 'Space Garden' punya struktur modular dan terbuka yang memungkinkan pengoperasian penyesuaian suhu, kelembapan, oksigen, dan tingkat karbon dioksida. Sistem itu digunakan untuk menciptakan lingkungan optimal bagi pertumbuhan tanaman. 'Space Garden' milik China pertama kali digunakan pada 2016 oleh misi Shenzhou-11. Lalu taman itu kembali digunakan pada 2022 oleh misi Shenzhou-14."
      }
    },
    {
      "id": 6,
      "title": "Daftar 3 Nama yang Terlempar dari Jajaran 10 Orang Terkaya RI 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207120948-92-1034080/daftar-3-nama-yang-terlempar-dari-jajaran-10-orang-terkaya-ri-2023",
      "konten": {
        "posted": "Kamis, 07 Des 2023 12:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/04/e955b248-87e2-4056-8ddd-8dcec0e07c57_169.jpg?w=650&q=90",
        "tags": [
          "forbes",
          "orang terkaya di indonesia",
          "orang terkaya ri"
        ],
        "article": "Forbesmerilisdaftar orang terkaya Indonesia 2023. Dari daftar itu, sejumlah pengusaha yang sebelumnya masuk jajaran orang terkaya di Indonesia pada tahun lalu, kini harus terdepak. Mengutip Forbes, Rabu (6 12), berikut daftar pengusaha yang terdepak dari daftar 10 orang terkaya di Indonesia 2023. Tahun lalu, ia menempati posisi ke-8 orang terkaya di Indonesia dengan total kekayaan US$4,8 miliar atau Rp74,88 triliun.   Tahun ini, Keluarga Setiawan berada di posisi ke-13 dengan total kekayaan US$4,3 miliar. Boenjamin merupakan pendiri dan saudara-saudaranya merupakan pendiri perusahaan farmasi Kalbe Farma. Boenjamin meninggal pada April 2023 lalu. Sementara saudara saudaranya masih memiliki saham besar di perusahaan tersebut.  Tahun lalu, Tahir menempati posisi ke-9 dengan total kekayaan US$4,2 miliar atau Rp65,52 triliun. Namun posisi Tahir turun ke peringkat ke-14 dengan total kekayaan US$4,3 miliar. Tahir merupakan pendiri grup Mayapada yang bergerak di bidang perbankan, layanan kesehatan, dan real estate. Ia juga memiliki properti di Singapura. Djoko mengantongi kekayaan sebesar US$4,1 miliar atau Rp63,96 triliun dan menempati peringkat ke-10 orang terkaya di Indonesia tahun lalu. Meski hartanya naik ke US$4,3 miliar, posisi Djoko turun ke peringkat ke-12 tahun ini. Djoko Susanto adalah pendiri Alfamart yang memiliki lebih dari 20 ribu toko di seluruh Indonesia dan lebih dari 1.400 toko di Filipina.  1. Robert Budi Hartono dan Michael Bambang Hartono dengan kekayaan US$48 miliar 2. Prajogo Pangestu dengan kekayaan US$43,7 miliar 3. Low Tuck Kwong dengan kekayaan US$27,2 miliar 4. Keluarga Widjaja dengan kekayaan US$10,8 miliar 5. Keluarga Anthoni Salim dengan kekayaan US$10,3 miliar 6. Sri Prakash Lohia dengan kekayaan US$8,5 miliar 7. Chairul Tanjung dengan kekayaan US$5,7 miliar 8. Agoes Projosasmito dengan kekayaan US$5,4 miliar 9. Lim Hariyanto Wijaya Sarwana dengan kekayaan US$4,8 miliar 10. Dewi Kam dengan kekayaan US$4,45 miliar  "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Israel Brutal di Khan Younis, Tak Peduli Air Mata Warga Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207093532-122-1034006/foto-israel-brutal-di-khan-younis-tak-peduli-air-mata-warga-gaza",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn khan younis agresi israel ke palestina perang israel palestina perang israel hamas konflik israel palestina jalur gaza",
        "media_url": null,
        "tags": [
          "foto cnn",
          "khan younis",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Siswa SD Bekasi Korban Bullying hingga Kaki Diamputasi Meninggal Dunia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207122242-20-1034084/siswa-sd-bekasi-korban-bullying-hingga-kaki-diamputasi-meninggal-dunia",
      "konten": {
        "posted": "Kamis, 07 Des 2023 12:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/22/ilustrasi-perundungan-ilustrasi-bullying-ilustrasi-bully-1_169.jpeg?w=650&q=90",
        "tags": [
          "perundungan",
          "siswa sd bekasi dibully",
          "bekasi"
        ],
        "article": "Seorang siswa Sekolah Dasar Negeri (SDN) di Tambun Selatan, Bekasi, berinisial F yang diduga menjadi korban perundungan, kini meninggal dunia. Informasi itu disampaikan oleh Kuasa Hukum F, Mila Cheah. Berdasarkan informasi yang dia sampaikan, F meninggal dunia pada Kamis (7 12) dini hari.    'Betul, sedang dalam perjalanan ke TPU Pedurenan,' kata Mila lewat pesan singkat, Kamis. F diduga menjadi korban perundungan yang dilakukan oleh teman-temannya di sekolah di Tambun Selatan. Peristiwa itu bermula ketika F ditekel oleh salah satu temannya saat jam istirahat pada Februari 2023. Kala itu, F yang masih duduk di bangku kelas 6 diajak oleh teman-temannya sekitar lima orang untuk membeli jajan di dekat kantin sekolah.  Saat tengah berjalan santai dan bergurau, salah satu teman menyleding kaki F hingga jatuh tengkurap. Lutut dan tangan F pun terluka. 'Setelah jatuh, F bukannya ditolongin malah di-bully sama teman-teman yang lain termasuk si pelaku. 'Ah cupu lu gitu aja nangis. Awas lu kalau sampai ngomong sama mamah lu. Dasar lu anak mami',' ujar Mila beberapa waktu lalu. Akibat perundungan yang menimpanya, kaki F mengalami cedera dan infeksi. Kondisi kaki F kemudian semakin memburuk dan harus dibawa ke rumah sakit untuk diperiksa.  Sejumlah dokter dari rumah sakit yang berbeda mendiagnosis F mengalami kanker tulang dan harus dilakukan amputasi pada kaki kirinya."
      }
    },
    {
      "id": 9,
      "title": "Hasil Guwahati Masters: Dejan/Gloria ke Perempat Final",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207122655-170-1034086/hasil-guwahati-masters-dejan-gloria-ke-perempat-final",
      "konten": {
        "posted": "Kamis, 07 Des 2023 12:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/26/dejan-ferdinansyahgloria-emanuelle-widjaja-2_169.jpeg?w=650&q=90",
        "tags": [
          "dejan ferdinansyah",
          "gloria emanuelle widjaja",
          "dejan/gloria",
          "guwahati masters",
          "guwahati masters 2023",
          "badminton",
          "bulutangkis"
        ],
        "article": "Dejan Ferdinansyah Gloria Emanuelle Widjaja berhasil lolos ke babak perempat final Guwahati Masters 2023. Dejan Gloria lolos setelah mengalahkan ganda Australia, Kenneth Zhe Hooi Choo Gronya Somerville di babak 16 besar, Kamis (7 12). Dejan Gloria menang dengan skor 21-19, 21-17. Dejan Gloria mendapat perlawanan sengit dari Kenneth Gronya di laga ini. Setelah sempat unggul 5-1 di gim pertama, Dejan Gloria berbalik tertinggal 5-6.   Usai momen itu, Dejan Gloria mampu kembali memimpin 9-6. Namun lagi-lagi Kenneth Gronya mampu balik menekan dan unggul 11-10 di saat interval. Selepas interval, permainan Dejan Gloria membaik dan menghasilkan lebih banyak angka. Mereka bisa menyamakan skor di angka 11-11 dan berbalik unggul untuk kali pertama di 12-11. Usai momen itu Dejan Gloria terus melaju hingga memimpin tiga angka pada kedudukan 18-15. Skor sempat imbang di angka 18-18 namun Dejan Gloria bisa memastikan kemenangan dengan skor 21-19.  Memasuki gim kedua, Dejan Gloria lebih sering tertinggal di paruh awal. Kenneth Gronya bahkan sempat tertinggal empat angka 7-11 di saat interval. Seperti halnya di gim pertama, Dejan Gloria kembali menunjukkan kebangkitan usai jeda interval. Kali ini Dejan Gloria merebut delapan poin beruntun dan berbalik memimpin 15-11. Dejan Gloria lalu memanfaatkan momentum tersebut dengan baik. Dejan Gloria tak lagi sanggup dikejar Kenneth Gronya dan menang 21-17.   "
      }
    },
    {
      "id": 10,
      "title": "1,2 Juta Laptop Disebar ke Sekolah, Masih Ada yang Cuma Buat AN",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206161242-185-1033739/12-juta-laptop-disebar-ke-sekolah-masih-ada-yang-cuma-buat-an",
      "konten": {
        "posted": "Kamis, 07 Des 2023 12:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/04/07/7c0e481e-a399-41a1-bc6b-353d02428c4f_169.jpg?w=650&q=90",
        "tags": [
          "kemendikbud",
          "kemendikbudristek",
          "nadiem makarim",
          "laptop untuk sekolah",
          "sekolah",
          "laptop",
          "notebook",
          "gadget"
        ],
        "article": "Sebanyak 15,2 persen sekolah yang mendapat jatah laptop dari Kementerian Pendidikan, Kebudyaan, Riset, dan Teknologi (Kemendikbudristek) cuma menggunakannya buatAsesmenNasional(AN). AsesmenNasionalmerupakan pengganti Ujian Nasional (UN) yang mulai diterapkan Kemendikbudristekpada 2021 untuk mengukur standar pendidikanRI. Dalam laporan yang disusun Oliver Wyman, layanan konsultasi manajemen global, Kemendikbudristeksudah menyebar hampir 1,25 juta laptop secara nasional selama tiga tahun terakhir untuk mendukung kegiatan belajar mengajar dan manajemen sekolah.    'Upaya ini berperan penting dalam memastikan Asesmen Nasional dan transformasi Merdeka Belajar secara keseluruhan terlaksana dengan baik,' demikian laporan Oliver Wyman yang diluncurkan Rabu (6 12). Laporan berjudul 'Peran Teknologi Dalam Transformasi Pendidikan di Indonesia' itu juga mengatakan secara umum, tingkat penetrasi distribusi laptop lebih tinggi di daerah tertinggal dibandingkan wilayah yang lebih maju. Lebih lanjut, laporan tersebut mengatakan bahwa langkah pendistribusian laptop itu untuk memastikan akses yang luas terhadap sumber daya teknologi. Mulanya, Kemendikbudristek menyediakan komputer untuk sekolah dengan tujuan utama agar murid dapat mengikuti Asesmen Nasional dalam format digital.  Inisiatif ini kemudian berkembang menjadi kesempatan bagi para guru untuk meningkatkan kemampuan mengajar. Penyediaan komputer ini juga membantu memberdayakan guru untuk mengakses berbagai materi pembelajaran, berpartisipasi dalam kelas daring, dan pada akhirnya berkontribusi pada pengembangan profesional. 'Meskipun murid masih menggunakan komputer di kelas, fokus utamanya kini adalah untuk membekali guru dengan sumber daya tambahan guna meningkatkan keterampilan,' tulis laporan tersebut.   Laporan tersebut juga menjelaskan, dengan membekali laptop ke sekolah-sekolah, pemerintah dan lembaga pendidikan memberdayakan murid untuk mengembangkan keterampilan digital, serta menumbuhkan kreativitas, pemikiran kritis, dan kolaborasi. Meluasnya distribusi laptop menandakan komitmen terhadap pemerataan pendidikan dan menjadikan teknologi sebagai katalis transformasi pendidikan guna memastikan murid dapat berkembang di era digital, demikian menurut laporan Oliver Wyman. Dari laporan tersebut, diketahui bahwa sebanyak 15,2 persen sekolah hanya memanfaatkan laptop untuk Asesmen Nasional (AN). Kemudian, sebanyak 17,5 persen menggunakan laptop untuk melakukan Asesmen Nasional dan tugas-tugas administratif.  Namun begitu, mayoritas sekolah atau sebesar 82,6 persen telah menggunakan laptop sebagai alat penting dalam proses belajar mengajar. 'Perangkat ini telah merevolusi kegiatan pembelajaran, memberdayakan pendidik untuk menyampaikan pelajaran yang menarik, sekaligus memberikan akses kepada murid terhadap berbagai sumber daya pendidikan.' 'Meluasnya adopsi laptop untuk membantu kegiatan belajar mengajar mencerminkan efektivitasnya dalam meningkatkan kualitas kegiatan pembelajaran,' tulis laporan tersebut.   "
      }
    }
  ]
}