{
  "page": 624,
  "main_url": "https://www.cnnindonesia.com/indeks/2/624",
  "time": "2023-12-08 06:31:56.409343",
  "datas": [
    {
      "id": 1,
      "title": "Amarah Erdogan soal Menteri Israel Ancam Nuklir Warga di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116185034-120-1025245/amarah-erdogan-soal-menteri-israel-ancam-nuklir-warga-di-gaza",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/12/presiden-turki-recep-tayyip-erdogan-1_169.jpeg?w=650&q=90",
        "tags": [
          "recep tayyip erdogan",
          "turki",
          "benjamin netanyahu",
          "israel",
          "gaza",
          "jalur gaza",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Presiden Turki Recep Tayyip Erdoganmenuduh Perdana Menteri Israel Benjamin Netanyahumengancam rakyat Palestina diGaza dengan bom nuklir. Erdogan menyampaikan seruan itu ketika berpidato di acara partai AKPsetelahMenteri Warisan Israel sebelumnyamengatakan adanya kemungkinanmenuklir warga di Jalur Gaza.    'Saya katakan kepada Netanyahu, Anda memiliki bom atom, bom nuklir, dan Anda mengancam (warga di Gaza) dengan bom tersebut,' kata Erdogan pada Rabu (15 11), seperti dikutip dari CNN. 'Kami tahu (kejahatan Israel) ini. Dan akhirmu (Netanyahu) sudah dekat. Tidak peduli apa yang Anda punya, Anda sedang menuju akhir Anda,' paparnya menambahkan. Erdogan juga membela milisi Hamas Palestina yang dinilainya bukan organisasi teroris seperti anggapan Israel dan sekutu-sekutunya, Amerika Serikat Cs. 'Hamas bukan lah organisasi teroris, namun sebuah kelompok pembebasan yang berjuang untuk melindungi tanah dan warganya,' papar Erdogan.  Sebelumnya, Menteri Warisan Isarel Amihay Eliyahu menyebut ada opsi untuk menggunakan bom nuklir di Gaza, Palestina, di tengah agresi di wilayah tersebut. 'Ini salah satu cara,' katanya singkat saat itu. Komentar itu lalu menjadi pemberitaan di berbagai media Arab. Usai viral, Perdana Menteri Israel Benjamin Netanyahu mendisiplinkan Eliyahu. Kantor PM Israel juga menyatakan Eliyahu telah diskors dari sejumlah pertemuan sampai pemberitahuan lebih lanjut. 'Pernyataan Eliyahu tidak didasarkan pada kenyataan. Israel dan IDF (Pasukan Pertahanan Israel) beroperasi sesuai dengan standar tertinggi hukum internasional untuk menghindari melukai orang yang tidak bersalah,' demikian bunyi pernyataan kantor Netanyahu saat itu. Alih-alih menghentikan gempuran ke Jalur Gaza, Israel terus membombardir wilayah yang dikuasai Hamas tersebut. Israel bahkan mulai membombardir Rumah Sakit Al Shifa setelah mengepung rumah sakit terbesar di wilayah itu.  Israel berdalih Hamas telah menyembunyikan situs komando dan terowongan bahwa tanah mereka di rumah sakit di Gaza, termasuk RS Al Shifa. Namun, Hamas membantah keras dengan klaim Israel itu. Per Rabu (15 11), korban tewas akibat agresi Israel di Jalur Gaza mencapai 11.500 orang, termasuk 4.710 anak-anak dan 3.160 perempuan. Sementara, sekitar 29.800 orang lainnya luka-luka."
      }
    },
    {
      "id": 2,
      "title": "Starbucks Indonesia Bantah Tudingan Pro Israel",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116191520-92-1025251/starbucks-indonesia-bantah-tudingan-pro-israel",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/20/71c23196-27c8-4d86-ba57-96abefa40fe8_169.jpeg?w=650&q=90",
        "tags": [
          "starbucks",
          "israel",
          "boikot israel"
        ],
        "article": "Starbucks Indonesia membantah tudingan pro Israel. Jaringan kedai kopi global asal Amerika Serikat (AS) menjadi sasaran boikot imbas tudingan tersebut. Pihak Starbucks Indonesia sendiri menyatakan pihaknya, termasuk CEO Howards Schultz tidak memberikan dukungan finansial apapun kepada Israel yang tengah menggempur Jalur Gaza, Palestina. 'Baik Starbucks maupun mantan pemimpin, presiden, dan CEO perusahaan, Howard Schultz, tidak memberikan dukungan finansial kepada pemerintah Israel dan atau Angkatan Darat Israel dengan cara apa pun,' tulis perusahaan dilaman resmi, dikutip Kamis (16 11).   Perusahaan juga membantah pernah mengirimkan keuntungan kepada pemerintah maupun tentara Israel.  Lebih lanjut, Starbucks juga mengklaim telah menutup toko di Israel sejak 2003. Meski demikian, perusahaan mengatakan penutupan itu tidak berkaitan dengan isu politik. Starbucks memutuskan membubarkan kemitraan dengan Israel karena tantangan operasional di pasar negara tersebut. Keputusan tersebut juga sudah dibicarakan dengan mitra di Israel saat itu. 'Meskipun ini merupakan keputusan yang sulit bagi kedua perusahaan, kami yakin ini tetap merupakan keputusan yang tepat bagi bisnis,' sambung Starbucks. Starbucks menuturkan pihaknya merupakan perusahaan global dengan gerai yang tersebar di 86 pasar, termasuk lebih dari 1.900 toko di 11 wilayah Timur Tengah dan Afrika Utara. Di wilayah tersebut, perusahaan mempekerjakan lebih dari 19 ribu partner (sebutan untuk karyawan) yang mengenakan celemek berwarna hijau.  Perusahaan mengatakan melalui perjanjian lisensi dengan partner dagang dan pemegang lisensi MH Alshaya Co. WLL, sebuah bisnis keluarga Kuwait, Starbucks telah beroperasi di Timur Tengah sejak 1999. Saat ini Alshaya Group mengoperasikan lebih dari 1.900 kedai Starbucks yang tersebar dari Afrika Utara hingga Timur Tengah dan Turki, hingga Asia Tengah. 'Kami bermitra dengan Alshaya Group untuk mengoperasikan toko Starbucks di Bahrain, Mesir, Yordania, Kuwait, Lebanon, Maroko, Oman, Qatar, Arab Saudi, Turki, dan Uni Emirat Arab di kawasan Timur Tengah dan Afrika Utara,' kata perusahaan.  "
      }
    },
    {
      "id": 3,
      "title": "Sinopsis The Informer, Bioskop Trans TV 16 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116164534-220-1025183/sinopsis-the-informer-bioskop-trans-tv-16-november-2023",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/06/film-the-informer-2019_169.png?w=650&q=90",
        "tags": [
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv"
        ],
        "article": "Bioskop Trans TVmalam ini, Kamis (16 11), akan menayangkan The Informer (2018) pada pukul 21.00 WIB. Berikut sinopsis The Informer yang dibintangi Joel Kinnaman dan Rosamund Pike tersebut. Beberapa tahun yang lalu, Peter Koslow (Joel Kinnaman) dibebaskan lebih awal dari penjara dengan syarat bekerja sebagai informan yang menyamar untuk kantor lapangan FBI di New York City.    Setelah berhasil masuk organisasi kejahatan Polandia, dia akan memberikan bukti kuat kepada pawangnya, Agen Khusus Wilcox (Rosamund Pike), untuk mendakwa bos kejahatan Ryszard 'Jenderal' Klimek (Eugene Lipinski). Koslow dilengkapi perlengkapan saat dia menyelundupkan fentanil dalam jumlah besar melalui kantor konsulat Polandia dengan maksud untuk dikirim ke Jenderal. Namun, cohort Koslow, Staszek (Mateusz Kościukiewicz), mengetahui tentang pembeli potensial dan malah menyimpang dari rencana.    Bertemu dengan pembeli, Koslow dengan cepat menyimpulkan bahwa dia adalah petugas polisi yang menyamar. Saat ketegangan muncul, petugas tersebut mencoba untuk menangkap Koslow, tetapi Staszek membunuhnya. Koslow dan Staszek kemudian dibawa ke hadapan Klimek, dan Koslow diinformasikan kembali ke penjara untuk menjalankan perdagangan narkoba atas nama Jenderal. Meski awalnya enggan, Koslow pada akhirnya setuju setelah nyawa istri dan putrinya terancam. Wilcox memberi tahu Koslow akan terus bertindak sebagai informan selama dipenjara, dan sebagai imbalannya dia akan dibebaskan setelah selesai. Sementara itu, Detektif NYPD Grens (Common) mulai menyelidiki pembunuhan petugas yang menyamar dan mencurigai Mafia Polandia. Dia mendapatkan rekaman kamera keamanan tentang Koslow yang meninggalkan tempat kejadian dan kendaraan FBI yang lewat.  Klimek dan istrinya mengunjungi Koslow dan istrinya, Sofia (Ana de Armas), sebagai persiapan untuk kembalinya Koslow ke penjara. Keesokan harinya, Koslow melanggar pembebasan bersyaratnya. Grens bertemu Wilcox dan Montgomery, yang membantah mengetahui pembunuhan itu. Dia juga berbicara dengan Sofia, yang menolak membocorkan informasi tentang suaminya. Sementara itu, Koslow memulai distribusi obatnya tetapi digagalkan petugas penjara korup yang bekerja untuk Smiley Phelps (Edwin de la Renta), bos geng penjara yang menguasai perdagangan narkoba. The Informer merupakan hasil adaptasi novel Three Seconds karya Roslund & Hellstrom. Film tersebutdiarahkan sutradara Andrea Di Stefano atas naskah yang ia tulis bersama matt Cook dan Rowan Joffe. Usai mengetahui sinopsis The Informer, saksikan film ini hanya di Bioskop Trans TV pukul 21.00. Tak hanya itu, Bioskop Trans TV juga menayangkan The Infiltrator (2016) pada pukul 23.00 WIB.  [Gambas:Youtube]  "
      }
    },
    {
      "id": 4,
      "title": "Jonatan Ungkap Rahasia Redam Tiga Match Point Lawan di Japan Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116143050-170-1025097/jonatan-ungkap-rahasia-redam-tiga-match-point-lawan-di-japan-masters",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/jonatan-christie-2_169.jpeg?w=650&q=90",
        "tags": [
          "jonatan christie",
          "japan masters",
          "kumamoto masters",
          "japan masters 2023",
          "kumamoto masters 2023"
        ],
        "article": "Jonatan Christiesempat menghadapi tiga match point lawan dalam duel lawan Su Li Yang di babak 16 besar Japan Masters sebelum akhirnya sukses memenangkan pertandingan. Pada gim penentuan, Jonatan sempat tertinggal 17-20. Dalam kondisi terdesak itu, Jonatan mampu tampil tanpa cela. Ia merebut poin demi poin dan akhirnya bisa menang 22-20 lewat setting. Jonatan pun lolos ke perempat final Japan Masters dengan skor 19-21, 21-11, 22-20. Dalam situasi genting tersebut, Jonatan mengakui berupaya keras agar Su Li Yang tidak punya kesempatan untuk menyerang. Ia pun berusaha untuk tidak melakukan kesalahan dan berupaya unggul di permainan depan net.    'Tadi saat tertinggal 17-20 di gim ketiga, strategi saya hanya fokus ke penggunaan pukulan dari depannya untuk semaksimal mungkin dengan tidak memberi kesempatan lawan untuk gampang menyerang.' 'Saya pun akhirnya bisa lebih agresif dan beberapa kali saya berhasil menambah poin dari permainan depan,' kata Jonatan seperti dikutip dari rilis PBSI. Jonatan menyatakan dirinya mengalami sejumlah kendala dalam duel lawan Su Li Yang. Selain kurang tenang dalam penerapan strategi, Jonatan juga harus berjuang dalam adaptasi terhadap kondisi lapangan. 'Puji Tuhan bisa lolos dari kondisi yang tidak gampang dalam pertandingan hari ini. Karena hari ini, hembusan angin di lapangan lebih terasa lagi dibanding kemarin. Selain itu, lawan juga sudah membaca pola permainan saya. Tadi beberapa kali lawan juga bisa melakukan serangan. Harus diakui serangan-serangannya bagus juga.' 'Sementara saya sendiri yang kurang tenang dalam penggunaan teknik pukulan dan strateginya. Dengan begitu, lawan malah jadi lebih mudah dalam menggunakan serangan dan strateginya,' tutur Jonatan. Di babak perempat final, Jonatan akan berjumpa unggulan pertama Viktor Axelsen. Jonatan kalah dalam enam duel terakhir lawan Axelsen. 'Untuk menghadapi pertandingan besok, saya mau istirahat dulu. Saya mau rehat karena pertandingan hari ini juga tidak mudah. Saya mau tenangkan pikiran dulu,' tutur Jonatan.    "
      }
    },
    {
      "id": 5,
      "title": "Arab Saudi Murka Israel Gempur-Serbu RS Al Shifa Gaza Sampai Hancur",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116185110-120-1025239/arab-saudi-murka-israel-gempur-serbu-rs-al-shifa-gaza-sampai-hancur",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/al-shifa-rumah-sakit-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "rs al shifa gaza",
          "perang israel palestina",
          "perang israel palestina hamas",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Kementerian Luar NegeriArab Saudi mengecam keras serbuan militer Israel ke Rumah Sakit Al Shifa di Jalur Gaza, Palestina, pada Rabu (15 11) lalu. Dalam pernyataan di X, Kemlu Saudi menyebut Riyadh mengecam dan menolak keras serangan pasukan Israel di RS Al Shifa dan kawasan rumah sakit lapangan Yordania.    '[Ini] merupakan pelanggaran terang-terangan terhadap hukum humaniter internasional, semua norma dan konvensi internasional, dan penargetan yang jelas terhadap warga sipil dan petugas medis,' tulis pernyataan Kemlu, Kamis (16 11). Kemlu lantas menekankan perlunya 'mengaktifkan mekanisme akuntabilitas internasional sehubungan dengan pelanggaran yang sedang berlangsung dan praktik brutal serta tidak manusiawi yang dilakukan pasukan pendudukan Israel terhadap anak-anak, perempuan, warga sipil, fasilitas kesehatan, dan tim bantuan.' Pada Rabu (14 11), pasukan militer Israel melancarkan serangan di Rumah Sakit Al Shifa usai Amerika Serikat menyebut Hamas beroperasi di RS terbesar di Gaza itu. Israel menggeledah paksa Rumah Sakit Al Shifa hingga menembakkan bom asap ke unit gawat darurat. Dokter mengatakan tidak ada satupun tembakan yang dilepaskan dari dalam kompleks medis, tapi mereka justru mendengar tembakan yang berasal dari pasukan Israel ke arah rumah sakit.  Belum diketahui berapa banyak korban jiwa akibat serangan tersebut. Sebab saluran komunikasi juga diblokir saat penggerebekan terjadi. Menurut laporan jurnalis Al Jazeera, bangunan Rumah Sakit Al Shifa dilaporkan telah rusak total akibat serbuan Israel. Bangunan operasi khusus rumah sakit disebut hancur usai pasukan Negeri Zionis meledakkan gudang obat-obatan dan peralatan medis di dalam rumah sakit. 'Militer Israel benar-benar mengoyaknya, semua partisi, dinding di antara kamar, dan semua peralatan medis di dalam gedung telah hancur total,' tulis laporan Al Jazeera, Kamis (16 11). [Gambas:Twitter] Bukanhanya itu, Hani juga menyebut bahwa ada laporan sekitar 200 warga sipil ditutup matanya, diinterogasi, dilucuti pakaiannya, dan dibawa ke daerah yang tidak diketahui. Nasib mereka saat ini tidak ada yang tahu. Hamas dan pihak pengelola rumah sakit Al Shifa sendiri telah membantah bahwa ada markas milisi Palestina tersebut di bawah rumah sakit."
      }
    },
    {
      "id": 6,
      "title": "Jaksa Agung Minta Maklum soal Ada Oknum Jaksa Masih 'Main Proyek'",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116184646-12-1025236/jaksa-agung-minta-maklum-soal-ada-oknum-jaksa-masih-main-proyek",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/29/jaksa-agung-st-burhanuddin_169.jpeg?w=650&q=90",
        "tags": [
          "kejaksaan agung",
          "jaksa agung",
          "komisi iii dpr"
        ],
        "article": "Jaksa Agung Sanitiar (ST) Burhanuddinbuka suara soal masih adanya jajaran kejaksaan yang 'bermain proyek' di wilayah-wilayah hukum masing-masing. Burhanuddinmengaku sudah menerapkan sistemperingatan dan pengawasan, namun masih ada saja yang bermain. 'Izin bapak, masih adanya bagi-bagi proyek memang benar bapak, kan kami selalu mengingatkan kepada mereka, bahkan saya mengancam mereka untuk tidak bermain proyek.Tapi, memang masih ada.Kita mohon maklum, karena wilayah jangkauannya kami sangat luas,' ujar Burhanuddindalam rapatKomisi III DPR RI di kompleks parlemen, Senayan, Jakarta Pusat, Kamis (16 11).   Di hadapan para wakil rakyat tersebut, Burhanuddinmenegaskan akan tetap terus memprioritaskan pencegahan agar jajaran kejaksaan di manapun tak 'main proyek'. Selain itu, dia mengungkap sejumlah penindakan yang telah dilakukan. 'Kami terus jadi prioritas mengingatkan mereka bila melakukan masih bermainproyek, kami akan tindak. Dan, sudah ada beberapajaksa yang kami lakukan penindakan,' kata Burhanuddin. Dalam rapat tersebut, sejumlah anggota Komisi III DPR sempat menyoroti praktik bagi-bagi proyek di lingkungan Kejaksaan Agung. Anggota Komisi III DPR, Arteria Dahlan misalnya mencontohkan kasus jaksa di Bali. 'Kami mohon, Pak, sekarang kita buka-bukaan nanti kalau kita buka-bukaan kan kita juga tahu mainannya yang di Bali kayak gimana, Pak. Oh jaksanya kalau mau dimainkan itu mafia tanah banyak, Pak. Nanti saya tunjukin lagi, Pak, perkara-perkara yang diatensi Kejati Bali,' ucap Arteria. 'Proyek-proyek yang diatensi oleh Kejati Bali, kalau kita mau buka-bukaan, saya hanya mengatakan yuk kita sesama mitra saling menjaga,' imbuhnya. Terbaru, KPKbaru saja melakukan operasi tangkap tangan (OTT) terhadap unsur kejaksaan di Bondowoso, Jawa Timur. Tim Satgas Penindakan KPKmembawa enam orang yang terjaring OTTdi Bondowosoitu ke Jakarta guna pemeriksaan lebih lanjut. Dua di antaranya yang diamankan adalah Kepala Kejaksaan Negeri Bondowoso Puji Triasmoro dan Kasi Pidsus Kejaksaan Negeri Bondowoso Alexander Silaen. 'Para pihak yang ditangkap sedang dibawa dan dalam perjalanan ke kantor KPK. Perkembangan akan disampaikan,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Kamis (16 11). Selain aparat penegak hukum, KPK juga menangkap pihak swasta. 'Terkait dugaan korupsi pengurusan perkara yang sedang ditangani Kejari Bondowoso,' terang Ali menjelaskan kasus yang sedang diusut KPK. Dalam operasi senyap tersebut, tim KPK turut mengamankan uang sejumlah sekitar Rp750 juta.  "
      }
    },
    {
      "id": 7,
      "title": "Sempat Gagal, Roket Terbesar di Bumi Starship Terbang Besok",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231116174457-199-1025206/sempat-gagal-roket-terbesar-di-bumi-starship-terbang-besok",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/10/pesawat-luar-angkasa-spacex-meledak-saat-mendarat-5_169.jpeg?w=650&q=90",
        "tags": [
          "starship",
          "spacex",
          "artemis",
          "misi artemis",
          "nasa",
          "bulan"
        ],
        "article": "Badan Penerbangan Federal AS (FAA)memberikan izinbuat peluncuran Starship, pesawat antariksa milik SpaceXyang akan dipakai dimisi ArtemisNASA ke Bulan, yang kedua kalinya. 'FAA telah memberikan autorisasi lisensi untuk peluncuran kedua kendaraan SpaceX Starship Super Heavy. FAA menetapkan SpaceX memenuhi semua persyaratan keselamatan, lingkungan, kebijakan, dan tanggung jawab keuangan,' demikian dikutipdariSpace. Starshipdijadwalkan akan terbang dari Starbase, fasilitas SpaceX di Texas, AS,pada dua jam jendela peluncuran Jumat (17 11) yang dibuka mulai pukul 08.00EST (20.00 WIB).    Pesawat antariksa ini terdiri dari pendorong (booster) tahap pertama yang disebut Super Heavy dan pesawat ruang angkasa tingkat atas yang dikenal sebagai Starship. Kedua elemen ini dirancang agar dapat digunakan kembali secara penuh dan cepat. Jikadigabungkan, dua elemenStarshipini akan memiliki tinggi hampir 400 kaki (122 meter). Ini merupakan roket terbesar dan terkuat yang pernah dibuat di Bumi.  SpaceXmenargetkan kendaraan tersebut akan dipakaiuntukmembantu membuat permukiman di Mars, yang merupakan impian lama pendiri dan CEOSpaceX Elon Musk. Tujuan uji terbang ini akan serupa dengan misi bulan April. Yakni, tak mengorbit penuh terhadap Bumi.   Jika semuanya berjalan sesuai rencana, Super Heavy akan mendarat di Teluk Meksiko tidak lama setelah peluncuran, dan tahap atas Starship akan hampir mencapai kecepatan orbit sebelum jatuh di dekat Hawaii. Penerbangannya diprakirakan akan berkecepatan mendekati orbital, yaitu 17.500 meter per jam (28.160 km per jam) pada ketinggian 250 kilometer dari permukaan Bumi.  Starshipsempat melakukansekali penerbangan dari Starbase pada 20 April. Saat itu, misinya mengirim tahap atas Starshipmengelilingi sebagian Bumi untuk kemudianmendarat di Samudra Pasifik dekat Hawaii. Namun,Starship etika itu mengalami beberapa masalah tak lama setelah lepas landas. Termasuk, kegagalan pemisahan kedua tahap pesawatnya.Armada tersebut kemudian sengaja dihancurkan jauh di atas Teluk Meksiko. Masalah lainnya adalah kerusakan pada Starbaseusai lepas landas. Sebuah kawah tampak terbentuk di bawah tempat peluncuran orbital fasilitas tersebut. Bongkahan beton dan puing-puing lainnya juga menghujani daerah sekitar pangkalan antariksa itu.  Untuk mencegah kerusakan seperti itu terjadi lagi, SpaceX memasang sistem air bah (water-deluge system) di bawah dudukan peluncuran orbital. Bentuknya, sebuah pelat baja bertulang yang semprotannya dirancang untuk melawan panas yang hebat dan tenaga 33 mesin Raptor Super Heavy. FAA menyelesaikan penyelidikannya atas kecelakaan peluncuran 20 April pada awal September. Pada 31 Oktober, badan tersebut mengumumkansudah menyelesaikan tinjauan keselamatan menjelang penerbangan Starship kedua, menilai risiko apa pun yang mungkin ditimbulkan oleh peluncuran tersebut terhadap kesehatan masyarakat dan properti.  'FAA terus berupaya melakukan tinjauan lingkungan. Sebagai bagian dari tinjauan lingkungannya, FAA berkonsultasi dengan Dinas Perikanan dan Margasatwa AS (USFWS) mengenai pembaruan Penilaian Biologis berdasarkan Undang-Undang Spesies Terancam Punah.' 'FAA dan USFWS harus menyelesaikan konsultasi ini sebelum bagian tinjauan lingkungan dari evaluasi izin diselesaikan,'lanjutFAA. Tinjauan lingkungan tersebut tampaknya berpusat pada dampak yang mungkin timbul dari sistem banjir air baru terhadap wilayah sekitar Starbase, yang merupakan pusat keanekaragaman hayati. 'Lisensi baru yang diberikan adalah untuk satu kali peluncuran,'tandas pejabat FAA. "
      }
    },
    {
      "id": 8,
      "title": "Sambang Warga, Strategi Pemkab Klaten Dekati Masyarakat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116185839-293-1025247/sambang-warga-strategi-pemkab-klaten-dekati-masyarakat",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/adv-4_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten (Pemkab) Klaten menginisiasi kegiatan bertajuk Sambang Warga, di mana masyarakat dapat berdialog dengan Bupati Sri Mulyani, termasuk menyampaikan keluhan secara langsung. Bupati Klaten, Sri Mulyani, menyebut Sambang Warga bertujuan menjaga silaturahmi dan melihat secara langsung pembangunan di desa tujuan, seperti di Desa Kahuman, Kecamatan Polanharjo. 'Acara ini juga sebagai sarana menyerap aspirasi dan mendengar permasalahan seperti yang disampaikan Kades Kahuman,' kata Sri Mulyani. Pada kesempatan itu, Kepala Desa Kahuman Ida Andung Prihatin menyampaikan terima kasih atas kunjungan Bupati Sri Mulyani dan jajaran, diikuti beberapa hal terkait desa yang dipimpinannya. 'Kami juga meminta bantuan untuk mempercantik Gedung Pertemuan Si Santri (lokasi Sambang Warga) dengan menambah plafon atau atap gedung,' kata Ida. Selain itu, atas nama warga Desa Kahuman, Ida meminta bantuan untuk pengadaan Tempat Pengolahan Sampah Reduce Reuse Recycle (TPS3R), serta pembuatan talud desa yang terdampak pembangunan tol. Merespons permintaan itu, Sri Mulyani menyatakan akan berkoordinasi dengan dinas terkait sebelum memasukkannya ke dalam anggaran. 'Permintaan plafon di Gedung ini (Si Santri), TPS3R dan talud akan ditindaklanjuti dan dianggarkan,' katanya. Melalui kegiatan Sambang Warga pula, Pemkab Klaten menyediakan berbagai layanan yang bisa didapat masyarakat secara gratis, seperti layanan kesehatan, kependudukan, hingga KB. Pemkab Klaten juga mengadakan bazar usaha mikro, kecil, dan menengah (UMKM), serta menyalurkan berbagai bantuan kepada warga yang membutuhkan."
      }
    },
    {
      "id": 9,
      "title": "Bupati Klaten Janji Anggarkan Pembuatan Talud di Desa Kahuman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116190248-293-1025248/bupati-klaten-janji-anggarkan-pembuatan-talud-di-desa-kahuman",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/adv-6_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Sri Mulyani, menyatakan akan membuat anggaran sebagai respons atas permintaan warga Desa Kahuman Polanharjo yang disampaikan Kepala Desa Ida Andung Prihatin secara langsung, yakni penambahan plafon di Gedung Pertemuan Si Santri. Permintaan tersebut disampaikan Ida pada kegiatan Sambang Warga di Desa Kahuman pada Rabu (15 11). Saat itu, dirinya meminta Pemerintah Kabupaten (Pemkab) Klaten turun tangan mempercantik Gedung Pertemuan Si Santri yang menjadi lokasi Sambang Warga. Selain itu, Ida juga meminta bantuan untuk pembuatan Tempat Pengolahan Sampah Reduce Reuse Recycle (TPS3R) dan pembuatan talud desa yang kena terdampak pembangunan tol. 'Permintaan plafon di gedung ini (Si Santri), TPS3R dan talud akan ditindaklanjuti dan dianggarkan,' kata Sri Mulyani. Menurut Sri Mulyani, kegiatan Sambang Warga bertujuan menjalin silaturahmi, sekaligus melihat secara langsung pembangunan di Desa Kahuman serta Kecamatan Polanharjo, yang dinilai sangat baik. 'Acara ini juga sebagai sarana menyerap aspirasi dan mendengar permasalahan seperti yang disampaikan Kades Kahuman,' katanya. Pada kesempatan yang sama, Sri Mulyani menyerahkan berbagai bantuan, termasuk dari Baznas senilai Rp12 juta, dari Bank Klaten untuk 10 anak yatim, serta bantuan sembako dari PDAM. Bantuan juga datang dari Lembaga Desa Sadar Sosial Pembangunan dan Pemberdayaan Masyarakat Pedesaan (Dissosp3akppkb) berupa bantuan jaminan hidup untuk dua orang, dan dari Dewan Kehormatan Penyelenggara Pemilu (DKPP). Tak hanya itu, kegiatan Sambang Warga juga menghadirkan pelayanan kesehatan, pelayanan kependudukan, KB, informasi pendidikan, hingga bazar UMKM. Bupati Sri Mulyani turut berkesempatan meresmikan agrowisata Desa Kahuman, Pasar Desa Kahuman dan Gedung Pertemuan Si Santri."
      }
    },
    {
      "id": 10,
      "title": "Wali Kota Semarang Ajak Semua Pelajar Konsumsi Makanan Bergizi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116184745-25-1025237/wali-kota-semarang-ajak-semua-pelajar-konsumsi-makanan-bergizi",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 18:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/pemkot-semarang_169.jpeg?w=650&q=90",
        "tags": [
          "semarang",
          "wali kota semarang",
          "hevearita gunaryanti rahayu",
          "pelajar",
          "makanan bergizi",
          "indonesia emas"
        ],
        "article": "Wali Kota Semarang Hevearita Gunaryanti Rahayu menghadiri sosialisasi program Pelayanan dan Edukasi Terpadu Pelajar Kota Semarang (Piterpan) di Sekolah Menengah Atas (SMA) Negeri 1 Semarang, Kamis (16 11). Gerakan ini diikuti hampir 1.000 pelajar tingkat SMA MAN dan sederajat dari SMAN 1, SMK 3, 4, 7, SMA Islam Sultan Agung, MA Al Qoiriah, serta SMK Kristen Gergaji. Rangkaian program ini terus digencarkan sebagai upaya terwujudnya generasi emas 2045. Dalam sambutannya, Ita sapaan akrabnya mengajak para pelajar di Kota Semarang mengkonsumsi makanan dengan gizi seimbang sesuai konsep 'Isi Piringku', yakni 50 persen buah dan sayur, dan 50 persen sisanya terdiri dari karbohidrat dan protein.   Dengan pemenuhan gizi seimbang ini, para pemuda diharapkan dapat tumbuh optimal menjadi generasi hebat yang akan melahirkan generasi penerus dan menyongsong generasi emas yang sehat, cerdas dan bebas dari stunting. 'Hari ini kami bersama ribuan anak-anak pelajar dari SMA SMK di Kota Semarang mensosialisasikan program Piterpan dan mengajak mereka memenuhi gizi harian dengan Isi Piringku,' kata Ita. Isi Piringku merupakan pedoman yang disusun oleh Kementerian Kesehatan guna mengkampanyekan konsumsi makanan yang sesuai dengan pedoman gizi seimbang. 'Tadi saya tes apakah ada yang tahu Isi Piringku. Ternyata anak-anak paham betul bahwa makanan yang sehat akan berdampak pada tumbuh kembang baik sang anak,' katanya. Selain itu, Ita juga menyentil tentang kebiasaan remaja saat ini yang lebih menyukai makanan instan atau junk food dan kurang makan sayur serta buah dalam keseharian. 'Boleh makan junk food atau mie instan, tapi jangan setiap hari. Yang instan itu tidak baik,' ujarnya. Ita menyebut, kecenderungan anak-anak sekarang menyukai makanan yang praktis atau instan, makanan siap saji. Padahal dalam konsep 'Isi Piringku' juga menekankan untuk membatasi gula, garam, dan lemak dalam konsumsi sehari-hari. Menurut dia, hal ini yang menjadi fokus Pemkot Semarangdalam memberi edukasi gaya hidup atau lifestyle yang benar untuk anak-anak muda. Generasi muda, lanjutnya, khususnya remaja putri sedari sekarang harus lebih memperhatikan makanan yang dikonsumsi. Hal ini karena remaja putri sehat dan terhindar dari anemia akan melahirkan anak-anak yang sehat pula di masa mendatang. 'Ke depan akan semakin banyak kompetitor dan persaingan baik di dunia usaha, kerja, maupun semuanya. Sehingga mulai dari dini kita persiapkan generasi yang tangguh dan sehat,' tutupnya. Sebelumnya, program Piterpan juga telah dilakukan di SMAN 5 Semarang. Bagi dia, kelompok pemuda milenial, perlu diberikan pendekatan dengan pola yang menarik sehingga tumbuh kesadaran dan kebutuhan menu makan sehat. Program promosi kesehatan ini melibatkan banyak pihak mulai dari Kejaksaan Negeri, Kementerian Agama, Puskesmas, BPJS, rumah sakit, serta pondok pesantren. Hadir di acara ini, Kepala Dinas Pendidikan Kota Semarang, Bambang Pramusinto, Ketua Komisi D DPRD Kota Semarang, Swasti Aswagati didampingi Sekretaris Komisi D Anang Budi Utomo, serta pejabat internal sekolah."
      }
    }
  ]
}