{
  "page": 478,
  "main_url": "https://www.cnnindonesia.com/indeks/2/478",
  "time": "2023-12-08 06:11:44.858591",
  "datas": [
    {
      "id": 1,
      "title": "Veda Ega Berguru dari Marquez Cara Hilangkan Gugup Saat Start",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121181934-156-1027217/veda-ega-berguru-dari-marquez-cara-hilangkan-gugup-saat-start",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 03:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/motogp_169.png?w=650&q=90",
        "tags": [
          "veda ega pratama",
          "marc marquez",
          "marquez",
          "atc",
          "asia talent cup 2023",
          "motogp"
        ],
        "article": "Juara Asia Talent Cup (ATC) 2023 asal Indonesia, Veda Ega Pratama, berguru dariMarc Marquez mengenai cara menghilangkan kegugupan menghadapi start saat balapan. Hal tersebut terekam dalam video yang diunggah di Instagram Asia Talent Cup pada Selasa (21 11). Dalam video tersebut Veda melontarkan pertanyaan kepada Marquez terkait cara menghilangkan kegugupan ketika menghadapi start saat balapan.    'Saya melihat Anda sebelum balapan di grid start, Anda selalu terlihat serius dan fokus. Apa yang Anda pikirkan?' tanya Veda. Marquez pun menjawab pertanyaan Veda. Marquez mengatakan starting grid adalah salah satu momen yang penting dalam balapan. 'Ya, tentu saja seperti yang Anda ketahui starting grid awal adalah salah satu momen.Pembalap lebih gugup dan perlu kendali sendiri berada pada titik yang benar,' ucap Marquez. Marquez mengatakan saat menghadapi start pembalap harus fokus dan tidak boleh terlalu gugup. 'Intinya adalah dengan penuh fokus tetapi tidak terlalu gugup,' kata Marquez. 'Jadi saya mencoba mengendalikan semua hal ini. Saya mencoba berpikir positif,' ucap Marquez menambahkan. Marquez juga mengatakan sebelum start dirinya selalu berpikir untuk mencari cara terbaik agar bisa melakukan start dengan cepat. 'Saya mencoba memahami apa yang perlu saya lakukan untuk menjadi cepat dan ya semua hal ini sedikit membantu saya untuk rileks,' kata Marquez. 'Beberapa orang mendengarkan musik, tapi saya lebih memilih diam dan fokus saja pada motor,' ucap Marquez menambahkan.  "
      }
    },
    {
      "id": 2,
      "title": "KPK Dalami Hubungan Pj Gubernur NTB dengan Wali Kota Bima",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121173108-12-1027195/kpk-dalami-hubungan-pj-gubernur-ntb-dengan-wali-kota-bima",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 03:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/09/86311725-191f-4680-b8aa-82f828578f9e_169.jpg?w=650&q=90",
        "tags": [
          "pj gubernur ntb",
          "pj gubernur ntb dipanggil kpk",
          "wali kota bima",
          "kpk"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) mendalami hubungan antara Penjabat (Pj) Gubernur Nusa Tenggara Barat (NTB) Lalu Gita Ariadi dengan Wali Kota Bimaperiode 2018-2023 Muhammad Lutfi dalam pemeriksaan yang berlangsung selama 2,5 jam lebih, Selasa (21 11). 'Alhamdulillah tadi selama kurang lebih 2,5 jam karena waktu salat dan sebagainya, kira-kira 15 pertanyaan termasuk situasi kondisi tugas pokok dan fungsi plus hubungan saya dengan Pak Lutfi kenal atau tidak,' ujar Lalu di Gedung Merah Putih KPK, Jakarta, Selasa petang. Lalu juga mengaku ditanyakan tim penyidik KPK terkait Izin Usaha Pertambangan (IUP) PT Tukad Mas General Contructors 2019 silam. Kala itu, Lalu masih menjabat sebagai Kepala Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu (DPMPTSP) NTB.   'Kita dikonfirmasi kelengkapan persyaratan di dalam proses penerbitan izin, di mana ada SOP di sana bahwa kita menerbitkan izin itu setelah adanya pertek [peraturan teknis] dari dinas teknis dan itu kita kerjakan semua sesuai dengan SOP,' ucap Lalu.   'Pada saat itu saya keluarkan 2 Oktober 2019, kemudian tanggal 19 Desember 2019 saya menjadi Sekda Provinsi Nusa Tenggara Barat, sehingga proses setelah izin keluar saya tidak ikuti perkembangannya,' tambahnya ketika dikonfirmasi apakah ada permainan dalam proses perizinan tambang tersebut. Selain Lalu, KPK pada hari ini juga menjadwalkan pemeriksaan terhadap tiga saksi lainnya yaitu Direktur PT Bumi Mahamarga Bambang Hermanto serta Alfonsius Alexander dan Angga Saputro selaku karyawan swasta. Menurut KPK, Muhammad Lutfi menerima setoran uang dari para kontraktor dengan jumlah hingga mencapai Rp8,6 miliar.  Lutfi disangkakan melanggar Pasal 12 huruf i dan atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor). KPK juga menemukan dugaan Lutfi menerima gratifikasi dan akan mendalaminya dalam proses penyidikan.   "
      }
    },
    {
      "id": 3,
      "title": "Pertamina Siapkan Rp116 T Demi Pastikan Stok BBM-LPG Aman Saat Nataru",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121191643-85-1027241/pertamina-siapkan-rp116-t-demi-pastikan-stok-bbm-lpg-aman-saat-nataru",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 03:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/01/05/e94b12ce-2e2f-4b5c-946b-77f85fa97e53_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "bbm",
          "lpg",
          "libur natal",
          "libur tahun baru"
        ],
        "article": "Direktur Utama PTPertamina (Persero) Nicke Widyawati mengatakan pihaknyasiapkan cadangan dana US$7,5 miliar atau Rp116 triliun (asumsi kurs Rp15.495 per dolar AS) untuk mengamankan stok BBMdan LPG di masa natal dan tahun baru (nataru). 'Kami pastikan rata-rata stok (BBM subsidi) di kita adalah 21 hari-26 hari dengan nilai idle money yang harus kami tahan di inventory sekitar US$7,5 miliar untuk menjaga keamanan pasokan yang kami pastikan natal dan tahun baru akan berjalan dengan lancar,' tegas Nicke dalam rapat dengar pendapat (RDP) dengan Komisi VII DPR RI di Jakarta Pusat, Selasa (21 11). Lebih lanjut, Direktur Utama PT Pertamina Patra Niaga Riva Siahaan merinci keamanan stok BBM subsidi di perusahaan pelat merah. Ia mempertegas apa yang disampaikan Nicke sebelumnya.   Riva menyebut angka 26 hari keamanan BBM subsidi itu adalah perkiraan maksimal. Sedangkan estimasi ketahanan BBM subsidi, khususnya pertalite, selama nataru adalah 18 hari.  'Solar minimal 16 hari yang akan replacement setiap harinya. Untuk avtur ada 27 hari, pertamax 50 hari, dan LPG 19 hari-22 hari untuk stok yang memang kita siapkan,' rinci Riva. Ia kemudian menyinggung soal langkah yang akan ditempuh satuan tugas (satgas) Pertamina dalam melayani Natal 2023 dan Tahun Baru 2024. Riva menyebut pihaknya menyiapkan lebih dari 7.400 SPBU. Ada juga 667 SPBE, 48.207 agen atau outlet LPG, 391 motoris yang akan beroperasi di jalan tol, hingga 201 mobil tangki yang akan bersiaga. Ada juga 114 terminal BBM dan 23 terminal LPG yang dipersiapkan Pertamina untuk nataru. 'Pertamina juga melakukan inspeksi terhadap kelayakan sarana dan fasilitas (sarfas) terminal BBM, yakni pipa, tangki, dan sebagainya. Juga sarfas SPBU, mobil tangki, dan kesehatan awal mobil tangki selama periode satgas nataru,' bunyi bahan paparan Pertamina. Selain itu, Riva mengatakan pihaknya akan memperhatikan kepulauan kecil yang berpotensi terkendala jika ada cuaca ekstrem. Komunikasi intens dengan pemerintah daerah setempat turut diupayakan untuk memitigasi cuaca ekstrem.  "
      }
    },
    {
      "id": 4,
      "title": "Dokumenter BTS Monuments: Beyond The Star Tayang 20 Desember",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121152945-220-1027132/dokumenter-bts-monuments-beyond-the-star-tayang-20-desember",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 02:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/bangtan-boys-bts_169.jpeg?w=650&q=90",
        "tags": [
          "bts monuments",
          "serial dokumenter",
          "bts"
        ],
        "article": "BTSakan merilis serial dokumenter baru, BTS Monuments: Beyond The Star, jelang akhir Desember 2023. Dokumenter tersebut bakal menceritakan perjalanan mendalam dari grup musik sensasional BTS sepanjang 10 tahun berkarier. Selain menyuguhkan performance dan wawancara yang belum pernah ditampilkan sebelumnya, serial dokumenter itu akan bagikan momen di balik layar bersama ketujuh member BTS, termasuk suka duka yang mereka alami.    Tak hanya itu, BTS Monuments: Beyond The Star juga akan menampilkan sosok yang menjadi bagian di balik kesuksesan BTS, seperti HYBE Chairman Bang Si-Hyuk dan juga penulis buku perayaan 10 tahun perjalanan mereka BEYOND THE STORY : 10-YEAR RECORD OF BTS, Kang Myeong-seok. Sebagai perayaan satu dekade grup asal Korea Selatan itu, BTS Monuments: Beyond The Star menjadi salah satu hadiah yang BTS siapkan untuk memperlihatkan kembali momen-momen penting dan bersejarah mereka. Beberapa momen yang bakal dibagikan adalah awal BTS terbentuk dan persiapan debut, momen menang penghargaan pertama, perjuangan mereka dengan segala keterbatasan selama produksi musik. Ada pula momen debut RM, Jin, Suga, J-Hope, Jimin, V, dan Jung-kook BTS di American Music Awards, berpidato di PBB, hingga tampil di Stadion Wembley, London, adalah sebagian kisah yang akan ditampilkan dalam serial tersebut.     Momen-momen yang sangat pribadi dari masa lalu juga akan disajikan, seperti perasaan mereka saat bertemu satu sama lain untuk pertama kalinya, proses perpanjangan kontrak, serta kesulitan saat isolasi mandiri selama COVID.  BTS Monuments: Beyond The Star memperpanjang daftar dokumenter boy group tersebut, baik secara grup maupun member. Sebelumnya, ada juga Jimin's Production Diary (FACE Documentary), SUGA: Road to D-Day, j-hope IN THE BOX. Beberapa dokumenter lainnya, seperti Break the Silence: Docu-series, Bring the Soul: the Movie, Burn the Stage: The Movie. BTS Monuments: Beyond The Star bakal memiliki delapan episode bertajuk The Beginning, Adolescence, Pursuit of Happiness, Disconnected, Welcome!, Begin and Again, Still Purple, dan Promise for Tomorrow. Serial dokumenter tersebut dijadwalkan tayang perdana secara eksklusif di Disney+ Hotstar dengan dua episode perdana pada 20 Desember. BTS Monuments: Beyond the Star akan menayangkan dua episode baru setiap Rabu."
      }
    },
    {
      "id": 5,
      "title": "Cari Pengganti Ancelotti, Madrid Dekati De Zerbi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121164632-142-1027164/cari-pengganti-ancelotti-madrid-dekati-de-zerbi",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 02:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/soccer-england-brh-livreport_169.jpeg?w=650&q=90",
        "tags": [
          "roberto de zerbi",
          "carlo ancelotti",
          "real madrid",
          "brighton & hove albion",
          "liga spanyol"
        ],
        "article": "Real Madrid dilaporkan mulai melakukan pendekatan kepada pelatih Brighton & Hove Albion, Roberto De Zerbi untuk menjadi suksesor Carlo Ancelotti. Tim yang bermarkas di Santiago Bernabeu itu bahkan sudah melakukan kontak dengan juru racik formasi berusia 44 itu. Dilansir dari Sport, negosiasi antara Madrid dan De Zerbi berada dalam tahap awal. Namun begitu, Presiden Madrid Florentino Perez meyakini De Zerbi sudah siap untuk melakukan lompatan besar dalam karier pelatihnya untuk menggantikan Carlo Ancelotti yang kontraknya habis pada akhir musim ini.     De Zerbi masuk dalam incaran karena masuk dalam kriteria pelatih yang diinginkan. Terutama karena keberaniannya untuk bekerja bersama para pemain muda. Hal itu sudah diperlihatkan De Zerbi di Brighton dengan mengorbitkan sejumlah pemain muda seperti Julio Enciso, Carlos Baleba, Simon Adingra, Evan Ferguson, hingga Facundo Buonanotte. Para pemain muda ini dipadukan dengan pemain senior Brighton macam Lewis Dunk. Skenario yang sama juga terjadi di Madrid yang diperkuat pemain-pemain muda seperti Vinicius Junior, Rodrygo, Eduardo Camavinga, Aurelien Tchouameni, hingga Jude Bellingham.     Los Merengues juga masih punya Arda Guler yang baru berusia 18. Wonderkid asal Turki itu diyakini punya masa depan cerah dan bintang muda Brasil, Endrick yang akan datang pada musim depan. Berlimpahnya pemain muda dengan kualitas mumpuni ini akan mempermudah kerja De Zerbi jika akhirnya benar-benar ditunjuk untuk menempati pos pelatih Madrid pada musim depan.    "
      }
    },
    {
      "id": 6,
      "title": "Tersangka Penipuan Jessica Iskandar Keluar Indonesia Sejak Mei 2022",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121230832-12-1027298/tersangka-penipuan-jessica-iskandar-keluar-indonesia-sejak-mei-2022",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 02:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/christoper-stefanus-budianto_169.jpeg?w=650&q=90",
        "tags": [
          "penipuan",
          "jessica iskandar",
          "buronan",
          "polri"
        ],
        "article": "Kepolisian menyebut tersangka kasus penipuan terhadap Jessica Iskandar, Christoper Stefanus Budianto sudah keluar Indonesia sejak bulan Mei 2022. Christoper akhirnya berhasil ditangkap aparat kepolisian di Bangkok, Thailand. Ia terlacak berada di sana usai kabur ke sejumlah negara. 'Kami melacak yang bersangkutan, Divhubinter Polri melacak yang bersangkutan keluar dari Indonesia itu bulan Mei,' kata Kabagjatinter Sekretariat NCB Divisi Hubinter Polri Kombes Audie S Latuheru kepada wartawan, Selasa (21 11).    Audie mengamini pelacakan keberadaan Christoper memakan waktu lama. Sebab, kata dia, Christoper sering berpindah dari satu negara ke negara lain. 'Dia keluar dari Bali, ke Singapura, Malaysia, Singapura, Malaysia. Jadi saat kita ketahui dia di Singapura dia pindah ke Malaysia. Saat kita tahu di Malaysia dia ke Singapura lagi dan selanjutnya, begitu pula Singapura, Malaysia, Bangkok,' tutur dia. Sementara itu, Kasubdit Ranmor Ditreskrimum Polda Metro Jaya Kompol Yuliansyah menyampaikan Christoper sering berpindah negara untuk menghindari kejaran polisi. Yuliansyah menyebut selama masa pelarian itu, Christoper diduga juga menjalankan sebuah bisnis. Namun, hal ini masih didalami. 'Memang selain pindah-pindah tempat menghindari pengejaran kita. Tapi diduga menjalankan bisnis, seperti apa kita masih didalami, seperti apa pekerjaannya, selama meninggalkan Indonesia nanti kami penyidik akan dalami,' ucap dia.  Yuliansyah menuturkan saat ini kepolisian akan melakukan pemeriksaan secara intensif guna mengungkap aksi penipuan yang dilakukan Christoper. 'Malam ini juga sampai ke kantor langsung kami lakukan pemeriksaan,' ujarnya. Sebelumnya, Kadiv Hubinter Polri Irjen Krishna Murti membenarkan soal penangkapan tersangka penipuan terhadap Jessica Iskandar bernama Christoper Steffanus Budianto di Bangkok, Thailand. 'Sejak diperoleh informasi keberadaan yang bersangkutan ada di Thailand, kami berkoordinasi intens dengan Kepolisian Thailand (Royal Thai Police),' ucap Krishna, Senin (20 11). 'Kepolisian Thailand dan Imigrasi Thailand sangat kooperatif dan membantu kami dalam menangkap yang bersangkutan ini. Saat ini yang bersangkutan diamankan di Kepolisian Thailand,' sambungnya.  Jessica Iskandarmelaporkan Christoper Steffanus Budianto ke Polda Metro Jaya terkait dugaan penipuan dan penggelapan mobil. Laporan itu terdaftar dengan nomor LP B 2947 VI 2022 SPKT POLDA METRO JAYA. Saat itu, Jessica melaporkan Christoper atas penipuan 11 unit mobil sejumlah uang sebesar US$30 ribu atau sekitar Rp452 juta. Namun, sepanjang proses, Christoper selalu mangkir dari panggilan polisi. Christoper kemudian malah menuntut balik Jessica dan suami, Vincent Verhaag. Ia minta ganti rugi materiil Rp1,5 miliar dan immaterial lebih dari Rp50 miliar lewat gugatan perdata. Kendati demikian, polisi akhirnya menetapkan Christoper sebagai tersangka. Ia dijerat Pasal 378 KUHP tentang penipuan dan atau Pasal 372 KUHP tentang penggelapan."
      }
    },
    {
      "id": 7,
      "title": "Al Nassr vs Inter Miami Februari 2024, Ronaldo vs Messi Terjadi Lagi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122014446-142-1027313/al-nassr-vs-inter-miami-februari-2024-ronaldo-vs-messi-terjadi-lagi",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 02:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/22/smashot-edisi-22-januari-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "lionel messi",
          "al nassr",
          "inter miami",
          "al nassr vs inter miami"
        ],
        "article": "Al Nassr dipastikan akan menghadapi Inter Miami dalam laga persahabatan pada Februari 2024. Itu berarti Cristiano Ronaldoakan berjumpa dengan Lionel Messi. Sejak memutuskan meninggalkan Eropa dalam waktu yang berdekatan, Ronaldo di awal 2023 disusul Messi di pertengahan tahun, penggemar sepak bola tidak bisa lagi sering menyaksikan duel Ronaldo vs Mesi di atas lapangan. Namun kerinduan melihat duel Ronaldo vs Messi ternyata tidak berlangsung lama. Duel Al Nassr vs Inter Miami, dikutip dari BR Football, dipastikan terjadi pada Februari 2024. Hal itu berarti Ronaldo akan kembali beradu tajam dengan Messi di atas lapangan meskipun hanya dalam tajuk laga persahabatan.    Sepanjang kariernya, Ronaldo dan Messi telah jadi rival utama. Mereka sukses mendominasi sepak bola dari segi pencapaian individu. Performa Ronaldo dan Messi jauh di atas rata-rata pemain lainnya sehingga tidak ada yang bisa mengganggu dominasi dan rivalitas kedua pemain. Sebagai gambaran, perolehan penghargaan pemain terbaik Ballon d'Or dari 2008-2017 hanya dimenangkan oleh Ronaldo dan Messi. Rivalitas keduanya makin tajam sejak Ronaldo bergabung dengan Real Madrid di 2009 sehingga setidaknya ia dua kali berhadapan langsung dengan Messi dalam satu musim. Setelah pindah ke luar Eropa, Ronaldo dan Messi juga tak kehilangan sinarnya. Ronaldo sudah membawa Al Nassr jadi juara Liga Champions Arab. Sedangkan Messi juga bisa membawa Inter Miami juara Piala Liga.   Terakhir kali Ronaldoberduel lawan Messiadalah pada Januari 2023. Saat itu Messiyang masih memperkuat PSGmenghadapi Riyadh All Star. PSGmenang 5-4 di laga tersebut. Selain di duel persahabatan, peluang Ronaldo berjumpa Messi kini hanya tersisa di Piala Dunia Antarklub tahun depan. Namun untuk bisa tampil di turnamen tersebut, Al Nassr harus juara Liga Champions Asia dan Inter Miami harus memenangkan Liga Champions CONCACAF.   "
      }
    },
    {
      "id": 8,
      "title": "Panglima TNI Pertimbangkan Rekrut Warga Sipil Perkuat Satuan Siber",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122013736-20-1027312/panglima-tni-pertimbangkan-rekrut-warga-sipil-perkuat-satuan-siber",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 02:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/uji-kepatutan-dan-kelayakan-calon-panglima-tni-4_169.jpeg?w=650&q=90",
        "tags": [
          "agus subiyanto",
          "panglima tni",
          "tni"
        ],
        "article": "Calon Panglima TNI Jenderal Agus Subiyantomempertimbangkan untuk merekrut warga sipil untuk memperkuat satuan siber TNI di Indonesia. Ia menyatakan bakal membentuk kelompok kerja yang khusus mengkaji wacana tersebut. 'Tapi nanti coba kita buat pokja mungkin lebih baik menggunakan civilian, orang sipil,' kata Agus di kompleks parlemen, Jakarta, Selasa (21 11).    Agus mengatakan bahwa keterlibatan orang sipil di satuan siber itu ia temukan di militer Singapura. Ia menjelaskan satuan siber di sana mengombinasikan antara prajurit militer dengan warga sipil. 'Kalau di luar negeri itu dia di-combine jadi, di Singapura pun seperti itu, Singapura kan sudah ada satuan siber, saya pas ke sana tidak semuanya tentara, dia merekrut civilian,' ujarnya. Agus menganggap hal itu akan lebih efektif ketimbang mendidik prajurit TNI menguasai penuh bidang siber. Meski demikian, Agus juga menyoroti absennya Sapta Marga serta sumpah prajurit TNI yang tak dimiliki oleh orang sipil. Oleh karena, Agus akan membentuk Pokja untuk secara khusus mengkaji persoalan itu. 'Tetapi kan orang sipil kan, ya kalau kita punya Sapta Marga, sumpah prajurit memegang teguh rahasia, itu nanti kita buat Pokja,' ucap dia.  Pada hari ini, DPR melalui Rapat Paripurna ke-9 masa sidang II 2023-2024 resmi mengesahkan KSAD Agus Subiyanto sebagai Panglima TNI. Ia dijadwalkan akan dilantik oleh Presiden Joko Widodo menjadi Panglima TNI esok hari. Agus menggantikan Laksamana Yudo Margono yang resmi memasuki masa pensiun pada 26 November. Sebelum menjadi KSAD. Agus pernah mengemban jabatan sebagai Dandim 0735 Surakarta, Danrindam II Sriwijaya, Danrem 061 Surya Kencana, Danpaspampres, Pangdam Siliwangi, hingga Wakasad."
      }
    },
    {
      "id": 9,
      "title": "3 Nama Usulan Calon Pj Gubernur di DPRD Lampung, Ada Sekjen DPD RI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121141218-20-1027071/3-nama-usulan-calon-pj-gubernur-di-dprd-lampung-ada-sekjen-dpd-ri",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 01:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/12/90da271c-3c26-4ea4-b28f-de36a0f8a4fd_169.jpeg?w=650&q=90",
        "tags": [
          "lampung",
          "pj gubernur",
          "pilkada 2024"
        ],
        "article": "Sejumlah fraksi di DPRD Provinsi Lampungsudah mengajukan tiga nama bakal calon yang menjabat sebagai Pj Gubernur Lampung. Adapun ketiga nama yang diusulkan sejumlah fraksi DPRD Provinsi Lampung itu adalah Sekretaris Daerah Provinsi (Sekdaprov) LampungFahrizal Darminto, Sekretaris Jenderal DPD RI Rahman Hadi, dan Staf Ahli Bidang Hukum Olahraga KemenporaSamsudin. Diketahui, masa jabatan Gubernur Lampung, Arinal Djunaidi akan berakhir pada Desember 2023 mendatang. Alhasil hingga pelaksanaan Pilkadaserentak pada 2024 mendatang, Lampung akan dipimpin Pj Gubernur.   Ketua DPRD Provinsi Lampung, Mingrum Gumay membenarkan soal usulan nama-nama dari sejumlah fraksi untuk menduduki jabatan sebagai Pj Gubernur Lampung menggantikan Arinal yang akan berakhir pada Desember mendatang. Meski begitu, dia mengaku masih menunggu surat dari Kementerian Dalam Negeri (Kemendagri) terkait usulan nama Pj Gubernur Lampung tersebut. 'Iya, tapi mesti ada surat dari kemendagri tentang itu kan belum turun, kami masih menunggu surat itu dulu. Saat ini kami masih musyawarah mufakat sambil menunggu surat dari kemendagri,' katanya, Selasa (21 11). Sementara itu, anggota DPRD dari fraksi PDIP Aprilianti mengaku pihaknya telah mengusulkan nama tiga calon Pj Gubernur Lampung. 'Berdasarkan hasil koordinasi dengan Fraksi kami dan juga DPD Partai, kami sudah mengusulkan tiga nama. Ada nama Pak Sekda Fahrizal Darminto, kemudian Samsudin dari Kemenpora, dan Rahman Hadi dari Sekjen DPD RI,' ujarnya. Hal serupa diungkapkan Ketua Fraksi Demokrat DPRD Lampung, Hanifal yang mengusulkan nama-nama tersebut karena dinilai mengetahui terkait permasalahan yang terjadi di Lampung. 'Iya mereka yang kami usulkan ini kan jelas sudah berpengalaman, dan yang terpenting mengerti apa saja permasalahan di Lampung ini sehingga bisa bekerja dengan baik serta netral tentunya,' harapnya.  Baca berita lengkapnya di sini."
      }
    },
    {
      "id": 10,
      "title": "Bintang Filipina Menyesal Gagal Hajar Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121232825-142-1027304/bintang-filipina-menyesal-gagal-hajar-timnas-indonesia",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 01:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/filipina-vs-indonesia-7_169.jpeg?w=650&q=90",
        "tags": [
          "patrick reichelt",
          "timnas filipina",
          "timnas indonesia",
          "indonesia vs filipina",
          "filipina vs indonesia",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala asia 2027"
        ],
        "article": "StrikerFilipina Patrick Reichelt menyayangkan kegagalan timnya menang atasTimnas Indonesia setelah hanya bermain imbang 1-1 di Kualifikasi Piala Dunia 2026, Selasa (21 11). Tampil di Stadion Rizal Memorial, Filipina memiliki ambisi besar menang atas Indonesia. Sebelumnya Filipina dipermalukan Vietnam 0-2 di depan publik sendiri. Alih-alih meraih kemenangan pertama dalam ajang yang juga jadi Kualifikasi Piala Asia 2027 ini, Filipina harus puas dengan hasil imbang.    Total The Azkals hanya meraih satu poin dari dua pertandingan pertama di Grup F. Hal tersebut begitu disayangkan Patrick Reichelt. Terlebih lagi Filipina memiliki sejumlah peluang mencetak banyak gol ke gawang Indonesia. 'Ini semua seharusnya menghasilkan empat poin, kami seharusnya mengambil satu poin dari Vietnam dan saat ini tidak mengambil kemenangan,' ucap Reichelt dikutip dari ABS-CBN. 'Kami memiliki begitu banyak peluang, kami seharusnya mencetak gol,' ujar Reichelt menambahkan.  Filipina begitu mendominasi permainan dan serangan pada babak pertama. Gawang Indonesia kerap dibombardir tuan rumah, akan tetapi hanya membuahkan gol Reichelt. Sementara sejumlah peluang lain digagalkan kiper Ernando Ari Sutaryadi. Reichelt sendiri memiliki peluang bagus lain menjelang babak kedua berakhir. Tetapi lagi-lagi peluang Reichelt dikandaskan kiper Ernando. 'Kami melakukan itu dengan baik dibandingkan dua atau tiga tahun terakhir,' ucap Reichelt. Dengan hasil imbang tersebut Filipina tetap di peringkat ketiga klasemen Grup F Kualifikasi Piala Dunia 2026 dengan raihan satu poin. Sementara Indonesia tertahan di dasar klasemen dengan poin yang sama. Indonesia jadi juru kunci karena kalah selisih gol dari Filipina.   "
      }
    }
  ]
}