{
  "page": 867,
  "main_url": "https://www.cnnindonesia.com/indeks/2/867",
  "time": "2023-12-08 07:03:26.335180",
  "datas": [
    {
      "id": 1,
      "title": "Israel Klaim Habisi Ahli Senjata Hamas di Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108181631-120-1021705/israel-klaim-habisi-ahli-senjata-hamas-di-jalur-gaza",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 22:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza-7_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Militer Israel mengklaim berhasil membunuh seorang petinggi Hamas diJalur Gaza Palestina yang merupakan pemasok senjata untuk milisi tersebut. Melalui saluran Telegram pada Rabu (8 11), militer Israel mengatakan serangan udara telah menewaskan Mohsen Abu Zina, salah satu 'ahli pengembang senjata Hamas yang terkemuka.' Israel menuturkan Zina disebut ahli mengembangkan senjata strategis, termasuk roket.    'Semalam, pasukan IDF juga mengidentifikasi sel teroris yang berencana menembakkan rudal anti-tank ke arah pasukan tersebut,' bunyi pernyataan militer Israel. 'Pasukan mengarahkan sebuah pesawat yang menghantam sel tersebut dan menewaskan beberapa teroris.' Melansir Al Jazeera, belum ada komentar langsung dari Hamas mengenai klaim Israel ini. Dalam kesempatan terpisah, Menteri Pertahanan Israel Yoav Gallant mengatakan pasukannya telah memiliki 'satu target teroris Hamas di Gaza, infrastruktur mereka, komandan mereka, bunker, ruang komunikasi.' Kepala juru bicara militer Laksamana Muda Daniel Hagari mengklaim pasukannya menggunakan alat peledak untuk menghancurkan jaringan terowongan yang diyakini dibangun oleh Hamas yang membentang ratusan kilometer di bawah tanah Jalur Gaza.  Sementara itu, korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung pecah 2022 lalu. Per Senin (7 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.022 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.104 di antaranya merupakan anak-anak dan 2.641 lainnya perempuan."
      }
    },
    {
      "id": 2,
      "title": "Klasemen Liga 1: Persib Terancam Digusur Bali United",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108221511-142-1021771/klasemen-liga-1-persib-terancam-digusur-bali-united",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 22:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/persib-bandung-ditahan-imbang-arema-fc_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen liga 1",
          "liga 1 2023/2024",
          "liga 1",
          "persib bandung",
          "arema fc",
          "bali united",
          "borneo fc"
        ],
        "article": "Tidak banyak perubahan klasemen yang terjadi diLiga 1 2023 2024 usaitiga pertandingan pekan ke-19 pada Rabu (8 11). Berikut klasemen Liga 1. Persib Bandung membuang peluang emas menempel ketat Borneo FC di puncak klasemen setelah ditahan klub papan bawah Arema FC 2-2 di Stadion Gelora Bandung Lautan Api. Persib unggul dua kali melalui penalti David da Silva pada menit kesembilan dan Ciro Alves (27'), namun bisa disamakan Arema lewat gol Dedik Setiawan (16') dan Gustavo Almeida (55').    Hasil imbang tersebut membuat Persib harus puas dengan tambahan satu poin pada pekan ke-19. Tren kemenangan Maung Bandung yang didapat dalam dua laga sebelumnya pun putus. Dengan kehilangan dua poin melawan tim yang kini di zona degradasi, Persih kehilangan momentum mendekati Borneo FC yang di posisi teratas dengan 38 poin. Saat ini Persib tertinggal tiga angka dari Borneo FC. Selisih poin itu bisa bertambah apabila Borneo FC menang atas Bali United pada Minggu (12 11).  Sebaliknya, jika Bali United membungkam Borneo FC, Serdadu Tridatu bakal menggeser Pangeran Biru dari posisi kedua klasemen Liga 1. Persib kini hanya unggul dua poin di atas Bali United. Sementara itu Persik Kedisi yang menang telak 4-0 atas Madura United naik tiga peringkat ke posisi ketujuh. Perbaikan peringkat juga dialami Persis Solo yang ditahan PSS Sleman 1-1 di Stadion Maguwoharjo. Klasemen Liga 1 2023 2024: 1. Borneo 382. Persib 353. Bali Utd 334. Madura Utd 315. PSIS 316. RANS 307. Persik 268. Barito Ptr 259. Dewa Utd 2410. Persis 2411. Persija 2312. Persebaya 2213. PSM 2214. PSS 2015. Persita 1916. Arema 1817. Persikabo 1418. Bhayangkara 8   "
      }
    },
    {
      "id": 3,
      "title": "Gwyneth Paltrow Ngaku Siap Akting Lagi asal Diajak Robert Downey Jr.",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108125656-220-1021467/gwyneth-paltrow-ngaku-siap-akting-lagi-asal-diajak-robert-downey-jr",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 22:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/03/31/213f86ec-79c2-4ada-a5ae-92c7260f21cf_169.jpg?w=650&q=90",
        "tags": [
          "gwyneth paltrow",
          "robert downey jr.",
          "selebriti",
          "film"
        ],
        "article": "Aktris Gwyneth Paltrowmenyebut hanya satu sosok yang bisa membuatnya kembali berakting. Sosok tersebut adalah Robert Downey Jr.yang menjadi lawan mainnya dalam banyak film waralaba Marvel Cinematic Universe. Dalam perbincangan bersama Entertainment Tonight, Senin (6 11), Paltrow menyebut sulit baginya kembali ke dunia seni peran dengan situasinya saat ini, tanpa mendetailkan lebih lanjut.    Namun, ia mengaku dapat berubah pikiran jika pemeran Iron Man di MCU tersebut mampu meyakinkannya. 'Pada saat ini, sangat sulit bagiku untuk kembali berakting, terutama karena pekerjaanku,' ujar Paltrow kepada ET. 'Tapi, menurutku Robert Downey Jr. mungkin saja selalu bisa membuatku kembali,' tambahnya. 'Dalam beberapa hal tertentu.'    Selama ini, Gwyneth Paltrow dikenal lewat perannya sebagai karakter Pepper Potts yang pertama kali muncul dalam Iron Man (2008). Ia dikisahkan sebagai sekretaris Tony Stark (Robert Downey Jr.) dalam memimpin perusahaan Stark Industries. Dari situ, benih cinta kemudian muncul sehingga Potts dan Stark menjalin hubungan asmara. Setelah itu, Paltrow muncul dalam berbagai film MCU. Terakhir, ia muncul dalam film Avengers: Endgame (2019) untuk ikut bertarung melawan Thanos. Sayangnya, Tony harus mengorbankan nyawa demi memenangkan pertarungan tersebut. Kematian karakter Tony membuat nasib karakter Potts menjadi tidak jelas.  Selama tidak lagi menjadi kekasih Iron Man, di kehidupan nyata Paltrow juga mengelola perusahaan Goop yang bergerak di bidang gaya hidup. Mengutip Variety, ia menjadi CEO di perusahaan tersebut. Dalam beberapa tahun terakhir, dia menolak kesempatan dan secara bertahap keluar dari sorotan Hollywood demi menginvestasikan waktunya dalam bisnis itu. Paltrow pun mengenang masa-masa saat dirinya mulai merintis bisnisnya sejak 15 tahun lalu, yang tidak pernah ia bayangkan bakal sesukses sekarang. 'Ini membutuhkan banyak kerja keras dan ketekunan,' ujar Paltrow kepada ET. 'Tetapi kamu tahu, aku melakukannya dengan begitu banyak cinta, jadi aku senang melihat apa yang bisa kami bangun dari tahun ke tahun.' 'Ini sangat menggembirakan,' tambah Paltrow. Gwyneth Paltrow terakhir kali muncul berakting dalam film Avengers: Endgame (2019), meski sempat meminjamkan suaranya untuk film She Said (2022) serta satu episode American Horror Stories (2023). "
      }
    },
    {
      "id": 4,
      "title": "Kisah Diet Wanita yang Pangkas BB 31 Kg Tapi Tetap Makan Nasi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108100005-255-1021380/kisah-diet-wanita-yang-pangkas-bb-31-kg-tapi-tetap-makan-nasi",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 22:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/19/ilustrasi-berat-badan_169.jpeg?w=650&q=90",
        "tags": [
          "diet",
          "kesehatan",
          "turunkan berat badan",
          "cara diet tetap makan nasi",
          "cara menurunkan berat badan tetap makan nasi"
        ],
        "article": "Kisah perjalanan menurunkan berat badan yang dijalani seorang ibu rumah tangga di Jakarta viral di media sosial. Diet yang dijalaninya berhasil memangkas berat badannya 31 kilogram, namun tetap dengan rutin konsumsi nasi. Diet yang dijalani Mumpuni Diyah Islamey ini pada dasarnya tak selalu berjalan mulus. Di awal perjalanannya, diet yang dijalaninya gagal meski ia telah menghindari banyak makanan. Namun sejak Januari 2023, perempuan yang akrab disapa Amey ini konsisten menjalani dietnya yang santai dan berbuah hasil.   'Mencoba diet santai, diet mengubah lifestyle, diet masih boleh makan atau minum apa pun, diet harus enjoy,' ujar Amey pada detikhealth, Selasa (7 11).  Amey tetap mengonsumsi nasi, namun dengan menghitung asupan kalorinya. Ia juga tak membatasi jenis makanan yang dikonsumsinya asalkan sesuai porsi. 'Intinya, ya, di porsi aja. Yang salah itu ketika makan nasinya berlebihan,' ujar Amey. Voila! Berat badan Amey yang tadinya 107 kilogram berhasil turun menjadi 76 kilogram saat ini. Menariknya lagi, Amey justru menerapkan pola makan lima kali sehari, termasuk dua di antaranya jadwal ngemil sehat. Berikut jadwal makan yang dijalani Amey: - sarapan pukul 07.00 - 09.00 WIB- camilan pagi pukul 10.00 - 11.00 WIB- makan siang pukul 12.00 - 13.00 WIB- camilan sore pukul 15.00 - 16.00 WIB- makan malam pukul 18.00 - 19.00 WIB Amey juga selalu memasukkan buah dalam rutinitas makannya. Misalnya, buah potong untuk camilan dan jus untuk sarapan atau makan malam jika sedang malas makan berat. Selain menjaga pola makan, Amey juga berusaha mengubah gaya hidupnya. Misalnya saja tidak begadang dan rutin berolahraga ringan seperti jalan santai 30-45 menit setiap pagi.   "
      }
    },
    {
      "id": 5,
      "title": "Anies soal Gap Kualitas SDM Daerah: Jateng 65 Persen Lulusan SD-SMP",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108142544-532-1021532/anies-soal-gap-kualitas-sdm-daerah-jateng-65-persen-lulusan-sd-smp",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-anies-baswedan-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "jateng",
          "jakarta",
          "sdm",
          "pengangguran"
        ],
        "article": "Bakal calon presiden Koalisi Perubahan Anies Baswedanmengatakan gap atau jurang kualitas manusia diJakarta dengan daerah lainnya sangat tinggi. Ia mengatakan angkatan tenaga kerja di Jakarta sebanyak 26 persen berpendidikan SD hingga SMP. Artinya, sekitar 75 persen berpendidikan SMA hingga perguruan tinggi. 'Di tempat lain sebaliknya. Misalnya di Jawa Tengah, SD dan SMP 65 persen, di Jambi 50-an persen, Kalimantan 60-an persen, Maluku Utara separuh-separuh,' katanya dalam acara Sarasehan 100 Ekonom Indonesia, Rabu (8 11).   Ia juga menunjukkan terjadinya gap indeks pembangunan manusia (IPM) hingga 10 tahun antara Sumatera dan Jawa dengan wilayah lainnya.IPM di Sumatra dan Jawa naik dari 69,83 di 2013 menjadi 74,19 pada 2022.  Sementara, di IPM di Kalimantan Bali, Nusa Tenggara, Sulawesi, dan Papua hanya 64,81 di 2013, lalu naik tipis ke 69,47 di 2022. 'Gap-nya 10 tahun, satu dekade. Ini lah sebabnya kami melihat yang dibutuhkan bukan hanya policy saja, tapi harus ada arah ulang paradigma pandang kita terhadap perekonomian,' katanya. Tak hanya itu, Anies mengatakan peningkatan investasi juga tidak mampu menekan tingkat pengangguran secara signifikan. Realisasi investasi memang meningkat dari Rp399 triliun pada 2013 ke Rp1.200 triliun pada 2022.  'Tapi penyerapan tenaga kerja signifikan menurun,' katanya. Ia mengatakan sektor pertanian dan manufaktur yang berkontribusi 44 persen pada penyerapan tenaga kerja, tetapi investasinya turun. Sedangkan sektor pertambangan yang hanya menyerap 1 persen pekerja, investasinya justru naik. 'We need to change. Justru kita harus mendorong sektor-sektor yang menyerap tenaga kerja untuk mengalami peningkatan (investasi),' katanya.  "
      }
    },
    {
      "id": 6,
      "title": "Alasan Mahfud Pilih Absen Saat Eks Hakim MK Kumpul Sikapi Putusan MKMK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108195204-20-1021740/alasan-mahfud-pilih-absen-saat-eks-hakim-mk-kumpul-sikapi-putusan-mkmk",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 21:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-9_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "pilpres 2024",
          "pemilu 2024",
          "mahkamah konstitusi",
          "mkmk"
        ],
        "article": "Sejumlah eks hakim Mahkamah Konstitusi (MK) dari mulai HamdanZoelva, MaruararSiahaan, AhmadSodiki, hingga Harjono kumpul pada Selasa (7 11) malam menyikapi putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) terkait syarat usia cawapres. Dalam putusan yang dibacakan pada Selasa petang, MKMKmenyatakanhakim konstitusi AnwarUsmanmelakukan pelanggaran etik berat soal konflik kepentingan. Anwarpun disanksicopot dari jabatan Ketua MK. MahfudMD yang menjadi hakim konstitusi pada 2008 sampai 2013 dan pernah memimpin lembaga itu tak ikut saat para koleganya berkumpul mengeluarkanpernyataan sikap atas putusan MKMKtersebut.   Mahfudyang kini menjabat Menko Polhukamdan juga bacawapresdari Koalisi PDIPdkk menjelaskan alasan dirinya tidak ikut dalam kegiatan para eks hakim MK tersebut. Alasan utama tak hadir, kata Mahfud, karena dirinya merupakan bakal calon peserta untuk Pilpres 2024.  Menurutnya, sebagai bakal cawapres, kurang tepat seandainya dia ikut mengomentari putusan terkait pelaksanaan Pemilu. 'Kalau cawapres lalu menilai putusan MK yang terkait dengan pemilu, rasanya kok kurang tepat. Sehingga waktu pertemuan mereka, saya tidak datang, silakanlah bersikap sendiri dan semua sudah tahu apa yang harus disikapi dari putusan MKMK itu,' kata Mahfud di Kantor Kemenko Polhukam, Jakarta, Rabu (8 11). 'Saya tidak ikut karena saya menjadi bagian dari putusan itu Pilpres 2024,' imbuh dia yang pernah menjadi Ketua MK pada 2009-2013 tersebut. Meskipun mengklaim tak bisa berkomentar saat ditanya wartawan, Mahfudterpantau sempat mengungkapkan pandangannya atas putusan MKMK lewat akun media sosialnya di X pada Selasa malam lalu. 'Dalam beberapa tahun terakhir ini saya sedih dan malu pernah menjadi hakim dan ketua MK. Tapi hari ini, setelah MKMK mengeluarkan putusan tentang pelanggaran etik hakim konstitusi, saya bangga lagi dengan MK sebagai 'guardian of constitution'. Salam hormat kepada Pak Jimly, Pak Bintan, Pak Wahiduddin,' tulis Mahfudmerujuk pada tiga anggota MKMK: JimlyAsshiddiqie, Wahiddudin Adams, dan BintanR Saragih. [Gambas:Twitter]  Sementara itu, berdasarkan pantauan CNNIndonesia.com di lokasi pada Selasa malam, para eks hakim MK yang hadir langsung adalah HamdanZoelva, MaruararSiahaan, Aswanto, Harjono, danAchmadSodiki. Ada pula eks Sekretaris Jenderal MK JanedjriM Gaffar. Ada pula eks hakim MK yang terpantau hadir secara daring dalam diskusi tertutup itu adalah I Dewa Gede Palguna dan Maria FaridaIndrati. MaruararmengatakanAnwar Usman seharusnya mengundurkan diri usai dinyatakan melanggar etik berat terkait konflik kepentingan dalam putusan syarat batas usia capres-cawapres. Menurutnya, Anwar Usman seharusnya memiliki rasa malu untuk menjabat sebagai Hakim MK setelah dinyatakan melakukan pelanggaran etik berat. Meskipun sanksi tersebut tidak diberikan dalam putusan yang dijatuhkan MKMK. 'Kalau shame culture, di mana ada shame culture itu sudah tidak usah saya terjemahkan. Semua orang akan mundur kalau keadaan seperti ini,' ujarnya dalam konferensi pers di Hotel Borobudur, Jakarta, Selasa malam. Sementara itu Hamdanmengatakan keputusan untuk mengundurkan diri setelah dinyatakan melanggar etik berat merupakan hak dari pelaku. Kendati demikian, ia mencontohkan kasus Hakim MK Arsyad Sanusi yang memutuskan mengundurkan diri usai dikenai teguran oleh MKMK. 'Itu (mundur) sangat tergantung pada yang bersangkutan. Kalau dulu ada pernah kejadian seorang hakim yang dikenai teguran, Arsyad Sanusi yang dikenai teguran oleh MKMK dan beliau langsung mundur,' jelaspria yang pernah pula menjadi Ketua MK pada 2013-2015 tersebut.  Sebelumnya, MKMK menjatuhkan putusan terhadap beberapa laporan dugaan pelanggaran etik hakim konstitusi. Salah satunya, MKMK menyatakan hakim Anwar Usman terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Ketua MKMK Jimly Ashhiddiqie dalam amar putusan menjatuhkan sanksi pemberhentian Anwar Usman dari jabatan ketua MK. 'Menjatuhkan sanksi pemberhentian dari jabatan ketua MK kepada hakim terlapor,' kata Jimly. Merespons putusan MKMKitu, pada Rabu siang, AnwarUsmanpun buka suara. Dia pun menegaskan apa yang dilakukannya masih sesuai koridor, dan 'menyerang balik' dengan mengungkap dugaan konflik-konflik kepentingan dalam pengadilan perkara di MK sebelumnya. "
      }
    },
    {
      "id": 7,
      "title": "Istri Rafael Alun Sebut Ada Tas Mewah Palsu yang Disita Penyidik KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108212849-12-1021764/istri-rafael-alun-sebut-ada-tas-mewah-palsu-yang-disita-penyidik-kpk",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 21:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/09/kpk-periksa-istri-rafael-alun_169.jpeg?w=650&q=90",
        "tags": [
          "rafael alun",
          "kpk",
          "korupsi",
          "rafael alun trisambodo"
        ],
        "article": "Istri dari eks Pejabat Ditjen Pajak Rafael Alun Trisambodo, Ernie Meike Torondek mengaku terdapat tas mewah palsu dari 70 tas mewah yang disita oleh penyidik Komisi Pemberantasan Korupsi (KPK). Hal itu terungkap ketika jaksa mencecar Ernie dalam kapasitasnya sebagai saksi dalam sidang lanjutan kasus dugaan penerimaan gratifikasi dan pencucian uang di Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat, Rabu (8 11) ini. Mulanya, jaksa bertanya kepada Ernie ihwal 70 tas dan 1 dompet mewah yang telah disita oleh penyidik KPK dari rumah Ernie. Upaya penyitaan itu tercantum dalam Berita Acara Pemeriksaan (BAP) Ernie.   'Ini di BAP ibu nomor 20, izin Yang mulia, ini di BAP saksi nomor 20 ada 70 tas dan 1 buah dompet. Betul ini ya yang disita dari rumah ibu ya?' tanya jaksa.  'Iya,' jawab Ernie. Kemudian jaksa meminta Ernie untuk menjelaskan asal muasal 70 tas mewah tersebut. Ia mengaku meminta uang kepada RAT untuk membeli tas-tas mewah itu. Namun, Ernie mengaku telah lupa berapa harga-harga tas mewah tersebut dan di mana ia membelinya. 'Minta dari suami, nanti suami yang membelikan atau suami yang memberikan uang kemudian Saudara belanja sendiri?' tanya jaksa.  'Saya yang beli sendiri,' jawab Ernie. 'Dibeli di mana saja masih ingat?' 'Saya lupa,' jawab Istri RAT itu. 'Harganya berapa masih ingat?' tanya jaksa. 'Nggak ingat,' jawab Ernie.  Lebih lanjut, jaksa kemudian menanyakan apakah seluruh tas mewah ragam merek itu adalah asli. Ernie pun mengakui dari 70 tas mewah tersebut terdapat tas mewah palsu. 'Ini kan ada merek-merek terkenal, Bu. Kalau menurut saya ini merek-merek terkenal ada Louis Vuitton, ada Christian Dior, ada Channel. Nah, apakah barang-barang ini semuanya ini asli?' tanya jaksa. 'Tidak,' jawab Ernie singkat. Jaksa pun kembali mencecar Ernie dengan menanyakan berapa jumlah tas mewah asli dari 70 tas tersebut. Namun, Ernie mengaku tidak ingat. Ia pun mengaku lupa terkait harga beli dari tas mewah asli tersebut.  'Yang asli berapa?' tanya jaksa. 'Beberapa, saya tidak ingat,' jawab Ernie. 'Ini kalau di BAP ibu ditunjukkan dari 71 ini saudara menjelaskan bahwa banyak yang palsu yang bermerek Hermes. Dari tas-tas tersebut yang asli hanya tas digambar nomor 1,2,15,18,20,57,59,60,61,63,65,68,69,71 seperti itu betul?' tanya jaksa. 'Iya,' jawaban Ernie.  'Saudara masih ingat yang asli ini seingat Saudara, Saudara bayar seharga berapa?' tanya jaksa. 'Saya lupa,' pungkas Ernie. Dalam surat dakwaan jaksa KPK, Ernie dan RAT disebut bersama-sama telah menerima gratifikasi berupa uang seluruhnya sejumlah Rp16.644.806.137. Uang gratifikasi itu disebut diterima secara bertahap sejak 15 Mei 2002hingga Maret 2013. Selain gratifikasi, Rafael bersama-sama Ernie juga didakwa melakukan Tindak Pidana Pencucian Uang (TPPU) dalam periode 2003-2010 sebesar Rp5.101.503.466 dan penerimaan lain sejumlah Rp31.727.322.416."
      }
    },
    {
      "id": 8,
      "title": "PSM Siap Redam Kecepatan Hougang United di AFC Cup",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108195952-142-1021743/psm-siap-redam-kecepatan-hougang-united-di-afc-cup",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 21:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/psm-makassar-lawan-hougang-united_169.jpeg?w=650&q=90",
        "tags": [
          "hougang united",
          "hougang united vs psm makassar",
          "hougang vs psm",
          "psm",
          "psm makassar",
          "afc cup",
          "afc cup 2023",
          "jadwal hougang united vs psm"
        ],
        "article": "Pelatih PSMMakassar, Bernardo Tavares mewaspadai kecepatan pemain Hougang United pada laga lanjutan penyisihan Grup H AFC Cup2023 di Stadion Jalan Besar Sport Center, Singapura, Kamis (9 11). 'Kami mewaspadai kecepatan pemain sayap Hougang United,' kata Tavares, Rabu (8 11). Tavaresmenilai Hougang United kerap memulai serangan dari sisi sayap, sehingga hal itu menjadi perhatian serius bagi pelatih asal Portugal ini.   'Mereka kerap memulai serangan dari sayap, kami harus berhati-hati,' ujarnya. Jika PSM menang pada laga melawan tuan rumah Hougang United tersebut, peluang untuk lolos ke fase berikutnya akan terbuka lebar. Namun, Tavares menilai pertandingan tersebut akan sulit, karena persiapan untuk menjalani laga itu terbilang kurang. 'Lawan yang dihadapi lebih diuntungkan, karena mereka memiliki waktu persiapan yang cukup,' kata Tavares. Sementara itu, pemain PSM Dzaky Asraf mengatakan seluruh akan bermain sesuai instruksi pelatih yang telah diberikan dengan bermain lebih ke dalam agar tidak kebobolan pada menit-menit awal pertandingan nantinya. 'Pemain sayap Hougang memiliki kecepatan, kita harus berhati-hati. Mereka punya banyak waktu mempersiapkan laga ini dan saya pikir itu bisa menjadi perbedaan yang sangat besar,' kata Dzaky.  "
      }
    },
    {
      "id": 9,
      "title": "Ganjar: Menarik Kalau Rakyat Evaluasi Langsung Menteri 'Jelek'",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108160755-617-1021613/ganjar-menarik-kalau-rakyat-evaluasi-langsung-menteri-jelek",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 21:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pemilu 2024",
          "pilpres 2024",
          "menteri",
          "kabinet"
        ],
        "article": "Bakal calon presiden Ganjar Pranowo membayangkan jika kabinet pemerintahan bisa dievaluasi langsung oleh masyarakat melalui Key Performance Indicator (KPI) atau indikator kerja yang transparan. 'Kayaknya menarik kalau nanti kabinetnya itu yang menilai rakyat. Maka ada KPI-based kabinet yang transparan. Jadi kalau menterinya elek (jelek), dibiji (dinilai) rakyate, sing (yang) mengevaluasi rakyatnya,' kata Ganjar dalam acara Rakernas Lembaga Dakwah Islam Indonesia (LDII) 2023, Jakarta, Rabu (8 11). Sistem itu membuat masyarakat bisa memberikan penilaian kepada para menteri. Apabila kinerja mereka dianggap buruk oleh masyarakat, maka presiden dapat menggantinya melalui reshuffle kabinet.    Ganjar juga mengusulkan agar ada transformasi pemerintah ke arah digital yang menurutnya bisa menghemat anggaran negara hingga Rp2,4 triliun. 'Jadi, 'Pak Presiden, itu diganti mawon (saja) ngunu. Niku mek (yang itu hanya) nguap-nguap pak, setiap rapat ngantuk, dikasih tahu enggak pahaman, lak ciloko kan kuwi (kan bahaya itu). Tapi kalau ada menteri yang hebat, gini pak (memberi jempol),' imbuhnya. Ganjar mengatakan saat ini masyarakat dan pemerintah harus fokus menuju target Indonesia emas dan Indonesia unggul di 2045. Salah satu caranya dengan melipatgandakan anggaran dan memberantas praktik korupsi, kolusi, dan nepotisme (KKN) di Indonesia. Mantan Gubernur Jawa Tengah itu mengatakan saat ini memiliki tujuan yang sama dengan wakilnya di Pilpres 2024, Mahfud MD. Ia mengklaim tujuan penting yang ingin diraih adalah penegakan hukum berkeadilan dan menghilangkan praktik korupsi di Indonesia. 'Untuk rakyat jangan dikorupsi, titik. Apakah untuk yang lain harus dikorupsi boleh, pak? tidak, ini pemerintahan bersih. Saya ngobrol sama Pak Mahfud, satu nilai yang sama dari kami berdua adalah hukum harus pasti, harus tegak, sikat korupsi,' ujar Ganjar. "
      }
    },
    {
      "id": 10,
      "title": "Review Film: Love Reset",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108205501-220-1021763/review-film-love-reset",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 21:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/film-korea-love-reset-30-days-2023-12_169.jpeg?w=650&q=90",
        "tags": [
          "love reset 30 days",
          "kang ha neul",
          "jung so min",
          "film korea",
          "hallyu",
          "film",
          "review film"
        ],
        "article": "Love Resetmerupakan film Korea dengan premise seperti sinetron dengan balutan komedi romantis yang berhasil buat penonton terhibur dan tertawa terbahak-bahak hampir di sepanjang pemutaran film. Percintaan dan konflik yang biasanya ditampilkan dalam sinetron harian atau drama makjang di Korea turut ditonjolkan dalam film yang dibintangi Kang Ha-neul dan Jung So-min ini.    Sebut saja kecelakaan yang buat pemeran utama amnesia, pasangan dengan latar ekonomi berbeda atau tak setara, hingga campur tangan pihak orang tua dan mertua dimunculkan sebagai permasalahan utama film tersebut. Bukannya bikin emosi seperti sinetron, permasalahan tersebut malah jadi pemantik tawa penonton karena diberi sedikit 'twist' dan dibungkus dengan amat rapi oleh Nam Dae-joong selaku sutradara sekaligus penulis bersama Bang Gi-cheol. Unsur komedi terlihat sangat jelas dan lebih ditonjolkan daripada romantisme kedua karakter utama. Dari awal hingga akhir sepertinya semua adegan lucu, baik sekadar mengundang senyum hingga tepuk tangan karena sangat lucu.    Banyak hal yang membuat Love Reset bisa hadirkan komedi secara natural, salah satunya adalah chemistry pasangan gila Kang Ha-neul dan Jung So-min yang begitu pas dan tak pernah terbayangkan sebelumnya. Bisa dibilang Kang Ha-neul menjadi pusat kelucuan film ini. Komedi memang bukan genre baru bagi aktor tersebut. Sederet proyek komedi sudah pernah ia bintangi, seperti The Pirates 2: The Last Royal Treasure yang tayang tahun lalu. Sehingga, mulai dari dialog, adegan dengan lawan main, hingga ekspresi yang ditampilkan begitu comical dan natural. Ekspresi Kang Ha-neul yang mendetail itu pula yang pada akhirnya memunculkan rasa familier bagi penggemar terhadap filmography sebelumnya, sebut saja Midnight Runners hingga Forgotten karena killer smile sang aktor. Sedangkan untuk Jung So-min, sang aktris terlihat begitu lepas kembali bermain dalam genre komedi setelah beberapa waktu terakhir muncul dalam film dan serial yang 'lebih berat' daripada Love Reset. Jung So-min berhasil menghidupkan karakter cegil yang cantik paripurna untuk melengkapi 'kegilaan' Kang Ha-neul. Sinematografi dan penyuntingan mumpuni semakin mendukung komedi film ini hingga bisa menampilkan adegan yang benar-benar lucu bahkan masih bisa membuat penonton terbahak-bahak ketika diingat kembali setelah keluar dari studio bioskop. Meski menitikberatkan pada komedi, Love Reset masih bisa menyampaikan sekaligus mengkritisi isu dalam relasi, terutama hubungan suami istri, dengan pas. Salah satunya adalah masalah yang kerap muncul karena kurangnya komunikasi.  Berawal dari satu hal dipendam hingga akhirnya menjadi begitu banyak masalah tak terselesaikan. Belum lagi ditambah dengan ego serta campur tangan pihak luar atas hubungan rumah tangga yang berpotensi membuat semuanya makin buruk. Namun, ada catatan kecil untuk Love Reset. Ada karakter yang seperti tak dikembangkan, sehingga adegannya terasa bak ditempel supaya penonton tertawa saja tanpa mengetahui pasti hubungan adegan itu dengan keutuhan cerita. Catatan kecil itu pada akhirnya sedikit terampuni dengan kelucuan yang total di sepanjang film. Romantisme Kang Ha-neul dan Jung So-min, hingga pesan-pesan dalam hubungan berpasangan juga tetap terasa dan sampai kepada penonton. Sehingga, wajar rasanya film ini menguasai box office Korea Selatan sejak tayang beberapa waktu lalu karena Love Reset memang jadi tontonan yang benar-benar menghibur bahkan sampai setelah penonton meninggalkan studio.  [Gambas:Youtube]  "
      }
    }
  ]
}