{
  "page": 566,
  "main_url": "https://www.cnnindonesia.com/indeks/2/566",
  "time": "2023-12-08 06:24:02.093626",
  "datas": [
    {
      "id": 1,
      "title": "Daftar Lengkap Tim Negara Lolos 16 Besar Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118193308-142-1026056/daftar-lengkap-tim-negara-lolos-16-besar-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 19:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/piala-dunia-u-17-selandia-baru-vs-meksiko_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "daftar tim negara lolos 16 besar piala dunia u-17",
          "babak 16 besar piala dunia u-17 2023",
          "timnas meksiko u-17",
          "timnas indonesia u-17"
        ],
        "article": "Meksiko jadi tim terakhir yang memastikan lolos ke babak 16 besarPiala Dunia U-17 2023 yang digelar di Indonesia. Meksiko mengunci satu tiket ke fase knock out setelah berhasil mengalahkan Selandia Baru 4-0 pada laga pamungkas Grup F di Stadion Jalak Harupat, Bandung, Sabtu (18 11). Kemenangan besar itu mengantar Meksiko finis sebagai runner up perolehan empat poin. Meksiko berhak mendampingi Jerman yang menyandang status juara Grup F dengan poin sempurna.   Jerman tak tergoyahkan di posisi puncak dengan torehan sembilanpoin usai menaklukkan Venezuela 3-0 di Jakarta International Stadium (JIS). Meski demikian, Venezuela juga berhak tampil di fase gugur lewat jalur peringkat ketiga terbaik. Tiga tim lain yang lolos ke 16 besar melalui jalur ini adalah Iran, Jepang, dan Uzbekistan. Selain itu, ada empat tim elite Eropa yang berhak tampil ke babak selanjutnya. Mereka adalah Inggris, Spanyol, Prancis, dan Jerman. Tak ketinggalan, dua tim raksasa asal Amerika Selatan, Argentina dan Brasil, juga siap menghantam lawan-lawannya di fase gugur.  1. Maroko (Grup A)2. Ekuador (Grup A)3. Spanyol (Grup B)4. Mali (Grup B)5. Uzbekistan (Grup B)6. Inggris (Grup C)7. Brasil (Grup C)8. Iran (Grup C)9. Argentina (Grup D)10. Senegal (Grup D)11. Jepang (Grup D)12. Prancis (Grup E)13. Amerika Serikat (Grup E)14. Jerman (Grup F)15. Venezuela (Grup F)16. Meksiko Grup (F)  "
      }
    },
    {
      "id": 2,
      "title": "Situasi RS Al Shifa Kini: Dikendalikan Israel, Banyak Pasien Kritis",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118192752-120-1026057/situasi-rs-al-shifa-kini-dikendalikan-israel-banyak-pasien-kritis",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/kompleks-rs-al-shifa_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "gaza",
          "israel",
          "palestina",
          "perang israel palestina"
        ],
        "article": "Direktur Rumah Sakit Al ShifaMohammed Abu Salmiya mengungkapkan situasi terkini di rumah sakit tersebut setelah pengosongan sekaligus evakuasi pasien imbas perintah militer Israel, Sabtu (18 11). Ia mengatakan kini hanya dirinya bersama kelompok kecil tim medis dan pasien yang terpaksa ditinggalkan, tak ikut dievakuasi, dari rumah sakit terbesar di Gaza tersebut.    'Rumah sakit ini benar-benar terlantar. Beberapa pasien dan korban tersisa tergeletak di koridor,' kata Mohammed seperti diberitakan Al Jazeera, Sabtu (18 11). 'Banyak dari mereka yang dalam kondisi kritis, termasuk bayi baru lahir dan pasien ginjal, yang berpotensi segera meninggal jika tidak dievakuasi,' ungkapnya, Sebelumnya, tim medis RS Al Shifa mengungkapkan 120 pasien terpaksa ditinggalkan di sana karena situasi. Mereka ditinggal bersama sekelompok kecil dokter dan perawat dengan harapan delegasi PBB akan membantu. Utusan PBB disebut janji untuk datang pukul 11.00 waktu setempat. Namun, belum ada informasi lebih lanjut mengenai hal itu saat ini.    Setelah sebagian besar tim medis dan pasien keluar, kata Mohammed, RS Al Shifa kini dikelilingi tentara Israel. 'Mereka [tentara Israel] memegang kendali penuh. Bahkan kami, staf medis yang tersisa sangat sedikit ini tidak bisa bergerak bebas,' ungkap Mohammed. 'Makanan di rumah sakit juga hampir habis,' tuturnya. Semua ini terjadi tak lama setelah Israel mengizinkan dua truk bahan bakar masuk setiap harinya ke Gaza. Bahan bakar merupakan hal yang paling dibutuhkan untuk membuat generator rumah sakit berfungsi. Namun, RS Al Shifa kini dikosongkan. Israel membantah memerintahkan tenaga medis untuk mengosongkan Al Shifa dalam waktu satu jam.  Militer Israel malah mengatakan pengosongan RS Al Shifa adalah permintaan Direktur Rumah Sakit Al Shifa agar para tenaga medis dan pasien berlindung di tempat yang aman. Israel juga mengaku menawarkan fasilitas dan bantuan bila ada permintaan evakuasi pasien ke rumah sakit lain. Sementara itu, dokter sebelumnya mengatakan rumah sakit diberi waktu satu jam untuk mengevakuasi pasien melalui Jalan Al-Rashid, atau bisa disebut jalur laut. Menurutnya jalur tersebut bukan rute yang bisa digunakan orang untuk evakuasi ke arah selatan. Perintah mengosongkan RS Al Shifa diberikan setelah Pasukan Pertahanan Israel (Israel Defense Forces IDF) mengeklaim telah menemukan terowongan operasional milik kelompok milisi Hamas yang berada di kompleks Rumah Sakit Al Shifa, Gaza, Palestina. IDF mengunggah sebuah video di media sosial yang menunjukkan sebuah lubang yang tampak seperti terowongan setelah digali oleh pasukan tersebut. 'Hari ini, infrastruktur terowongan Hamas terekspos di dalam rumah sakit,' kata IDF dalam sebuah pernyataan, seperti dilansir CNN. Hamas membantah tuduhan IDF terkait penemuan terowongan yang dipakai sebagai pusat komando sebagai 'kebohongan yang tidak berdasar.'"
      }
    },
    {
      "id": 3,
      "title": "Luhut Soal Politik: Jangan Bilang Orang Itu Ingusan atau Pengkhianat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118192359-617-1026054/luhut-soal-politik-jangan-bilang-orang-itu-ingusan-atau-pengkhianat",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 19:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/20/luhut-binsar-panjaitan-di-pernikahan-putri-tanjung_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "jokowi",
          "gibran rakabuming",
          "pilpres 2024"
        ],
        "article": "Menteri Koordinator Bidang Kemaritiman dan Investasi (Menko Marves) Luhut Binsar Pandjaitanberkomentar soal pilihan politik. Ia mengimbau untuk tidak mudah memberikan label terhadap orang lain di tengah tingginya tensi politik menjelang Pilpres 2024. 'Jangan kita gampang judge orang lain, bilang ingusan lah bilang penghianat lah, siapa sih yang mau jadi penghianat,' kata dia lewat video yang diunggah di akun Instagramnya, Sabtu (18 11).   Ia menjelaskan beda pandangan politik merupakan hal yang lumrah. Namun, kondisi itu tak diperpanjang hingga berakhir dendam hingga bermusuhan. Luhut yang juga purnawirawan TNI AD juga menyampaikan kepada para kawan purnawirawan agar tak ikut dalam tingginya tensi imbas kontestasi politik 2024. 'Dan itulah yang saya sampaikan kepada teman-teman saya TNI, kita harus dewasa kita rata-rata umur 70-an ngapain harus berantem,' tuturnya. 'Kita kasihmasukan bagaimana membuat indonesia lebih maju ke depan. Jangan sudah menorpedo apa yang sudah menjadi success story seseorang,' sambung Luhut.  Menurutnya, langkah rekonsiliasi Joko Widodo dengan Prabowo Subianto menjadi contoh untuk meredam kondisi politik yang sempat membara pada 2019. 'Kenapa mesti berkelahi? Pak Jokowi sudah menunjukkan kebesaran jiwanya rekonsiliasi dengan prabowo dan hasilnya sekarang bagus,' tutup dia.  "
      }
    },
    {
      "id": 4,
      "title": "KPK Geledah Kantor BPK Papua Barat di Manokwari, Sita Sejumlah Dokumen",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118190337-12-1026052/kpk-geledah-kantor-bpk-papua-barat-di-manokwari-sita-sejumlah-dokumen",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/037b39f7-b6d3-41a6-95df-09dc8bda027d_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "penggeledahan kpk",
          "pj bupati sorong",
          "pj bupati sorong yan piet mosso",
          "bpk papua barat"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menggeledah Kantor Badan Pemeriksa Keuangan (BPK) perwakilan Papua Barat di Manokwari. Sejumlah dokumenpenting terkait kasus suap yang menjerat Pj Bupati Sorong, Yan Piet Mosso, disita. Kabag Pemberitaan KPK, Ali Fikrimengatakan penggeledahanyang dilakukan pada Kamis (16 11),terkait kasus dugaan suap pengondisian temuan BPK Papua Barat di Pemkab Sorong. 'Tim penyidik KPK telah selesai lakukan penggeledahan di kantor BPK perwakilan Papua Barat di Manokwari,' kata Kabag Pemberitaan KPK, Ali Fikri dalam keterangannya, Sabtu (18 11).   Dari penggeledahan itu, tim penyidik menyita sejumlah dokumen penting, salah satunya dokumen mengenai audit pemeriksaan dengantujuan tertentu (PDTT).  'Diperoleh hasil geledah berupa beberapa dokumen terkait pemeriksaan audit Pemeriksaan dengan tujuan tertentu ( PDTT) dan dokumen-dokumen lain terkait perkara serta bukti elektronik. Segera disita sebagai barang bukti dalam berkas perkara,' katanya. Sebelumnya, KPK juga menggeledah ruang kerja Anggota VI Badan Pemeriksa Keuangan (BPK) Pius Lustrilanang pada Rabu (15 11). Dari penggeledahan tersebut KPK menyita catatan keuangan dan bukti elektronik. Belum diketahui keterkaitan Pius dengan kasus dugaan korupsi yang sedang diusut di Sorong. Hanya saja, Ketua KPK Firli Bahuri sebelumnya sempat memberi isyarat tim penyidik akan melakukan pemeriksaan terhadap Pius. KPK menetapkan enam orang sebagai tersangka dalam kasus dugaan suap terkait pengondisian temuan pemeriksaan BPK di Kabupaten Sorong, Provinsi Papua Barat Daya. Penetapan tersangka ini merupakan tindak lanjut dari Operasi Tangkap Tangan (OTT) yang digelar tim KPK pada Minggu, 12 November 2023 dini hari. Enam orang tersangka yaitu Penjabat (Pj) Bupati Sorong Yan Piet Mosso; Kepala Badan Pengelola Keuangan dan Aset Daerah (BPKAD) Kabupaten Sorong Efer Sigidifat; Staf BPKAD Kabupaten Sorong Maniel Syatfle; Kepala Perwakilan BPK Provinsi Papua Barat Daya Patrice Lumumba Sihombing; Kasubaud BPK Provinsi Papua Barat Daya Abu Hanifa; dan Ketua Tim Pemeriksa David Patasaung.  Para tersangka ditahan untuk 20 hari pertama terhitung mulai tanggal 14 November 2023 sampai dengan 3 Desember 2023 di Rutan KPK. Atas perbuatannya, Yan Piet, Efer Sigidifat dan Maniel Syatfle sebagai pemberi suap disangkakan melanggar Pasal 5 ayat 1 huruf a atau b atau Pasal 13 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) Jo Pasal 55 ayat 1 ke-1 KUHP. Sedangkan Patrice Lumumba Sihombing, Abu Hanifa dan David Patasaung sebagai penerima suap disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 UU TipikorJo Pasal 55 ayat 1 ke-1 KUHP."
      }
    },
    {
      "id": 5,
      "title": "Prabowo Bertemu Khofifah di Pengukuhan Guru Besar Tokoh NU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118192047-617-1026055/prabowo-bertemu-khofifah-di-pengukuhan-guru-besar-tokoh-nu",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 19:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/prabowo-subianto-dan-khofifah-indar-parawansa-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "khofifah indar parawansa",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Calon Presiden nomor urut dua, Prabowo Subianto, bertemu dengan Gubernur Jawa Timur Khofifah Indar Parawansadi Malang, Jawa Timur, Sabtu (18 11). Kedua tokoh itu bertemu kala menghadiri acara pengukuhan Guru Besar Kehormatan Prof. HC Dr. H. Ali Masykur Musa di Universitas Islam Malang (Unisma).    Pada Pilpres 2024, Ali Masykur Musa masuk barisan pendukung Prabowo. Ketum PP Ikatan Sarjana Nahdlatul Ulama itu duduk sebagai Wakil Ketua Tim Kampanye Nasional (TKN) Prabowo-Gibran. 'Saya ingin menyampaikan ucapan selamat kepada Professor HC. Dr. H. Ali Masykur Musa hari ini menerima suatu anugerah yang penuh arti sebagai professor HC,' kata Prabowo mengutip keterangannya, Sabtu (18 11). Prabowo mengatakan gelar guru besar dalam dunia akademik bak jenderal dalam militer. Ia menjelaskan gelar guru besar merupakan tingkatan tertinggi bagi para cendekiawan. Pada kesempatan yang sama, Prabowo juga menyanjung NU. Ia menilai NU menjaga Islam yang moderat. Ia menilai NU selalu menyuarakan Islam yang rahmatan lil 'alamin.    'Islam yang melindungi semua, Islam yang tidak akan mengizinkan kekerasan, fanatisme, radikalisme,' ucap dia. Selain itu, Prabowo juga menceritakan kedekatannya dengan Presiden ke-4 RI sekaligus tokoh NU, Abdurrahman Wahid alias Gus Dur. Bagi Prabowo, Gus Dur merupakan tokoh yang luar biasa. Ia mengagumi sosok Gus Dur yang menurutnya selalu teguh menegakkan dan menjaga demokrasi.  'Pemikiran Gus Dur sangat luar biasa, karena beliau sudah sangat jauh ke depan,' ujarnya. Nama Khofifah sejak beberapa waktu lalu disebut-sebut bakal masuk barisan pendukung Prabowo dan Gibran dalam Pilpres 2024. Ketua Umum Partai Golkar Airlangga Hartarto mengatakan Khofifah bakal duet bersama Soekarwo alias Pakde Karwo membantu Prabowo-Gibran merengkuh kemenangan optimal di Jatim. Anggota Dewan Pengarah TKN, Hashim Djojohadikusumo mengaku mendapat info Khofifah telah menyatakan siap untuk masuk ke kubunya. 'Saya dengar juga Ibu Khofifah sudah juga menyatakan masuk ke TKN,' klaim Hashim di Jakarta Pusat, Rabu (15 11). Namun, ia mengaku tak tahu kapan secara resmi bergabungnya Khofifah ke TKN itu akan diumumkan.    Terpisah, Wakil Komandan Alpha (Teritorial) TKN Ahmad Doli Kurnia mengatakan tim tengah mematangkan opsi untuk menempatkan Khofifah sebagai Komandan Tim Kampanye Daerah (TKD) Jawa Timur. Ia memastikan Khofifah berada di barisan pemenangan Prabowo-Gibran. Doli mengatakan kini mereka masih menimbang apakah Khofifah bakal duduk di susunan TKN atau TKD. Hingga kini, belum ada pengumuman resmi dari Khofifah mengenai hal tersebut."
      }
    },
    {
      "id": 6,
      "title": "Anies Ungkap Akibat Jika Aparat Tak Netral",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118191203-617-1026051/anies-ungkap-akibat-jika-aparat-tak-netral",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 19:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-cak-imin-hadiri-ijtima-ulama-di-sentul-bogor-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pa 212",
          "netralitas aparat",
          "pilpres 2024"
        ],
        "article": "Calon presidenAnies Baswedanmenyebut sikap netral aparat di Pemilu 2024 menentukan kepercayaan rakyat. 'Jadi begini ketika aparat negara menunjukkan sikap netral dalam Pemilu, makan kepercayaan rakyat akan pada negara akan kuat,' kata diausai hadir di Sarasehan Nasional IKA UNM di Makassar, Sabtu (18 11). Jika aparat negara mengambil pada sikap netral di dalam momentum Pemilu, kepercayaan masyarakat terhadap aparat akan muncul.    'Tapi kalau aparat negara itu mengambil sikap yang tidak netral, maka kepercayaan otomatis akan turun. Jadi kepercayaan itu naik atau turun, menguat atau melemah, itu sangat dipengaruhi apa yang dikerjakan oleh aparatur negara,' ungkapnya. Itulah sebabnya, kata capres nomor urut satu ini di dalam sebuah demokrasi kekuatannya ditopang oleh kepercayaan dan aparat negara harus menjunjung tinggi aturan yang berlaku. 'Menghormati aturan, menegakkan aturan. Itu yang akan membuat kepercayaan masyarakat pada negara itu terjaga dan itu yang membuat demokrasi menjadi berfungsi,' tuturnya.  Anies juga menyinggung soal undang-undang ITE yang menjadi momok menakutkan bagi masyarakat yang ingin memberikan kritikan kepada pemerintah atas apa yang telah dikerjakan. Alhasil, kebebasan untuk berbicara pun menjadi terbelenggu dengan adanya UU ITE tersebut. 'Bahwa kebebasan berpendapat, berekpresi aturan-aturan harus yang bisa menghalangi kebebasan berekspresi harus direvisi,' pungkasnya. "
      }
    },
    {
      "id": 7,
      "title": "Cek Daftar Produk Diskon di Transmart Full Day Sale Besok",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117172754-97-1025735/cek-daftar-produk-diskon-di-transmart-full-day-sale-besok",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/22/transmart-full-day-sale-kota-kasablanka-2_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "TransmartFull Day Sale balik lagi dengan menawarkan berbagai macam produk yang didiskon besar-besaran hingga 50 persen plus 20 persen. Transmart Full Day Sale bakal digelar pada Minggu (19 11) serentak di seluruh gerainya se-Indonesia.    Diskon gede-gedean di Transmart Full Day Sale mulai berlaku sejak toko buka sampai pukul 22.00 waktu setempat. Khusus pengguna Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah ada ekstra diskon 20 persen setiap transaksi dan bisa belanja sekarang bayar belakangan lewat Allo Pay Later. Ada banyak produk diskon selama periode Transmart Full Day Sale. Mulai dari kebutuhan sehari-hari, ikan segar, alat elektronik, furnitur, sampai sepeda listrik. Cek di sini daftarnya:"
      }
    },
    {
      "id": 8,
      "title": "Piala Dunia U-17: Mimpi Indonesia Lolos ke Babak 16 Besar Pupus",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118184912-142-1026049/piala-dunia-u-17-mimpi-indonesia-lolos-ke-babak-16-besar-pupus",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 19:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-7_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "klasemen peringkat tiga terbaik piala dunia u-17",
          "klasemen piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17 dipastikan tersingkir dariPiala Dunia U-17 2023 usai Meksiko sukses mengalahkan Selandia Baru 3-0, Sabtu (18 11). Kemenangan atas Selandia Baru mengantar Meksiko finis sebagai runner up Grup F dengan raihan enam poin. Sementara Jerman kukuh di puncak klasemen dengan nilai sempurna, sembilan poin. Jerman meraih kemenangan ketiga di fase grup usai mengalahkan Venezuela 3-0 di Jakarta International Stadium, Jakarta.   Hasil ini membuat Venezuela menghuni peringkat ketiga klasemen dengan nilai empat karena kalah selisih gol dari Meksiko. Dengan demikian Meksiko berhak mendampingi Jerman di babak 16 besar. Sementara Venezuela juga berhak melaju ke fase knock out lewat jalur peringkat ketiga terbaik. Venezuela kini berhak menghuni posisi keempat klasemen peringkat ketiga terbaik dengan koleksi empat poin. Sementara Indonesia harus puas turun ke urutan kelima karena hanya mengemas nilai dua. Puncak klasemen peringkat ketiga terbaik menjadi milik Iran yang mengoleksi enam poin diikutiJepang. Tim Samurai Biru juga mengemas enam poin namun kalah selisih gol dari Iran. Sedangkan peringkat ketiga dihuni Uzbekistan yang mengantongi nilai empat. Uzbekistan bertengger di posisi ketiga karena unggul selisih gol dari Venezuela.  Di Piala Dunia U-17 2023, 12 tim terbaik dari enam grup dipastikan lolos otomatis ke babak 16 besar. Empat slot tersisa akan ditentukan lewat jalur peringkat ketiga terbaik. Babak penyisihan grup masih menyisakan satu pertandingan antara Burkina Faso vs Korea Selatan. Duel kedua tim tak lagi menentukan karena keduanya sudah dipastikan tersingkir. 1. Iran 62. Jepang 63. Uzbekistan 44. Venezuela5. Indonesia 2  "
      }
    },
    {
      "id": 9,
      "title": "Jokowi Hadiri Penandatanganan Divestasi Saham Vale dan MIND ID",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231118185554-625-1026050/jokowi-hadiri-penandatanganan-divestasi-saham-vale-dan-mind-id",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 19:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/mind-id-1_169.jpeg?w=650&q=90",
        "tags": [
          "mind id",
          "vale indonesia",
          "divestasi saham",
          "jokowi"
        ],
        "article": "Presiden Joko Widodo menghadiri penandatanganan perjanjian induk antara PT Mineral Industri Indonesai (MIND ID) dengan Vale Canada Limited (VCL) dan Sumitomo Metal Mining Co. Ltd (SMM) terkait divestasi saham PT Vale Indonesia Tbk (INCO). Penandatangan Heads of Agreements: PTVI Divestment Commitment (HoA) dilakukan di San Fransisco Jumat, (17 11). HoA ini merupakan langkah awal dalam pemenuhan komitmen divestasi PTVI dalam rangka pemenuhan persyaratan konversi Izin Usaha Pertambangan Khusus (IUPK), mengingat akan berakhirnya masa berlaku Kontrak Karya (KK) PTVI pada akhir 2025. Melalui penandatanganan ini, diharapkan MIND ID akan menjadi pemegang saham terbesar di PTVI dengan kepemilikan 34 persen dan berperan penting dalam pengelolaan PTVI ke depan.   'Dengan menjadi Pemegang saham terbesar PT Vale Indonesia Tbk, MIND ID bersama VCL akan memiliki kontrol bersama yang lebih dalam terkait operasionalisasi Perusahaan dan juga dalam pengelolaan dan pengembangan Perusahaan kedepannya,' kata Direktur Utama MIND ID, Hendi Prio Santoso dalam keterangannya, Sabtu (18 11). Melalui struktur kerja sama pengelolaan PTVI ini, diharapkan MIND ID bersama dengan pemegang saham lainnya dapat bekerja sama dengan lebih erat yang dituangkan dalam prinsip Tata Kelola yang Baik untuk mendukung pengembangan Perusahaan ke depan. Kemudian, mendukung program pemerintah Indonesia dalam mengoptimalkan pemanfaatan cadangan dan sumberdaya nikel nasional melalui program hilirisasi yang diharapkan dapat meningkatkan nilai tambah dari rantai nilai nikel di dalam negeri. 'Hal ini akan memperkuat lini bisnis MIND ID dan upaya optimalisasi pemanfaatan cadangan dan hilirisasi nikel yang terus digaungkan oleh Pemerintah RI,' ujar Hendi. Selanjutnya, setelah penandatanganan HoA, MIND ID dan pemegang saham utama lainnya masih akan berdiskusi lebih lanjut guna menyepakati mekanisme transaksi detail, sebagai dasar pelaksanaan proses divestasi yang diharapkan selesai pada tahun 2024. Setelah proses divestasi selesai, MIND ID sebagai BUMN akan berupaya untuk memberikan dampak positif yang optimal dalam mendorong sektor pertambangan Indonesia lebih maju lagi. Sementara Wakil Menteri BUMN, Kartika Wirjoatmodjo berharap kedua Pemegang saham utama PTVI bisa terus berkolaborasi untuk mengembangkan potensi dan penambahan Nilai yang lebih maksimal untuk Indonesia. 'MIND ID dan Vale Canada tentunya akan terus berkolaborasi untuk mengembangkan potensi PT Vale Indonesia kedepannya,' ungkap Tiko sapaan akrab Kartika. MIND ID terus berkomitmen menjalankan praktik pertambangan yang sesuai dengan prinsip good mining practices dan mengedepankan semangat keberlanjutan. Hal ini sesuai dengan Noble Purpose MIND ID, We Explore Natural Resources for Civilitzation, Prosperity and a Brighter Future. "
      }
    },
    {
      "id": 10,
      "title": "Hasto Ungkap Jebakan Politik: Ada di-PHP Suruh Masuk Partai A-Partai B",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118182744-617-1026045/hasto-ungkap-jebakan-politik-ada-di-php-suruh-masuk-partai-a-partai-b",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 18:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/19/33f7bb07-4c3d-458a-8e2a-7d5f40c9af7c_169.jpeg?w=650&q=90",
        "tags": [
          "ridwan kamil",
          "hasto kristiyanto",
          "pdip",
          "golkar",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIP Hasto Kristiyantomengungkap jebakan politik yang menyuruh seseorang untuk masuk ke salah satu partai, padahal hal itu bersifat PHP atau pemberi harapan palsu. Komentar itu dijelaskan Hasto kala ditanya awak media soal kader Partai Golkar Ridwan Kamil(RK) dan Airin Rachmi Diany, sebagai Tim Kampanye Daerah Prabowo Subianto-Gibran Rakabuming. Hastomenegaskan TPN Ganjar Mahfudtak gentar menghadapi RK dan Airindi wilayah Jawa Barat. Ia mengeklaim sudahberkomunikasi dan menunjuk tim yang kuat.   'Ya kan kami juga di balik formalitas kan juga ada komunikasi-komunikasi atas dasar nurani. Ada komunikasi yang merasa di-PHP-kan, ada komunikasi disuruh masuk ke Partai A, Partai B ternyata itu adalah suatu political trapping,' kata dia di Jakarta, Sabtu (18 11). 'Jadi komunikasi itu dijalankan dengan baik dan mereka percaya bahwa Ganjar-Mahfud ini tidak pernah melakukan PHP,' tambahnya. Pada Oktober lalu, capres Ganjar Pranowo mengaku ingin menarik Gubernur Jawa Timur Khofifah Indar Parawansa dan mantan Gubernur Jawa Barat Ridwan Kamil (RK) untuk masuk dalam jajaran tim pemenangan bersama Mahfud MD di Pilpres 2024. 'Iya sih,' ujar Ganjar saat ditanya awak media soal keinginan menarik Khofifah kala ditemui di Sekolah PDIP, Jakarta Selatan, Sabtu (28 10). Ganjar mengaku terus menjalin komunikasi dengan Khofifah setiap dirinya ke Jawa Timur. Ia kemudian mengklaim baik Khofifah atau RK paling cocok berada di tim Ganjar-Mahfud.    Nama RK sebelumnya sempat mencuat sebagai kandidat bakal calon wakil presiden yang akan diusung Partai Golkar. Pada Januari 2023 ia bergabung bersama Golkar. Namanya semakin menguat ketika Golkar memutuskan mendukung PrabowoSubianto. Namun perlahan namanya meredup dan tergantikan oleh Gibran. Kini, RK yang menjabat sebagai Wakil Ketua Umum Partai Golkar ditunjuk menjadi Ketua Tim Kampanye Daerah Prabowo-Gibran di wilayah Jawa Barat pada Pilpres 2024. Sekretaris Tim Kampanye Nasional Prabowo-Gibran, Nusron Wahid mengatakan penunjukan RK diklaim bisa mengoptimalkan perolehan suara di wilayah Jawa Barat nanti. 'Dengan berbagai pertimbangan kami memutuskan Ketua TKD Jawa Barat adalah Ridwan Kamil,' kata Nusron dalam konferensi pers, Jakarta, Jumat (17 11).  Selain itu, mantan Wali Kota Tangerang Selatan, Airin Rachmi Diany ditunjuk menjadi Ketua Tim Kampanye Daerah Prabowo Subianto-Gibran Rakabuming di provinsi Banten. Sekretaris TKN Prabowo-Gibran, Nusron Wahid menjelaskan pengangkatan Airin itu dalam rangka mengakomodasi pemilih perempuan di Provinsi Banten di Pilpres 2024 nanti. 'Untuk menjaga asa kemenangan dan untuk menghormati gender, serta mengakomodasi pemilih wanita, maka yang jadi Ketua TKD di Banten adalah Ibu Airin Rachmi Diany,' kata Nusron dalam konferensi pers, Jakarta Barat, Jumat (17 11)."
      }
    }
  ]
}