{
  "page": 749,
  "main_url": "https://www.cnnindonesia.com/indeks/2/749",
  "time": "2023-12-08 06:49:17.093532",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi: Dunia Tak Berdaya, OKI Harus Bersatu Bela Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113101704-120-1023398/jokowi-dunia-tak-berdaya-oki-harus-bersatu-bela-palestina",
      "konten": {
        "posted": "Senin, 13 Nov 2023 10:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemberian-gelar-pahlawan-nasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "joko widodo",
          "jokowi",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Presiden Joko Widodomengajak 57 negara yang tergabung dalam Organisasi Kerja Sama Islam (OKI) bersatu membela Palestina. Jokowi mengatakan OKI mewakili sepertiga dari seluruh negara di dunia. Ia berharap negara-negara OKI ikut membela Palestina.    'Dunia seolah tidak berdaya menyaksikan penderitaan rakyat Palestina sehingga saya mengajak negara-negara anggota OKI untuk bersatu dan berada di barisan terdepan dalam memperjuangkan keadilan bagi rakyat Palestina,' kata Jokowi di Washington DC, disiarkan kanal YouTube Sekretariat Presiden, Senin (13 11). Jokowi mendorong gencatan senjata segera dilakukan Israel dan Hamas. Dia pun meminta perundingan damai segera dilakukan. Selain itu, Jokowi berharap bantuan kemanusiaan bisa ditambah dan dipercepat penyalurannya. Dia juga meminta tak ada serangan terhadap fasilitas umum.  Jokowi berkata KTT Luar Biasa OKI di Riyadh akhir pekan lalu telah merumuskan resolusi. OKI mengutus Jokowi dan Menlu Retno Marsudi untuk memperjuangkan resolusi itu ke dunia barat. 'Pesan inilah yang akan saya sampaikan kepada Presiden Biden esok hari di mana ini adalah suara dari 57 negara atau 1 3 suara negara di dunia,' ujarnya. Perang antara Hamas dengan Israel telah berlangsung sekitar sebulan. Korban jiwa di Palestina sudah melebihi 11 ribu orang. Serangan Israel mulai menyasar fasilitas publik, seperti Rumah Sakit Al Shifa.  'Kami catat bahwa pasukan pendudukan (Israel) melakukan lebih dari 1.130 pembantaian dan jumlah korban mencapai lebih dari 11.100 orang tewas, termasuk lebih dari 8.000 anak dan perempuan, dan jumlah korban luka lebih dari 28 ribu orang,' tulis Kantor media pemerintah Gaza dilansir dari Anadolu Agency."
      }
    },
    {
      "id": 2,
      "title": "Suhartoyo Resmi Jadi Ketua MK Gantikan Anwar Usman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113095238-12-1023385/suhartoyo-resmi-jadi-ketua-mk-gantikan-anwar-usman",
      "konten": {
        "posted": "Senin, 13 Nov 2023 10:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/18/ecdf1dd6-b319-4b04-9348-50b69dd56b77_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "anwar usman",
          "pemilu 2024",
          "gibran rakabuming raka",
          "suhartoyo"
        ],
        "article": "Hakim konstitusi Suhartoyo resmi dilantiksebagai KetuaMahkamah Konstitusi (MK) masa jabatan 2023-2028 pada Senin (13 11). Suhartoyo menggantikan Anwar Usman yang dicopot dari jabatan ketua karena dinilai melakukan pelanggaran etik berat dalam putusan perkara 90 soal syarat usia calon presiden dan wakil presiden. 'Demi Allah, saya bersumpah bahwa saya akan memenuhi kewajiban Ketua Mahkamah Konstitusi dengan sebaik-baiknya dan seadil-adilnya, memegang teguh Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, dan menjalankan segala peraturan perundang-undangan dengan selurus-lurusnya menurut Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, serta berbakti kepada nusa dan bangsa,' ujar Suhartoyosaat mengucapkan sumpah jabatan di Ruang Sidang Pleno Gedung I MK, Jakarta. Suhartoyo terpilih sebagai Ketua MK melalui pemilihan secara musyawarah mufakat dalam rapat pleno hakim secara tertutup pada Kamis (9 11).   Pemilihan Ketua MK dilakukan sebagai tindak lanjut putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK)yang memberhentikan Anwardari jabatan Ketua MK. Anwardinilai melakukan pelanggaran etik berat. Ia dianggap terlibat benturan kepentingan dalam memutus perkara syarat usia minimal capres-cawapres. Putusan MK itu mengubah syarat usia minimal capres-cawapres yang semula paling rendah 40 tahun menjadi paling rendah 40 tahun atau pernah atau sedang menduduki jabatan yang dipilih lewat pemilihan umum, termasuk pemilihan kepala daerah.  Lewat putusan itu,Gibran Rakabuming Raka yang merupakan anak Presiden Joko Widodo (Jokowi) sekaligus keponakan Anwar, bisa maju sebagai cawapres di Pilpres 2024 meski belum berusia 40 tahun. Sejumlah pihak melayangkan protes terhadap lutusan itu hingga berujung pada laporan soal dugaan pelanggaran kode etik kepada MKMK. Usai melalui proses pemeriksaan di MKMK, Anwar Usman dinilai terbukti melanggar kode etik. Hal itu yang membuatnya dicopot dari jabatan Ketua MK."
      }
    },
    {
      "id": 3,
      "title": "7 Fakta Matchday Satu Piala Dunia U-17: Indonesia Catat Hasil Langka",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113094431-142-1023396/7-fakta-matchday-satu-piala-dunia-u-17-indonesia-catat-hasil-langka",
      "konten": {
        "posted": "Senin, 13 Nov 2023 10:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-16_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Matchday pertama Piala Dunia U-17 2023 telah selesai. Berikut fakta menarik yang tersaji setelah 12 laga rampung. Tim peserta Piala Dunia U-17 telah memulai langkah pertama mereka di kompetisi usia muda ini. Ada tim yang gembira dan ada pula yang kecewa. Berikut tujuh fakta menarik usai matchday pertama Piala Dunia U-17 2023 selesai:   1. Inggris jadi tim yang meraih kemenangan terbesar di matchday pertama Piala Dunia u-17 2023. Inggris U-17 menang 10-0 saat menghadapi Kaledonia Baru. 2. Dari 12 laga yang digelar, hanya duel Indonesia vs Ekuador yang berakhir imbang. Sisa 11 laga lainnya berakhir dengan munculnya tim pemenang. 3. Ada tujuh tim yang belum mencetak gol di Piala Dunia U-17 2023 yaitu Panama, Kanada, Uzbekistan, Kaledonia Baru, Polandia, Burkina Faso, dan Selandia Baru.  4. Pemain asal Mali, Mamadou Doumbia jadi satu-satunya pemain yang sukses mencetak hattrick di matchday pertama Piala Dunia U-17 2023. 5. Persaingan pencetak gol terbanyak kemungkinan bakal sengit. Selain Doumbia yang mencetak tiga gol, ada empat pemain yang telah menorehkan dua gol yaitu Justin Oboavwodou (Inggris), Amara Diouf (Senegal), Nimfasha Berchimas (Amerika Serikat), dan Leenhan Romero (Venezuela) 6. Iran jadi satu-satunya tim yang mampu mencatat comeback fantastis dimatchday pertama Piala Dunia U-17 2023. Iran tertinggal dua gol dari Brasil di babak pertama namun kemudian sukses mengakhiri pertandingan dengan kemenangan 3-2. 7. Ada dua pemain yang sudah mencetak gol bunuh diri di matchday pertama. Pemain tersebut adalah Abolfazl Zamani (Iran) dan Wadria Hanye (Kaledonia Baru). "
      }
    },
    {
      "id": 4,
      "title": "Arief Muhammad dan Reza Arap Tak Masuk TKN Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113091540-617-1023360/arief-muhammad-dan-reza-arap-tak-masuk-tkn-prabowo-gibran",
      "konten": {
        "posted": "Senin, 13 Nov 2023 10:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/prabowo-dan-gibran-jalani-tes-kesehatan-3_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "gibran rakabuming raka",
          "prabowo subianto",
          "arief muhammad",
          "reza arap"
        ],
        "article": "Selebritas Arief Muhammad dan Reza Oktovian alias Reza Arap ternyata tak masuk dalam susunan Tim Kampanye Nasional Prabowo Subianto-Gibran Rakabuming Raka diPilpres 2024. Hal itu dikonfirmasi Sekretaris TKN Nusron Wahid yang menyatakan kedua sosok itu tak masuk dalam TKN Koalisi Indonesia Maju (KIM).    'Tidak masuk,' kata Nusron melalui pesan singkat kepada CNNIndonesia.com, Minggu (12 11) malam. Nusron menyebut mungkin ada kesamaan nama dalam susunan TKN. Namun, ia menegaskan nama yang tertulis itu bukan mengarah pada kedua sosok tersebut. Arief Muhammad melalui Instagram-nya juga mengklarifikasi bahwa ia tak masuk dalam susunan TKN pasangan calon presiden atau wakil presiden manapun. Ia menekankan namanya tak dibacakan oleh Nusron dalam deklarasi TKN Prabowo-Gibran beberapa waktu lalu. 'Jadi untuk sekalian klarifikasi, saya bukan anggota TKN manapun,' tulis Arief melalui Instagram @ariefmuhammad, Minggu. Arief menegaskan takkan berpihak ke salah satu paslon di Pilpres 2024. Ia pun berharap pesta demokrasi lima tahunan itu berjalan dengan lancar.  Sebelumnya, nama Arief Muhammad dan Reza Arap tertulis dalam dokumen 'Usulan Susunan TKN Koalisi Indonesia Maju'. Mereka duduk sebagai Wakil Komandan Fanta atau Divisi Pemilih Muda yang dinakhodai Mantan Ketum PB HMI Arief Rosyid Hasan. Namun, nama keduanya memang tak dibacakan Nusron kala pengumuman susunan TKN di hotel di Kemang, Jakarta Selatan, Senin (6 11) lalu. "
      }
    },
    {
      "id": 5,
      "title": "Jokowi Lantang di AS: Israel Harus Tanggung Jawab Atas Kekejamannya",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113095453-120-1023386/jokowi-lantang-di-as-israel-harus-tanggung-jawab-atas-kekejamannya",
      "konten": {
        "posted": "Senin, 13 Nov 2023 10:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/presiden-jokowi_169.png?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "jokowi",
          "presiden jokowi",
          "jalur gaza",
          "palestina",
          "hamas"
        ],
        "article": "Presiden Joko Widodo(Jokowi) menyatakan Israel harus bertanggung jawab atas kekejamannya melakukan agresi di Palestina. Jokowi menyoroti serangan Israel terhadapperumahan hingga fasilitas publik. Dia menilai seharusnya hal itu tak dilakukan meskipun dalam kondisi perang.    'Fasilitas publik dan kegiatan kemanusiaan tidak boleh jadi sasaran serangan dan Israel harus bertanggung jawab atas kekejaman yang telah dilakukan,' kata Jokowi di Washington DC, disiarkan kanal YouTube Sekretariat Presiden, Senin (13 11). Jokowidan perwakilan dari 57 negara Liga Arab dan Organisasi Kerja Sama Islam (OKI) telah berkumpul di Riyadh, Arab Saudi, membahas situasi di Gaza. Menurutnya, negara-negara itu sepakat untuk mendorong perdamaian di Palestina. Negara-negara Islam meminta gencatan senjata segera diwujudkan. Mereka ingin melindungi rakyat Palestina dari penderitaan saat ini. 'Gencatan senjata harus segera diwujudkan. Bantuan kemanusiaan dipercepat dan diperbanyak. Perundingan damai harus segera dimulai,' ungkap Jokowi.  OKI sepakat untuk mengutus Jokowi sebagai mediator untuk menemui Presiden Amerika Serikat Joe Biden. Jokowi akan mengunjungi Amerika Serikat pada pekan ini. Sebelumnya, perang antara Hamas dengan Israel telah berlangsung lebih dari satu bulan. Serangan Israel tak hanya menyasar fasilitas militer, tetapi juga fasilitas publik seperti rumah sakit. Organisasi Kesehatan Dunia (WHO) menyebut Rumah Sakit Al Shifa sebagai salah satu fasilitas yang menjadi sasaran. Mereka menyebut tank-tank dikerahkan ke rumah sakit ini. 'Laporan terakhir menyebutkan bahwa rumah sakit itu dikelilingi oleh tank,' tulis WHO media sosial X (Twitter) yang diunggah pada Minggu (12 11).  WHO melanjutkan, 'Laporan terakhir menyebutkan bahwa rumah sakit itu dikelilingi oleh tank.' Hingga hari ini, lebih dari 11.100 warga Palestina menjadi korban agresi Israel. Dari jumlah itu, 8.800 di antara korban tewas adalah perempuan dan anak-anak.    "
      }
    },
    {
      "id": 6,
      "title": "Pembangunan MRT Cikarang-Balaraja Mulai Dibahas RI dan Jepang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113094238-92-1023383/pembangunan-mrt-cikarang-balaraja-mulai-dibahas-ri-dan-jepang",
      "konten": {
        "posted": "Senin, 13 Nov 2023 10:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/30/b6cae1e2-0986-49ef-9c2d-b35079cda298_169.jpeg?w=650&q=90",
        "tags": [
          "mrt",
          "mrt cikarang balaraja",
          "kemenhub",
          "budi karya sumadi"
        ],
        "article": "Pemerintah Indonesia dan Japan International Cooperation Agency (JICA) mulai membahas pembangunan MRT Koridor Timur-Barat fase 1 tahap 1 usai meneken risalah pembahasan penilaian (MoD of Appraisal Mission), pada Sabtu (11 11) lalu. MRT Jakarta koridor Timur-Barat ini kerap disebut MRTCikarang-Balarajalantaran membentang sepanjang 84,1 kilometer (km) dari Balaraja, Tangerang hingga Cikarang, Bekasi. 'Saya sangat berharap proyek MRT koridor Timur-Barat ini dapat berjalan dengan baik dan dapat selesai tepat waktu, sehingga dapat segera dinikmati oleh masyarakat,' kata Menteri Perhubungan Budi Karya Sumadi dikutip dari Detik, Senin (13 11).   Ia menjelaskan pembangunan transportasi massal MRT sesuai dengan Rencana Induk Perkeretaapian Nasional, untuk meningkatkan jaringan transportasi massal dan jumlah penggunanya.  'Kita harus konsisten melaksanakan berbagai pembangunan transportasi massal perkotaan berbasis rel seperti MRT, LRT, dan KRL,' ujarnya. Direktur Jenderal Perkeretaapian Risal Wasal menyebut pihaknya akan segera menyelesaikan kelengkapan administrasi dari proyek ini usai penandatangan MoD Sabtu lalu. 'Kami menargetkan urusan administrasi ini dapat segera selesai sehingga pembebasan lahan akan dapat dilakukan pada tahun 2024,' ungkap Risal. Dalam pengerjaannya, ia menjelaskan MRT Cikarang-Balaraja dibagi menjadi empat tahap, yaitu Fase 1 Tahap 1 (Tomang-Medan Satria sepanjang 30,1 km), Fase 1 Tahap 2 (Kembangan-Tomang sepanjang 9,2 km).  Kemudian Fase 2 Timur (Medan Satria-Cikarang sepanjang 20,5 km), serta Fase 2 Barat (Kembangan Balaraja sepanjang 29,9 km). 'MRT Jakarta koridor Timur-Barat ini akan terintegrasi dengan koridor Utara-Selatan dengan titik temu di Stasiun Thamrin yang saat ini sedang dibangun,' kata Risal. Pada tahap awal pembangunan, Fase 1 Tahap 1 dari MRT Jakarta koridor Timur-Barat akan memiliki 21 stasiun, yang terdiri dari 8 stasiun bawah tanah dan 13 stasiun layang. Selain itu, pada tahap ini juga akan dibangun depot di kawasan Rorotan dengan jalur akses sepanjang 5,9 km.  "
      }
    },
    {
      "id": 7,
      "title": "Pemprov DKI Dukung Penyelenggaraan Festival Polandia 2023",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113092436-25-1023364/pemprov-dki-dukung-penyelenggaraan-festival-polandia-2023",
      "konten": {
        "posted": "Senin, 13 Nov 2023 10:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/pemprov-dki-4_169.jpeg?w=650&q=90",
        "tags": [
          "polandia",
          "dki jakarta",
          "jakarta",
          "pemprov dki",
          "car free day"
        ],
        "article": "Pemerintah Provinsi DKI Jakarta mendukung penyelenggaraan Festival Polandia (Polish Festival) di Jakarta, Minggu (12 11). Festival ini diselenggarakan oleh Kedutaan Republik Polandia di Jakarta dan Badan Investasi dan Perdagangan Polandia (the Polish Investment and Trade Agency). Kepala Biro Kerja Sama Daerah Setda Provinsi DKI Jakarta, Marulina Dewi mengatakan, dukungan terhadap penyelenggaraan Festival Polandia merupakan upaya untuk mempererat persahabatan antara Indonesia dan Polandia. 'Sebagai Kota global , Jakarta mendukung pelaksanaan festival Polandia guna mempererat persahabatan antara kedua negara,' kata Marulina dalam keterangannya, Minggu (12 11).   Selain itu, Marulina juga mengatakan bahwa penyelenggaraan Festival Polandia juga bertujuan untuk mempromosikan fasilitas kota yang sudah maju kepada komunitas Polandia di Jakarta. 'Acara ini sekaligus untuk mempromosikan fasilitas kota yang sudah maju kepada komunitas Polandia di Jakarta,' ujarnya. Adapun Festival Polandia 2023 diselenggarakan dalam rangka perayaan Kemerdekaan Polandia ke 105 pada (11 11) untuk mempromosikan produk-produk Polandia dan meningkatkan pertukaran budaya antara Indonesia dan Polandia. Dalam Festival Polandia tersebut, diselenggarakan juga Coppernicus Day & Walk untuk memperingati kelahiran Nicolaus Coppernicus, seorang warga negara Polandia yang sangat terkenal di dunia sebagai ahli matematika dan astronomi. Kegiatan Coppernicus Walk merupakan kegiatan jalan gembira dari Bundaran HI sampai Grand Lucky, SCBD yang diikuti oleh warga Jakarta dan komunitas Polandia yang beraktivitas dalam Car Free Day. Acara ini dibuka oleh Wakil Duta Besar Polandia untuk Indonesia Piotr Firlus. Dalam kesempatan ini, Piotr Firlus, dan Kepala Badan Investasi dan Perdagangan Polandia Jacek Kołomyjec, menyerahkan jersey kostum sepak bola tim nasional Polandia yang ditandatangani oleh Robert Lewandowski kepada Kepala Biro Kerja Sama Daerah Setda Provinsi DKI Jakarta, Ibu Marulina Dewi, yang mewakili Pj. Gubernur DKI Jakarta. "
      }
    },
    {
      "id": 8,
      "title": "Mengenal Pengukuran Besaran Fisika dan Penjelasannya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231030092003-569-1017520/mengenal-pengukuran-besaran-fisika-dan-penjelasannya",
      "konten": {
        "posted": "Senin, 13 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/16/ilustrasi-satuan-waktu-dan-panjang_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "pengukuran besaran fisika",
          "fisika",
          "besaran fisika",
          "pengukuran besaran"
        ],
        "article": "Pengukuran adalah kegiatan membandingkan besaran yang akan diukur dengan besaran sejenis yang telah ditetapkan sebagai satuan. Dalam pengukuran besaranfisika, terdapat besaran yang dibagi menjadi dua kategori utama yakni besaran pokok dan besaran turunan.    Dikutip dari Modul Pembelajaran SMA Fisika Kelas X Kementerian Pendidikan dan Kebudayaan (2020), besaran adalah sifat-sifat atau keadaan pada benda yang dapat diukur dan dinyatakan dalam angka-angka. Besaran pokok menjadi dasar untuk menetapkan besaran yang lain. Sementara besaran turunan merupakan besaran yang diturunkan dari besaran pokok. Besaran fisika merupakan ukuran sifat atau karakteristik suatu benda atau gejala alam, seperti dikutip dari buku Fisika Dasar I oleh Heri Kiswanto (2021). Menurut Abdullah (2016), besaran fisika adalah segala sesuatu yang bisa diukur dan dinyatakan dalam angka. Contohnya adalah panjang, massa, waktu, suhu, kecepatan, tingkat kecerahan, energi, arus listrik, dan masih banyak lagi. Ada jenis besaran yang diperoleh dari besaran fisika besaran massa dan volume. Volume merupakan besaran yang diperoleh dari perkalian beberapa besaran panjang yakni panjang, lebar, dan tinggi.  Contoh besaran yang diturunkan dari besaran lain misalnya gaya yakni merupakan perkalian besaran massa dan percepatan. Kumpulan besaran yang paling dasar ini dikenal dengan istilah besaran pokok. Kemudian besaran mendasar ini dapat diturunkan menjadi besaran-besaran fisika lain yang disebut besaran turunan. besaran pokok adalah besaran yang satuannya telah ditetapkan terlebih dahulu. Besaran pokok digunakan sebagai dasar untuk menyatakan besaran lainnya dalamfisika. Terdapat tujuh besaran pokok dalam sistem pengukuran internasional (SI), yakni panjang (meter), massa (kilogram), waktu (sekon), suhu (kelvin), kuat arus (ampere), intensitas cahaya (cendela), dan jumlah zat (mol). Besaran turunan adalah besaran yang satuan dan dimensinya diturunkan dari satuan dan dimensi besaran pokok. Dimensi besaran turunan menyatakan bagaimana besaran turunan itu diturunkan atau disusun dari besaran pokok. Berikut beberapa contoh besaran turunan dalam fisika. Pengukuran besaran pokok dan besaran turunan dilakukan dengan menggunakan alat-alat. Setiap besaran memiliki satuan pengukuran yang telah ditetapkan dalam sistem SI. Hal itu dilakukan untuk memastikan konsistensi dan keseragaman dalam komunikasi ilmiah. Berikut contohnya.  Demikian penjelasan mengenai pengukuran besaran fisika. Selamat belajar!"
      }
    },
    {
      "id": 9,
      "title": "Polisi Periksa Firli di Kasus Dugaan Pemerasan SYL Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113094947-12-1023374/polisi-periksa-firli-di-kasus-dugaan-pemerasan-syl-besok",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/ketua-kpk-firli-bahuri_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "firli bahuri cs"
        ],
        "article": "Polda Metro Jaya menjadwalkan pemeriksaan terhadap Ketua KPK Firli Bahurisebagai saksi dalam kasus dugaan pemerasan pimpinan lembaga antirasuah ke eks Mentan Syarul Yasin Limpo (SYL), Selasa (14 10) besok. Firli sedianya kembali diperiksa sebagai saksi pada Selasa (7 11) pekan lalu. Namun, Firli absen dengan alasan memiliki kegiatan di Aceh. 'Dischedule-kan pemeriksaan atau permintaan keterangan tambahannya pada hari Selasa tanggal 14 November 2023 pukul 10.00 WIB,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak dalam keterangannya, Senin (13 10).    Ade menyebut surat panggilan pemeriksaan terhadap Firli ini telah dikirimkan oleh penyidik pada Jumat (10 11) lalu dan sudah diterima oleh pihak KPK di hari yang sama. 'Untuk surat panggilan tersebut telah diterima di Gedung Merah Putih KPK RI pada hari Jumat tanggal 10 November 2023,' ucap dia. Diketahui, Dewan Pengawas KPK juga mengagendakan klarifikasi terhadap Firli Bahuri terkait pertemuannya dengan SYL, besok. Awalnya, Dewas menjadwalkan pemeriksaan pada Selasa (14 11), namun dimajukan pada Senin (13 11) hari ini. Perubahan tersebut telah diinformasikan Dewas KPK kepada Firli melalui surat elektronik atau email. Kendati demikian, Firli disebut akan memenuhi agenda klarifikasi sesuai tanggal yang tertera pada surat yakni Selasa besok. 'Sesuai surat resmi Dewas KPK terkait penjadwalan ulang pemeriksaan terhadap Ketua KPK yang akan dilaksanakan pada Selasa, 14 November 2023, Bapak Firli Bahuri mengonfirmasi akan hadir memenuhi undangan pemeriksaan tersebut sesuai tanggal yang telah ditentukan,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Senin. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam kasus ini, penyidik telah memeriksa 70 orang saksi serta lima ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Selain itu, polisi juga menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Buntut penggeledahan itu, polisi telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. "
      }
    },
    {
      "id": 10,
      "title": "Pangeran MbS Semprot DK PBB Tak Becus Tangani Konflik di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113093812-120-1023373/pangeran-mbs-semprot-dk-pbb-tak-becus-tangani-konflik-di-gaza",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/mohammed-bin-salman_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "ktt liga arab",
          "oki",
          "pangeran mbs",
          "arab saudi",
          "palestina",
          "jalur gaza"
        ],
        "article": "Putra Mahkota sekaligus Perdana Menteri Arab Saudi, Mohammed bin Salman (MbS), menyemprot Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) karena gagal merespons konflik di Jalur Gaza, Palestina. Dalam pidato pembukaan pada konferensi tingkat tinggi (KTT) Liga Arab dan Organisasi Kerja sama Islam (OKI), MbS mengatakan saat ini dunia sedang dihadapkan oleh bencana kemanusiaan yakni agresi Israel di Gaza yang membuktikan kegagalan DK PBB.    'Kita berada di hadapan bencana kemanusiaan yang menunjukkan kegagalan Dewan Keamanan PBB dan komunitas internasional,' kata MbS dalam pidatonya, seperti dikutip Al Arabiya, Sabtu (11 11). MbS mengatakan DK PBB tidak becus dalam menghentikan Israel melakukan pelanggaran berat terhadap hukum humaniter internasional. Ia pun mengkritik badan kemanusiaan dunia itu melakukan 'standar ganda'. 'Kami yakin satu-satunya penyebab perdamaian adalah berakhirnya pendudukan Israel dan permukiman ilegal, serta pemulihan hak-hak rakyat Palestina dan berdirinya negara pada tahun 1967, dengan Yerusalem Timur sebagai ibu kotanya,' ucap MbS, seperti dikutip Al Jazeera.   Dalam kesempatan itu, MbS turut menyerukan 'penghentian segera' agresi militer Israel di Gaza serta pembukaan secepatnya untuk koridor kemanusiaan. Dia kembali menegaskan kecaman Kerajaan Saudi atas 'perang brutal' Israel yang telah merenggut ribuan nyawa warga sipil Palestina. 'Kita harus bekerja sama untuk mengakhiri pengepungan di Gaza dan memberikan bantuan,' ucapnya. 'Rakyat Palestina harus diberikan hak sah mereka [termasuk] mendirikan negara merdeka.' MbS melontarkan pernyataan ini saat mengadakan pertemuan dengan para pemimpin Liga Arab dan negara-negara Muslim di Riyadh, Arab Saudi, pada Sabtu (11 11) guna membahas eskalasi konflik di Gaza yang pecah sejak 7 Oktober lalu. Hasil KTT itu sepakat mengutuk Israel atas agresinya di Jalur Gaza, termasuk kejahatan perang dan pembantaian 'biadab dan tidak manusiawi'. Para pemimpin juga menyerukan diakhirinya pengepungan di Gaza, mendesak diizinkannya bantuan kemanusiaan masuk ke daerah kantong tersebut, dan menghentikan ekspor senjata ke Israel. Mereka juga menuntut DK PBB mengadopsi 'resolusi tegas dan mengikat' guna menyetop agresi Israel.   "
      }
    }
  ]
}