{
  "page": 968,
  "main_url": "https://www.cnnindonesia.com/indeks/2/968",
  "time": "2023-12-08 07:15:08.592752",
  "datas": [
    {
      "id": 1,
      "title": "Kata-kata Pemain Panama U-17 Usai Libas Bhayangkara 10-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105130523-142-1020206/kata-kata-pemain-panama-u-17-usai-libas-bhayangkara-10-0",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 13:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/timnas-panama-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "timnas panama u-17",
          "piala dunia u-17 2023",
          "panama u-17 vs bhayangkara u-19",
          "bhayangkara fc",
          "timnas u-17"
        ],
        "article": "Pemain-pemainTimnas Panama U-17 mengutarakan pandangan usai memenangi laga uji tanding melawan Bhayangkara U-19 di Lapangan Universitas Nasional Surabaya, Sabtu (4 11), sebelum berlaga di Piala Dunia U-17 2023. Dalam pertandingan yang berdurasi 3 x 20 menit tersebut, Panama U-17 menang 10-0. Tiga gol dibuat Hector Rios, sementara Frederick Krug dan Jael Pierre melesakkan dua gol. Tiga gol lain dibuat masing-masing oleh Anel Ryce, Kevin Walder, dan Eric Moreno. Menurut para pemain Panama, laga melawan Bhayangkara U-19 merupakan pertandingan yang digunakan untuk mengukur kemampuan menyerap ilmu yang diberikan pelatih Mike Stump.   'Ini adalahlaga penting agar kami bisa menjalani pertandingan pertama di Piala Dunia dengan level yang baik,' ucap Walder yang mencetak satu gol dalam laga itu. 'Tim ini cukup tenang, kami bisa melakukan apa yang dilakukan pelatih dan terima kasih kepada Tuhan kami para penyerang bisa mencetak gol yang dibutuhkan,' katanya dikutip dari situs resmi federasi sepak bola Peru,Fepafut. Sementara Rios yang mencetak hattrick dalam laga melawan Bhayangkara begitu termotivasi menjelang pertandingan Piala Dunia U-17 2023. 'Saya sudah membicarakannya dengan teman sekamar saya Kevin Walder soal keinginan mencetak gol dan puji Tuhan saya bisa melakukannya,' jelas Rios. Keinginan tampil baik di Piala Dunia U-17 2023 juga dikemukakan Rios demi mengharumkan nama bangsa dan keluarga. 'Mereka sangat bangga dengan saya, dengan keberadaan saya saat ini, dan saya ingin melakukan yang terbaik untuk mereka,' ujarnya.  Pertandingan melawan Bhayangkara U-19 merupakan laga uji tanding terakhir Panama U-17 sebelum menjalani Piala Dunia U-17 pada 10 November mendatang menghadapi Maroko. Sebelumnya Panama U-17 sempat berhadapan dengan Senegal, Uzbekistan, dan Rusia ketika menjalani pemusatan latihan di Turki. Panama akan menghadapi Timnas Indonesia U-17 pada laga kedua fase grup yang akan berlangsung pada 13 November.  "
      }
    },
    {
      "id": 2,
      "title": "Borong Lengkeng Manis di Transmart Full Day Sale, Mulai Rp4 Ribuan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103182055-97-1019795/borong-lengkeng-manis-di-transmart-full-day-sale-mulai-rp4-ribuan",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/05/61d698e0-256c-4cc3-abc9-b3a9425e7b23_169.jpg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "buah segar",
          "diskon buah naga",
          "lengkeng"
        ],
        "article": "Penggemar buah longan atau lengkeng segera merapat ke Transmartterdekat. Spesial di Transmart Full Day Sale hari ini, Minggu (5 11), buah lengkeng manis dan segar didiskon jadi murah banget. Buah longan di Transmart bisa kamu dapat mulai dari harga Rp4 ribuan saja per 100 gram. Harga diskon bisa berbeda-beda di setiap gerai Transmart dan tidak berlaku untuk pembelian partai besar.    Intip daftar harga longan berikut ini di Transmart masing-masing kota se-Indonesia. Semua harga buah longan yang didiskon hanya berlaku untuk pembayaran menggunakan Allo Prime, Kartu Kredit Bank Mega dan Mega Syariah. Di luar pembayaran dari bank yang disebutkan, pembelian hanya berlaku dengan harga normal. Pastikan kamu sudah mempunyai salah satu dari banknya. Untuk Allo Bank bisa di unduh gratis lewat hp melalui App Store atau Play Store, lalu buka akun dan upgrade ke Allo Prime. Sementara Kartu Kredit Bank Mega dan Mega Syariah bisa mengajukan pembukaan instan di booth bank yang tersedia di setiap gerai Transmart. Transmart Full Day Sale ini hanya berlangsung satu hari saja, mulai dari toko buka sampai pukul 22.00 waktu setempat. Jangan sampai terlewat diskonnya ya!"
      }
    },
    {
      "id": 3,
      "title": "6 Pernyataan Sikap yang Diserukan Aksi Rakyat Indonesia Bela Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105122258-20-1020191/6-pernyataan-sikap-yang-diserukan-aksi-rakyat-indonesia-bela-palestina",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 13:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/semangka-dan-aksi-bela-palestina-16_169.jpeg?w=650&q=90",
        "tags": [
          "aksi bela palestina",
          "palestina",
          "monas"
        ],
        "article": "Sebanyak enam pernyataan sikap disuarakan dalamAksi Akbar Aliansi Rakyat Indonesia Bela Palestina yang digelar di Monas, Jakarta Pusat, Minggu (5 11). Pernyataan sikap ini dibacakan secara langsung oleh sejumlah tokoh lintas agama secara bergantian. Mereka yang membacakan yakni, Sudarnoto Abdul Hakim, Pendeta Jimmy Sormin, Philiph Wijaya, Candra Setiawan dan KH Cholil Nafis. Pertama, menuntut agar perang segera dihentikan dan agar dilakukan penyelidikan internasional atas kejahatan kemanusiaan dan perang oleh Israel untuk diajukan ke Mahkamah Internasional.   Kedua, menentang keras penjajahan Israel atas Palestina dan mengecam keras politik apartheid, genosida, holocauts dan terorisme yang terus dilakukan Israel. Selain itu, juga menyerukan kepada pemerintah negara-negara Islam dan Arab untuk membatalkan hubungan diplomatik dan atau tidak membuka hubungan diplomatik dengan Israel sampai negara Palestina yang merdeka dan berdaulat berdiri tegak.  Kemudian, sebagai bentuk solidaritas bagi Palestina, bangsa Indonesia memboikot dan tidak membeli produk-produk Israel dan produk-produk pakaian makanan dan minuman yang menyumbang kepada Israel. Ketiga, mengapresiasi Perserikatan Bangsa-Bangsa atas keputusan dan resolusinya atas Israel antara lain sebagai pelanggar HAM berat. Namun, PBB perlu melakukan langkah-langkah nyata dan tegas dalam menegakkan resolusinya dengan menghilangkan kekuatan veto dari negara-negara yang menampilkan standar ganda terhadap masalah Palestina Keempat, mendukung sikap tegas dan konsisten Indonesia yang terus menolak penjajahan Israel dan mendukung Palestina merdeka. Lalu, juga mengapresiasi sikap diplomasi tegasnya yang dilakukan oleh Menlu, Retno Marsudi baik di forum KTT OKI, maupun sidang umum PBB. Karenanya, Aliansi Rakyat Indonesia Bela Palestina mendorong pemerintah Indonesia untuk semakin mendorong kolaborasi negara-negara anggota OKI, ASEAN, bersama negara-negara seperti Rusia, Cina, Bolivia yang mengambil sikap tegas atas Israel.  Kelima, menyampaikan terima kasih kepada semua pihak yang telah membantu bangsa Palestina Gaza dengan diplomasi hingga demonstrasi opini, dana dan doa. Diharapkan hal ini dapat membuka nurani dunia dan menyelamatkan kemanusiaan dan akal sehat untuk membantu membuka pintu hati dan kebijakan internasional hadirnya keadilan perdamaian di kawasan Timur Tengah hingga ke seluruh dunia dengan Palestina merdeka dan enyahlah penjajah Israel dari bumi Keenam, menyerukan kepada umat berbagai agama untuk memanjatkan doa kehadirat Allah yang Maha Kuasa untuk memberi kekuatan lahir dan batin bagi rakyat Palestina dalam menanggung penderitaan dan mewujudkan kemerdekaan bangsa dan negaranya."
      }
    },
    {
      "id": 4,
      "title": "FOTO: Semangka Jadi Simbol Dukungan dalam Aksi Bela Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105105533-22-1020142/foto-semangka-jadi-simbol-dukungan-dalam-aksi-bela-palestina",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn aksi bela palestina di monas aksi bela palestina palestina semangka bentuk dukungan palestina semangka",
        "media_url": null,
        "tags": [
          "foto cnn",
          "aksi bela palestina di monas",
          "aksi bela palestina",
          "palestina",
          "semangka bentuk dukungan palestina",
          "semangka"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Menlu Retno Ungkap Tantangan Berat Evakuasi WNI di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105121639-106-1020182/menlu-retno-ungkap-tantangan-berat-evakuasi-wni-di-gaza",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 13:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/menlu-sebut-bantuan-ri-untuk-palestina-sudah-dikirim-2_169.jpeg?w=650&q=90",
        "tags": [
          "retno marsudi",
          "menlu retno marsudi",
          "evakuasi wni dari gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Menteri Luar Negeri Retno Marsudi mengungkap masalah keamanan menjadi tantangan proses evakuasi Warga Negara Indonesia (WNI) di wilayah Jalur Gaza, Palestina. 'Jadi satu keluarga warga negara kita, satu bapak, tiga anak, dan satu istri sudah berhasil kita evakuasi, saat ini berada di Mesir dan akan segera menuju ke Indonesia,' kata Retno dalam Aksi Akbar Aliansi Rakyat Indonesia Bela Palestina di Monas, Jakarta, Minggu (5 11).    Retno mengatakan masalah keamanan menjadi tantangan saat mengevakuasi keluarga yang tinggal di Gaza Utara ini. 'Tantangan utama pada saat itu adalah keamanan, karena evakuasi memerlukan upaya sampai tiga kali baru berhasil,' terang Retno. 'Karena begitu mereka berangkat kemudian terjadi serangan, kembali lagi dan sebagainya,' imbuhnya.  Lebih lanjut, saat ini pemerintah Indonesia tengah berupaya mengevakuasi satu keluarga WNI lain yang tinggal di wilayah Gaza Selatan. 'Hari ini kita akan berusaha lagi untuk mengevakuasi satu keluarga lagi yang berada di gaza selatan, prosesnya sangat-sangat rumit,' tuturnya.  Retno dan sejumlah tokoh publik seperti Menko PMK Muhadjir Efendi, Ketua DPR Puan Maharani, Wakil Ketua MPR Jazilul Fawaid, Wakil Ketua DPD RI Sylviana Murni, Ketua Umum Dewan Masjid Indonesia Jusuf Kala, dan Anies Baswedan menghadiri Aksi Akbar Aliansi Rakyat Indonesia Bela Palestina di Monas pada Minggu (5 11). Selain memberikan update terkait evakuasi, bantuan, dan advokasi yang dilakukan pemerintah dalam konflik di Gaza, Retno juga membacakan puisi menyayat hati buatannya sendiri yang berjudul 'Palestina Saudaraku.'"
      }
    },
    {
      "id": 6,
      "title": "FOTO: Erick dan Gibran Ramaikan Kirab Trofi Piala Dunia U-17 di Solo",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105122013-144-1020184/foto-erick-dan-gibran-ramaikan-kirab-trofi-piala-dunia-u-17-di-solo",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn trophy experience piala dunia u-17 2023 piala dunia piala dunia u-17 piala dunia u-17 2023 erick thohir gibran gibran rakabuming timnas indonesia timnas indonesia u-17",
        "media_url": null,
        "tags": [
          "foto cnn",
          "trophy experience piala dunia u-17 2023",
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "erick thohir",
          "gibran",
          "gibran rakabuming",
          "timnas indonesia",
          "timnas indonesia u-17"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Detik-detik Universitas Al-Azhar Gaza Hancur Dirudal Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105123713-124-1020197/video-detik-detik-universitas-al-azhar-gaza-hancur-dirudal-israel",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 13:03 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Israelmembombardir Universitas Al-Azhar di Gaza, Palestina pada Sabtu (4 11). Kampus milik PBB yang difungsikan sebagai tempat pengungsian Jalur Gaza utara itu hancur dan menewaskan 15 orang. Tak hanya itu, fasilitasPBB lainnya juga menjadi sasaran Israel. Israel telah membunuh hampir 10 ribu warga sipil Palestina, termasuk ribuan anak-anak dan perempuan. "
      }
    },
    {
      "id": 8,
      "title": "Saat Menginap di Hotel, Berapa Sih Tip yang Wajar untuk Housekeeping?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231104164348-269-1020010/saat-menginap-di-hotel-berapa-sih-tip-yang-wajar-untuk-housekeeping",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/27/7803c359-c9dc-4242-be0b-25622a4f8c7c_169.jpg?w=650&q=90",
        "tags": [
          "hotel",
          "wisata hotel",
          "tip housekeeping",
          "tamu hotel",
          "tip buat housekeeping hotel",
          "housekeeping"
        ],
        "article": "Jika gemar staycation atau menginap dihotel untuk urusan bisnis, tentu kamu tahu ada pelayanan housekeeping. Tugas utama housekeeping adalah menjaga kebersihan dan kerapian seluruh area hotel, termasuk kamar tamu, restoran, dan area umum lainnya. Tak jarang tamu hotel menaruh atau meninggalkan tip untuk housekeeping sebelum meninggalkan kamar. Rupiah yang diberikan biasanya merupakan bentuk apresiasi dan terima kasih akan jasa yang diberikan. Meski bukan kewajiban bagi pengunjung, praktik apresiasi ini sudah lumrah di Indonesia, walaupun tidak sepopuler di negara-negara barat.   Melansir dari situs Nerdwallet, sebuah penelitian di Cornell University, responden merasa tidak punya kewajiban untuk memberi tip pada housekeeping. Berbeda dengan pelayan restoran atau valet parkir hotel yang bisa berinteraksi dengan tamu, housekeeping tidak berkesempatan dengan hal itu. Meski demikian, situs itu juga menjelaskan bahwa memberi tip housekeeping adalah etiket perjalanan yang harus dipertimbangkan untuk dilakukan. Namun, tak sedikit yang masih bingung berapa nominal yang bisa diberikan. Situs Southern Living memaparkannya menggunakan hasil survei oleh American Hotel and Lodging Association (AHLA). Dalam survei tersebut responden rata-rata memberi US$ 1 hingga US$ 5 atau sekitar Rp16 ribu-Rp80 ribu. Sementara untuk hotel berbintang dengan petugas yang lebih andal dan berpengalaman adalah US$10-20 atau setara Rp150 ribu-Rp315 ribu. Untuk lebih menjawab kebingungan pelancong yang ingin memberi tips kepada housekeeping, berikut adalah tipsnya. Meski tren penggunaan uang elektronik semakin meningkat, kamu sangat disarankan untuk memberi tip menggunakan uang tunai. Sebelum meninggalkan kamar, ada baiknya menaruh tip di tempat yang terjangkau. Ini dibutuhkan agar lebih mudah diambil oleh housekeeping, mengingat sangat minim kesempatan housekeeping bertemu dengan tamu. Kamu dianjurkan menulis catatan yang menyatakan bahwa uang yang ditinggalkan adalah uang untuk housekeeping, supaya mereka tidak kebingungan. Masih banyak yang merasa khawatir apakah tip yang diberikan adalah angka yang layak atau justru terlalu berlebih. Karena bukan merupakan kewajiban, maka kamu bisa memberi sesuai dengan kesanggupan yang kamu miliki. Tidak masalah jika kamu rasa uang yang kamu miliki tidak bisa memberi tip pada housekeeping dengan angka yang tinggi."
      }
    },
    {
      "id": 9,
      "title": "Perjuangan Anak Tukang Kayu di Jepang Menjelma Raksasa Otomotif Dunia",
      "categories": "Laporan dari Jepang Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231105101156-592-1020139/perjuangan-anak-tukang-kayu-di-jepang-menjelma-raksasa-otomotif-dunia",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 12:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "toyota",
          "sejarah toyota",
          "sakichi toyoda",
          "kiichiro toyoda"
        ],
        "article": "PerjalananToyota sebagai produsen mobil paling disegani dunia terus bertumbuh dan mengalami transformasi sejak hampir satu abad silam. Semua bermula dari kegelisahan Sakichi Toyoda muda pada era 1880-an. Pemuda desa kelahiran Kosai, Shizuoka 1867 itu kelak menjadi bagian dari pionir modernisasi Jepang dalam transisi peradaban menuju era industrialisasi di negeri matahari terbit.   Sakichi adalah anak dari seorang tukang kayu yang tumbuh di tengah geliat inovasi dunia Barat. Dia menyerap semangat perkembangan zaman dari selebaran berita pada saat itu.  Sakichi ingin turut berinovasi, tapi tak tahu apa yang mesti dia garap. Sampai pada suatu malam, Sakichi terhenyak mendengar suara hentakan kayu yang berulang di ruang tengah rumahnya. Dengan setengah mengendap di balik bilik, Sakichi mengintip ibunya sedang menenun dengan alat tenun kayu yang masih sangat tradisional. Seketika dia sedih melihat ibunya masih bekerja tengah malam untuk membantu tambahan penghasilan keluarga. Benturan detak kayu yang berulang dari alat tenun yang dihentak ibunya itu terus terngiang sepanjang malam di benak Sakichi. Dari situ lah ide Sakichi muncul: membuat inovasi alat tenun otomatis untuk mempermudah kerja ibunya. Syahdan, pada musim gugur 1890, penemuan sukses pertama Sakichi tercapai. Alat ini dikenal sebagai Toyoda Wooden Hand Loom System (Alat Tenun Tangan Kayu Toyoda). Di usia 24 tahun Sakichi menerima paten pertamanya untuk alat tersebut. Menyusul kemudian tahun 1896, alat tenun listrik pertama di Jepang yang terbuat dari baja dan kayu, berhasil disempurnakan oleh Sakichi. Mesin ini relatif murah dan sangat efektif meningkatkan produktivitas dan kualitas. Sejak itu lah penemuan Sakichi berkembang dan menjelma menjadi perusahaan besar. Memasuki 1910, Sakichi memulai perjalanan observasi ke Amerika Serikat dan Eropa untuk menambah khazanah referensi riset dan pengembangan inovasi. Sepulang dari pengembaraan, Sakichi kembali mendirikan pabrik tenun pada 1911 yang dioperasikan secara independen sebagai tempat pembuktian penemuannya di Noritake-Shinmachi, Nishi, Nagoya. Setelah serangkaian penemuan baru dan uji coba komersial, Alat Tenun Otomatis Toyoda Tipe G rampung dibuat pada 1924, lebih dari 30 tahun sejak Sakichi bertekad mengabdikan hidupnya pada dunia riset. Produsen mesin tekstil terkemuka di dunia saat itu, Platt Brothers & Co., Ltd., dengan penuh kekaguman menyebut mesin rancangan Sakichi tersebut sebagai 'alat tenun ajaib'. Perusahaan besar asal Inggris itu pun membeli hak paten mesin tenun tersebut untuk hak produksi dan pemasaran di beberapa negara pada 1929. Uang hak paten dari Platt Brothers of Oldham £100.000 pada saat itu menjadi modal bagi Kiichiro Toyoda, putra sulung Sakichi, untuk mendanai proyek yang ia sukai yakni manufaktur mobil, setahun sebelum Sakichi meninggal dunia pada Oktober 1930. "
      }
    },
    {
      "id": 10,
      "title": "Sepeda Diobral Murah Gak Sampai Rp1 Juta di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103170913-97-1019749/sepeda-diobral-murah-gak-sampai-rp1-juta-di-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 12:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/diskon-hingga-rp15-juta-pengunjung-transmart-bolak-balik-cek-sepeda-listrik-1_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmartlagi kasih diskon gede-gedean untuk produk sepeda. Beragam sepeda mulai dari sepeda anak hingga dewasa diobral nggak sampai sejuta rupiah. Penasaran, kan? Sepeda berbagai merek untuk anak hingga dewasa dihargai mulai Rp879.200 dari harga normal Rp1.099.000 per unit. Harga tersebut berlaku di seluruh Transmart khusus Pulau Jawa.    Sementara sepeda berbagai merek untuk anak hingga dewasa dihargai mulai Rp966.400 dari harga normal Rp1.208.000 per unit. Harga tersebut berlaku di seluruh Transmart luar Pulau Jawa. Anda bisa membeli sepeda dengan harga spesial ini di Transmart besok, Minggu (5 11). Soalnya Transmart Full Day Sale balik lagi kasih diskon gede-gedean. Harga diskon berlaku buat pembelian menggunakan Allo Prime, Allo Pay Later, kartu kredit Bank Mega, dan Mega Syariah. Kapan lagi bisa beli sepeda dengan harga murah kalau bukan di Transmart Full Day Sale yang digelar cuma satu hari saja! Diskon seharian ini berlangsung dari mulai toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Pastikan Anda sudah mempunyai Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah supaya dapat klaim diskonnya dan bebas belanja sekarang bayarnya belakangan. Yuk download Allo Bank di App Store atau Play Store dan upgrade akunnya ke Allo Prime sehingga Anda dapat mengajukan Allo Pay Later yang limitnya sampai puluhan juta. Alternatif lain bisa segera mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart seluruh Indonesia. Jangan sampai lewatkan kesempatan ini! Segera beli sepeda impian Anda di Transmart sekarang juga ya. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    }
  ]
}