{
  "page": 543,
  "main_url": "https://www.cnnindonesia.com/indeks/2/543",
  "time": "2023-12-08 06:21:03.249952",
  "datas": [
    {
      "id": 1,
      "title": "Jorge Martin Blak-blakan Ungkap Masalah usai Jeblok di MotoGP Qatar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120032047-156-1026364/jorge-martin-blak-blakan-ungkap-masalah-usai-jeblok-di-motogp-qatar",
      "konten": {
        "posted": "Senin, 20 Nov 2023 03:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/motor-motogp-qatar-2_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "motogp",
          "motogp qatar",
          "motogp qatar 2023",
          "motogp 2023"
        ],
        "article": "Pembalap Prima Pramac RacingJorge Martin berbicara blak-blakan soal masalah yang dihadapi pada balapan MotoGP Qatar 2023. Martin yang menjadi juara sprint race MotoGP Qatar terlihat tak berdaya pada balapan full race di Sirkuit Lusail. Kans juara yang sebelumnya terbuka lebar, karena sempat terpaut tujuh poin saja dari Francesco Bagnaia, kini menjadi sebuah misi sulit. Usai finis ke-10 di MotoGP Qatar, Senin (20 11), Martin tertinggal 21 poin dari Bagnaia dan mengungkap problem selama balapan di seri ke-19 MotoGP 2023.    'Anda lihat ketika start ban belakang saya berputar begitu liar. Itu keras sekali seperti batu. Terlihat seperti saya lupa bagaimana cara balapan malam.' 'Tetapi secara normal situasi tersebut terjadi ketika permukaankotor dan ban sudah dipakai 30 lap, tetapi bukan itu masalahnya, kami ada di lokasi start. Dan bannya baru. Sekarang Anda bisa menebak apa yang terjadi,' ucap Martin dikutip dari Speedweek. Martin menceritakan pula selama balapan ia hampir selalu merasakan bakal jatuh setiap kali menikung. Pembalap asal Spanyol itu menempati peringkat keenam pada lap pertama dan tak bisa mendekati pembalap yang ada di zona lima besar sebelum kemudian disalip empat pembalap di belakangnya. 'Sangat disayangkan kejuaraan ditentukan dengan cara ini setelah musim yang luar biasa yang saya lalui dengan kerja keras. Saya merasa mereka mencuri gelar dari saya. Sebelum balapan hari Minggu saya percaya diri bisa menjadi juara dunia. Tetapi sekarang tugas itu menjadi sangat sulit,' paparnya.  Martin mengaku bingung dengan apa yang terjadi pada saat balapan karena situasi terasa normal pada saat pemanasan. 'Saya satu-satunya pembalap di antara pembalap lain dari tiga kategori yang mengalami hal ini. Jadi ada sesuatu yang salah dengan ban. Setelah beberapa lap saya menyadari saya tidak mungkin membalap secepat kemarin. Saya berada di depan pada balapan hari Sabtu, sekarang saya 1,3 atau 1,5 detik lebih lambat dibanding pemimpin lomba,' kata Martin. Merujuk pada kontrak yang ada Martin tidak bisa mengritik Michelin, namun pembalap yang sudah berada di kelas MotoGP sejak 2021 itu memiliki harapan kepada penyuplai ban tersebut. 'Michelin tentu tidak mau menentukan hasil juara dengan sengaja seperti yang terjadi hari ini. Setidaknya itu yang saya harapkan. Tetapi mereka harus menjadi lebih baik, kami tidak mau mengalami hal seperti itu lagi,' pungkasnya.  "
      }
    },
    {
      "id": 2,
      "title": "Penjara Kepenuhan, Nigeria Bebaskan 4.000 Narapidana",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120025911-127-1026362/penjara-kepenuhan-nigeria-bebaskan-4000-narapidana",
      "konten": {
        "posted": "Senin, 20 Nov 2023 03:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/09/9165a28c-9dab-402a-a1f3-43ae82645eda_169.jpeg?w=650&q=90",
        "tags": [
          "nigeria",
          "narapidana",
          "penjara"
        ],
        "article": "Ribuan tahanan di seluruhNigeria telah dibebaskan dari penjara lantaran fasilitas ini mengalami kepadatan berlebihan. Menteri Dalam Negeri Nigeria Olubunmi Tunji-Ojo mengatakan pada Sabtu (18 11) di media sosial bahwa langkah ini menandai upaya Presiden Bola Ahmed Tinubu, yang terpilih pada awal tahun ini, untuk mengurangi kepadatan penjara.    'Kemarin, kami menandai pembebasan 4.068 dari 80.804 narapidana di 253 lembaga pemasyarakatan kami secara nasional, yang ditahan karena ketidakmampuan mereka membayar denda,' tulis Olubunmi di X. Pengumuman itu dia sampaikan setelah mengunjungi pusat penanahan Kuje di dekat ibu kota Abuja. Juru bicara Kementerian Dalam Negeri Ajibola Afonja mengatakan pada AFP bahwa 'hanya narapidana yang dendanya tak melebihi satu juta naira yang dipilih untuk mendapatkan manfaat dari pembebasan massal ini'. Afonja menambahkan denda sebesar 585 juta naira atau hampir Rp11 miliar telah dibatalkan pemerintah.  Tinubu telah menjadikan sebagian fokusnya pada integrasi praktik-praktik baru dalam sistem penjara termasuk lebih banyak hukuman non-penahanan. Perserikatan Bangsa-Bangsa mengatakan bahwa penjara-penjara di Nigeria memiliki tingkat kelebihan populasi sebesar 147 persen dan para tahanan sering kali harus menunggu bertahun-tahun sebelum diadili."
      }
    },
    {
      "id": 3,
      "title": "FOTO: MotoGP Qatar Indah bagi Di Giannantonio, Suram untuk Martin",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120020459-158-1026352/foto-motogp-qatar-indah-bagi-di-giannantonio-suram-untuk-martin",
      "konten": {
        "posted": "TOPIK TERKAIT\nmotogp qatar motogp qatar 2023 motogp motogp 2023 fabio di giannantonio jorge martin francesco bagnaia foto cnn",
        "media_url": null,
        "tags": [
          "motogp qatar",
          "motogp qatar 2023",
          "motogp",
          "motogp 2023",
          "fabio di giannantonio",
          "jorge martin",
          "francesco bagnaia",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Militer Israel Rilis Video Klaim Temukan Terowongan di Bawah Al-Shifa",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120013529-120-1026351/militer-israel-rilis-video-klaim-temukan-terowongan-di-bawah-al-shifa",
      "konten": {
        "posted": "Senin, 20 Nov 2023 02:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/kompleks-rs-al-shifa_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "hamas",
          "al-shifa",
          "jalur gaza",
          "gaza",
          "palestina",
          "perang israel hamas"
        ],
        "article": "MiliterIsrael merilis video dari dalam terowongan yang kini terkuak di kompleks Rumah Sakit Al-Shifa di Kota Gaza. Dalam video 3 menit 27 detik tanpa audio itu terlihat terowongan sedang diperiksa tentara Israel. Menurut CNN video itu direkam pada Jumat (17 11). Rekaman memperlihatkan tentara Pasukan Pertahanan Israel (Israel Defense Forces IDF) yang muncul di gambar pembuka, kemudian para tentara bersiap menurunkan peralatan kamera ke terowongan yang memanjang ke bawah itu.    Saat kamera diturunkan ke bawah, serangkaian tangga spiral terlihat dibagian tengah. Kamera kemudian bergerak maju sepanjang terowongan sebelum membelok tajam ke kiri. Dinding terowongan tampak terbuat dari lempengan beton vertikal dengan atap beton melengkung. Setelah belokan, terowongan berlanjut sampai ke pintu besi tertutup yang tampak punya jendela kecil. IDF mengatakan belum membuka pintu itu karena khawatir ada jebakan. Terowongan ini dikatakan 10 meter di bawah tanah dan panjangnya 55 meter. 'Pintu jenis ini digunakan oleh organisasi teroris Hamas untuk menghalangi pasukan Israel memasuki pusat komando dan set bawah tanah milik Hamas,' kata IDF dan Badan Keamanan Israel dalam pernyataannya Minggu malam. IDF sudah berminggu-minggu mengatakan Hamas menggunakan rumah sakit terbesar di Gaza sebagai perlindungan atas apa yang mereka sebut infrastruktur teror di bawahnya.  Juru bicara IDF Laksamana Muda Daniel Hagari mengatakan Hamas memiliki pusat komando dan kendali atau markas besar di bawah rumah sakit, yang juga telah ditegaskan oleh pejabat senior Israel lainnya. Namun usai berhasil memasuki rumah sakit Al-Shifa itu, IDF berada di bawah tekanan luar biasa untuk membuktikan pernyatannya. Perilisan video ini adalah upaya IDF membangun argumen bahwa Hamas memanfaatkan rumah sakit buat kepentingannya. Kemampuan IDF melanjutkan operasinya di Gaza, dan kredibilitas Israel dipertaruhkan karena jumlah korban tewas di Gaza sudah melebihi 13 ribu orang menurut pemerintahan Hamas. Hamas dan pejabat rumah sakit telah berulang kali membantah dan mengatakan fasilitas ini hanya sebuah kompleks medis. Usai Israel merilis video diduga terowongan tersebut, Hamasjuga kembali membantah. 'Pernyataan tentara Israel mengenai penggunaan Rumah Sakit Al Shifa untuk menahan tahanan Zionis menyesatkan dan salah. Pernyataan Israel bertujuan untuk menutupi kegagalan keamanan dan militernya (di Gaza),' kata kelompok tersebut seperti dikutip Al Jazeera. Kementerian Kesehatan di Jalur Gaza Palestina membantah keras klaim Israel soal dugaan penemuan terowongan milisi Hamas di bawah kompleks Rumah Sakit Al Shifa.Direktur Kemenkes Gaza, Mounir El Boursh, menuturkan klaim Israel tersebut merupakan 'murni kebohongan'. 'Mereka (Israel) telah menyerbu dan menyelidiki rumah sakit selama delapan hari dan mereka belum menemukan apa-apa,' kata El Boursh kepada Al Jazeera pada Senin (20 11).  [Gambas:Youtube] "
      }
    },
    {
      "id": 5,
      "title": "Klasemen MotoGP 2023 usai Di Giannantonio Salip Bagnaia di GP Qatar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120012829-156-1026350/klasemen-motogp-2023-usai-di-giannantonio-salip-bagnaia-di-gp-qatar",
      "konten": {
        "posted": "Senin, 20 Nov 2023 01:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/hari-pertama-motogp-mandalika-2023_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "klasemen motogp",
          "klasemen motogp 2023",
          "motogp 2023",
          "motogp qatar",
          "motogp qatar 2023",
          "francesco bagnaia",
          "jorge martin"
        ],
        "article": "Hasil balapan MotoGP Qatar 2023di Sirkuit Lusail, Senin (20 11) dini hari, membuat peta klasemen MotoGP 2023 berubah dengan terciptanya jaraksignifikan antara Francesco Bagnaiadan Jorge Martin. Bagnaia dan Martin tak meraih gelar juara di Qatar. Fabio Di Giannantonio yang mencatatkan sejarah dalam karier balapan MotoGP setelah menyalip Bagnaia pada lap ke-18. Bagnaia tak bisa membalas aksi Di Giannantonio dan malah sempat nyaris celaka ketika berusaha menyalip rekan satu negaranya itu.    Menempati posisi kedua di MotoGP Qatar 2023 cukup aman bagi Bagnaia karena Martin tampil buruk. Sejak start Martin mengalami kesulitan bersaing dengan pembalap-pembalap lain. Rider tim Prima Pramac Ducati itu tak bisa bangkit. Alih-alih melewati pembalap lain, malah Martin yang disalip berkali-kali dan harus finis di posisi ke-10. Jika setelah sprint race MotoGP Qatar jarak antara Bagnaia dan Martin hanya tujuh poin, maka setelah full race tercipta jarak 21 poin di antara kedua pembalap tersebut. Kendati demikian gelar juara belum bisa dipastikan jatuh ke tangan Bagnaia karena masih ada satu seri tersisa pada akhir pekan mendatang di MotoGP Valencia. Dengan 37 poin maksimal yang tersedia dari sprint race dan full race, Martin masih punya peluang menyalip Bagnaia di 'tikungan akhir'.  Sementara Marco Bezzecchi tampak bakal tak tergoyahkan dari peringkat ketiga hingga akhir musim ini. Tambahan tiga poin membuat pembalap VR46 itu mengoleksi 326 poin. Brad Binder pun tak mungkin tergeser dari peringkat keempat. Atlet balap asal Afrika Selatan itu mengantongi 268 poin, unggul 64 poin atas Johann Zarco. Sedangkan posisi lima besar masih bisa berubah karena Zarco, Aleix Espargaro, Luca Marini, dan Maverick Vinales memiliki jarak poin yang tak terlalu jauh. 1. Francesco Bagnaia 437 poin2. Jorge Martin 416 poin3. Marco Bezzecchi 326 poin4. Brad Binder 268 poin5. Johann Zarco 204 poin6. Aleix Espargaro 198 poin7. Luca Marini 194 poin8. Maverick Vinales 192 poin9. Fabio Quartararo 167 poin10. Alex Marquez 165 poin   "
      }
    },
    {
      "id": 6,
      "title": "Otoritas Palestina Akan Kunjungi China Bahas Perang Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120010800-120-1026349/otoritas-palestina-akan-kunjungi-china-bahas-perang-israel",
      "konten": {
        "posted": "Senin, 20 Nov 2023 01:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/bendera-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "palestina",
          "otoritas palestina",
          "hamas",
          "perang israel hamas"
        ],
        "article": "Chinamengumumkan pejabat tinggi kebijakan luar negeri dari Pemerintah OtoritasPalestina dan empat negara mayoritas Islam akan mengunjungi negaranya pada 20-21 November saat konflik Israel dan Hamas meningkat di Jalur Gaza. Delegasi itu mencakup para menteri luar negeri Otoritas Palestina di Tepi Barat, Arab Saudi, Yordania, Mesir dan Indonesia serta sekretaris jenderal Organisasi Kerja Sama Islam (Organisation of Islamic Cooperation).    'Selama kunjungan tersebut, China akan melakukan komunikasi dan koordinasi mendalam dengan delegasi gabungan menteri luar negeri negara-negara Arab dan Islam untukmendorong de-eskalasi konflik Palestina-Israel saat ini, melindungi warga sipil dan menyelesaikan masalah Palestina secara adil,' kata juru bicara Kementerian Luar Negeri China Mao Ning dalam pernyataannya, diberitakan AFP, Minggu (20 11). Israel sudah bersumpah bakal menghancurkan Hamas yang kini menguasai Gaza atas serangan 7 Oktober yang menewaskan sekitar 1.200 warga Israel. Pemerintah Gaza mengungkap sejak saat itu Israel sudah membunuh lebih dari 12.300 warga Palestina. Para pejabat China, termasuk Menteri Luar Negerinya, Wang Yi, sudah menyerukan gencatan senjata dan menenangkan situasi. China secara histori bersimpati pada Palestina dan mendukung solusi dua negara terhadap konflik Israel-Palestina. Bulan lalu, Wang berbicara dengan Menteri Luar Negeri Otoritas Palestina Riyad al-Maliki dan mengatakan kepadanya bahwa China 'sangat menyatakan simpatinya terhadap pihak Palestina'.  Otoritas Palestina adalah langkah pertama menuju negara Palestina merdeka. Namun mereka hanya punya sedikit wewenang atas Tepi Barat dan tak punya wewenang atas Gaza, tempat mereka digulingkan dengan kekerasan oleh Hamas pada 2007. Para delegasi bakal tiba di China beberapa hari usai Presiden Amerika Serikat Joe Biden berpendapat bahwa wilayah pesisir Gaza dan Tepi Barat yang diduduki Israel harus berada di bawah pemerintahan tunggal yang 'direvitalisasi'. 'Saat kita mengupayakan perdamaian, Gaza dan Tepi Barat harus dipersatukan kembali di bawah satu struktur pemerintahan, yang pada akhirnya di bawah revitalisasi Otoritas Palestina,' tulis Biden di Washington Post. "
      }
    },
    {
      "id": 7,
      "title": "Hasil MotoGP Qatar: Di Giannantonio Kalahkan Bagnaia, Martin ke-10",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119235915-156-1026345/hasil-motogp-qatar-di-giannantonio-kalahkan-bagnaia-martin-ke-10",
      "konten": {
        "posted": "Senin, 20 Nov 2023 00:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/moto-prix-aus-mogp-5_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp qatar",
          "hasil motogp",
          "hasil motogp qatar",
          "motogp 2023",
          "motogp qatar 2023",
          "francesco bagnaia",
          "jorge martin",
          "fabio di giannantonio"
        ],
        "article": "Fabio Di Giannantoniomenjadi juara MotoGPQatar 2023 mengalahkan Francesco Bagnaiadi Sirkuit Lusail, Senin (20 11) dini hari. Francesco Bagnaia memulai balapan dengan baik dan membawa Desmosedici GP 23 melesat ke posisi pertama melewati Luca Marini, Fabio Di Giannantonio, dan Alex Marquez yang menempati baris pertama pada saat start. Sementara Jorge Martin merosot ke peringkat kedelapan karena start yang tak sempurna. Terlihat Martin sempat kesulitan memulai balapan dengan mulus.    Bagnaia mencoba menjauh dari kejaran Marini. Sementara kesalahan Johann Zarco membuat Martin naik ke posisi ketujuh pada lap kedua. Marini, Alex Marquez, dan Di Giannantonio juga menampilkan persaingan ketat di belakang Bagnaia. Sementara Brad Binder mengintai di posisi kelima. Martin menyalip Marc Marquez pada lap keempat dan menempati posisi keenam. Pada lap yang sama Di Giannantonio melewati Marini untuk menduduki posisi runner up. Marini tak hanya turun ke posisi ketiga, tetapi juga melorot ke peringkat kelima. Binder kemudian merangsek ke posisi ketiga. Sementara Bagnaia masih belum bisa menjauh dari kejaran Di Giannantonio, Martin juga masih kesulitan mendekati posisi lima besar hingga tujuh lap berlalu. Martin malah kemudian menghadapi ancaman dari Maverick Vinales yang sebelumnya melewati Marc Marquez. Pada lap ke-10 Martin disalip Vinales dan Marquez. Pembalap Prima Pramac Ducati itu bisa bisa melewati Marquez lagi pada lap ke-11, namun kemudian Fabio Quartararo melewatinya. Martin masih di posisi kedelapan. Martin berada di luar penampilan terbaik dan sebuah kesalahan yang dilakukannya dimanfaatkan Jack Miller untuk menyalip sang runner up di klasemen. Bagnaia dan Di Giannantonio meninggalkan pemablap-pembalap lain hingga 2 detik, sementara jarak keduanya hanya sekitar 0,3 hingga 0,1 detik. Perebutan peringkat ketiga antara Binder, Alex Marquez, Marini, dan Vinales mencuri perhatian. Keempatnya berselisih cukup dekat. Ketika balapan menyisakan enam lap lagi, Bagnaia mendapat perlawanan alot dari Di Giannantonio. Pada saat yang hampir bersamaan, Enea Bastianini yang merupakan rekan satu tim Bagnaia melewati Martin dalam pertarungan perebutan peringkat kesembilan. Pada lap ke-18 Di Giannantonio menyalip Bagnaia. Dalam upaya menyalip Di Giannantonio, Bagnaia membuat kesalahan yang membuatnya melebar dari lintasan. Bagnaia pun langsung berjarak 2,5 detik dari Di Giannantonio. Di Giannantoniomenjadi juara MotoGPQatar 2023 disusul Bagnaia, dan Marinimenempati peringkat ketiga. 1. Fabio Di Giannantonio 41:43,6542. Francesco Bagnaia +2,7343. Luca Marini +4,4084. Maverick Vinales +4,4885. Brad Binder +7,2466. Alex Marquez +7,6207. Fabio Quartararo +7,8288. Enea Bastianini +8,2399. Jack Miller +11,50910. Jorge Martin +14,819  "
      }
    },
    {
      "id": 8,
      "title": "Iran Klaim Israel Menderita Kekalahan Tak Bisa Musnahkan Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120001744-120-1026347/iran-klaim-israel-menderita-kekalahan-tak-bisa-musnahkan-hamas",
      "konten": {
        "posted": "Senin, 20 Nov 2023 00:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/02/4024df24-f6ef-4629-8e36-f16b11835131_169.jpeg?w=650&q=90",
        "tags": [
          "iran",
          "hamas",
          "israel",
          "perang israel hamas",
          "ayatollah ali khamenei"
        ],
        "article": "Pemimpin tertinggiIran Ayatollah Ali Khamenei mengatakan pada Minggu (19 11) Israel menderita 'kekalahan' dalam perang melawan kelompok militan Palestina yang didukung Iran, Hamas. Israel telah menggempur Jalur Gaza yang dikuasai Hamas sejak negara ini diserang militan pada 7 Oktober yang menewaskan sekitar 1.200 orang, sebagian besar warga sipil.    Sementara itu pemerintahan Hamas mengklaim serangan balasan Israel sudah menewaskan lebih dari 12.300 orang di wilayah Gaza, termasuk di antaranya 5 ribu anak-anak. Dalam pidatonya di pusat kedirgantaraan Korps Garda Revolusi Islam di Teheren, Khamenei mengatakan 'kekalahan rezim Zionis di Gaza adalah sebuah fakta'. 'Maju dan masuk ke rumah sakit atau rumah penduduk bukanlah sebuah kemenangan, karena kemenangan berarti mengalahkan pihak lain,' kata dia, diberitakan AFP. Khamenei menuduh Israel 'sejauh ini gagal' mencapai tujuan menghancurkan Hamas 'meski sudah terjadi pemboman besar-besaran di Gaza'. 'Ketidakmampuan ini mencerminkan ketidakmampuan Amerika Serikat dan negara-negara Barat' yang mendukung Israel. Iran, yang mendukung Hamas secara finansial dan militer memuji serangan 7 Oktober itu sebagai 'kesuksesan' tetapi menyangkal keterlibatan langsung. Iran menjadikan dukungan pada perjuangan Palestina sebagai inti kebijakan luar negerinya sejak revolusi Islam pada 1979. Khamenei mengatakan Israel telah 'membunuh ribuan anak-anak tanpa penyesalan apa pun' karena, seperti klaimnya, 'Zionis menganggap diri mereka sebagai ras yang lebih unggul'. Selama kunjungan Khamenei, pasukan kedirgantaraan Garda Revolusi meluncurkan sistem pertahanan dan drone baru. Media setempat mengabarkan dia sempat memeriksa sebuah drone yang diberi nama 'Gaza'. Pasukan tersebut juga meluncurkan Fattah 2, versi terbaru rudal hipersonik yang diluncurkan pada Juni. Khamenei mendesak negara-negara muslim yang memiliki hubungan resmi dengan Israel untuk memutus hubungan itu dan menghentikan perdagangan. 'Beberapa pemerintahan Islam ... belum mengutuk (tindakan Israel di Gaza), tapi ini tak bisa diterima,' ujar dia. "
      }
    },
    {
      "id": 9,
      "title": "Erick Targetkan Merger AP I dan AP II Rampung Desember 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120000302-92-1026346/erick-targetkan-merger-ap-i-dan-ap-ii-rampung-desember-2023",
      "konten": {
        "posted": "Senin, 20 Nov 2023 00:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/17/menteri-bumn-erick-thohir-1_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "angkasa pura",
          "angkasa pura i",
          "angkasa pura ii"
        ],
        "article": "Menteri BUMN Erick Thohirmenargetkan merger atau penggabungan PT Angkasa Pura I (AP I) dan PT Angkasa Pura II (AP II) bisa rampung Desember 2023. Ia mengatakan penggabungan dua perusahaan pelat merah itu demi meningkatkan industri pariwisata di Tanah Air.    'Kita coba ya (selesai Desember), karena dengan sekarang tourism jadi income negara terbesar nantinya. Efisiensi dari pada kita membangun infrastruktur industri tourism dari bandara. Kita harus naikin kelas kita,' kata erick di Graha Bhakti Budaya, Jakarta, Minggu (19 11). Ia menuturkan Indonesia harus terus beradaptasi dengan pembangunan skala global. Oleh karena itu pembangunan bandara pun harus berskala internasional. Apalagi, kata Erick, lonjakan penumpang di Bandara Soekarno Hatta Tangerang dan Bandara I Gusti Ngurah Rai Bali sudah membeludak. Di sisi lain, destinasi pariwisata di Indonesia pun kian berkembang. Erick mencontohkan destinasi itu seperti Labuan Bajo dan Mandalika. 'Jadi mau enggak mau harus kita terus tingkatkan karena ini (industri pariwisata) sebagai income ke depan,' kata Erick. Lebih lanjut Erick menuturkan penggabungan AP I dan AP II pun sudah dilakukan dengan mencopot Muhammad Awaluddin yang telah menjalani penugasan sebagai Direktur Utama AP II pada periode 2016 - 2023. Awaluddin sendiri digantikan oleh Wendo Asrul Rose sebagai Plt Direktur Utama AP II. Karena pencopotan Awaluddin merupakan bagian dari langkah penggabungan perusahaan, Erick mengatakan kelak Awaluddin akan pendapat posisi lain di Angkasa Pura. 'Itu (pencopotan Awaluddin) konsep dari merger AP I dan AP II seperti kami menggabungkan Pelindo. Karena kami ingin meningkatkan efisiensi. Nanti Pak Awal ada tempatnya,' ucap Erick.  Penggabungan AP I dan AP II juga merupakan langkah Erick untuk reformasi di BUMN. Erick menekankan Kementerian BUMN bakal merampingkan perusahaan pelat merah menjadi 30 BUMN. Ia mengatakan akan terus melakukan terobosan, termasuk dengan mendorong blueprint atau cetak biru konsolidasi BUMN 2024-2034. 'Kami dorong lagi, apa terobosan yang kami lakukan, kami mau punya blueprint 2024-2034 di mana konsolidasi BUMN dari 108 menjadi 41, menjadi 30, supaya kami punya BUMN yang besar-besar dan sehat,' jelasnya beberapa waktu lalu. "
      }
    },
    {
      "id": 10,
      "title": "Persik Lepas Gunawan Dwi Cahyo",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119210018-142-1026331/persik-lepas-gunawan-dwi-cahyo",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 23:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/03/19/1da00008-c8b6-4ee3-aeaa-2ce8c6b020e6_169.jpeg?w=650&q=90",
        "tags": [
          "liga 1",
          "persik kediri",
          "bursa transfer",
          "gunawan dwi cahyo"
        ],
        "article": "Manajemen Persik Kedirimemutuskan untuk melepas Gunawan Dwi Cahyo pada bursa transfer paruh musim Liga 1 2023 2024. 'Manajemen dan tim Persik Kediri mengucapkan terima kasih atas kontribusi Gunawan Dwi Cahyo selama ini dan mendoakan yang terbaik di manapun kariernya nanti ke depan,' kata pelatih Persik Kediri Marcelo Rospide di Kediri, Jawa Timur, Minggu (19 11) dilansir dari Antara. Rospide menjelaskan dari 19 pertandingan yang dimainkan di Liga 1 musim ini, pemain asal Jepara tersebut mencatat dua penampilan dan satu kali di antaranya sebagai starter.    Marcelo juga menambahkan pihaknya terus akan berdiskusi dengan manajemen terkait aktivitas di bursa transfer kali ini. Namun, menurut dia, pemain yang ada saat ini dinilainya sudah bagus dan hanya perlu beberapa pemain lagi untuk melengkapi. 'Masih ada waktu hingga akhir bulan nanti, namun rasanya kami tidak akan terlalu aktif karena pemain yang ada saat ini saya cukup puas. Tetapi kami perlu melengkapi lagi, yang pasti pemain yang datang harus bisa meningkatkan kualitas tim guna terus memperbaiki posisi di klasemen sementara,' katanya. Sebelumnya, Persik Kediri resmi melepas salah satu penjaga gawang mereka yaitu Kurniawan Kartika Adjie dan meminjamkan Rendy Juliansyah ke Persita Tangerang. Keputusan untuk meminjamkan Rendy guna menambah pengalaman.   Di putaran kedua kompetisi Liga 1 Indonesia 2023 2024 ini, Persik menambah kekuatan di beberapa sektor guna memperbaiki posisi di klasemen. Pelatih menginginkan pemain yang bisa memperkuat tim di posisi di bek kanan, tengah dan depan. Pemain yang direkrut nantinya harus memiliki kualitas serta bisa membantu tim memenuhi target untuk terus merangsek naik di klasemen sementara. Persik saat ini berada di urutan kesembilan klasemen sementara dengan perolehan 26 poin.    "
      }
    }
  ]
}