{
  "page": 801,
  "main_url": "https://www.cnnindonesia.com/indeks/2/801",
  "time": "2023-12-08 06:55:40.492639",
  "datas": [
    {
      "id": 1,
      "title": "Wamenkumham Jadi Tersangka, Anies Singgung Pemerintahan yang Bersih",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110200358-12-1022765/wamenkumham-jadi-tersangka-anies-singgung-pemerintahan-yang-bersih",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 21:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/kata-anies-usai-hasil-survei-selalu-paling-buncit-kita-terus-jalan-1_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "wamenkumham",
          "eddy hiariej",
          "kpk",
          "korupsi",
          "berita daerah"
        ],
        "article": "Bakal calon presiden Anies Baswedan mengomentari penetapan Wamenkumham Eddy Hiariej sebagai tersangka oleh Komisi Pemberantasan Korupsi (KPK). Anies mengatakan dirinya ingin pemerintahan yang bersih. Jika ada praktik korupsi, maka harus diproses hukum secara adil. 'Prinsipnya, kita ingin pemerintah itu bersih, pemerintahan itu terbebas dari praktik-praktik korupsi. Dan itu dilakukan dengan pencegahan, memberikan guideline dari awal. Jangan masuki wilayah praktik korupsi. Lalukan pencegahan,' kata Anies ditemui di Grand Serela Yogyakarta, Sleman, Jumat (10 11).    Anies menekankan pentingnya penegakan hukum yang berkeadilan. Dia menegaskan bahwa masyarakat sangat mendambakan hukum yang tegak tanpa pandang bulu. 'Apabila kemudian terjadi (kasus korupsi), ya tegakkan hukum secara adil. Jalankan dengan adil sehingga ada kepastian hukum, sehingga rakyat merasa keadilan itu tegak bagi semua,' ujar mantan gubernur DKI Jakarta itu. Sebelumnya, KPK menetapkan empat orang sebagai tersangka terkait kasus dugaan suap dan gratifikasi pada Kamis (9 11) malam. Satu di antaranya ialah Eddy Hiariej. 'Penetapan tersangka Wamenkumham, benar itu sudah kami tanda tangani sekitar dua minggu yang lalu,' kata Wakil Ketua KPK Alexander Marwata di Kantornya, Jakarta. Sementara itu Eddy melalui Koordinator Humas Setjen Kemenkumham, Tubagus Erif Faturahman mengaku belum menerima Surat Perintah Dimulainya Penyidikan (SPDP) dari KPK. Karena itu, Eddy pun mengaku tak tahu soal penetapan tersangka kepada dirinya. Erif mengatakan Kementerian Hukum dan HAM akan melakukan koordinasi lebih lanjut terkait pemberian bantuan hukum kepada Eddy. 'Kita berpegang pada asas praduga tak bersalah hingga ada putusan pengadilan yang bersifat tetap,' kata Erif melalui keterangan tertulis, Jumat (10 11). "
      }
    },
    {
      "id": 2,
      "title": "Tarif Tol Pemalang-Batang Naik Mulai 12 November 2023, Ini Rinciannya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110201417-92-1022768/tarif-tol-pemalang-batang-naik-mulai-12-november-2023-ini-rinciannya",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 21:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/22/c3fbe04a-84a1-4d9a-b480-6596ae0fc056_169.jpeg?w=650&q=90",
        "tags": [
          "tarif tol",
          "tol pemalang-batang",
          "pt waskita toll road",
          "jalan tol",
          "pt pemalang batang tol road",
          "menteri pupr"
        ],
        "article": "PT Pemalang Batang Tol Road akan memberlakukan tarif baru Tol Pemalang-Batangmulai Minggu (12 11). Anak usaha PT Waskita Toll Road ini mengatakan kenaikan tarif sesuai dengan Keputusan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 1517 KPTS M 2023. PTBR menegaskan tarif anyar ini berlaku untuk seluruh golongan kendaraan, tetapi disesuaikan dengan asal dan tujuan. Direktur Utama PTBR Supriyono mengatakan langkah ini sejalan dengan upaya perusahaan untuk terus menjaga kualitas dari standar pelayanan. Terlebih, jalan tol ini diklaim memangkas waktu perjalanan dari Pemalang-Batang yang semula 2 jam menjadi hanya sekitar 39 menit.   'Hadirnya Jalan Tol PTBR dapat meningkatkan konektivitas masyarakat dari Pemalang menuju Batang. Serta berkontribusi untuk meningkatkan perekonomian masyarakat Jawa Tengah,' kata Supriyono dalam keterangan resmi, Kamis (9 11). 'Kami selalu berkomitmen untuk meningkatkan kualitas layanan dan fasilitas Jalan Tol Pemalang-Batang dengan melakukan perbaikan beautifikasi di sekitar jalan tol dan perbaikan perkerasan jalan,' imbuhnya. Supriyono menyebut ke depan pihaknya juga akan terus mengerjakan scrapping, filling, overlay (SFO). Scrapping adalah pengupasan perkerasan lama, sedangkan filling dan overlay merupakan pengukuran suhu hingga penghamparan dan pemadatan aspal. Tol ini resmi beroperasi penuh sejak 2018 lalu dengan panjang 39,20 km. Selain menghubungkan Pemalang-Batang, ruas tol ini menjadi bagian Jalan Tol Trans Jawa yang menghubungkan DKI Jakarta hingga Jawa Timur. Berikut rincian tarif baru Tol Pemalang-Batang yang akan berlaku 12 November 2023: 1. Asal perjalanan Pemalang Sewaka Pemalang Sewaka-SS PemalangGol I Rp7.500Gol II dan III Rp11 ribuGol IV dan V Rp14.500 Pemalang Sewaka-SS PekalonganGol I Rp33 ribuGol II dan III Rp49.500Gol IV dan V Rp66 ribu Pemalang Sewaka-SS BatangGol I Rp47.500Gol II dan III Rp71 ribuGol IV dan V Rp95 ribu Pemalang Sewaka-PasekaranGol I Rp53 ribuGol II dan III Rp79.500Gol IV dan V Rp106 ribu 2. Asal perjalanan SS Pemalang SS Pemalang-SS PekalonganGol I Rp25.500Gol II dan III Rp38.500Gol IV dan V Rp 51 ribu SS Pemalang-SS BatangGol I Rp40 ribuGol II dan III Rp60 ribuGol IV dan V Rp80 ribu SS Pemalang-PasekaranGol I Rp46 ribuGol II dan III Rp68.500Gol IV dan V Rp91.500 SS Pemalang-Pemalang SewakaGol I Rp7.500Gol II dan III Rp11 ribuGol IV dan V Rp14.500 3. Asal perjalanan SS Pekalongan SS Pekalongan-SS BatangGol I Rp14.500Gol II dan III Rp21.500Gol IV dan V Rp29 ribu SS Pekalongan-PasekaranGol I Rp20 ribuGol II dan III Rp30.500Gol IV dan V Rp40.500 SS Pekalongan-SS PemalangGol I Rp25.500Gol II dan III Rp38.500Gol IV dan V Rp51 ribu SS Pekalongan-Pemalang SewakaGol I Rp33 ribuGol II dan III Rp49.500Gol IV dan V Rp66 ribu 4. Asal perjalanan SS Batang SS Batang-PasekaranGol I Rp5.500Gol II dan III Rp8.500Gol IV dan V Rp11.500 SS Batang-Pemalang SewakaGol I Rp47.500Gol II dan III Rp71 ribuGol IV dan V Rp95 ribu SS Batang-SS PemalangGol I Rp40 ribuGol II dan III Rp60 ribuGol IV dan V Rp80 ribu SS Batang-SS PekalonganGol I Rp14.500Gol II dan III Rp21.500Gol IV dan V Rp29 ribu 5. Asal perjalanan Pasekaran Pasekaran-Pemalang SewakaGol I Rp53 ribuGol II dan III Rp79.500Gol IV dan V Rp106 ribu Pasekaran-SS PemalangGol I Rp46 ribuGol II dan III Rp68.500Gol IV dan V Rp91.500 Pasekaran-SS PekalonganGol I Rp20 ribuGol II dan III Rp30.500Gol IV dan V Rp40.500 Pasekaran-SS BatangGol I Rp5.500Gol II dan III Rp8.500Gol IV dan V Rp11.500"
      }
    },
    {
      "id": 3,
      "title": "Hasil Piala Dunia U-17: Indonesia vs Ekuador Imbang dalam Laga Sengit",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110204243-142-1022784/hasil-piala-dunia-u-17-indonesia-vs-ekuador-imbang-dalam-laga-sengit",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 21:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/timnas-indonesia-u-17-vs-ekuador-3_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs ekuador",
          "timnas indonesia u-17 vs ekuador"
        ],
        "article": "Timnas Indonesia U-17bermain imbang 1-1 lawan Ekuador dalam lagaPiala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Jumat (10 11). Indonesia berhasil mencetak gol lebih dulu ke gawang Ekuador. Gol Timnas Indonesia U-17 dicetak oleh Arkhan Kaka di menit ke-22. Gol ini bermula dari tusukan Riski Afrisal di sisi kiri. Riski bisa menembus kawalan bek-bek Ekuador dan melepaskan umpan mendatar.    Kiper Ekuador, Cristhian Loor coba memotong bola yang melintas di depan gawang. Namun bola yang disentuh oleh Loor justru mengarah ke Arkhan Kaka yang berdiri di muka gawang. Arkhan Kaka tanpa kesulitan menceploskan bola ke dalam gawang. Kegembiraan Timnas Indonesia U-17 hanya bertahan enam menit. Striker Ekuador, Allen Obando bisa mencetak gol penyama kedudukan di menit ke-28. Umpan silang Santiago Sanchez bisa disundul oleh Obando yang berdiri bebas di depan gawang. Secara umum, Timnas Indonesia U-17 bisa mengimbangi Ekuador di babak pertama. Skor 1-1 menghias akhir babak pertama.   Tekanan Ekuador makin terlihat di babak kedua. Pada menit ke-53, Michael Bermudez mengancam gawang Timnas Indonesia U-17. Sulthan Zaky berjibaku mengamankan gawang dan sempat mendapat perawatan karena mengalami benturan dalam kemelut tersebut. Bermudez lagi-lagi gagal mencetak gol pada menit ke-56. Ia tak mampu menyelesaikan umpan silang matang yang mengarah pada dirinya di muka gawang. Dua menit kemudian, Ikram Al Giffari terlihat mengalami masalah setelah menangkap bola. Ia lalu mendapatkan perawatan dan bisa melanjutkan permainan. Di menit ke-61, Jehan Pahlevi terjatuh di lapangan. Ia mengalami masalah dengan kakinya. Jehan tidak bisa melanjutkan permainan dan digantikan oleh Nabil Asyura. Pemain Indonesia kembali mengalami masalah. Pada menit ke-70 giliran Ji Da Bin yang terjatuh saat menendang bola. Tiga menit kemudian, Bima Sakti memutuskan menurunkan dua pemain pengganti terakhir yaitu Achmad Zidan dan Tonci Shouter untuk menggantikan Ji Da Bin dan Kafiatur Rizky. Dua pemain tersebut diharapkan bisa jadi energi baru di lini tengah Timnas Indonesia U-17 yang mulai kesulitan mengimbangi Ekuador di babak kedua. Timnas Indonesia U-17 akhirnya bisa memberikan ancaman di babak kedua lewat Hanif Ramadhan di menit ke-75. Hanif melepaskan tembakan jarak jauh namun bola masih melenceng di sisi kiri gawang. Dengan kehadiran sejumlah pemain pengganti, lini tengah Timnas Indonesia U-17 terlihat hidup kembali. Achmad Zidan juga sempat mengancam lewat tembakan dari luar kotak penalti. Pada menit ke-85, Keny Arroyo mendapat kartu kuning setelah terjatuh di kotak penalti Indonesia saat berebut bola dengan Welber Jardim. Arroyo dianggap melakukan diving pada momen tersebut. Di menit ke-89, Ikram melakukan penyelamatan gemilang atas serangan Ekuador yang dilancarkan lewat skema set piece. Lantaran banyaknya momen laga terhenti, waktu tambahan Indonesia vs Ekuador mencapai 13 menit. Ekuador lalu memasukkan tiga pemain pengganti sekaligus di masa injury time tersebut yaitu Isaac Sanchez, Geremy De Jesus, dan Yorkaeff Caicedo. Indonesia tak sekadar bertahan namun juga berupaya menyerang di sisa waktu yang ada. Tak ada tambahan gol yang tercipta dan skor 1-1 bertahan hingga akhir laga.   Susunan Pemain Indonesia (4-3-3) Ikram Al Giffari; Welber Jardim, Iqbal Gwijangge, Sulthan Zaky, Andre Pangestu (Rizdjar Nurviat 44); Kafiatur Rizky (Tonci Shouter 73), Figo Dennis (Hanif Ramadhan 65), Ji Da Bin (Achmad Zidan 73); Jehan Pahlevi (Nabil Asyura 65), Arkhan Kaka, Riski Afrisal Ekuador (4-5-1) Cristhian Loor; Jair Collahuazo, Ivis Davis, Jesus Polo, Elkin Ruiz (Yorkaeff Caicedo 90); Jairo Reyes (Erick Zambrano 76), Keny Arroyo (Geremy De Jesus 90), Michael Bermudez (Yandri Vasquez 76), Juan Rodriguez, Santiago Sanchez (Isaac Sanchez 90); Allen Obando   "
      }
    },
    {
      "id": 4,
      "title": "Fraksi PDIP Usul Bentuk Panja Netralitas TNI, Golkar Minta Bukti Dulu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110204841-32-1022779/fraksi-pdip-usul-bentuk-panja-netralitas-tni-golkar-minta-bukti-dulu",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 21:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/panglima-tni-laksamana-yudo-margono-2_169.jpeg?w=650&q=90",
        "tags": [
          "netralitas tni",
          "golkar",
          "pdip",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Anggota Komisi I DPR RI dari FraksiGolkar Bobby Adhityo Rizaldi menyebut usulan pembentukan panitia kerja (panja)netralitas Tentara Nasional Indonesia (TNI) padaPemilu 2024 belum menjadi urgensi dan agenda Komisi I. 'Kalau pembentukan panja itu kan harus bulat dan itu belum menjadi agenda di dalam rapat internal Komisi I, yang saya rasa pada saat ini belum dijadwalkan,' kata Bobby di Kompleks Parlemen, Senayan, Jakarta, Jumat (10 11).    Fraksi Golkar, lanjut Bobby, juga belum menemukan indikasi atau potensi ketidaknetralan TNI menjelang kontestasi Pemilu 2024. Ia mewanti-wanti usulan pembentukan panja netralitas TNI yang pertama kali diungkapkan oleh Fraksi PDIP itu jangan sampai menimbulkan polemik di tengah masyarakat. 'Kalau misalkan panja netralitas, buktinya tidak netral apa? lantas indikasinya tidak netral apa? kan, tentu harus ada itu,' kata Bobby. 'Sehingga kita memastikan bahwa hasil panja itu memang ada solusi, ada manfaat, tapi bukan menimbulkan polemik di publik, apalagi dalam masa persiapan pelaksanaan pemilu,' imbuhnya. Wakil Ketua Komisi I DPR Fraksi PDIP Utut Adianto sebelumnya mengusulkan pembentukan panja netralitas TNI jelang Pemilu 2024. Ia menyebut pembentukan Panja itu sekaligus juga untuk menjaga marwah DPR. Utut memahami Panglima TNI beserta tiga kepala staf memang berniat untuk netral seraya menyinggung karakteristik tentara yang tegak lurus terhadap atasannya. Namun, di sisi lain ia juga mempertanyakan sikap TNI: apabila nantinya presiden selaku panglima tertinggi memerintahkan hal yang salah, apakah mereka berani menolaknya. Dengan demikian, Utut menyarankan agar Komisi I membentuk panja netralitas tersebut. "
      }
    },
    {
      "id": 5,
      "title": "Israel Beri Jeda Evakuasi 6 Jam Bagi Warga Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110203720-120-1022775/israel-beri-jeda-evakuasi-6-jam-bagi-warga-jalur-gaza",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 21:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/gelombang-pengungsi-di-jalur-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "jalur gaza",
          "gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina"
        ],
        "article": "Pasukan PertahananIsrael kembali memberikan waktu bagi wargaJalur Gaza untuk melakukan evakuasi dari utara ke selatan. Evakuasi itu diberikan dalam jeda kemanusiaan yang dimulai pukul 10.00 pagi hingga 16.00 sore waktu setempat.    'Wilayah Jalur Gaza dianggap sebagai medan perang yang sengit dan waktu hampir habis untuk evakuasi. Bergabunglah dengan ratusan ribu orang yang telah memenuhi seruan dan pindah ke selatan dalam beberapa hari terakhir,' kata juru bicara IDF Avichay Adraee di X, seperti dikutip CNN, Jumat (10 11). Jeda kemanusiaan selama enam jam ini dibuka di sepanjang Jalan Salah Al-Deen, jalur yang sama dengan jalur evakuasi pada Kamis (9 11) lalu. Menurut pemerintah Israel dan Perserikatan Bangsa-Bangsa (PBB), ribuan warga Gaza juga telah berbondong-bondong mengevakuasi diri ke selatan dalam beberapa hari terakhir.  Pada Selasa (7 11), militer Israel merilis video yang menunjukkan warga sipil yang terdiri dari anak-anak, perempuan, dan orang lanjut usia ramai-ramai menyusuri jalan sambil menenteng kartu identitas dan bendera putih. Mereka melewati Jalan Salah Eddin, satu dari dua jalan raya utama di Gaza yang menghubungkan utara dan selatan daerah kantong itu, untuk berpindah ke selatan dari utara.  Mereka berjalan bermil-mil jauhnya di tengah jenazah yang bergelimpangan serta tank-tank Israel yang bersiaga. 'Itu sangat menakutkan. Kami mengangkat tangan kami dan terus berjalan. Ada begitu banyak dari kami yang memegang bendera putih,' kata Ola al-Ghul, perempuan warga Gaza yang mengungsi, kepada AFP. Pengumuman untuk evakuasi enam jam ini sendiri disampaikan setelah juru bicara Dewan Keamanan Nasional Amerika Serikat John Kirby pada Kamis mengatakan bahwa Israel 'akan mulai menerapkan jeda empat jam di daerah-daerah Gaza utara setiap hari.' Tidak diketahui apakah keputusan ini adalah hal baru atau hal yang sudah dilakukan Israel sebelumnya. Namun yang jelas, Israel tidak pernah setuju untuk melakukan gencatan senjata di Gaza.  Perdana Menteri Benjamin Netanyahu merilis pernyataan, bersamaan dengan pernyataan Kirby, yang menegaskan bahwa 'tidak akan ada gencatan senjata tanpa pembebasan para tawanan.' Meski begitu, awal pekan ini dia membuka opsi terkait kemungkinan 'jeda kecil taktis' selama beberapa jam di Gaza untuk memungkinkan warga mengevakuasi diri dan mengirim bantuan kemanusiaan kepada warga sipil yang masih terisolir."
      }
    },
    {
      "id": 6,
      "title": "Hasil Piala Dunia U-17: Marc Guiu Bersinar, Spanyol Tekuk Kanada 2-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110205629-142-1022783/hasil-piala-dunia-u-17-marc-guiu-bersinar-spanyol-tekuk-kanada-2-0",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 21:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/spanyol-vs-kanada-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas spanyol u-17",
          "timnas kanada u-17",
          "spanyol vs kanada",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Spanyolmemetik kemenangan 2-0 atas Kanada pada matchday pertama Grup B Piala Dunia U-17 2023 yang berlangsung di Stadion Manahan Solo, Jumat (10 11). Spanyol tampil dominan sejak awal pertandingan. Sederet serangan yang dibangun beberapa kali mengancam gawang Kanada. Sedikitnya ada empat peluang mencetak gol di awal babak pertama. Situasi ini membuat Kanada sibuk bertahan untuk meredam gempuran Spanyol.   Serangan bertubi-tubi yang dilancarkan Spanyol akhirnya berbuah hasil pada menit ke-21. Keunggulan Spanyol tercipta berkat aksi wonderkid Barcelona, Marc Guiu. Sundulan Guiu memanfaatkan umpan silang Pablo Lopez sukses mengoyak gawang Canada yang dikawal Nathaniel Abraham. Selepas cooling break, Kanada harus bermain dengan 10 orang setelah Alessandro Biello diganjar kartu merah. Biello diusir keluar karena melakukan pelanggaran keras dengan menginjak kaki pemain Spanyol. Meski tampil dominan dan unggul pemain, Spanyol U-17 gagal menambah pundi-pundi golnya dan harus puas dengan keunggulan 1-0 hingga babak pertama usai. Di babak kedua, Spanyol berhasil memperlebar keunggulan pada menit ke-76 berkat gol Quim Junyet. Gol tersebut tercipta berkat assist dari Marc Guiu. Spanyol pun berhak keluar sebagai pemenang dengan torehan dua gol tanpa balas atas Kanada. Hasil ini membuat Spanyol ke posisi kedua klasemen di bawah Mali yang unggul selisih gol. Sebelumnya, Mali tampil impresif dengan mengalahkan Uzbekistan 3-0 berkat hattrickMamadouDoumbia. Spanyol XI: Raul Jimenez; Hector Fort, Dani Munoz, Jon Martin; Pau Cubarsi, Pau Prim, Pablo Lopez, Quim Junyent, Daniel Yanez; Juan Hernandez, Marc Guiu. Kanada XI: Nathaniel Abraham; Theo Rigopoulus, Gael De Montigny, Chimere Omeze, Lazar Stefanovic, Richard Chukwu; Alesandro Biello, Jeeven Badwal; Taryck Tahid, Kevaughn Tavernier, Antoni Klukowski.  "
      }
    },
    {
      "id": 7,
      "title": "5 Rekomendasi Konser dan Gig Akhir Pekan, BMTH dan ManSuang",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110162636-227-1022654/5-rekomendasi-konser-dan-gig-akhir-pekan-bmth-dan-mansuang",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 21:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konser musik",
          "musik",
          "bring me the horizon",
          "mansuang"
        ],
        "article": "Deretan penampil internasional hadir disejumlah pertunjukan musik akhir pekan ini.Konser band rock alternatif InggrisBring Me The Horizon (BMTH) menjadi yang paling dinanti oleh para penggemarnya di Indonesia. Band yang digawangi oleh Oliver Sykes itu akan tampil selama dua hari di Beach City International Stadium, Ancol, Jakarta Utara pada 10-11 November 2023.     Empat aktor Thailand, Mile Phakphum, Apo Nattawin, Bas Asavapatr, dan Tong Thanayut juga bakal mampir ke Indonesia untuk memamerkan film terbaru mereka ManSuang dalam acara bertajuk The Magical ManSuang pada Sabtu (11 11). Tak hanya itu, terdapat pula band emo kawakan Saosin yang akan menampilkan setnya di panggung Wild Ground Fest di Yogyakarta pada Minggu (12 11). Satu hari sebelumnya, Sabtu (11 11) Saosin juga bakal menjadi bintang tamu konser BMTH di Ancol.    Band rock asal Sheffield, Inggris,Bring Me The Horizon akan tampil dua hari di Beach City International Stadium, Ancol, Jakarta Utara, pada 10 dan 11 November 2023. Untuk hari pertama, Jumat (10 11), BMTH akan dibuka oleh penampilan I Prevail. Sementara pada Sabtu (11 11), Saosin dipastikan bakal menemani BMTH sebagai bintang tamu konser hari kedua di Jakarta. Konser Bring Me The Horizon di Jakarta, Indonesia merupakan rangkaian dari tur mereka di dua kota Asia Tenggara. Selain Jakarta, BMTH akan manggung di Bangkok, Thailand.    Wild Ground Fest merupakan festival tahunan yang digelar di Yogyakarta. Untuk edisi tahun ini, Wild Ground Fest 2023 akan digelar di Kompleks Candi Prambanan selama dua hari pada 11-12 November 2023. Di tahun ini, Wild Ground Fest 2023 akan menghadirkan band pop emo legendaris Saosin sebagai salah satu headliner yang akan tampil pada Minggu (12 11). Selain itu, Wild Ground Fest juga telah menyiapkan belasan penampil lain yang akan terbagi dalam panggung berbeda. Di hari pertama, Sabtu (11 11), akan ada penampilan dari Summerlane, solois asal Malaysia Noh Salleh, hingga band-band langganan festival seperti Bangkutaman, Rumahsakit, hingga Captain Jack. Sementara di hari kedua, Minggu (12 11), sederet penampilan internasional seperti Forests (Singapura) juga bakal menjadi headline sebelum acara akan ditutup oleh Saosin.  [Gambas:Instagram]   Lanjut ke sebelah..."
      }
    },
    {
      "id": 8,
      "title": "Elektabilitas Partai Pendukung 3 Capres-cawapres Versi Poltracking",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110203030-617-1022773/elektabilitas-partai-pendukung-3-capres-cawapres-versi-poltracking",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 20:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/kpu-adakan-simulasi-pemilu-2024_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pileg 2024",
          "pilpres 2024",
          "survei",
          "poltracking indonesia"
        ],
        "article": "Survei Poltracking Indonesia terbaru memetakan elektabilitas partai-partai politik pesertaPemilu 2024. Dalam survei yang dilakukan 28 Oktober-3 November 2023, PDIP memiliki elektabilitas tertinggi. Diikuti Gerindra, Golkar, PKB, NasDem. Di Pemilu 2024 nanti, pemungutan suara akan dilakukan secara serentak. Masyarakat akan memilih calon anggota legislatif dan capres-cawapres di hari yang sama.    Dengan begitu, partai-partai peserta Pemilu 2024 juga tercatat sebagai pendukung capres-cawapres. Mereka sudah ikut serta dalam deklarasi maupun pendaftaran capres-cawapres ke Komisi Pemilihan Umum (KPU). Berikut elektabilitas partai-partai politik berdasarkan koalisi pendukung capres-cawapres di Pilpres 2024. Koalisi Anies-Muhaimin NasDem 8,3 persenPKB 8,4 persenPKS 6,5 persenUmmat 0,1 persen Koalisi Ganjar-Mahfud PDIP 23 persenPPP 3,2 persenPerindo 2,1 persenHanura 0,7 persen Koalisi Prabowo-Gibran Gerindra 18,1 persenGolkar 8,8 persenDemokrat 5,1 persenPAN 4,8 persenPSI 1,8 persenGaruda 0,3 persenPBB 0,1 persenGelora 0,1 persen Dalam survei Poltracking terbaru, ada 8,4 persen yang tidak tahu atau tidak menjawab ketika ditanyakan soal preferensi partai politik yang akan dicoblos. Survei Poltracking Indonesia dilakukan sepanjang 28 Oktober-3 November 2023. Melibatkan 1.220 responden. Pengambilan sampel dilakukan dengan metode multistage random sampling. Margin of error survei sekitar 2,9 persen pada tingkat kepercayaan 95 persen. Sementara itu, survei yang dilakukan Populi Centermenyatakan elektabilitas PDIP juga menjadi yang tertinggi yakni 18,1 persen. Diikuti Gerindra 15,2 persen, Golkar 10,7 persen, PKB 9,1 persen. KemudianPKS 6,4 persen, PAN 5,4 persen, NasDem 4,8 persen, Demokrat 4,8 persen dan PPP 3,6 persen. Survei Populi yang digelar pada 29 Oktober-5 November 2023.dengan melibatkan 1.200 responden. Survei dilakukan secara tatap muka dengan aplikasi Populi Center. Pemilihan sampel dilakukan melalui metode multistage random sampling dengan margin of error ±2,83 persen dengan tingkat kepercayaan 95 persen.  "
      }
    },
    {
      "id": 9,
      "title": "Wonderkid Spanyol U-17 Marc Guiu Kaget Banyak Fans di Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110173556-142-1022697/wonderkid-spanyol-u-17-marc-guiu-kaget-banyak-fans-di-indonesia",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 20:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/marc-guiu_169.jpeg?w=650&q=90",
        "tags": [
          "marc guiu",
          "timnas spanyol",
          "timnas spanyol u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Wonderkid timnas Spanyol U-17 di Piala Dunia U-17 2023, Marc Guiumengaku kaget lantaran banyak yang mengenal dirinya di Indonesia yang menurutnya sangat jauh dari Spanyol, tempatnya berada. Guiu merupakan salah satu anggota timnas Spanyol U-17 yang berpartisipasi di Piala Dunia U-17 2023 yang berlangsung di Indonesia. Nama Guiu melejit dan mencuat sebelum Piala Dunia U-17 2023 dimulai berkat keberhasilannya menembus tim utama Barcelona. Sukses di Barcelona itu membuat nama Guiu mulai dikenal banyak penggemar sepak bola di seluruh penjuru dunia, termasuk Indonesia. Hal itu yang justru membuat Guiu terkejut dan tak percaya dengan kenyataan yang ia alami.   Guiu selalu mendapatkan sambutan dari suporter tiap kali menjalani sesi latihan bersama timnas Spanyol. Bahkan ia kaget ada beberapa suporter yang punya kostum bernomor punggung miliknya. 'Spanyol sangat jauh dari sini dan melihat mereka mengenal saya dan coba berinteraksi dengan saya sungguh saya hargai.' 'Saya sangat terkejut melihat ada sejumlah fans yang sudah membeli kostum milik saya, saya sangat menghargainya,' ucap Guiu seperti dikutip dari RFEF. Guiu mengakui bahwa momen dirinya dikenal dan dikerubungi fans ini adalah sebuah hal yang sudah dimimpikan olehnya sejak lama. 'Saya sudah memimpikan hal ini sepanjang hidup saya, sejak saya masih kecil,' ujar Guiu. Pada bulan Oktober lalu, Guiu mencatat debut bersama Barcelona dalam laga lawan Athletic Bilbao. Ia masuk lapangan di menit ke-79 dan sukses mencetak gol 23 detik kemudian.    "
      }
    },
    {
      "id": 10,
      "title": "Organisasi Pers Aceh Kecam Intimidasi Jurnalis oleh Pengawal Firli",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110202041-12-1022770/organisasi-pers-aceh-kecam-intimidasi-jurnalis-oleh-pengawal-firli",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 20:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/dua-jurnalis-aceh-diintimidasi-pengawal-ketua-kpk-firli-bahuri_169.png?w=650&q=90",
        "tags": [
          "berita daerah",
          "firli bahuri",
          "kpk",
          "banda aceh",
          "kekerasan jurnalis",
          "jurnalis",
          "intimidasi jurnalis"
        ],
        "article": "Sejumlah organisasi pers di Aceh mengecam tindakan pengawal Ketua KPKKomjenPol (Purn)Firli Bahuri yang diduga melakukan intimidasi terhadap dua jurnalis yang akan mewawancarai pimpinan lembaga antirasuah tersebut. 'Kami mengecam keras tindakan intimidasi oleh pengawal Firli terhadap jurnalis yang sedang melakukan tugasnya, apalagi ini di ruang publik,' kata Ketua Aliansi Jurnalis Independen (AJI) Banda Aceh Juliaman, di Banda Aceh, Jumat (10 11). Pernyataan sikap organisasi pers yakni disampaikan bersama oleh para Ketua AJI Banda Aceh, Ikatan Jurnalis Televisi Indonesia (IJTI) dan Persatuan Wartawan Indonesia (PWI).   Sebelumnya, dua jurnalis Aceh diduga diintimidasi pengawal Firlisaat meliput kegiatan di warung Sekretariat Bersama (Sekber) wartawan Aceh, Kamis (9 11) malam. Dua jurnalis yang diintimidasi itu adalah Raja Umardari Kompas TV dan Kompas.com, dan pewarta Puja TV (TV lokal Aceh) Lala Nurmala. Saat itu, Firli sedangmenikmati kopi dan durian dilokasitersebut. 'Intimidasi tersebut dilakukan seorang yang mengaku polisi menggunakan pakaian bebas, dan saat itu mengawal kegiatan Firli di Aceh. Yaitu berupa pemaksaan penghapusan foto dan video yang telah diambil oleh kedua jurnalis ini,' ujar Juliamin. Sementara itu, Ketua IJTI Aceh Munir Noer menyatakan pemaksaan penghapusan foto dan video tersebut merupakan salah satu upaya penghalangan kerja-kerja jurnalistik sebagaimana diatur dalam UU Nomor 40 Tahun 1999 tentang Pers pada Pasal 18 ayat 1. 'Seharusnya, kepolisian memahami dan menghargai kerja jurnalistik yang merupakan perwujudan dari pemenuhan hak masyarakat untuk memperoleh informasi. Tetapi ini dilakukan upaya penghalangan,' kata Munir. Ketua PWI Aceh Nasir Nurdin menuturkan tindakan intimidasi dari pengawal pensiunan jenderal bintang tiga Polri itu embali mengingatkan bahwa masih banyak anggota kepolisian yang belum memahami kerja-kerja jurnalistik di lapangan. Apalagi, wartawan tersebut juga sudah menjalankan kerja-kerja sesuai kode etik jurnalistik. Mereka menggunakan ID card media dan juga telah memperkenalkan diri sebelum peliputan. 'Tidak boleh ada larangan bagi jurnalis melakukan peliputan, apalagi di tempat umum, dan peristiwa ini juga terjadi di markas wartawan (Sekber),' kata Nasir. Atas dasar itu, lanjut Nasir, organisasi-organisasi pers di Aceh itu mengecam keras. Mereka juga meminta Mabes Polri dan Polda Aceh untuk mengusut dugaan intimidasi pengawal Firli terhadap wartawan tersebut. 'Kita minta kasus ini diusut, karena tidak ada yang berhak untuk melarang jurnalis melakukan peliputan di tempat publik,' ujar Nasir. Sebelumnya Raja Umarmenceritakan aksi intimidasi bermula saat dirinya ingin mewawancaraFirli terkait agenda kunjungan ke Aceh dan minta tanggapannya atas tudingan Bos KPK itu mengulur waktu dari panggilan Polda Metro Jaya. Namun, kata Umar, saat itu Firli menolak permintaan wawancara dengan alasan sedang makan durian. Umar kemudian meminta izin agar Firli mau memberikan pernyataan setelah selesai makan durian. Umar pun masih tetap di lokasi dan menunggu agak jauh dari meja tempat Firli makan. Tak beberapa lama, anggota kepolisian yang mengawal Firli justru mendatangi Umar dan memintanya menghapus semua foto dan video yang diambil pakai ponselnya. Mulanya permintaan itu tak direspons Umar. Sebab, sejak awal Umar sudah menyebut dirinya adalah seorang jurnalis sambil menunjukkan kartu identitas pers. Beberapa saat kemudian, Umar kembali didatangi polisi berpakaian preman untuk mengecek semua galeri ponsel miliknya. Umar pun dipaksa membuka ponselnya. 'Karena dipaksa disuruh buka galeri di ponsel, saya langsung hidupkan rekaman saya rekam, lalu saya tanya sambil buka galeri yang mana foto yang harus saya hapus. dan polisi itu tahu saya merekam audio dia juga meminta menghapus rekaman tersebut lalu saya melawan,' kata Umar kepada wartawan di Banda Aceh, Jumat (10 11). Jurnalis Puja TV, Lala Nurmala juga mendapat perlakuan serupa. Lala didatangi tim pengawal Firli dan menanyakan kepada dirinya apakah mengambil video atau tidak. Saat itu Lala menjawab tidak merekam. Tapi, pengawal tersebut meminta Lala untuk membuka galeri ponsel untuk menghapus semua foto dan video yang berhubungan dengan Firli. 'Terus dia meminta hapus. Akhirnya saya hapus. Ya, ini kan sudah tertekan. Dia minta buka ponsel kita, padahal ponsel itu kan privasi kita sebenarnya. Sedangkan saya dari awal sudah bilang tidak merekam, tapi dia bersikeras memaksa,' tutur dia. Terkait dugaan intimidasi pengawal Firli terhadap jurnalis di Aceh, Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan pihaknya sudah menerima informasi tersebut. Namun, kata dia, pihaknya akan melakukan pengecekan terlebih dahulu. 'Yang pasti tidak boleh kalau memang betul ada intimidasi pada teman-teman jurnalis karena kami sangat yakin pada kebebasan pers untuk teman-teman dapat informasi dan disampaikan kepada masyarakat,' ucap Ali. 'Kami belum tahu apakah dari pihak KPK atau bukan. Kalau teman-teman bisa pastikan dari petugas KPK baru nanti kami akan cek kembali tentunya,' ujarnya.  Diketahui kedatangan Firli Bahuri ke Aceh adalah dalam rangka mengikuti road show bus KPK dan Road To Hakordia. Dengan dalih kegiatan dinas itu, Firli diketahui absen dari panggilan pemeriksaan kedua sebagai saksi oleh penyidik Polda Metro Jaya dalam kasus dugaan pemerasan terhadap eks Mentan, Syahrul Yasin Limpo (SYL). Di sela kegiatan dinas KPK tersebut, Firli juga terpantau melakukan aktivitas belajar masak nasi goreng, main bulu tangkis, merayakan ulang tahun ke-60 hingga makan durian dengan didampingi para pemilik media yang tergabung dalam JMSI. Sementara itu, mengutip dari Antara,JMSI Aceh menyatakan Firli ngopi dan makan durian bersama pihaknya merupakan agenda organisasi. Tempat yang dipakai itu kebetulan merupakan tempat berkumpulnya para jurnalis, sehingga beberapa wartawan langsung ingin mewawancaraiFirli. Terkait dengan pemberitaan adanya intimidasi dari pengawal Firli kepada jurnalis Kompas TV, mereka membantahnya. 'Dapat kami sampaikan bahwa hal tersebut tidak benar, dan itu di luar konteks JMSI Aceh sebagai panitia,' kata Ketua JMSI Aceh Hendro Saky. "
      }
    }
  ]
}