{
  "page": 792,
  "main_url": "https://www.cnnindonesia.com/indeks/2/792",
  "time": "2023-12-08 06:54:43.141346",
  "datas": [
    {
      "id": 1,
      "title": "Optimal Lindungi Konsumen, Semarang Terima 2 Penghargaan dari Kemendag",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111093559-25-1022862/optimal-lindungi-konsumen-semarang-terima-2-penghargaan-dari-kemendag",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 10:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/pemkot-semarang-1_169.jpeg?w=650&q=90",
        "tags": [
          "pemkot semarang",
          "kemendag",
          "perlindungan konsumen"
        ],
        "article": "Pemerintah Kota (Pemkot) Semarang menerima dua penghargaan dalam ajang Penganugerahan Penghargaan Perlindungan Konsumen yang diadakan oleh Kementerian Perdagangan (Kemendag) di Bandung, Jawa Barat pada Jumat (10 11). Wali Kota Hevearita Gunaryanti Rahayu yang menerima piagam langsung dari Menteri Perdagangan Zulkifli Hasan mengatakan, penghargaan tersebut merupakan apresiasi bagi Pemkot Semarang. 'Bapak Menteri Perdagangan secara langsung menyerahkan dua kategori penghargaan untuk Kota Semarang, yaitu SNI (Standar Nasional Indonesia) Pasar Rakyat dan Daerah Tertib Ukur,' kata Hevearita.   Pada kegiatan tersebut, Semarang sekaligus menjadi satu-satunya kota yang menyabet dua penghargaan. Hevearita menyebut, penghargaan itu juga sebagai pengingat semangat agar seluruh pasar di Semarang memiliki SNI yang sama. Untuk mencapai tujuan itu, Dinas Perdagangan setempat diingatkan untuk terus mendukung, mengawasi, dan memantau pengolahan pasar. Menurutnya, penerapan Standar Nasional Indonesia (SNI) Pasar Rakyat dan Pasar Tertib Ukur adalah upaya pemerintah memberikan perlindungan terhadap konsumen di daerah. Hal itu juga menjadi kontribusi terhadap percepatan pertumbuhan ekonomi nasional. Pada ajang Penganugerahan Penghargaan Perlindungan Konsumen, Menteri Perdagangan memberikan penghargaan untuk empat kategori. Total, ada sebanyak 610 pasar yang dinobatkan sebagai pasar tertib ukur dan ber-SNI. 'Ada empat kategori penghargaan, yaitu Daerah Tertib Ukur, Pasar Tertib Ukur, Daerah Peduli Perlindungan Konsumen, dan Pasar Ber-SNI. Patut kita syukuri sudah ada 610 penghargaan, berarti sudah hampir rata-rata pasar di Indonesia sudah tertib ukur dan ber-SNI,' kata Menteri Perdagangan Zulkifli Hasan saat memberi sambutan. Lebih lanjut, Zulkifli menilai jumlah pasar yang tertib ukur dan ber-SNI merupakan hal positif yang akan memberikan rasa aman kepada konsumen. 'Justru kalau pasar-pasar tradisional sudah ber-SNI, aman konsumennya. Ini semakin bagus. Kemudian pasar tertib ukur, semakin banyak pasar tertib ukur, semakin baik. Berarti semakin banyak konsumen yang aman dan nyaman,' paparnya. 'Buat konsumen dan masyarakat yang berbelanja di pasar-pasar tradisional diyakini sudah aman ukurannya, benar ukurannya dan benar kualitasnya,' lanjut Zulkifli."
      }
    },
    {
      "id": 2,
      "title": "Jokowi Wajibkan UMR Baru Diketok 21 November, Berlaku Januari 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111093543-532-1022861/jokowi-wajibkan-umr-baru-diketok-21-november-berlaku-januari-2024",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 09:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/30/produksi-mukena-di-bulan-ramadan-5_169.jpeg?w=650&q=90",
        "tags": [
          "umr",
          "upah",
          "buruh",
          "jokowi",
          "ump",
          "ida fauziyah",
          "kemnaker"
        ],
        "article": "Presiden Joko Widodo(Jokowi) mewajibkan kepala daerah untuk menetapkanupah minimum regional (UMR) maksimal 21 November 2023. Dengan begitu, UMRbaru bakal diterapkan per Januari tahun depan. Kewajiban itu tertuang dalam aturan baru terkait penetapan upah minimum buruh, yakni Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 tahun 2021 tentang Pengupahan. Dalam aturan yang diteken pada 10 November 2023 itu, gubernur dan atau kepala daerah di setiap provinsi wajib menetapkan UMR selambat-lambatnya setiap 21 November setiap tahunnya. Aturan akan berlaku mulai Januari 2024 mendatang.   'Penyesuaian Upah minimum provinsi pertama kali dilakukan oleh gubernur atau penjabat gubernur paling lambat tanggal 21 November tahun berikutnya,' bunyi Pasal 29 ayat (1) dalam aturan tersebut.  Dalam aturan itu juga dijelaskan, jika 21 November bertepatan dengan hari libur atau hari libur nasional, maka pengumuman harus dilakukan satu hari sebelumnya, bukan satu hari setelah 21 November. UMR yang telah ditetapkan setiap tanggal 21 November itu juga mulai berlaku di 1 Januari tahun berikutnya. Para gubernur atau kepala daerah wajib mengeluarkan penetapan upah minimum baru setiap tahun di daerahnya. Oleh karena itu, upah akan selalu disesuaikan dengan nilai upah minimum baru yang diubah setiap tahun.  Nilai upah minimum juga harus melebihi rata-rata konsumsi rumah tangga yang dibagi rata dengan banyaknya anggota rumah tangga, yang bekerja di wilayah tersebut. Menteri Ketenagakerjaan Ida Fauziyah memastikan aturan ini lebih baik dari aturan sebelumnya. Hal ini juga untuk memastikan kesenjangan atau disparitas UMR antara wilayah tidak terlalu besar. 'Kenaikan upah minimum ini adalah bentuk penghargaan kepada teman-teman pekerja buruh yang telah memberikan kontribusi bagi pembangunan ekonomi kita selama ini,' katanya.   "
      }
    },
    {
      "id": 3,
      "title": "Jauh-jauh dari Ekuador ke Indonesia, Ramiro Terkesan dengan Surabaya",
      "categories": "Piala Dunia U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111093614-142-1022863/jauh-jauh-dari-ekuador-ke-indonesia-ramiro-terkesan-dengan-surabaya",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 09:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/suporter-ekuador-di-piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia vs ekuador",
          "timnas ekuador",
          "timnas ekuador u-17",
          "ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Sejumlah suporter mancanegara dari tim-tim pesertaPiala Dunia U-17 2023 berdatangan ke Stadion Gelora Bung Tomo (GBT) Surabaya, Jumat (10 11). Beberapa di antaranya adalah Ramiro Padilla Arch dan istrinya Lola Escalante. Mereka jauh-jauh datang dari Ekuador untuk mendukung timnas negaranya. 'Saya dan istri baru hari ini datang ke Surabaya, awalnya [liburan] ke Bangkok, tahu kalau ada pertandingan ini jadi langsung ke Surabaya,' kata Ramiro di area Stadion GBT pada Jumat malam.   Ramiro mengaku senang bisa menyaksikan Piala Dunia U-17. Apalagi penduduk lokal Surabaya menerima mereka dengan ramah dan baik. 'Orang-orang sini baik, ramah, saya senang berada di Surabaya,' ucap Ramiro. Ekuador ditahan imbang Timnas Indonesia U-17 dengan skor 1-1 pada laga Grup A. Namun Ramiro dan Lola mengaku tak memasang target apapun untuk timnas Ekuador di Piala Dunia U-17 2023. Mereka hanya berharap anak asuh Diego Martinez itu bisa tampil baik.  'Tim kami tim yang bagus, jadi cukup bermain saja, enggak ada target, tapi kalau melawan Panama harus menang,' ucap Ramiro. Timnas Ekuador U-17 selanjutnya akan menghadapi Maroko pada laga kedua Grup A Piala Dunia U-17 2023 di Stadion GBTpada Senin (13 11). Sementara Indonesia akan menjamu Panama pada laga kedua. Untuk sementara puncak klasemen Grup A dipegang Maroko yang sukses mengalahkan Panama 2-0 di laga pertama. "
      }
    },
    {
      "id": 4,
      "title": "Panglima TNI Mutasi 105 Perwira Tinggi: Wakil KSAD hingga Waka BIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111092639-20-1022860/panglima-tni-mutasi-105-perwira-tinggi-wakil-ksad-hingga-waka-bin",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/panglima-tni-laksamana-yudo-margono-1_169.jpeg?w=650&q=90",
        "tags": [
          "tni",
          "panglima tni",
          "yudo margono",
          "mutasi tni"
        ],
        "article": "Panglima TNI Laksamana Yudo Margonomelakukan mutasi terhadap 105 perwira tinggi di lingkungan TNI. Sejumlah jabatan strategis berganti dalam mutasi kali ini. Mutasi tertuang dalam SK Panglima TNI Nomor Kep 1286 XI 2023 tentang Pemberhentian dari dan Pengangkatan Dalam Jabatan di Lingkungan Tentara Nasional Indonesia yang diteken pada Kamis (9 11). Dalam keputusan itu, Yudo menunjuk Letjen Arif Rahman yang sebelumnya menjabat sebagai Dankodiklatad menjadi Wakil Kepala Staf Angkatan Darat (KSAD). Posisi Wakil KSAD sebelumnya kosong usai ditinggal Jenderal Agus Subiyanto yang promosi menjadi KSAD.   Yudo juga menunjuk Letjen I Nyoman Cantiasa menjadi Wakil Kepala Badan Intelijen Negara (BIN). Jabatan lama Nyoman yakni Koorsahli KSAD kini diemban oleh Mayjen Sonny Aprianto yang sebelumnya merupakan Asintel Panglima TNI.  Sementara jabatan Asintel Panglima TNI yang ditinggal Sonny, kini dijabat Mayjen Djaka Budhi Utama. Letjen Alfret Denny dimutasi dari Irjenad menjadi Pati Mabes TNI AD dalam rangka pensiun. Mayjen Hilman Hadi yang sebelumnya merupakan Staf Khusus KSAD ditunjuk menjadi Irjenad. Laksda Budi Purwanto ditunjuk menjadi Danpushidrosal menggantikan Laksdya Nurhidayat yang dimutasi menjadi Pati Mabes TNI AL dalam rangka pensiun. Budi sebelumnya adalah Wadan Pushidrosal. Laksda Edwin dimutasi dari Pangkolinlamil menjadi Asrena KSAL. Laksma Hudiarto yang sebelumnya adalah Waasrena KSAL kemudian ditunjuk menjadi Pangkolinlamil.  Selain itu, Marsma Mohammad Nurdin ditunjuk ditunjuk menjadi Pangkoopsud I menggantikan Marsda Bambang Gunarto. Nurdin sebelumnya adalah Danlanud Roesmin Nurjadin, sementara Bambang dimutasi menjadi Wadan Kodiklatau. Lalu Marsma Ramot Christian Parlindungan Sinaga dimutasi dari Danpusdik Kodiklatau menjadi Danlanud Sam Ratulangi. Jabatan lamanya kini diemban Marsma Muhammad Mujib yang sebelumnya adalah Danlanud Sam Ratulangi. Ada pula mantan ajudan Presiden Jokowi yang menjadi Staf Khusus Kasad, Rudy Saladin, kini diangkat menjadi Sekretaris Militer Kemensetneg. Pun mantan ajudan Jokowi yang lain, Hersan, yang sebelumnya menjabat sebagai Sekretaris Militer Kemensetneg, dirotasi menjadi Pangkoarmada III."
      }
    },
    {
      "id": 5,
      "title": "JIS Akan Debut Gelar Piala Dunia U-17 Hari Ini",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111092327-142-1022858/jis-akan-debut-gelar-piala-dunia-u-17-hari-ini",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/05/jis-2_169.jpeg?w=650&q=90",
        "tags": [
          "jis",
          "jakarta international stadium",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "kaledonia baru vs inggris",
          "brasil vs iran"
        ],
        "article": "Jakarta International Stadium (JIS) untuk kali pertama akan digunakan dalam pertandingan resmi FIFA padaPiala Dunia U-17 2023 hari ini, Sabtu (11 10). Setelah sempat menjadi polemik saat ditunjuk sebagai salah satu venue Piala Dunia U-17 2023, JIS akhirnya akan menjalani debut menggelar pertandingan resmi internasional mulai sore ini. JIS akan menggelar dua pertandingan Grup C Piala Dunia U-17 2023 hari ini, dimulai dengan Kaledonia Baru vs Inggris pada pukul 16.00 WIB dan disusul Brasil vs Iran pada malam hari mulai pukul 19.00 WIB.   Meski memiliki kapasitas lebih dari 82 ribu tempat duduk, JIS hanya akan menampung total 23.422 penonton selama Piala Dunia U-17 2023 berdasarkan keputusan FIFA. Ada dua grup Piala Dunia U-17 2023 yang akan menjalani pertandingan di JIS. Selain Grup C, Grup E yang berisikan Prancis, Burkina Faso, Korea Selatan, dan Amerika Serikat juga akan menjalani laga di stadion yang terletak di Jakarta Utara. JIS juga menjadi stadion yang akan menggelar pertandingan terbanyak di Piala Dunia U-17 2023. Total ada 16 pertandingan yang akan berlangsung di Jakarta International Stadium dari babak grup hingga perempat final.  Kehadiran JIS sebagai salah satu stadion Piala Dunia U-17 2023 juga sempat mendapat pujian dari pelatih timnas Brasil U-17, Phelipe Leal, yang tidak menyangka Indonesia punya stadion yang megah. 'Ini sangat gila. Saya baru pertama kali datang ke Indonesia, awalnya saya tidak sempat cari tahu di stadion mana kami akan bermain. Saya pikir mereka tidak punya persiapan yang matang untuk jadi tuan rumah,' kata Leal. 'Tapi saya melihat kalau mereka punya keseriusan yang kuat. Ini adalah stadion yang besar, punya keindahan dan saya sangat kaget mereka bisa membuat stadion seperti ini,' ujar Leal menambahkan. JIS Kaledonia Baru vs Inggris 16.00 WIBBrasil vs Iran 19.00 WIB Stadion Si Jalak Harupat Jepang vs Polandia 16.00 WIBArgentina vs Senegal 19.00 WIB "
      }
    },
    {
      "id": 6,
      "title": "Mutasi TNI, Letjen I Nyoman Cantiasa Diangkat Jadi Waka BIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111091323-20-1022857/mutasi-tni-letjen-i-nyoman-cantiasa-diangkat-jadi-waka-bin",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 09:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/06/09/c7480946-ca1d-450f-8254-046b826925b1_169.jpg?w=650&q=90",
        "tags": [
          "bin",
          "mayjen i nyoman cantiasa",
          "tni"
        ],
        "article": "Koorsahli Letnan Jenderal TNII Nyoman Cantiasadiangkat menjadi Wakil Kepala Badan Intelejen Negara (BIN) menggantikan Letjen TNI (purn) Teddy Lhaksmana Widya Kusuma. Keputusan tersebut tertuang dalam Surat Keputusan Panglima Tentara Nasional Indonesia Nomor Kep 1286 XI 2023 tentang Pemberhentian Dari dan Pengangkatan Dalam Jabatan di Lingkungan Tentara Nasional Indonesia yang diteken pada Kamis (9 11). Dalam surat keputusan tersebut juga tertulis, pelaksanaan serah terima jabatan (sertijab) Waka BIN tersebut menunggu Surat Keputusan Presiden Joko Widodo (Jokowi).   Pun dalam salinan surat tersebut, tercantum nama 105 Perwira Tinggi (Pati) TNI yang dilakukan mutasi dan promosi jabatan.  Sejumlah nama yang 'mencolok' di antaranya, Letjen Arif Rahman yang sebelumnya menjabat sebagai Dankodiklatad menjadi Wakil Kepala Staf Angkatan Darat (KSAD). Posisi Wakil KSAD sebelumnya kosong usai ditinggal Jenderal Agus Subiyanto yang promosi menjadi KSAD. Kemudian, mantan ajudan Presiden Jokowi yang menjadi Staf Khusus Kasad, Brigjen TNI Rudy Saladin, kini diangkat menjadi Sekretaris Militer Kemensetneg. Pun mantan ajudan Jokowi yang lain, Laksda TNI Hersan, yang sebelumnya menjabat sebagai Sekretaris Militer Kemensetneg, dirotasi menjadi Pangkoarmada III. Salinan keputusan surat tertanda Panglima TNI Laksamana Yudo Margono dan yang diteken oleh Kepala Setum TNI Brigadir Jenderal Edy Rochmatullah itu juga telah disampaikan kepada sejumlah pihak, di antaranya Menteri Pertahanan Prabowo Subianto, Kepala BIN, Gubernur Lemhanas, Kepala BSSN, dan sebagainya."
      }
    },
    {
      "id": 7,
      "title": "Respons PM Israel Soal Pernyataan Emmanuel Macron Soal Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111084801-134-1022856/respons-pm-israel-soal-pernyataan-emmanuel-macron-soal-palestina",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 09:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/benjamin-netanyahu-1_169.jpeg?w=650&q=90",
        "tags": [
          "macron",
          "emmanuel macron",
          "benjamin netanyahu"
        ],
        "article": "Perdana MenteriIsrael Benjamin Netanyahu merespons pernyataan Presiden Prancis, Emmanuel Macron yang meminta agar Israel menghentikan semua bentuk serangan terhadap Palestina. Sebab korban yang berjatuhan cukup banyak, terdiri dari anak-anak, perempuan, hingga lansia. Netanyahu berkeras bahwa pihaknya tak bisa disalahkan. Mengutip Al Jazeera, Netanyahu menyebut pihak yang harus disalahkan bukan Israel, tapi kelompok Hamas dari Palestina.   'Tanggung jawab atas segala kerugian yang menimpa warga sipil terletak pada Hamas, bukan Israel,' kata Netanyahu. Dia terus menyalahkan Hamas atas kematian warga sipil. Bahkan mendesak agar para pemimpin dunia mengutuk kelompok Palestina, bukan Israel.  Padahal menurut data terbaru, serangan yang dilakukan Israel di Gaza telah menewaskan lebih dari 11 ribu warga Palestina. Dari angka tersebut, sebanyak 4.500 adalah anak-anak. Data ini tercatat sejak serangan terjadi pada 7 Oktober lalu. Sebenarnya, Macron bukan satu-satunya pemimpin yang menyerukan gencatan senjata di Gaza. Sudah banyak pemimpin-pemimpin lain yang menyerukan hal serupa.  Bahkan, para diplomat dari Kelompok Tujuh (G7) juga sudah menyampaikan perihal jeda kemanusiaan yang mestinya dilakukan di jalur Gaza. Mereka meminta agar pemboman yang dilakukan Israel segera dihentikan. Bantuan kepada warga sipil Palestina yang sudah putus asa di Gaza juga harus segera dilakukan."
      }
    },
    {
      "id": 8,
      "title": "INFOGRAFIS: Kencur, Rempah yang Aromanya Bukan Main",
      "categories": "Seri Rempah Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110150044-265-1022586/infografis-kencur-rempah-yang-aromanya-bukan-main",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 09:18 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "rempah",
          "rempah-rempah",
          "infografis seri rempah",
          "kencur",
          "nutrisi kencur",
          "manfaat kencur",
          "seri rempah cnn"
        ],
        "article": "Kencur dikenal sebagai salah satu rempah dengan aroma yang khas dan kuat. Berikut beberapa fakta tentang kencur."
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Pelatih Kaledonia Baru U-17 Takjub dengan Lapangan di Jakarta",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110202450-146-1022772/video-pelatih-kaledonia-baru-u-17-takjub-dengan-lapangan-di-jakarta",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 09:12 WIB ",
        "media_url": null,
        "tags": [
          "kaledonia baru",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "leonardo lopez",
          "video cnn",
          "kaledonia baru vs inggris",
          "timnas inggris",
          "timnas kaledonia baru",
          "CNN INDONESIA TV"
        ],
        "article": "Pelatih timnas Kaledonia Baru U-17, Leonardo Lopez, menceritakan kesan selama timnya berlatih dan mempersiapkan diri di Indonesia jelang Piala Dunia U-17 2023. Lopez mengaku Kaledonia Baru sengaja datang lebih awal agar bisa beradaptasi dengan kondisi cuaca dan iklim di Indonesia. Tim Kaledonia Baru sempat mengalami masalah sakit perut namun hal itu sudah teratasi. Lopez juga memuji fasilitas yang didapatkan timnyaselama berlatih di Indonesia."
      }
    },
    {
      "id": 10,
      "title": "Pantai Wediombo Yogyakarta: Lokasi, Harga Tiket, dan Daya Tarik Wisata",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107171856-275-1021155/pantai-wediombo-yogyakarta-lokasi-harga-tiket-dan-daya-tarik-wisata",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/pantai-wediombo-yogyakarta_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "rekomendasi tempat wisata",
          "wisata yogyakarta",
          "pantai wediombo",
          "pantai wediombo yogyakarta"
        ],
        "article": "Pantai Wediombo adalah salah satu tempat wisata sekaligus kawasan konservasi perairan yang dilindungi di Yogyakarta. Pantai berbentuk teluk ini dikelilingi bukit karang dengan hamparan pasir putih yang luas. Sesuai namanya, wedi dalam bahasa Jawa berarti pasir, sedangkan ombo berarti luas. Hal inilah yang disebut-sebut menjadi asal-usul penamaan tempat untuk menggambarkan keindahan Pantai Wediombo.    Dikarenakan wilayah pantai ini termasuk area konservasi, Pantai Wediombo masih sangat terjaga dan suasananya asri. Pemandangan alam yang disuguhkan sangat indah, terlebih di sore hari. Pengunjung dapat sambil menikmati pemandangan matahari terbenam (sunset) karena keberadaan posisi pantai persis menghadap ke sebelah barat.  Pantai Wediombo berada di Desa Balong, Girisubo, Gunungkidul, Yogyakarta. Apabila berangkat dari Kota Yogyakarta, jaraknya sekitar 70 km dengan waktu tempuh sekitar 2 jam perjalanan. Pengunjung dapat mengikuti rute berikut apabila berangkat dari kawasan Kota Yogyakarta. Berikut rutenya untuk bisa sampai ke Pantai Wediombo, dirangkum dari berbagai sumber. · Kota Yogyakarta Berkendara dari pusat Kota Yogyakarta lewat daerah daerah Piyungan, Bantul. Sampai di Piyungan, terus mengikuti Jalan Nasional III sampai ke alun-alun Wonosari. · Alun-Alun Wonosari Dari alun-alun Wonosari ambil arah ke selatan menuju Balai Desa Mulo. Kemudian terus mengikuti Jalan Baron hingga pertigaan Mulo Wonosari. Di pertigaan belok ke arah kiri menuju pertigaan Jepitu dengan patokannya SMKN 1 Girisubo. · Jalan Wediombo Apabila sudah melihat sekolah tersebut, berarti sudah tiba di Jalan Wediombo. Selanjutnya dari pertigaan terakhir belok kanan dan ambil arah turun ke selatan sampai menuju area parkiran Pantai Wediombo. Sampai di parkiran, pengunjung tinggal turun ke melewati anak tangga untuk sampai ke tepi Pantai Wediombo.    Pengunjung dikenakan biaya tiket masuk ke Pantai Wediombo sebesar Rp5 ribu per orang. Harga ini di luar biaya tarif parkir sebesar Rp5 ribu untuk kendaraan roda empat dan Rp2 ribu untuk kendaraan roda dua. Biaya tiket menjadi Rp10 ribu per orang apabila berniat untuk menginap di pantai ini. Sementara untuk hotel atau homestay dikenakan biaya terpisah. Pantai Wediombo buka 24 jam dan terbuka untuk umum, setiap hari dari Senin sampai Minggu.    Ada banyak daya tarik yang bisa dijelajahi saat berkunjung ke Pantai Wediombo di Yogyakarta. Daya tarik utama Pantai Wediombo yaitu kolam alami yang terbentuk dari batu-batu karang dengan kedalaman sekitar 1,5 meter. Kolam air jernih ini cocok digunakan untuk pengunjung yang tidak suka berenang langsung ke area lepas pantai. Selain berenang di kolam alami pengunjung dapat bermain sepuasnya di atas hamparan pasir putih. Sambil bermain pasir, pengunjung dapat sekaligus bersantai atau berjemur di sekitar pantai dan menikmati suara ombak. Di area Pantai Wediombo terdapat sebuah tebing karang yang posisinya agak menjorok ke arah laut. Posisi tersebut menjadi spot menarik untuk melihat sunset di Pantai Wediombo jadi semakin indah. Pantai ini memungkinkan wisatawan melakukan olahraga air. Bahkan tempat ini telah banyak dirujuk wisatawan untuk surfing atau snorkeling. Alat-alat untuk surfing maupun snorkeling pun tersedia di sini dan disewakan oleh warga sekitar sehingga pengunjung tidak perlu repot-repot membawanya dari rumah. Berkemah di Pantai Wediombo bisa menjadi ide liburan yang sesekali boleh dicoba. Biasanya para pengunjung membawa tenda sendiri untuk bermalam di pantai. Pengunjung cukup membayar sekitar Rp10 ribu apabila ingin berkemah. Tapi pastikan tidak meninggalkan sampah sekecil apa pun di pantai ini. Demikian informasi wisata Pantai Wediombo Yogyakarta. Semoga membantu. "
      }
    }
  ]
}