{
  "page": 608,
  "main_url": "https://www.cnnindonesia.com/indeks/2/608",
  "time": "2023-12-08 06:29:17.394351",
  "datas": [
    {
      "id": 1,
      "title": "Otorita IKN Jajaki Kerja Sama dengan Meta Induk Facebook",
      "categories": "LAPORAN DARI AMERIKA SERIKAT Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117083914-92-1025383/otorita-ikn-jajaki-kerja-sama-dengan-meta-induk-facebook",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 09:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/investasi-ikn-capai-rp45-triliun-4_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "ikn nusantara",
          "nusantara",
          "meta"
        ],
        "article": "Otorita Ibu KotaNusantara (IKN)menjajaki kerja sama dengan induk perusahaan Facebook, Instagram dan Whatsapp, Meta. Penjajakan dilakukan untuk mengaplikasikan teknologi digital perusahaan raksasa berbasis di San Francisco, California, Amerika Serikat itu. Kepala Otorita IKN Bambang Susantono, Deputi bidang Transformasi Hijau dan Digital Mohammed Ali Berawi dan Direktur Pengembangan Ekosistem Digital Tonny Agus Setiono, Selasa (14 11) mengunjungi kantor pusat Meta di San Francisco dalam rangka penjajakan kerja sama. OIKNmemang berencana membangun smart city di Nusantara sehingga perusahaan digital seperti Meta dilirik untuk bisa diajak bekerja sama.   Selain diskusi soal rencana kerja sama, rombongan juga diajak berkeliling ke kantor pusat yang kerap disebut sebagai Kampus Meta. Ali Berawi mengatakan banyak hal yang bisa dikerjasamakan dengan Meta sebagai perusahaan yang merajai platform media sosial, seperti Facebook dan Instagram. Apalagi Meta juga bisa mengembangkan fasilitas yang dibutuhkan untuk sistem smart city yang akan dikembangkan di IKN. 'Misalnya jaringan fiber optik,' kata Ali kepada CNNIndonesia.com, Rabu (15 11). Dia mengatakan saat ini di Nusantara tengah disiapkan saluran bawah tanah serba guna, yang salah satunya bisa dipakai untuk instalasi kabel jaringan internet. 'Ke depan ini sangat penting bagi IKN dan masyarakatnya, bagaimana kita menumbuhkan sektor digital ekonomi,' kata Ali. Menurutnya, platform digital sosial dengan skala internasional ini dibutuhkan, terutama untuk menunjang aplikasi dan sistem digital yang kelak dikembangkan di Nusantara. Meta sendiri menurut Ali merespons positif penjajakan ini. 'Mereka mau, mereka juga cerita rencana ke depan untuk memperluas pasar,' kata Ali. IKNNusantara menegaskan diri ingin menjadi sebuah kota pintar. Dengan begitu, Bambang Susantonomenyatakan Nusantara layaknya kota-kota besar di dunia saat ini. Sejumlah sistem terpadu mulai dirancang sejak kini. Lembaga-lembaga riset juga akan digandeng untuk membangun pusat penelitian di kawasan Kalimantan Timur itu.  "
      }
    },
    {
      "id": 2,
      "title": "Akademisi Kritik Promotor Konser Coldplay, Dinilai Tak Paham Penonton",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117090433-227-1025397/akademisi-kritik-promotor-konser-coldplay-dinilai-tak-paham-penonton",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 09:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konser coldplay jakarta",
          "coldplay jakarta",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "Konser Coldplaydi Jakarta yang menyisakan banyak keluhan mulai dari masalah tiket, pengelolaan massa, hingga pagar jebol dinilaiakademisi pertunjukan sebagai buah promotor yang kurang cermatdari segi persiapan. Akademisi manajemen pertunjukan musik dari Universitas Pelita Harapan (UPH) Yosia Revie Pongoh menyebut promotor tidak paham karakteristik penonton Coldplay meski ada waktu separuh tahun setelah euforia pengumuman.    'Saya dari sisi akademisi melihatnya itu kan ada beberapa masalah. Nah itu bisa dibagi jadi dua masalah besar. Yang pertama, soal penjualan tiket, yang mana ini menjadi masalah klasik kita,' kata Revie kepada CNNIndonesia.com, Kamis (16 11). 'Lalu ada masalah kedua itu mengenai pengendalian massa, ini saya dapat cerita langsung dari teman-teman yang juga hadir di lokasi. Masalah pengendalian massa ini menjadi catatan juga,' katanya. Revie menyebut tingkah laku massa yang buruk tak muncul begitu saja, melainkan bisa disebabkan oleh perencanaan dan pengelolaan yang kurang cermat. Meski, ada juga teori tingkah buruk muncul karena ketidaktertarikan dari penonton. 'Nah dari dua teori itu, yang bisa ditarik kan yang pertama, mengenai perencanaan dan pengelolaan yang kurang cermat,' kata Revie.    Revie menilai bahwa promotor sudah semestinya memperhatikan jenis dan karakter penonton Coldplay seperti apa. Ada beberapa jenis karakter penonton, mulai dari yang kasual, konvensional, hingga ekspresif. Coldplay, disebut Revie, memiliki karakteristik penggemar yang ekspresif. Artinya, penonton Coldplay akan berkumpul karena memiliki semangat yang sama, yakni berekspresi dan emosi. 'Penanganan crowd seperti itu tentu berbeda,' kata Revie. 'Jadi dia [promotor] harus tahu pemetaan sosial dari sasaran kelompok penontonnya,' 'Kan ini hampir satu tahun euforia soal Coldplay terjadi, nah itu kan dia seharusnya tahu kalau massanya sebesar itu. Sangat ekspresif dan punya potensi untuk jadi vandalis jika tidak terkontrol dengan baik,' Kasus penonton sanggup menjebol pintu lapis pertama di ring dalam SUGBK dan pintu kedua di bagian luar gedung stadion adalah bukti ketidakmampuan promotor menghadapi penontonnya. Lanjut ke sebelah...   "
      }
    },
    {
      "id": 3,
      "title": "TNI AU Bentuk Tim Usut Penyebab 2 Pesawat Super Tucano Jatuh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117092531-20-1025399/tni-au-bentuk-tim-usut-penyebab-2-pesawat-super-tucano-jatuh",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/sebuah-pesawat-milik-tni-au-dilaporkan-jatuh-di-wilayah-pasuruan-2_169.png?w=650&q=90",
        "tags": [
          "tni au",
          "pesawat jatuh",
          "pesawat tempur jatuh",
          "pasuruan",
          "pesawat tni au jatuh"
        ],
        "article": "TNI Angkatan Udara membentuk tim investigasi untuk mencari penyebab jatuhnya duapesawat Super Tucano Skadron Udara 21 Lanud Abdulrachman Saleh, Malang, di wilayah Pasuruan, Kamis (16 11). Kepala Dinas Penerangan TNI AU Marsekal Pertama Agung Sasongkojati mengatakan tim dibentuk oleh Pusat Kelaikudaraan dan Keselamatan Terbang dan Kerja (Puslaiklambangja) TNI AU.    'Akan melakukan investigasi dengan melihat faktor-faktor yang dikenal dengan istilah 5 M (Man, Machine, Medium, Mission and Management) secara menyeluruh terhadap penyebab jatuhnya kedua pesawat,' kata Agung dalam keterangan tertulis, Jumat (17 11). Agung menjelaskan tim juga akan memeriksa secara langsung kondisi pesawat pasca insiden di lokasi kejadian. Selain itu, tim investigasi akan menjalani seluruh prosedur dalam melakukan investigasi jatuhnya pesawat, di antaranya kondisi cuaca saat kejadian, pemeriksaan seluruh personel yang terlibat dalam penerbangan dan berbagai kemungkinan lainnya. 'Terutama Flight Data Recorder pesawat yang merekam data penerbangan, data mesin, data komunikasi penerbang dan video penerbangan sampai detik terakhir berfungsi,' katanya.  Sebelumnya, dua pesawat EMB 314 Super Tucano dari Skadron Udara 21 Lanud Abdulrachman Saleh, Malang, jatuh di wilayah Pasuruan, Jawa Timur, Kamis. Pesawat itu masing-masing diisi dua personel. Pesawat dengan tail number TT-3103 dan TT-3111 awalnya take off dari Lanud Abdulrachman Saleh pada pukul 10.51 WIB. Pesawat melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Pesawat dinyatakan hilang kontak pada pukul 11.18 WIB. Empat personel yang berada di dua pesawat itu belakangan dinyatakan gugur. "
      }
    },
    {
      "id": 4,
      "title": "Hasil Japan Masters: Gregoria Mariska Lolos ke Semifinal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117093438-170-1025406/hasil-japan-masters-gregoria-mariska-lolos-ke-semifinal",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 09:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/14/gregoria-mariska-tunjung-3_169.jpeg?w=650&q=90",
        "tags": [
          "gregoria mariska",
          "gregoria mariska tunjung",
          "japan masters",
          "japan masters 2023",
          "badminton",
          "bulutangkis",
          "kumamoto masters",
          "kumamoto masters 2023"
        ],
        "article": "Gregoria Mariskaberhasil lolos ke semifinalJapan Masters 2023 usai mengalahkan Yeo Jia Min dengan skor 22-20, 21-19. Pada gim pertama, Gregoria sempat tertinggal 2-9 setelah Yeo Jia Min merebut lima poin beruntun. Namun Gregoria bisa bangkit dan mulai mengejar sehingga hanya tertinggal dua angka, 9-11 di saat interval. Selepas interval, Gregoria langsung merebut tiga poin beruntun dan berbalik memimpin 12-11. Gregoria sempat kembali tertinggal 12-15, namun ia sukses melakukan balasan dengan raihan empat poin berurutan yang membuatnya unggul 16-15.    Setelah momen itu, skor imbang kemudian terjadi di angka 16-16. Skor imbang terus berjalan hingga angka 18-18. Usaha Gregoria untuk terus menekan membuahkan hasil. Pukulan silang ke depan net tak bisa dikembalikan oleh Yeo Jia Min. Gregoria kembali memimpin 19-18. Namun setelah itu pukulan Gregoria keluar lapangan. Skor imbang 19-20. Setelah itu Yeo Jia Min bisa mendapatb game point terlebih dulu, 20-19.   Gregorialalu menggagalkan kesempatan itu lewat drop shot tipis yang masih jatuh di dalam lapangan. Skor imbang 20-20. Gregoria berganti meraih game point di angka 21-20 setelah Yeo Jia Min tidak bisa mengembalikan pukulan Gregoria yang jatuh di depan net. Gregoria langsung menuntaskan kesempatan pertama game point dengan baik. Drop shot yang dilepaskan oleh Yeo Jia Min dijawab dengan netting oleh Gregoria. Yeo Jia Min tidak bisa menggapai shuttlecock dan gim pertama dimenangkan Gregoria. Memasuki gim kedua, Gregoria tertinggal dari Yeo Jia Min. Setelah imbang pada angka 3-3, laju poin Yeo Jia Min bisa bertambah dengan cepat. Yeo Jia min berhasil unggul 8-4 lalu memimpin 11-6 di saat interval. Seusai interval, Yeo Jia Min berusaha keras untuk mempertahankan ritme permainan. Sementara itu Gregoria juga berupaya untuk mengejar ketinggalan. Namun Yeo Jia Min berhasil menciptakan selisih enam angka pada kedudukan 15-9. Gregoria tidak kehilangan fokus begitu saja. Ia terus berupaya menekan dan mengejar Yeo Jia Min. Ia berhasil memperkecil selisih poin menjadi tiga angka pada kedudukan 14-17. Pengembalian Yeo Jia Min yang menyangkut di net disusul poin berikutnya dari serangan Gregoria membuat selisih menjadi satu angka, 16-17. Yeo Jia Min juga tak tinggal diam. Ia berusaha keras untuk terus memimpin di akhir gim kedua dan berhasil unggul dua angka di kedudukan 19-17. Gregoria lalu tampil baik dan merebut dua poin beruntun. Sambaran Gregoria di depan net membuat skor menjadi imbang 19-19. Setelah itu pukulan dari Yeo Jia Min yang membentur net membuat Gregoria meraih match point di angka 20-19. Gregoria langsung menutup pertandingan di kesempatan pertama match point. Pukulan silang yang dilepaskan Gregoria tidak bisa dikembalikan Yeo Jia Min dan jadi poin terakhir di laga tersebut.   "
      }
    },
    {
      "id": 5,
      "title": "Tolak Resolusi DK PBB, Israel Bersumpah Agresi ke Gaza Jalan Terus",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117092349-120-1025398/tolak-resolusi-dk-pbb-israel-bersumpah-agresi-ke-gaza-jalan-terus",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 09:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/dubes-israel-di-pbb-gilad-erdan_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "israel tolak resolusi dk pbb",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "dk pbb"
        ],
        "article": "Israelmenolak resolusi Dewan Keamanan Perserikatan Bangsa Bangsa (DK PBB) yang menyerukan jeda kemanusiaan di Jalur Gaza Palestina. Resolusi itu diadopsi DK PBB pada Rabu (15 11) waktu AS. Duta Besar Israel untuk PBB, Gildan Erdan, menyebut resolusi itu 'tidak ada artinya', dan 'tidak sesuai dengan kenyataan'. Erdan juga menegaskan Israel sejauh ini bertindak sesuai dengan hukum internasional di Gaza.    'Resolusi tersebut hanya berfokus pada situasi kemanusiaan di Gaza. Resolusi tidak menyebutkan apa yang menyebabkan kejadian ini. Resolusi tersebut membuat seolah-olah apa yang kita saksikan di Gaza terjadi dengan sendirinya,' kata Erdan seperti dikutip dari situs PBB. Tanpa menyinggung alasan bombardir ke Gaza yang terus berlangsung, Erdan menegaskan bahwa prioritas utama Israel saat ini adalah memulangkan ratusan sandera Hamas dalam serangan 7 Oktober lalu yang menjadi pemicu agresi Israel ke Gaza. 'Dan mengingat resolusi Dewan Keamanan tidak mempengaruhi (menyinggung soal) teroris (Hamas), Israel akan terus melakukan apa pun untuk mencapai tujuan ini,' ucap Erdan. Dalam kicauannya di X, Erdan juga mengaku kecewa dengan keputusan DK PBB tersebut.   'Sangat disayangkan dewan masih belum bisa mengutuk atau bahkan menyebutkan pembantaian yang dilakukan Hamas pada 7 Oktober, yang menyebabkan perang di Gaza,' tulis Erdan di X, seperti dikutip Al Jazeera. Dia juga menyebut Hamas dengan sengaja menggunakan strategi untuk memperburuk situasi kemanusiaan di Jalur Gaza, dan menambah jumlah korban warga sipil Palestina, untuk mendesak PBB dan DK PBB dalam upaya menghentikan Israel. Ini adalah kali pertama DK PBB 'satu suara' mengadopsi resolusi menyerukan jeda kemanusiaan di Gaza. Sebanyak 12 negara anggota DK PBB mendukung resolusi, 12 menentang, dan tiga negara di antaranya Rusia, Amerika Serikat dan Inggris memilih abstain. Resolusi yang diusulkan oleh Malta ini menyerukan dibukanya 'koridor kemanusiaan di seluruh Jalur Gaza selama beberapa hari', serta mendorong diberikannya perlindungan bagi warga sipil terutama anak-anak. Resolusi ini juga menyerukan pembebasan sandera tanpa syarat yang hingga kini diduga masih ditahan oleh milisi Hamas. Sebelumnya utusan Amerika Serikat untuk PBB Linda Thomas-Greenfield mengecam anggota DK PBB, yang menurutnya masih belum mengecam Hamas. 'Saya merasa ngeri beberapa anggota dewan ini masih belum bisa mengutuk serangan teroris biadab yang dilakukan Hamas terhadap Israel pada 7 Oktober. Apa yang mereka takutkan? Tidak ada alasan untuk tidak mengutuk tindakan teror ini,' ungkap Thomas-Greenfield.  Ketika resolusi ini diadopsi DK PBB, Israel masih terus menggempur Palestina, terutama Gaza. Pasukan Israel bahkan sudah menghancurkan RS Al Shifa di Gaza setelah mengepung rumah sakit terbesar di wilayah itu dengan gempuran dan senjata selama beberapa hari terakhir. Israel bahkan menggerebek RS Al Shifa dengan dalih mencari milisi Hamas dan terowongan bawah tanahnya ketika rumah sakit itu masih menampung ribuan warga Gaza, termasuk 650 pasien. Namun, sampai hari ini, Israel juga belum membeberkan bukti nyata soal klaim mereka terkait penemuan senjata dan terowongan bawah tanah di RS Al Shifa. Per Kamis (16 11), Kementerian Kesehatan di Gaza melaporkan setidaknya 11.470 warga Palestina tewas akibat gempuran Israel ke wilayah itu sejak 7 Oktober lalu. Sebanyak 4.707 korban tewas merupakan anak-anak dan 3.155 korban meninggal lainnya adalah perempuan. Jumlah korban tewas agresi Israel ke Gaza dalam sebulan lebih ini melampaui jumlah korban meninggal dunia akibat invasi Rusia ke Ukraina sejak Februari 2022."
      }
    },
    {
      "id": 6,
      "title": "Polisi Periksa 91 Saksi Usut Dugaan Pemerasan Pimpinan KPK ke SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117081124-12-1025378/polisi-periksa-91-saksi-usut-dugaan-pemerasan-pimpinan-kpk-ke-syl",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 09:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/firli-bahuri-diperiksa-terkait-dugaan-pemerasan-syl-di-bareskrim_169.png?w=650&q=90",
        "tags": [
          "firli bahuri",
          "syl",
          "syahrul yasin limpo",
          "kasus pemerasan syl",
          "polda metro jaya",
          "bareskrim polri"
        ],
        "article": "Polisi telah memeriksa 91 orang saksi untuk mengusut dugaan pemerasan pimpinan Komisi Pemberantasan Korupsi (KPK) kepada mantan Menteri Pertanian Syharul Yasin Limpo (SYL). Puluhan saksi itu diperiksa selama proses penyidikan atau sejak penyidik menerbitkan surat penyidikan pada 9 Oktober hingga Kamis (16 11).    'Sudah dilakukan pemeriksaan terhadap 91 orang saksi,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak kepada wartawan, Jumat (17 11). Berdasarkan catatan, para saksi yang telah diperiksa ini di antaranya SYL, Kapolrestabes Semarang Kombes Irwan Anwar, mantan wakil Ketua KPK, hingga pegawai KPK. Ketua KPK Firli Bahuri juga menjadi satu dari puluhan saksi yang diperiksa. Firli diperiksa sebanyak dua kali yakni pada 24 Oktober dan 16 November di Bareskrim Polri. Selain puluhan saksi, penyidik juga telah meminta keterangan dari sejumlah ahli. Mulai dari ahli pidana hingga ahli mikro ekspresi. 'Delapan orang ahli ini di antaranya adalah empat orang ahli hukum pidana, kemudian satu orang ahli hukum acara, kemudian satu orang ahli atau pakar mikroekspresi kemudian satu orang ahli digital forensik dan yang terakhir adalah satu orang ahli dari ahli bidang multimedia,' tutur Ade.  Ade menuturkan usai memeriksa Firli pada Kamis kemarin, penyidik akan melakukan analisa dan evaluasi (anev) terkait proses penyidikan yang telah berjalan selama ini. Kata Ade, anev ini dilaksanakan oleh penyidik gabungan dari Subdit Tipikor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri. 'Penyidik gabungan akan melakukan konsolidasi, melakukan anev dari perjalanan penyidikan yang telah kita lakukan mulai tanggal 9 Oktober hingga Kamis 16 November 2023, untuk menentukan langkah tindak lanjut penyidikan selanjutnya,' ucap Ade. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam kasus ini, polisi telah menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi.  Teranyar, polisi juga menyita ikhtisar lengkap Laporan Harta Kekayaan Pejabat Negara (LHKPN) milik Firli sebagai barang bukti terkait kasus ini. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak merinci beberapa barang bukti yang disita penyidik dari Firli di antaranya berupa ikhtisar lengkap LHKPN milik Firli dari periode 2019 hingga 2022. 'Pada hari ini juga penyidik melakukan penyitaan atas dokumen ataupun surat iktisar lengkap LHKPN atas nama saudara FB selaku ketua KPK RI dalam periode 2019, 2020 2021 hingga 2022,' ujarnya, Kamis (16 11)."
      }
    },
    {
      "id": 7,
      "title": "Rupiah Menanjak ke Rp15.516 Berkat Lonjakan Data Pengangguran AS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117092714-78-1025401/rupiah-menanjak-ke-rp15516-berkat-lonjakan-data-pengangguran-as",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 09:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/18/973f3cb8-7fe1-49e1-8204-14d9524eb3b9_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "pengangguran",
          "nilai tukar",
          "kurs"
        ],
        "article": "Nilai tukar rupiah dibuka di posisi Rp15.516 per dolar AS di perdagangan pasar spot pada Jumat (17 11) pagi. Mata uang Garuda naik 38 poin atau plus 0,25 persen dibandingkan penutupan di hari sebelumnya. Serupa, mata uang Asia dominan berseri. Dolar Hong Kong naik 0,04 persen, won Korea Selatan plus 0,08 persen, yen Jepang naik 0,09 persen, ringgit Malaysia tumbuh 0,12 persen, baht Thailand melesat 0,15 persen, dan peso Filipina meroket 0,24 persen. Sedangkan pelemahan menimpa yuan China yang minus 0,04 persen, dolar Singapura turun 0,07 persen, dan rupee India amblas 0,11 persen.   Lalu, mata uang utama negara maju mayoritas merah. Poundsterling Inggris merosot 0,02 persen, euro Eropa plus 0,02 persen, franc Swiss turun 0,02, dolar Australia turun 0,12 persen, dan dolar Kanada naik 0,03 persen.  Pengamat Komoditas dan Mata Uang Lukman Leong meramal rupiah akan kembali menguat hari ini. 'Rupiah diperkirakan akan menguat terhadap dolar AS yang melemah setelah data klaim pengangguran AS yang lebih tinggi dari harapan,' katanya kepada CNNIndonesia.com. Ia memperkirakan rupiah bergerak di kisaran Rp15.450 sampai Rp15.600 per dolar AS pada hari ini. "
      }
    },
    {
      "id": 8,
      "title": "3 Cara Membasmi Kutu Busuk, Si Biang Gatal dan Bengkak",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117084134-284-1025385/3-cara-membasmi-kutu-busuk-si-biang-gatal-dan-bengkak",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/08/22/07c87223-9b2e-4ce0-8473-e7c3e5f36f1c_169.jpg?w=650&q=90",
        "tags": [
          "cara membasmi kutu busuk",
          "kutu busuk",
          "cara menghilangkan kutu busuk",
          "kesehatan"
        ],
        "article": "Kutu busuk di rumah memang sering bikin gatal-gatal. Bagaimana sih cara membasmi kutu busuk? Kutu busuk merupakan serangga kecil yang tinggal di furnitur rumah. Mulai dari sofa, pakaian, hingga tempat tidur. Yang menyebalkan dari kutu busuk adalah ukurannya yang sangat kecil dan jago bersembunyi. Berbeda dengan serangga pengganggu lainnya, kutu busuk susah dibasmi.   Kelihaian kutu busuk membuat mereka mudah menggigit manusia dan menyebabkan berbagai masalah kesehatan, seperti bengkak dan gatal. Bukan cuma tubuh, wajah manusia yang jadi korban, kutu busuk juga meninggalkan jejak berupa noda coklat di furnitur terutama di kasur. Ini adalah kotorannya.  Jangan berpikir kalau kasur Anda sangat bersih setelah dibersihkan dengan sapu lidi. Itu hanya permukaannya saja lho. Ada baiknya untuk cuci bersih tempat tidur, Anda bisa pakai jasa pembersih kasur dan furnitur. Setelah itu, keringkan kasur dengan uap panas agar kutu busuk mati dan hilang. Untuk pakaian, Anda bisa membuatnya beku terlebih dahulu sebelum mencucinya. Masukan pakaian ke kantung plastik, lalu simpan di freezer selama 3-4 hari.  Mengutip berbagai sumber, bersihkan dan sedot debu di rumah Anda secara teratur. Kutu busuk dapat ditemukan di tempat yang bersih dan kotor, tetapi pembersihan rutin akan membantu Anda menghilangkannya lebih awal. Usahakan keadaan kamar selalu rapi dan tidak berantakan. Jangan sekali-kali menyimpan barang kotor di atas tempat tidur Anda. Itulah 4 cara untuk membasmi kutu busuk dengan mudah."
      }
    },
    {
      "id": 9,
      "title": "Damri Uji Coba Rute Stasiun Kereta Cepat Halim-Soetta, Tarif Rp40 Ribu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117084812-92-1025388/damri-uji-coba-rute-stasiun-kereta-cepat-halim-soetta-tarif-rp40-ribu",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/04/04/19f66ba8-a634-473d-8de3-a48c59c38cce_169.jpeg?w=650&q=90",
        "tags": [
          "kereta cepat",
          "whoosh",
          "bandara soetta",
          "damri"
        ],
        "article": "Perusahaan Umum (Perum) Damrimenguji coba rute dari Stasiun Kereta Cepat Halim-Bandara Soekarno-Hatta (Soetta) untuk mendukung pengoperasian Kereta Cepat Whoosh. Selama masa uji coba yang dimulai Kamis (16 11) kemarin, Damri memberikan diskon layanan 50 persen, yaitu sebesar Rp40 ribu dari harga normal Rp80 ribu. Integrasi antarmoda tersebut dilakukan melalui layanan Jabodetabek Airport Connexion (JAC).   Direktur Komersil dan Pengembangan Usaha Damri Dadan Rudiansyahmengatakan layanan integrasi antarmodaini untuk memudahkan para penumpang yang turun di Stasiun Kereta Cepat Halim maupun Bandara Soetta dalam memilih transportasi Damri.  'Penyediaan layanan ini merupakan upaya peningkatan konektivitas serta layanan transportasi yang aman dan nyaman bagi para penikmat transportasi publik. Damri berharap integrasi antarmoda ini bisa membuahkan hasil yang positif dan bermanfaat bagi seluruh lapisan masyarakat,' ujar Dadan, dikutip Antara, Jumat (17 11). Menurutnya, layanan JAC Damri merupakan hasil kolaborasi antara Damri dengan PT Kereta Cepat Indonesia China (KCIC) dan Badan Pengelola Transportasi Jabodetabek (BPTJ). Layanan Kereta Cepat Whoosh beroperasi mulai pukul 06.15 WIB hingga 20.55 WIB, sedangkan untuk layanan Damri selama masa uji coba JAC, yaitu memiliki jam operasional mulai pukul 05.00 WIB hingga 20.00 WIB untuk keberangkatan dari Bandara Soetta. Kemudian, pukul 07.00 WIB hingga 22.00 WIB untuk keberangkatan dari Stasiun Kereta Cepat Halim ke Bandara Soetta.  "
      }
    },
    {
      "id": 10,
      "title": "Instruktur VAR Terkejut Perkembangan Pesat SDM Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117001824-142-1025317/instruktur-var-terkejut-perkembangan-pesat-sdm-indonesia",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/workshop-var-implementation-stage-1-wasit-liga-1-3_169.jpeg?w=650&q=90",
        "tags": [
          "var",
          "liga 1",
          "var di liga 1",
          "var liga 1",
          "video assistant referee",
          "liga 1 2023/2024",
          "pssi"
        ],
        "article": "Project Lead Hawk-Eye Innovations sekaligus instruktur Video Assistant Referee (VAR) Lewis Watterson terkejut dengan perkembangan pesat di Indonesia jelang penggunaan VAR diLiga 1 2023 2024. Hal itu ia sampaikan dalam pelatihan Replay Operator (RO) yang digelar PT Liga Indonesia Baru (LIB) di Jakarta, Kamis (16 11). Sebanyak 22 RO menjalani lokakarya atau workshop cara mengutak-atik tayangan ulang ketika VAR sedang dipakai di pertandingan. 'Sangat baik, saya sangat terkejut dengan perkembangan dari peserta yang saya pikir tadinya akan lambat karena ada batasan bahasa. Mereka sangat memahami pelajaran dan kerap bertanya tentang topik yang sedang dibahas,' kata Lewis.    Ia optimistis VAR sudah bisa dipakai tepat waktu, yakni pada Februari 2024 mendatang. Menurutnya teknologi VAR bisa memberikan keputusan yang lebih adil untuk kompetisi profesional di Indonesia. 'Ya tentu saja, video [VAR] akan jadi bukti kuat untuk membuat keputusan dan ini akan sangat membantu untuk Indonesia,' ujarnya. Di satu sisi, Lewis juga mengungkap tantangan melatih para RO yang nantinya bakal bertugas di lapangan. Kendala bahasa jadi salah satu rintangan yang harus dijalani oleh Lewis karena dirinya berasal dari Liverpool. 'Tentu ada batasan di bahasa karena saya Scouser, tapi kami berusaha menyeimbangkan bahasa Inggris kami. Kami memulai dari hal-hal dasar kemudian bertambah tingkatannya,' ucapnya. VAR direncanakan menjadi bagian dari Liga 1 selama empat musim dimulai dari edisi 2023 2024. Artinya, teknologi penunjang wasit itu bakal dipakai di kompetisi kasta tertinggi hingga musim 2027 2028 mendatang dengan anggaran Rp100 miliar.   "
      }
    }
  ]
}