{
  "page": 831,
  "main_url": "https://www.cnnindonesia.com/indeks/2/831",
  "time": "2023-12-08 06:59:04.777414",
  "datas": [
    {
      "id": 1,
      "title": "Terus Bertambah, 14 Warga Palestina Tewas Diserang Israel di Jenin",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110044156-120-1022290/terus-bertambah-14-warga-palestina-tewas-diserang-israel-di-jenin",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 04:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/israel-hancurkan-jalanan-kota-jenin-tepi-barat-6_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "perang israel hamas"
        ],
        "article": "Jumlah wargaPalestina yang tewas karena serbuan Israel ke kamp pengungsi di Jenin, Tepi Barat, pada Kamis (9 11) terus bertambah. Dilansir AFP, Kementerian Kesehatan Palestina mengatakan dalam sebuah pernyataan 14 warga Palestina tewas di Jenin. Empat warga Palestina lainnya dibunuh oleh tentara Israel dalam insiden terpisah di Tepi Barat   Menurut catatan PBB, jumlah korban tewas itu merupakan yang tertinggi di Tepi Barat akibat serangan Israel sejak 2005 lalu.  Militer Israel mengatakan tentara dan pasukan keamanan lainnya membunuh 'beberapa teroris' dengan serangan pesawat tak berawak dan lainnya melalui baku tembak. Pasukan Israel menyita senjata dan menghancurkan 'lubang terowongan yang berisi alat peledak siap pakai', kata sebuah pernyataan militer. Pasukan Israel di Jenin telah membunuh puluhan warga Palestina dalam beberapa bulan terakhir, terutama di kamp pengungsi di mana kelompok bersenjata hadir bersama puluhan ribu penduduk.  Israel menduduki Tepi Barat sejak perang Arab-Israel tahun 1967 dan pasukannya kerap melancarkan serangan di seluruh wilayah Palestina. Pertempuran antara Israel dan kelompok militer Palestina Hamas berlangsung sejak 7 Oktober lalu. Perang berkobar usai penyerangan Hamas yang, menurut pejabat Israel, menewaskan 1.400 orang dan membuat 240 orang disandera. Israel membalas dengan pemboman udara dan serangan darat. Menurut Kementerian Kesehatan di Jalur Gaza yang dikuasai Hamas, serangan Israel menewaskan lebih dari 10.500 orang, termasuk wanita, orang tua, dan anak-anak."
      }
    },
    {
      "id": 2,
      "title": "KPK Tetapkan Dua Tersangka Kasus Korupsi Toilet Mewah Bekasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110042610-12-1022289/kpk-tetapkan-dua-tersangka-kasus-korupsi-toilet-mewah-bekasi",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 04:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/17/34170b62-8642-4c64-aec0-b6b24e813255_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "korupsi"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) sudah menetapkan dua orang sebagai tersangka terkait kasus dugaan korupsi pembangunan toilet mewah di sejumlah institusi pendidikan di Kabupaten Bekasi, Jawa Barat. Satu di antaranya meninggal dunia sehingga perkara yang bersangkutan ditutup. 'Terkait WC sultan di Bekasi, benar dari dua tersangka yang satunya meninggal. Kalau enggak salah bupatinya yang meninggal,' ujar Direktur Penyidikan KPK Brigjen Asep Guntur Rahayu di Gedung Merah Putih KPK, Jakarta, Kamis (9 11) malam. Asep tidak menyampaikan identitas para tersangka dimaksud. Ia menambahkan KPK akan meminta pertanggungjawaban hukum dari satu tersangka lainnya yang merupakan Pejabat Pembuat Komitmen (PPK).   'Nanti kita meminta pertanggungjawaban kepada pihak PPK,' kata Asep.  'Dari situ juga selain dari Pasal 2 dan 3 [UU Tipikor terkait kerugian negara], juga ada Pasal penyuapannya sehingga kita akan mencoba kedua-duanya. Kita buktikan mana lebih bisa kita dulu selesaikan,' terang Asep. Pemerintah Kabupaten Bekasi menganggarkan dana sebesar Rp98 miliar untuk pembangunan 488 toilet di sejumlah institusi pendidikan. Langkah itu dilakukan sebagai upaya mempertahankan predikat Kabupaten Sehat melalui program mewujudkan daerah yang bersih, aman, nyaman dan sehat menuju Indonesia Sehat. Terlebih di masa pandemi Covid-19 dan rencana pembukaan sekolah tatap muka di 2021. Salah satu sekolah yang mendapat pekerjaan proyek tersebut adalah SDN 04 Mangunjaya, Kecamatan Tambun Selatan, Kabupaten Bekasi. Anggaran pembangunan toilet mencapai Rp196.848.000 yang dikerjakan oleh CV Cikal Kelapa Mandiri.  Anggaran ratusan juta itu digunakan untuk pembangunan tiga unit toilet dengan luas bangunan 2,7 x 2,6 meter. Dua toilet dilengkapi dengan kloset jongkok dan satu keran air. Sementara, satu lainnya hanya diperuntukkan sebagai urinoar atau ruangan khusus untuk buang air kecil (seni). Pintu toilet menggunakan bahan alumunium dengan lapisan kertas tebal mirip kayu atau high pressure laminate (HPL). Terdapat ventilasi di masing-masing toilet. Di depan bangunan toilet tersedia dua unit wastafel atau sarana cuci tangan dan dua cermin, serta lima keran injak yang berada di sejumlah titik di selasar bangunan toilet. Keran injak sengaja dipilih untuk mencegah penularan virus corona (covid-19)."
      }
    },
    {
      "id": 3,
      "title": "Wali Kota Surabaya Berharap Tuah Hari Pahlawan di Indonesia vs Ekuador",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109171506-142-1022136/wali-kota-surabaya-berharap-tuah-hari-pahlawan-di-indonesia-vs-ekuador",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/28/peringatan-hari-sumpah-pemuda-di-surabaya_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "eri cahyadi",
          "wali kota surabaya eri cahyadi",
          "indonesia vs ekuador",
          "timnas indonesia u-17",
          "timnas ekuador u-17",
          "hari pahlawan",
          "grup a piala dunia u-17"
        ],
        "article": "Wali Kota Surabaya Eri CahyadiberharapTimnas Indonesia U-17 mendapat tuah Hari Pahlawan yang diperingati berbarengan dengan pembukaan Piala Dunia U-17 2023, Jumat (10 11). Eri berharap spirit Hari Pahlawan membuat Timnas Indonesia mampu memenangkan laga perdana mereka di Grup A, melawan Ekuador. 'Pasti menang di pertandingan pertama melawan Ekuador besok,' kata Eri ditemui di Surabaya, Kamis (9 11).   Eri yakin, Bima Sakti dan skuad Garuda Asia setidaknya mampu menekuk Ekuador U-17 dengan skor tipis 1-0. Apalagi pertandingan itu digelar di Gelora Bung Tomo (GBT). 'Prediksi 1-0, pemain Timnas Indonesia U-17 saya yakin tampil ngosek di laga pembuka, 10 November besok yang juga Hari Pahlawan,' ujarnya. Sebelumnya, Pemerintah Kota (Pemkot) Surabaya memastikan Piala Dunia U-17 sudah memasuki tahap akhir. Sejumlah infrastruktur sudah tersedia, termasuk papan skor digital tambahan yang terpasang di sisi selatan. Sarana angkutan umum juga dipastikan siap, total ada 110 shuttle yang dioperasionalkan untuk mengakomodir penonton menuju Stadion GBT. Laga perdana Grup A akan dibuka Panama vs Maroko pukul 16.00 WIB dan dilanjutkan duel Indonesia vs Ekuador pada pukul 19.00 WIB. Seluruh pertandingan dihelat di Stadion GBT, Surabaya.  "
      }
    },
    {
      "id": 4,
      "title": "40 Ucapan Hari Pahlawan 2023 dalam Bahasa Indonesia-Inggris",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231102140036-569-1019110/40-ucapan-hari-pahlawan-2023-dalam-bahasa-indonesia-inggris",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/11/10/a912f29c-cb97-4aef-9409-8e3e813def9e_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "ucapan hari pahlawan 2023",
          "ucapan hari pahlawan",
          "hari pahlawan",
          "hari pahlawan 10 november",
          "hari pahlawan 2023",
          "ucapan hari pahlawan bahasa inggris"
        ],
        "article": "Berbagi ucapan Hari Pahlawan 2023 bisa menjadi salah satu cara untuk mengenang dan menghargai jasa para pahlawan yang telah memperjuangkan kemerdekaan tanah air. Hari Pahlawan Nasional diperingati pada 10 November setiap tahunnya oleh bangsa Indonesia.Hari Pahlawan ini ditetapkan sebagai hari nasional yang bukan hari libur, sesuai dengan Keppres No. 316 Tahun 1959.    Peringatan Hari Pahlawan ini merujuk pada momen bersejarah Pertempuran Surabaya yang terjadi pada 1945. Kala itu, para tentara dan rakyat Indonesia yang pro-kemerdekaan berperang melawan kolonialisme yang ditunggangi pasukan sekutu. Berkat perjuangan tentara dan rakyat Indonesia, mereka berhasil memukul mundur penjajah dan mempertahankan kemerdekaan. Guna mengenang jasa para pahlawan yang telah mengorbankan diri untuk bangsa dan negara Indonesia, maka ditetapkanlah Hari Pahlawan Nasional pada 10 November.  Di momen ini, kamu bisa turut berbagi ucapan Hari Pahlawan. Berikut kumpulan ucapan selamat Hari Pahlawan Nasional 2023 dalam bahasa Indonesia dan bahasa Inggris, dirangkum dari berbagai sumber.  Demikian kumpulan ucapan Hari Pahlawan 2023. Semoga kata-kata di atas dapat menginspirasi kita semua."
      }
    },
    {
      "id": 5,
      "title": "Emil Dardak Bakal Gotong Royong Menangkan Prabowo-Gibran di Jatim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109201539-617-1022246/emil-dardak-bakal-gotong-royong-menangkan-prabowo-gibran-di-jatim",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 04:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-naik-rantis-maung-membelah-lautan-massa-di-kpu-3_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto",
          "gibran rakabuming raka"
        ],
        "article": "Ketua DPD Demokrat Jawa Timur Emil ElestiantoDardak menyatakan siap untuk bergotong royong mensukseskan pasangan bacapres-bacawapresPrabowo Subianto-GibranRakabumingRaka di Jawa Timur pada Pilpres 2024 mendatang. Hal ini ia sampaikan ketika ditanyakan kesiapannya jika nantinya masuk dalam Tim Kampanye Prabowo Subianto-Gibran Rakabuming Raka di Jawa Timur. 'Semua akan bekerja bersama. Kita akan bergotong royong untuk bisa menyukseskan,' kata Emil ketika ditemui di Istana Wakil Presiden, Jakarta, Kamis (9 11).   Emil mengaku tak berpikir akan mendapatkan posisi apa dalam struktur Tim Kampanye Prabowo-Gibran. Baginya, ia akan bekerja bersama secara maksimal untuk memenangkan Prabowo. 'Ditunggu diumumkan saja ya. Saya rasa mereka akan menentukan. Saya kan ada di dalam koalisi partai pengusung dari Pak Prabowo dan Mas Gibran,' kata Emil. 'Jadi bagaimana kami ditempatkan jadi sebuah pembahasan dan kesepakatan dari beliau-beliau lah di barisan, baik itu di pusat maupun di daerah,' tambahnya.  Di sisi lain, Emil tetap berharap nantinya Gubernur Jawa Timur Khofifah Indar Parawansa ingin berjuang bersama-sama memenangkan Prabowo-Gibran. Namun, ia tak menjelaskan Khofifah akan mendapatkan posisi apa di Tim Kampanye Prabowo-Gibran nantinya. 'Secara logis, saya ditanya sebagai ketua Demokrat Jatim, tentu kita dari dulu dengan Bu Khofifah memang ingin selalu berjuang bersama. Itu artinya jelas,' kata dia. Prabowo-Gibran kini didukung oleh Koalisi Indonesia Maju yang berisikan Golkar, Gerindra, PAN, Demokrat, PSI, PBB, Gelora, Garuda, dan Partai Prima.  Wakil Komandan Fanta bidang pemilih muda Tim Kampanye Nasional Koalisi Indonesia Maju, Rahayu Saraswati Djojohadikusumo menyebut hingga kini masih banyak tokoh masyarakat yang ingin bergabung ke TKN. Ia mengaku masih banyak tokoh yang hendak bergabung usai susunan TKN pengusung Prabowo-Gibran dibacakan. 'Rupanya banyak sekali setelah TKN itu keluar, masih banyak sekali tokoh-tokoh masyarakat yang menyatakan ingin bergabung di dalam TKN,' kata Sara di daerahMampang, Jakarta Selatan, Kamis. Sara mengatakan susunan TKN itu belum final. Ia menyebut hingga kini tim pun masih terus menampung dan menyaring seluruhnya. Namun, ia mengaku tak tahu kapan susunan TKN itu akan difinalisasi. Sara menyerahkan sepenuhnya soal itu kepada Ketua TKN Rosan Roeslani. 'Saya kurang tahu itu. Saya rasa nanti Pak Rosan bisa jelaskan,' ucap dia yang juga politikus Gerindradan keponakan dari PrabowoSubiantoitu. Beberapa waktu lalu, Koalisi Indonesia Maju pengusung Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024 telah mengumumkan susunan TKN. Formasi TKN itu terdiri diisi 270 orang yang berasal dari berbagai kalangan. Susunan tersebut dibacakan langsung Sekretaris TKN Nusron Wahid di suatu hotel wilayah Kemang, Jakarta Selatan, Senin (6 11) lalu. Beberapa nama di antaranya pernah sedang menjabat jabatan strategis di pemerintahan. Contohnya adalah yang duduk di kursi pembina TKNadalah Ketua dan anggota WantimpresyakniWirantodan Habib Luthfi bin Yahya. Lalu, adapula sosok politisi senior Partai Golkar, Akbar Tandjung dan Agung Laksono sebagai penasihat. "
      }
    },
    {
      "id": 6,
      "title": "MotoGP Merasa Terhormat Bisa Menghibur Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109153734-156-1022079/motogp-merasa-terhormat-bisa-menghibur-indonesia",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/persaingan-ketat-francesco-bagnaia-maverick-vinales-dan-francesco-bagnaia-di-motogp-mandalika-2023_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2023",
          "motogp indonesia",
          "motogp mandalika",
          "sirkuit mandalika"
        ],
        "article": "Pihak MotoGPmelalui Direktur Komersial atau Chief Commercial Officer (CCO) Dan Rossomondo mengaku merasa terhormat bisa menyajikan hiburan di berbagai tempat termasuk Indonesia. Rossomondo merasakan antusiasme besar masyarakat Indonesia ketika menyaksikan Francesco Bagnaia dan pembalap-pembalap lain beraksi dalam agenda MotoGP MandalikaPertamina Grand Prix. 'Benar-benar sebuah kehormatan bisa memberikan keceriaan kepada orang-orang, dan melihat wajah mereka di Lombok [Indonesia] atau bahkan Emilia Romagna [Italia], yang merupakan jantung dari MotoGP,' kata Rossomondo dalam wawancara dengan Sport Business Journal.    'Merupakan suatu kehormatan bisa balapan di sana dan menghadirkan produk hiburan yang membawa kegembiraan bagi banyak orang. Itulah yang membuat saya berlari ke meja saya setiap hari karena saya pikir apa yang kami lakukan adalah hal yang luar biasa,' ujarnya menambahkan. Indonesia kembali menjadi tuan rumah MotoGP secara rutin sejak musim lalu. Setelah sempat menggelar balapan di Sirkuit Sentul pada 1996 dan 1997, sejak 2022 Indonesia kembali menghelat balap motor kelas premier itu di Sirkuit Mandalika. MotoGP Mandalika 2023 baru berlangsung pada pertengahan Oktober lalu yang merupakan bagian dari triple header selain MotoGP Australia dan MotoGP Thailand. Indonesia dan Dorna memiliki kontrak 10 tahun untuk menggelar balapan MotoGP. Rossomondo yang pernah menjadi wakil presiden kemitraan global dan media di NBA itu berencana menghadirkan pembaruan dari sisi bisnis pada MotoGP tahun depan. Selain itu Rossomondo juga sedang dalam pembicaraan menjajaki balapan di tempat-tempat baru di Amerika Serikat. "
      }
    },
    {
      "id": 7,
      "title": "RS Indonesia di Gaza Bakal Setop Operasi Imbas Kehabisan Bahan Bakar",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110033424-120-1022287/rs-indonesia-di-gaza-bakal-setop-operasi-imbas-kehabisan-bahan-bakar",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 03:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/suasana-mencekam-rs-indonesia-di-gaza-saat-diserang-isral_169.png?w=650&q=90",
        "tags": [
          "gaza",
          "rs indonesia",
          "perang israel hamas",
          "israel"
        ],
        "article": "Rumah Sakit Indonesia di wilayah utaraGaza terancam berhenti operasi pada hari ini, Jumat (10 11) lantaran kehabisan bahan bakar. Direktur Rumah Sakit Indonesia di Gaza Atef al-Kahlout mengungkapkan per Kamis kemarin, solar untuk RS Indonesia tersisa 1.100 liter dan ini hanya cukup untuk satu hari saja. 'RS Indonesia akan berhenti beroperasi total besok jika tidak ada solar untuk menghidupkan generator sebagai sumber listrik,' ujar al-Kahlout pada unggahan akun X lembaga kemanusiaan MER-C Indonesiapada Kamis (9 11).   Rumah Sakit Indonesia di Gaza mencatat 65 kematian dalam kurun waktu 24 jam terakhir di fasilitas kesehatan itu pada Kamis (9 11).  Salah satu petugas medis RS Indonesia di Gaza menyebut setidaknya lebih dari 100 orang luka-luka imbas gempuran Israel, demikian dikutip Al Jazeera. Dalam beberapa pekan terakhir, RS Indonesia kewalahan menghadapi pasien yang membeludak. Banyak pasien luka dan jenazah yang tergeletak di lorong-lorong. Rumah sakit itu juga tengah kritis karena stok bahan bakar minyak yang minim. Fasilitas medis di Gaza perlu BBM untuk terus menghidupkan generator sehingga rumah sakit tetap bisa beroperasi. Selama perang dengan Hamas, Israel dilaporkan menyerang dan melumpuhkan sejumlah fasilitas umum di Gaza, termasuk rumah sakit. [Gambas:Instagram] Berdasarkan laporan Reuters, Rumah Sakit Al Shifayang berada diGaza menjadi salah satu fasilitas kesehatan yang menjadi target serangan Israel. RS tersebut bahkan dibombardir serangan udara dari Israel pada Rabu (8 11) malam. Kemarin, mengutip Aljazeerah, militer Israel juga disebut menyerang RS Anak Al Nasr sebanyak dua kali. Direktur RS Anak Al Nasr Mustafa al-Kahlout mengungkapkan serangan itu membuat rumah sakit hampir berhenti beroperasi karena fasilitas rusak parah. Ia pun menyampaikan pesan SOS.  Pertempuran antara Israel dan kelompok militer Palestina Hamas berlangsung sejak 7 Oktober lalu. Perang berkobar usai penyerangan Hamas yang, menurut pejabat Israel, menewaskan 1.400 orang dan membuat 240 orang disandera. Israel membalas dengan pemboman udara dan serangan darat. Menurut Kementerian Kesehatan di Jalur Gaza yang dikuasai Hamas, serangan Israel menewaskan lebih dari 10.500 orang, termasuk wanita, orang tua, dan anak-anak."
      }
    },
    {
      "id": 8,
      "title": "FOTO: Fans Cilik dan Bendera Palestina Warnai Latihan Timnas U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109200437-144-1022231/foto-fans-cilik-dan-bendera-palestina-warnai-latihan-timnas-u-17",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn suporter timnas indonesia suporter indonesia timnas timnas u-17 timnas indonesia timnas indonesia u-17 piala dunia u-17 piala dunia u-17 2023 indonesia vs ekuador timnas indonesia vs ekuador",
        "media_url": null,
        "tags": [
          "foto cnn",
          "suporter timnas indonesia",
          "suporter indonesia",
          "timnas",
          "timnas u-17",
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs ekuador",
          "timnas indonesia vs ekuador"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Eks Bupati Maluku Tenggara Diperiksa Kasus Korupsi Dana Covid Rp52 M",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109205443-12-1022267/eks-bupati-maluku-tenggara-diperiksa-kasus-korupsi-dana-covid-rp52-m",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 02:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/21/ilustrasi-korupsi-1_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi",
          "bupati maluku tenggara",
          "dana covid",
          "polda maluku"
        ],
        "article": "Mantan Bupati Maluku Tenggara Thaher Hanubun diperiksa terkait kasus dugaan korupsi anggaran Covid-19senilai Rp52 miliar tahun 2020. Pantauan CNNIndonesia.com,Thaher diperiksa selama 10 jam di Gedung Direktorat Reserse Kriminal Khusus (Ditreskrimsus) Polda Maluku. Politikus PKB itu bungkam kepada awak media yang menunggu sejak pagi. Ia langsung menuju ke mobil yang terparkir di halaman gedung Polda Maluku dengan pengawalan ketat pendukung.   'Nanti kuasa hukum yang kasih keterangan saja, beliau capek jadi mau istirahat,' kata seorangpengawal Thaher, Kamis, (9 11) malam.  Terpisah, Kepala Direktorat Reserse Kriminal Khusus Polda Maluku Kombes Pol Harol Wilson Huwae mengatakan pihaknya tengah melakukan pemeriksaan terhadap mantan Kabupaten Maluku Tenggara Thaher Hanubun. 'Iya, mantan bupati Maluku Tenggara diperiksa,' ujarnya kepadaCNNIndonesia.com. Selain Hanubun, mantan sekretaris Daerah (sekda) Maluku Tenggara dan Kepala Dinas BKAD juga diperiksa. 'Mantan sekda dan kepala BKAD juga diperiksa,'ucapnya. Sebelumnya, Pemkab Malra menggelontorkan dana senilai Rp52 miliar untuk penanggulangan bencana pandemi covid-19. Namun, dana puluhan miliar tersebut dialihkan bupati untuk pembiayaan proyek infrastruktur yang tidak termasuk skala prioritas. BPK Perwakilan Maluku lantas menemukan belanja masker kain oleh Dinas Kesehatan Kabupaten Maluku Tenggara yang dinilai tidak wajar. Tak hanya itu, laporan pertanggungjawaban bupati Maluku Tenggara Thaher Hanubun tahun anggaran 2020 untuk penanggulangan pandemi Covid-19 hanya tertera senilai Rp36 miliar, Sementara tersisa sekitar Rp16 miliar tak dapat dipertanggungjawabkan. Kasus tersebut sempat dilaporkan masyarakat kepada Kejaksaan Tinggi Maluku pada Oktober 2021 silam.  "
      }
    },
    {
      "id": 10,
      "title": "Israel Bombardir RS Anak di Gaza, Direktur Serukan 'SOS'",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110020830-120-1022286/israel-bombardir-rs-anak-di-gaza-direktur-serukan-sos",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 02:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "israel",
          "serang rs anak"
        ],
        "article": "Militer Israel disebut menyerang Rumah Sakit (RS) Anak Al-Nasr di Kota Gaza sebanyak dua kalipada Kamis (9 11). Direktur RS Anak Al Nasr Mustafa al-Kahlout mengungkapkan serangan bom itu membuat rumah sakit hampir berhenti beroperasi karena fasilitas rusak parah. Ia pun menyampaikan pesan SOS.   'Ini adalah pesan SOS dari dalam Rumah Sakit Anak al-Nasr. Fasilitas kami diserang dua kali hari ini. Serangan pertama ditujukan ke gerbang, sedangkan serangan kedua ditujukan langsung ke bangsal rumah sakit. Bangunan-bangunan mengalami kerusakan besar,' ujar Mustafa seperti dilansir Aljazeera.  Menurut Mustafa, ICU dan inkubator bayi baru lahir tidak memiliki pasokan oksigen. 'Seluruh rumah sakit mati listrik kecuali ICU, tempat saya berdiri sekarang. Saat ini, saya merawat delapan pasien. Jika listrik padam suatu saat, mereka pasti mati,' ujarnya. Penembakan yang terjadi beberapa hari lalu juga sempat membuat listrik padam selama beberapa menit dan mengakibatkan seorang pasien ICU di sana tewas. 'Situasinya sangat mengerikan. Kami terdampar di sini. Tidak ada ambulans atau kendaraan lain yang dapat mengakses fasilitas tersebut. Ambulans apa pun yang menuju ke rumah sakit menjadi sasaran pesawat tempur Israel. Saat ini, terdapat satu korban yang mengalami pendarahan hebat di unit gawat darurat,' katanya.  Petugas medis, sambung Mustafa, bahkan tidak bisa mengirim pasien ke rumah sakit lain karena siapa pun yang masuk atau keluar rumah sakit menjadi sasaran. 'Sekali lagi, ini adalah pesan SOS kepada Palang Merah, Bulan Sabit Merah dan seluruh organisasi internasional untuk bertindak cepat tidak hanya untuk menyelamatkan pasien sekarat dan korban yang masih berada di ICU tetapi juga tim medis yang bekerja di rumah sakit ini,' ujarnya. Tak hanya RS Anak Al Nasr. Sebelumnya, Rumah Sakit Al Shifa yang berada di Gaza menjadi salah satu fasilitas kesehatan yang menjadi target serangan Israel. RS tersebut bahkan dibombardir serangan udara dari Israel pada Rabu (8 11) malam.  Reuters melaporkan orang-orang yang berkumpul di luar rumah sakit terbesar di Gaza itu terlihat berlarian mencari perlindungan setelah suara dentuman menggelegar di sekitar RS. Pertempuran antara Israel dan kelompok militer Palestina Hamas berlangsung sejak 7 Oktober lalu. Perang berkobar usai penyerangan Hamas yang, menurut pejabat Israel, menewaskan 1.400 orang dan membuat 240 orang disandera. Israel membalas dengan pemboman udara dan serangan darat. Menurut Kementerian Kesehatan di Jalur Gaza yang dikuasai Hamas, serangan Israel menewaskan lebih dari 10.500 orang, termasuk wanita, orang tua, dan anak-anak."
      }
    }
  ]
}