{
  "page": 368,
  "main_url": "https://www.cnnindonesia.com/indeks/2/368",
  "time": "2023-12-08 05:56:49.694277",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Momen Haru Ibu di Gaza Bertemu Lagi Anak yang Disandera Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125122842-124-1028888/video-momen-haru-ibu-di-gaza-bertemu-lagi-anak-yang-disandera-israel",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 13:20 WIB",
        "media_url": null,
        "tags": [
          "palestina",
          "israel",
          "konflik israel palestina",
          "perang hamas israel",
          "sandera",
          "CNN INDONESIA TV"
        ],
        "article": "Sebanyak 39 sandera asal Palestina yang dipenjara oleh Israel akhirnya dibebaskan pada Jumat (24 11). Pembebasan sandera ini merupakan salah satu poin kesepakatan gencatan senjata selama empat hari antara Hamasdan Israel. Seorang ibu bernamaLatifeh Amarnehtampak sangat emosional ketika melihat putrinya,Fatima Amarneh, pulang setelah sekian lama disandera. Fatimah disandera sejak awal tahun 2023 karena tuduhan percobaan penikaman."
      }
    },
    {
      "id": 2,
      "title": "Sambut Hari AIDS, Pemkab Klaten Gelar Sarasehan Penanggulangan LGBT",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125133219-293-1028909/sambut-hari-aids-pemkab-klaten-gelar-sarasehan-penanggulangan-lgbt",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 13:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/adv-diskomnfo-150-155-8_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Dalam rangka menyambut Hari AIDS sedunia yang diperingati pada 1 Desember, Pemerintah Kabupaten (Pemkab) Klaten bersama Komisi Penanggulangan AIDS (KPA) Kabupaten Klaten menggelar sarasehan di Pendapa Kabupaten Klaten, Jumat (24 11). Sarasehan yang diikuti siswa SMA sederajat dan perwakilan sekolah se-Kabupaten Klaten ini mengambil tema 'Lindungi Anak Bangsa Dari Pengaruh LGBT (Lesbian Gay Biseksual Transgender)'. Kegiatan ini digelar sebagai bagian dari gerakan Klaten Bebas HIV AIDS 'Bergerak Bersama Akhiri AIDS 2030'. Kegiatan ini dibuka secara langsung oleh Wakil Bupati Klaten, Yoga Hardaya. Dalam sambutannya ia menyampaikan pentingnya memberikan pengetahuan bagi generasi penerus bangsa tentang HIV AIDS, sehingga dapat mengakhiri penyebaran HIV AIDS khususnya di wilayah Kabupaten Klaten. 'Saya berharap melalui kegiatan ini, semakin banyak masyarakat yang mengetahui dan memahami HIV AIDS dan turut serta secara aktif dalam mencegah dan mengakhiri penyebarannya,' ungkapnya.  Menurutnya saat ini pemuda sebagai penerus bangsa harus diberikan pengetahuan dan infomasi sebanyak mungkin hal-hal yang menjurus pada penyebaran dan penularan HIV AIDS, termasuk perilaku LGBT. Karena itu, ia berharap sekolah dan keluarga dapat menjadi benteng moral agar generasi penerus bangsa tetap terjaga dari perilaku tersebut. 'Dengan demikian, diharapkan tidak ada lagi perilaku anomali dalam kehidupan sosial semisal LGBT,' paparnya. Sarasehan ini diisi dengan pengetahuan seputar penyakit HIV AIDS dari RSUD Bagas Waras dan pencegahan perilaku LGBT oleh Sekretaris KPA Klaten, dr Ronnt Roekmitto, M.Kes "
      }
    },
    {
      "id": 3,
      "title": "Bos Ducati Dituduh Halangi Laju Motor Martin di MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125123859-156-1028892/bos-ducati-dituduh-halangi-laju-motor-martin-di-motogp-valencia",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/practice-motogp-valencia-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "davide tardozzi",
          "francesco bagnaia",
          "motogp valencia",
          "motogp valencia 2023",
          "motogp",
          "motogp 2023"
        ],
        "article": "Manajer timDucati Davide Tardozzi diklaim menghalangi 'jalan' pembalap PramacJorge Martin dalam sesi practice MotoGP Valencia 2023 di Sirkuit Ricardo Tormo, Jumat (24 11). Insiden Tardozzi dianggap mencegah jalur Jorge Martin tersebut terjadi dalam last full run practice MotoGP Valencia 2023. Pada saat itu para pembalap hendak memacu kencang motornya demi mendapatkan catatan waktu terbaik pada menit-menit akhir practice.   Sebelum last full run itu sebagian pembalap biasanya masuk ke pit stop guna mendapatkan taktik jitu demi catatan waktu terbaik. Pasalnya 10 pembalap dengan waktu tercepat pada sesi practice akan langsung tampil di kualifikasi kedua (Q2). Dengan tampil di Q2, pembalap akan lebih hemat tenaga karena tidak harus tampil di Q1 dan start di luar 10 besar. Jorge Martin yang sedang dalam perburuan gelar juara dengan pembalap Ducati Francesco Bagnaia melakukan itu jelang last full run. Martin butuh start di barisan depan pada MotoGP Valencia 2023. Karena itu pembalap asal Spanyol tersebut enggan start di luar 10 besar. Akan tetapi, pada menit-menit akhir itu Martin seperti dihalangi Davide Tardozzi. Dalam video yang ramai di media sosial. Tardozzi berdiri tidak jauh di depan Martin. [Gambas:Twitter] Karena itu saat Martin hendak keluar dari pit, pergerakannya mengarah ke Tardozzi dan nyaris menyambar bos Ducati tersebut. 'Saya berada di dalam garis putih, saya tidak bergerak. Jorge melewati saya, saya harus bergerak karena dia datang ke arah saya,' ujar Tardozzi dikutip dari Sky Sport Italia. Tardozzi pun membeberkan alasan menghalangi Jorge Martin. Yakni memperingatkan Martin untuk tidak lagi membuntuti Bagnaia. 'Apakah saya sengaja berada di posisi itu? Tentu, tapi itu sah. Sama seperti dia tidak melakukan kesalahan apa pun, saya rasa saya juga tidak melakukan [kesalahan] itu,' ucap Tardozzi. Pada sesi practice MotoGP Valencia Martin membuntuti Bagnaia. Hal itu bukan sebuah pelanggaran, hanya saja sering dinilai tidak etis terhadap sesama pembalap. "
      }
    },
    {
      "id": 4,
      "title": "Bupati Klaten Senam Bersama Peringati Hari Guru: Galang Rasa Persatuan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125133754-293-1028917/bupati-klaten-senam-bersama-peringati-hari-guru-galang-rasa-persatuan",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 13:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/adv-diskomnfo-150-155-4_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten Klaten menggelar senam bersama di Alun-Alun Klaten, Jum'at (24 11) dalam rangka memperingati Hari Guru Nasional (HGN) 2023. Dalam sambutannya Bupati Klaten, Sri Mulyani menyampaikan peringatan Hari Guru Nasional mempunyai 'roh penting' dalam perjalanan sejarah bangsa. Melalui senam tidak hanya sehat tetapi memiliki komitmen yang kuat dan mencetak generasi penerus bangsa. 'Saya berharap kegiatan senam pagi hari ini menjadi salah satu wahana menggalang rasa persatuan, kerukunan, dan kebersamaan kita. Di samping meningkatkan kesehatan jasmani dan hohani,' ucapnya. 'Melalui kegiatan ini, kesehatan raga ini terjaga dan akhirnya kita beraktivitas bekerja dan berkarya memberikan bakti kita kepada bangsa, negara, agama, dan masyarakat Kabupaten Klaten,' kata Sri Mulyani. Selanjutnya secara simbolik Bupati Klaten menyerahkan bantuan sosial kepada perwakilan baik dari Guru GTT PTT dan siswa SD, SMP, dan SMA SMK. Terakhir, acara dilanjutkan dengan pembagian doorprize dan hiburan. Kepala Dinas Pendidikan Kabupaten Klaten, Titin Windiyarsih mengatakan total ada 300 paket bantuan sosial yang diberikan Pemkab Klaten dalam senam bersama ini. 'Meskipun guru mengikuti senam bersama di sekolah tetap ada pembelajaran seperti biasanya. Selain itu juga dilaksanakan pemberian bantuan sosial dari Bupati Klaten sejumlah 300 paket,' ujarnya. Titin menjelaskan 200 sembako masing-masing senilai Rp250 ribu didistribusikan kepada guru GTT PTT baik Paud, SD, SMP, SMA SMK di Klaten. 'Selanjutnya 100 paket berupa beasiswa dalam bentuk rekening dari Bank Klaten kepada siswa SD senilai Rp100 ribu, dan siswa SMP dan SMA SMK senilai Rp250 ribu,' tambah Titin. Titin menambahkan, kegiatan senam bersama ini ditujukan untuk meningkatkan peran strategis guru dalam membangun sikap, keterampilan dan pengetahuan guna meningkatkan mutu pendidikan. Selain itu untuk meneladani semangat dan dedikasi guru sebagai pendidik profesional yang bermatabat, dan meningkatkan kesadaran dan kepedulian masyarakat pentingnya kedudukan guru dalam membangun karakter bangsa. Titin juga mengatakan selain kegiatan senam dan menyerahkan bantuan sosial, akan dilaksanakan kegiatan upacara peringatan Hari Guru Nasional pada 25 November 2023 di Alun-Alun Klaten bersama 2.500 orang guru. "
      }
    },
    {
      "id": 5,
      "title": "Cak Imin Janji Khitanan Ditanggung BPJS Jika AMIN Terpilih",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231125125014-92-1028894/cak-imin-janji-khitanan-ditanggung-bpjs-jika-amin-terpilih",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 13:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/cak-imin-janji-akan-cepat-sahkan-ruu-perampasan-aset-jika-amin-terpilih_169.jpeg?w=650&q=90",
        "tags": [
          "anies cak imin",
          "pemilu 2024",
          "pilpres 2024",
          "cak imin",
          "janji kampanye"
        ],
        "article": "Calon wakil presiden nomor urut 2 Muhaimin Iskandar alias Cak Imin berjanji sunat atau khitan akan ditanggung BPJS Kesehatan jika ia dan Anies Baswedan menang Pilpres 2024. Imin berpendapat khitan menjadi salah satu langkah mempersiapkan generasi muda yang sehatsehingga negara harus ikut berperan dalam hal ini. 'Kalau hari ini BPJS tidak termasuk khitan, nanti Insyaallah kalau AMIN menang, BPJS-nya termasuk khitanan,' kata Imin seusai menghadiri khitanan massal di Pasar Senen, Purwakarta, Sabtu (25 11), dikutip dari detik.   Cak Imin bercerita ia adalah 'produk khitanan massal' saat masih anak-anak. Dia ingin anak-anak Indonesia lain juga bisa mendapat fasilitas serupa. Menurutnya, negara bisa ikut memfasilitasi khitan massal demi generasi masa depan.  'Nanti khitanan itu bagian dari prosesi gratis untuk seluruh rakyat Indonesia,' ujarnya. 'Kemudahan khitanan ini menjadikan kita bisa menyiapkan generasi yang taat beragama, sekaligus generasi yang sehat sedini mungkin.' Sementara itu, pada Juli lalu BPJS sendiri melaporkan defisit bisa mencapai Rp11 Triliun pada 2025 nanti. Anggota Dewan Jaminan Sosial Nasional (DJSN) Muttaqien mengatakan keuangan BPJS Kesehatan masih aman hingga 2024. Namun, defisit baru akan terjadi pada Agustus-September 2025. 'Agustus atau September itu kira-kira mulai ada defisit dari BPJS Kesehatan dana DJS Kesehatan ini. Kami hitung sekitar Rp11 triliun. Tapi di Agustus atau September 2025,' kata Muttaqien pada 18 Juli lalu. Defisit ini membuat BPJS mengkaji kenaikan biaya iuran. Anies-Cak Imin terdaftar sebagai pasangan calon nomor urut 1 di Pilpres 2024. Mereka akan berhadapan dengan Prabowo-Gibran dan Ganjar-Mahfud. Sebelum menjanjikan khitananditanggungBPJS, Cak Imin juga pernah mengumbar janji menaikkan dana desa jika ia dan Anies terpilih, tepatnya hingga Rp5 miliar per desa per tahun.  "
      }
    },
    {
      "id": 6,
      "title": "Tiga Petinggi Unilever Kompak Mengundurkan Diri",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231125121755-92-1028879/tiga-petinggi-unilever-kompak-mengundurkan-diri",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/08/f932f971-64e9-4052-b6f6-5e00c698c33c_169.jpg?w=650&q=90",
        "tags": [
          "unilever",
          "unilever indonesia",
          "rups"
        ],
        "article": "Tiga direktur PT Unilever Indonesia Tbkmengundurkan diri dalam waktu berdekatan. Yang pertama yang mengundurkan diri adalah Ira Noviarti yang menjabatdirektur utama. Ia hengkang dari perusahaan itu pada 24 Oktober lalu. Ira menyebut alasan pribadi menjadi dalih ia keluar dari emiten berkode UNVRtersebut.   Selang sebulan, dua direktur lain pun mengajukan mundur. Mereka adalah Shiv Sahgal dan Sandeep Kohli. Keduanya mengumumkan pengunduran diri pada Kamis (23 11).  'Pengunduran diri Bapak Shiv Sahgal dan Bapak Sandeep Kohli dari posisi masing-masing selaku direktur perseroan sehubungan dengan alasan pribadi,' ata Direktur dan Sekretaris Perusahaan Nurdiana Darus dalam surat kepada Otoritas Jasa Keuangan (OJK), dikutip Jumat (24 11).  Pengunduran diri Shiv maupun Sandeep akan dimintakan persetujuan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Rapat itu akan digelar pada 19 Desember mendatang. Nurdiana memastikan kinerja perusahaan tidak terganggu sama sekali meskipun tiga petingginya kompak mengundurkan diri dalam waktu berdekatan.  Menurutnya, tidak ada dampak signifikan terhadap operasional perusahaan. Kondisi keuangan juga dipastikan stabil. Hingga saat ini tidak ada penjelasan rinci alasan pribadi yang dimaksud sebagai penyebab tiga petinggi UNVR mengundurkan diri. Namun, Unilever memang jadi perusahaan yang terdampak setelah aksi boikot pro Israel menyeruak di Indonesia. Bahkan, eksistensi Unilever Indonesia juga terdampak. Hal ini bisa dilihat dari harga saham emiten berkode UNVR yang terus mengalami penurunan. "
      }
    },
    {
      "id": 7,
      "title": "5 Contoh Hidup Rukun di Sekolah dan Manfaatnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231117141734-569-1025604/5-contoh-hidup-rukun-di-sekolah-dan-manfaatnya",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/18/f8f74165-20f7-4ea0-b515-626b94c46f1f_169.jpeg?w=650&q=90",
        "tags": [
          "contoh hidup rukun di sekolah",
          "contoh hidup rukun",
          "hidup rukun di sekolah",
          "hidup rukun",
          "artikel timeless"
        ],
        "article": "Contoh hidup rukun di sekolah berikut sudah semestinya diterapkan oleh semua siswa, guru, kepala sekolah, dan jajaran lainnya. Hiduprukun adalah satu hal yang menjadi tanggung jawab bersama supaya hubungan antara sesama manusia tetap terjaga tanpa adanya perselisihan.     Dengan terjalinnya kerukunan di sekolah, hal ini mempunyai banyak manfaat untuk kebaikan seluruh warga sekolah. Mulai dari mengurangi konflik hingga meningkatkan prestasi akademik.  Dirangkum dari buku Pentingnya Hidup Rukun (2012), hidup rukun adalah keadaan suatu individu atau kelompok yang mampu hidup bersama secara harmonis, damai, dan saling mendukung. Kehidupan yang rukun dan damai merupakan keinginan semua orang supaya bisa menumbuhkan ketenangan, serta merasa terlindungi dari segala hal. Hidup rukun di sekolah bisa terjaga dengan baik apabila seluruh warga sekolahnya mau bekerja sama mematuhi peraturan yang berlaku di lingkungan tersebut.  Di bawah ini terdapat lima contoh hidup rukun di sekolah yang dapat diterapkan oleh seluruh siswa, guru dan lainnya.  Bapak dan ibu guru adalah orang tua di sekolah yang mengajarkan para siswa tentang berbagai ilmu pengetahuan. Oleh karena itu, sudah sewajibnya kita sebagai siswa harus menghormati semua jasa-jasa para bapak ibu guru di sekolah. Mau belajar bersama teman-teman di kelas atau di luar kelas adalah salah satu contoh hidup rukun di sekolah. Dengan belajar bersama, antar siswa jadi saling berinteraksi dan bisa membantu siswa lain yang merasa kesulitan dalam memahami pelajaran. Teman-teman di lingkungan sekolah adalah orang-orang yang berasal dari berbagai latar belakang, seperti agama, suku, dan kebudayaan yang berbeda-beda. Kegiatan bermain bersama teman-teman tanpa membedakan satu dan yang lain adalah contoh kehidupan rukun di sekolah yang harus dipertahankan. Mempunyai rasa peduli tinggi kepada teman adalah bukti terciptanya hidup rukun di lingkungan sekolah. Misalnya, mau menengok teman sekelas yang sedang sakit, berbagi makanan kepada teman yang membutuhkan, serta menjaga kebersihan kelas dan sekolah dengan rutin membersihkannya secara gotong royong. Orang-orang yang ada di lingkungan sekolah berasal dari latar belakang berbeda-beda. Mulai dari agama, suku, ras, dan kebudayaannya bisa saja tidak sama. Oleh karena itu para guru harus mengajarkan pentingnya menghargai setiap perbedaan di lingkungan sekolah, sehinggapara siswa bisa menerapkan rasa menghargai di lingkungan lain baik itu rumah atau masyarakat.    Hidup rukun di sekolah memiliki banyak manfaat, baik bagi individu maupun lingkungan sekolah secara keseluruhan. Berikut beberapa manfaatnya: Itulah penjelasan mengenai beberapa contoh hidup rukun di sekolah dan manfaatnya untuk para siswa dan guru."
      }
    },
    {
      "id": 8,
      "title": "Zulhas, Erick Thohir hingga Ridwan Kamil Ikut Kena Demam Joget Gemoy",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125125649-633-1028895/zulhas-erick-thohir-hingga-ridwan-kamil-ikut-kena-demam-joget-gemoy",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/pan_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "pilpres 2024",
          "prabowo subianto",
          "zulkifli hasan"
        ],
        "article": "Sejak dipopulerkan oleh Partai Amanat Nasional (PAN) beberapa waktu lalu, tak sedikit masyarakat mengikuti Joget Gemoy yang diperlihatkan oleh calon presiden (capres) Prabowo Subianto, termasuk para pejabat. Baru-baru ini, giliran Menteri Perdagangan Zulkifli Hasan yang berjoget Gemoy, dengan ditemani Menteri Badan Usaha Milik Negara (BUMN) Erick Thohir dan mantan gubernur Jawa Barat Ridwan Kamil, seperti yang diunggah oleh akun Instagram amanatnasional. Meski sedikit kaku, baik Zulhas, panggilan Zulkifli Hasan, Erick, dan Ridwan Kamil sama-sama terlihat menikmati Joget Gemoy.   Ketua DPP PAN, Zita Anjani menyebut, popularitas Joget Gemoy merupakan ajakan bagi masyarakat untuk tetap bergembira pada pemilihan presiden (pilpres) yang akan dilangsungkan pada 2024 mendatang. 'Kami ingin mengembalikan lagi konsep 'Pesta Demokrasi' yang dahulu sempat menjadi nama lain Pemilu. Salah satunya dengan mempopulerkan Joget Gemoy.' kata Zita. Dirinya berharap, pilpres 2024 dapat menampilkan panggung politik yang damai dan bahagia, yang digambarkan melalui Joget Gemoy. 'Menurut aku ya, ini pemilu terbahagia, terdamai, tidak ada yang main politik identitas, tidak ada musuh-musuhan. Semoga begini terus sampai nanti tanggal 14 Februari,' ujar Zita. Sebelumnya, melalui sejumlah kesempatan Prabowo terekam kamera berjoget dengan gerakan sederhana. Ternyata, joget itu mendapat respons hangat dari masyarakat. Sementara, kata 'gemoy' sendiri merupakan bahasa slang untuk kata 'gemas'. Pada sebuah kesempatan, Zulhas pun menyampaikan apresiasi terhadap popularitas Joget Gemoy yang sudah jadi tren. 'Saya mengapresiasi ekspresi dan kreativitas anak muda yang seperti ini. Siapa sangka gerakan spontan Pak Prabowo malah dijadikan tren oleh anak-anak muda, bahkan sampai viral,' katanya."
      }
    },
    {
      "id": 9,
      "title": "Peringati HGN 2023, Ribuan Guru Senam Bersama di Alun-Alun Klaten",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125134307-293-1028918/peringati-hgn-2023-ribuan-guru-senam-bersama-di-alun-alun-klaten",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/adv-diskomnfo-150-155-2_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Ribuan guru mengikuti senam bersama Bupati Klaten Sri Mulyani di Alun-Alun Klaten, Jum'at (24 11) dalam rangka memperingati Hari Guru Nasional (HGN) 2023. Turut hadir Forkopimda, Kepala OPD, Kepala OPD, Camat, Dirut BUMD, Korwil Pendidikan, Guru Paud, SD, SMP, hingga SMA SMK. Senam bersama ini diikuti 2.500 guru mulai dari Guru PPPK, Guru PNS, dan Guru GTT PTT. Adapun Hari Guru Nasional 2023 yang diperingati pada 25 November 2023 memiliki tema besar, yakni Bergerak Bersama Rayakan Merdeka Belajar. Kepala Dinas Pendidikan Kabupaten Klaten, Titin Windiyarsih menyampaikan kegiatan ini untuk meningkatkan peran strategis guru dalam membangun sikap, keterampilan dan pengetahuan guna meningkatkan mutu pendidikan. Selain itu untuk meneladani semangat dan dedikasi guru sebagai pendidik profesional yang bermatabat, dan meningkatkan kesadaran dan kepedulian masyarakat pentingnya kedudukan guru dalam membangun karakter bangsa. 'Meskipun guru mengikuti senam bersama di sekolah tetap ada pembelajaran seperti biasanya. Selain itu juga dilaksanakan pemberian bantuan sosial dari Bupati Klaten sejumlah 300 paket,' ujar Titin. 'Didistribusikan sejumlah 200 sembako masing-masing senilai Rp250 ribu kepada guru GTT PTT baik Paud, SD, SMP, SMA SMK di Klaten. Selanjutnya 100 paket berupa beasiswa dalam bentuk rekening dari Bank Klaten kepada siswa SD senilai Rp100 ribu, dan siswa SMP dan SMA SMK senilai Rp250 ribu,' tambah Titin. Titin juga mengatakan selain kegiatan senam dan menyerahkan bantuan sosial, akan dilaksanakan kegiatan upacara peringatan Hari Guru Nasional pada 25 November 2023 di Alun-Alun Klaten bersama 2.500 orang guru. 'Dengan terlaksananya kegiatan tersebut, kami berharap dapat meningkatkan motivasi guru dalam pembelajaran di sekolah masing-masing. Sehingga kualitas pendidikan di Kabupaten Klaten mengalami peningkatan dan tercetaknya generasi muda yang unggul dan berdaya saing,' terang Titin. Dalam sambutannya Bupati Klaten, Sri Mulyani menyampaikan peringatan Hari Guru Nasional mempunyai 'roh penting' dalam perjalanan sejarah bangsa. Melalui senam tidak hanya sehat tetapi memiliki komitmen yang kuat dan mencetak generasi penerus bangsa. 'Saya berharap kegiatan senam pagi hari ini menjadi salah satu wahana menggalang rasa persatuan, kerukunan, dan kebersamaan kita. Di samping meningkatkan kesehatan jasmani dan hohani,' ucapnya. 'Melalui kegiatan ini, kesehatan raga ini terjaga dan akhirnya kita beraktivitas bekerja dan berkarya memberikan bakti kita kepada bangsa, negara, agama, dan masyarakat Kabupaten Klaten,' pungkas Sri Mulyani. Selanjutnya secara simbolik Bupati Klaten menyerahkan bantuan sosial kepada perwakilan baik dari Guru GTT PTT dan siswa SD, SMP, dan SMA SMK. Terakhir, acara dilanjutkan dengan pembagian doorprize dan hiburan. "
      }
    },
    {
      "id": 10,
      "title": "Thailand Sebut 20 Warganya Masih Disandera Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125123703-106-1028891/thailand-sebut-20-warganya-masih-disandera-hamas",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 12:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/hamas-bebaskan-sandera-israel-di-hari-pertama-gencatan-senjata-6_169.jpeg?w=650&q=90",
        "tags": [
          "thailand",
          "hamas",
          "israel",
          "pembebasan sandera hamas",
          "warga thailand disandera hamas",
          "gencatan senjata 4 hari israel hamas"
        ],
        "article": "Kelompok militan Hamas masih menahan 20 warga negara Thailand setelah 10 lainnya dilaporkan telah dibebaskan pada Jumat (24 11). Hal ini disampaikan oleh Kementerian Thailand pada Sabtu (25 11), menyusul kesepakatan empat hari gencatan senjata antara Hamas dan Israel. 'Saat ini diperkirakan ada 20 warga negara Thailand yang masih disandera,' ujar Kementerian Thailand, melansir Reuters.   Para sandera yang telah dibebaskan akan kembali ke rumah setelah 48 jam mendapatkan perawatan di rumah sakit.  'Kami sangat berharap para sandera yang tersisa akan diperlakukan secara manusiawi dan dibebaskan dengan aman sesegera mungkin,' tambah kementerian. Kementerian Thailand berterima kasih pada pemerintah Mesir, Iran, Israel, Malaysia, Qatar, dan Komite Palang Merah Internasional, serta pihak-pihak lain yang terlibat dalam upaya besar yang berujung pada pembebasan tersebut. Diberitakan sebelumnya, Hamas telah membebaskan 24 orang sandera pada Jumat (24 10). Dari angka itu, sebanyak 13 orang merupakan warga Israel, 10 orang merupakan warga Thailand, dan 1 orang warga Filipina. Diketahui, sekitar 30 ribu warga negara Thailand bekerja di Israel. Thailand sendiri menjadi negara asal imigran terbesar di Israel. Kebanyakan dari mereka bekerja di bidang pertanian."
      }
    }
  ]
}