{
  "page": 350,
  "main_url": "https://www.cnnindonesia.com/indeks/2/350",
  "time": "2023-12-08 05:54:29.532020",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Sorak Sorai Warga Palestina Rayakan Kebebasan Tahanan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126103504-124-1029140/video-sorak-sorai-warga-palestina-rayakan-kebebasan-tahanan-israel",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 11:47 WIB",
        "media_url": null,
        "tags": [
          "tahanan palestina",
          "tepi barat",
          "gencatan senjata",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Ratusan warga Palestina merayakan bebasnya puluhan tahanan yang dibebaskan Israel pada Minggu (26 11) di Tepi Barat. Orang-orang bersorak sorai sambil menggendong para tahanan di bahu mereka dan mengibarkan bendera. Israel membebaskan 39 tahanan Palestina, termasuk enam wanita, dan 33 anak-anak, sebagai bentuk kesepakatan gencatan senjata empat hari. Sementara itu Hamas melepaskan 13 sandera Israel dan empat warga negara Thailand."
      }
    },
    {
      "id": 2,
      "title": "Jadwal Semifinal Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126110031-142-1029142/jadwal-semifinal-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 11:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-13_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jadwal piala dunia u-17",
          "jadwal piala dunia u-17 2023",
          "semifinal piala dunia u-17 2023",
          "jadwal semifinal piala dunia u-17 2023",
          "argentina vs jerman",
          "prancis vs mali"
        ],
        "article": "Seluruh laga perempat finalPiala Dunia U-17 2023 sudah selesai dan menghasilkan empat negara melaju ke babak semifinal. Berikut jadwalsemifinal Piala Dunia U-17 2023. Empat kontestan semifinal Piala Dunia U-17 2023 berasal dari tiga zona berbeda. Argentina dari CONMEBOL (Amerika Selatan), Mali dari CAF (Afrika), serta Jerman dan Prancis dari UEFA (Eropa). Argentina melangkah ke semifinal usai menundukkan Brasil yang merupakan rival sesama Amerika Latin dengan skor telak 3-0.    Sama seperti Argentina, Mali menembus babak empat besar juga dengan mengalahkan negara dari benua yang sama yakni Maroko. Skor 1-0 mengantar Mali untuk kali ketiga berlaga di semifinal Piala Dunia U-17. Begitu pula dengan Jerman yang menundukkan Spanyol 1-0. Prancis sedikit berbeda dengan tiga negara semifinalis lainnya karena memulangkan satu-satunya wakil Asia tersisa Uzbekistan juga dengan skor tipis 1-0. Jadwal semifinal Piala Dunia U-17 2023 bakal berlangsung pada Selasa (28 11). Kedua laga semifinal bakal digelar pada hari yang sama dan di tempat yang sama yakni Stadion Manahan, Surakarta. Partai semifinal pertama yang akan dimainkan adalah Argentina vs Jerman. Duel kedua negara yang kerap menjadi sasaran antusiasme penonton bakal berlangsung pada pukul 15.30 WIB. Sementara partai semifinal kedua akan mempertandingkan Prancis vs Mali. Kick off laga ini akan dilakukan pada pukul 19.30 WIB. Para pemenang kelak akan melangkah ke final, sementara yang kalah bakal melaju ke pertandingan perebutan tempat ketiga. Baik laga final maupun perebutan tempat ketiga akan dilangsungkan di Stadion Manahan, Surakarta. Selasa (28 11) pukul 15.30 WIB di Stadion ManahanArgentina vs Jerman Selasa (28 11) pukul 19.30 WIB di Stadion ManahanPrancis vs Mali  "
      }
    },
    {
      "id": 3,
      "title": "KPK Telah Terima Keppres Pemberhentian Sementara Firli Bahuri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126110045-12-1029143/kpk-telah-terima-keppres-pemberhentian-sementara-firli-bahuri",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 11:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/ketua-kpk-firli-bahuri_169.jpeg?w=650&q=90",
        "tags": [
          "ketua kpk",
          "firli bahuri",
          "kpk",
          "firli bahuri tersangka",
          "surat pemberhentian ketua kpk",
          "nawawi pamolango"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) telah menerima surat Keputusan Presiden (Keppres) tentang pemberhentian sementara Ketua KPK Firli Bahuri. Wakil Ketua KPKsekaligus Ketua KPK sementara Nawawi Pomolango mengatakan Keppres tersebut sudah diterima Sekretariat Jenderal KPK sejak Sabtu (25 11). 'Sudah diterima di kesekjenan sejak kemarin Sabtu,' kata Nawawi dalam keterangannya, Minggu (26 11).    Sebelumnya, Keppres itu ditandatangani langsung oleh Presiden Joko Widodo (Jokowi) untuk memberhentikan Firli secara sementara dari jabatan Ketua KPK. Dalam Keppres itu Jokowi turut menunjuk Nawawi sebagai Plt. Ketua KPK. Sebagai informasi, Firli diberhentikan sementara dari jabatan Ketua KPK lantaran menjadi tersangka dalam kasus dugaan pemerasan eks Menteri Pertanian Syahrul Yasin Limpo. Usai penetapan tersangka itu, Firli melawan dengan mengajukan praperadilan atas penetapan tersangka dirinya. Ia menggugat Kapolda Metro Jaya dalam permohonan praperadilannya. Pengadilan Negeri Jakarta Selatan telah meregister gugatan itu dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL."
      }
    },
    {
      "id": 4,
      "title": "3 Hari Gencatan Senjata, Berapa Tawanan Israel-Hamas yang Dibebaskan?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126104343-120-1029139/3-hari-gencatan-senjata-berapa-tawanan-israel-hamas-yang-dibebaskan",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 11:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/warga-tepi-barat-rayakan-pembebasan-39-wanita-dan-anak-anak-yang-ditahan-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "gencatan senjata israel-hamas",
          "pembebasan sandera hamas"
        ],
        "article": "Israeldan milisi Hamassepakat gencatan senjata empat hari usai nyaris 50 hari pasukan Zionis menggempur Palestina. Gencatan senjata ini mulai berlaku pada 24 November pukul 07.00 waktu Gaza atau 12.00 WIB.    Kesepakatan tersebut mencakup jeda pertempuran, lebih banyak bantuan kemanusiaan yang masuk ke Gaza, hingga pertukaran tahanan atau sandera dari kedua pihak. Menyoal pertukaran tahanan ini, mereka sepakat bahwa sandera dari Gaza akan dibebaskan 50 orang, sementara dari Israel 150 orang. Pembebasan ini berlangsung secara bertahap. Pada Minggu (26 11), gencatan senjata memasuki hari ketiga.  Lalu berapa total tahanan atau sandera yang dibebaskan Israel dan Hamas? Sejauh ini, total sandera Israel yang dibebaskan Hamas mencapai 26 orang. Di hari pertama tercatat 13 orang, dan dihari kedua, yakni pada Sabtu, juga terdapat 13 orang. Di hari pertama, Hamas juga membebaskan 10 warga Thailand dan satu warga asing. Kemudian di hari kedua, empat warga Thailand turut dilepas milisi itu.  Namun, pembebasan warga asing ini tak termasuk dalam kesepakatan Israel-Hamas. Pembebasan sandera di hari kedua sempat tertunda lantaran Hamas menuding Israel mengkhianati kesepakatan. Milisi ini menyatakan tak akan membebaskan sandera sebelum bantuan kemanusiaan masuk ke Gaza. Hamas meminta 200 truk bantuan kemanusiaan masuk ke Gaza setiap hari sebagai bagian dari kesepakatan. Meski demikian, melalui intervensi Qatar dan Mesir, Hamas kembali bersedia melepas 19 sandera mereka. Sementara itu, jumlah tahanan Palestina yang dibebaskan Israel di hari pertama mencapai 39 orang.  Di hari kedua, Israel juga menyatakan telah melepas 39 tahanan Palestina. Pembebasan tersebut terungkap dari salah satu pejabat di tahanan Israel pada Minggu (26 11), demikian dikutip AFP. Jika dihitung, jumlah tahanan Palestina yang dibebaskan Israel mencapai 78 orang. Di hari ketiga gencatan senjata, belum ada informasi lebih lanjut soal pembebasan sandera dari Hamas maupun Israel.  Gencatan senjata ini muncul usai puluhan hari Israel melancarkan agresi ke Palestina. Sepanjang agresi, mereka menyerang warga dan objek sipil seperti sekolah hingga rumah sakit. Imbas serangan pasukan Israel, lebih dari 14.800 orang di Palestina meninggal."
      }
    },
    {
      "id": 5,
      "title": "Belanja di Transmart Pakai Allo Bank atau Bank Mega Diskon 20%",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124143246-97-1028536/belanja-di-transmart-pakai-allo-bank-atau-bank-mega-diskon-20",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-21_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Mau belanja kebutuhan tapi ragu karena takut uangnya enggak cukup? Enggak perlu khawatir gajian masih lama kalau belanjanya di TransmartFull Day Sale! Soalnya pelanggan setia Transmart bisa langsung dapat diskon 20 persen kalau bayarnya pakai Allo Bank atau Bank Mega.    Metode pembayaran ini juga bisa digunakan di Transmart Full Day Sale hari ini, Minggu (26 11). Di pesta diskon ini, Transmart juga kasih diskon 50 persen untuk aneka produk. Ada banyak produk yang didiskon, mulai dari kebutuhan rumah tangga, bahan makanan, furnitur, pakaian, elektronik, sampai sepeda listrik. Transmart Full Day Sale berlangsung seharian mulai dari toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Belanja dengan Allo Bank atau Bank Mega jadi enggak khawatir lagi, karena bisa langsung dapat diskon 20 persen. Yuk, kunjungi Transmart terdekat sekarang juga dan nikmati promonya ya!"
      }
    },
    {
      "id": 6,
      "title": "Bagnaia Curhat ke Rossi Soal Duel Lawan Martin di MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126102656-156-1029131/bagnaia-curhat-ke-rossi-soal-duel-lawan-martin-di-motogp-valencia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/practice-motogp-valencia-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "valentino rossi",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "jorge martin",
          "bagnaia vs martin"
        ],
        "article": "Francesco Bagnaiasudah berbincang-bincang dengan sang guru Valentino Rossi jelang balapan MotoGP Valencia 2023yang bakal menentukan gelar juara dunia tahun ini. Bagnaia memimpin klasemen dengan 442 poin atau hanya unggul 14 poin atas Jorge Martin. Bagnaia punya kans besar menjadi juara dunia, namun peluang Martin juga tidak bisa dianggap enteng. Menghadapi situasi yang krusial, Rossi menjelaskan sang murid sudah bertemu dengannya di Valencia.   'Di mata saya, dia terlihat lebih tenang dibanding tahun lalu karena dia sudah memiliki pengalaman soal semua ini dan pengalaman selalu membantu,' tutur Rossi dikutip dari Sky Sports. 'Kemarin [Jumat] malam kami berbicara dan hari ini [Sabtu] dia sudah memberikan segalanya dan semua yang kita pikirkan. Malam ini dia bakal lebih tangguh tetapi tidak akan mudah juga buat Martin,' kata mantan penguasa kelas MotoGP itu melanjutkan. Rossi menilai pembalap jebolan akademi balap miliknya itu memiliki keunggulan yang krusial dalam perebutan juara. Sosok berjuluk The Doctor itu pun menjagokan Bagnaia menjadi juara dunia karena unggul 14 poin.  Cukup finis di peringkat kelima maka Bagnaia akan menjadi juara dunia, meskipun Martin kelak keluar sebagai juara MotoGP Valencia. Kendati demikian cukup berisiko bagi Bagnaia untuk balapan tanpa ambisi penuh karena pembalap-pembalap lain juga punya target finis di posisi terbaik pada seri penutup musim ini. Marc Marquez dan Marco Bezzecchi sudah jelas-jelas melantangkan target bakal menghadapi Bagnaia dan Martin dalam perebutan posisi di MotoGP Valencia. Jika tergelincir di akhir musim dan gagal meraih gelar juara, maka bisa jadi Bagnaia bakal menyesali MotoGP 2023 yang cukup didominasi olehnya sejak awal.   "
      }
    },
    {
      "id": 7,
      "title": "Contoh Hak dan Kewajiban Anak di Sekolah, Rumah, serta Lingkungan",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231116170511-569-1025192/contoh-hak-dan-kewajiban-anak-di-sekolah-rumah-serta-lingkungan",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/14/ilustrasi-anak-perempuan-sama-ibunya_169.jpeg?w=650&q=90",
        "tags": [
          "contoh hak dan kewajiban anak di sekolah",
          "hak dan kewajiban anak",
          "contoh hak anak",
          "contoh hak kewajiban",
          "artikel timeless"
        ],
        "article": "Setiap orang yang hidup di dunia ini mempunyaihak dan kewajibannya masing-masing yang harus terpenuhi. Begitu juga dengan anak-anak, mereka semua memiliki hak dan kewajiban sesuai perannya. Berikut berbagai contoh hak dan kewajibananak di sekolah, rumah, dan lingkungan masyarakat yang perlu diketahui.    Sebab ketika anak-anak berada di sekolah, rumah, atau masyarakat, mereka akan menjalani peran yang berbeda-beda sesuai dengan aturan yang berlaku di lingkungan tersebut. Hak adalah sesuatu yang semestinya kita peroleh dari orang lain, sedangkan kewajiban adalah sesuatu yang semestinya kita berikan kepada orang lain guna menghormati hak orang lain. Antara hak dan kewajiban dalam pelaksanaannya harus dijalankan secara seimbang. Hal itu diperlukan supaya terjalin ikatan berkesinambungan antara individu satu dengan individu lain sehingga tercipta hubungan timbal balik yang positif. Selain itu, hak dan kewajiban yang selaras diharapkan bisa mewujudkan keharmonisan antarmanusia.  Dirangkum berbagai sumber, berikut contoh hak dan kewajiban anak di sekolah yang bisa mereka dapatkan.  Hak dan kewajiban anak-anak di sekolah akan berbeda dengan perannya di rumah. Di bawah ini contoh hak dan kewajiban anak di rumah. Hak dan kewajiban seorang anak di lingkungan masyarakat akan berbeda dengan yang dilakukan orang dewasa. Berikut contoh hak dan kewajiban anak di lingkungan masyarakat.    Itulah penjelasan dan contoh-contoh hak dan kewajiban anak di sekolah, rumah, serta lingkungan masyarakat."
      }
    },
    {
      "id": 8,
      "title": "Daftar Barang di Kamar Hotel yang Boleh Dibawa Pulang, Mana Favoritmu?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231126102926-269-1029141/daftar-barang-di-kamar-hotel-yang-boleh-dibawa-pulang-mana-favoritmu",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/03/10/6867b96b-e7c3-40a3-a686-c188c3f69e4e_169.jpg?w=650&q=90",
        "tags": [
          "hotel",
          "wisata hotel",
          "fasilitas hotel",
          "tamu hotel",
          "barang di kamar hotel",
          "kamar hotel"
        ],
        "article": "Saat menginap di hotel, terdapat sederet fasilitas di amar hotel yang bisa dinikmati tamu untuk memenuhi kebutuhan. Banyak hotel yang sengaja memberikan banyak fasilitas supaya para tamu semakin betah menginap. Bahkan, sejumlah fasilitas di kamar hotel boleh dibawa pulang. Tamu kerap memanfaatkan barang yang menjadi fasilitas di kamar hotel untuk dibawa pulang, baik untuk koleksi maupun dipakai di rumah.    Akan tetapi, perlu diketahui bahwa tidak semua fasilitas di kamar hotel boleh dibawa pulang. Jika salah membawa pulang barang di kamar hotel, kamu bisa kena denda. Jadi sebaiknya, kamu menanyakan terlebih dahulu kepada pihak hotel, barang mana saja di kamar hotel yang bisa kamu bawa pulang. Biasanya, barang-barang yang boleh dibawa pulang dari kamar hotel adalah barang sekali pakai. Namun, itu tidak berlaku untuk handuk dan jubah mandi. Agar tidak bingung barang mana saja yang bisa dibawa pulang tamu dari kamar hotel, kamu bisa mempelajari daftar di bawah ini, seperti dirangkum dari berbagai sumber. - Perlengkapan Mandi (sabun, shampo, sikat gigi, pasta gigi, shower cap) - Moisturizer, - Kondisioner - Sisir, - Cotton bud, - Shaving kit, - Tisu toilet, - Sanitary bag, - Sandal hotel, - Laundry bag, - Air mineral, - Kopi, gula, dan teh, - Pulpen dan notepad. Meski demikian, tiap hotel seringkali punya aturannya sendiri mengenai barang yang boleh dibawa pulang tamu. Untuk itu, agar tidak menjadi masalah, sebaiknya selalu bertanya untuk meminta konfirmasi petugas hotel mengenai barang mana saja yang bisa dibawa pulang."
      }
    },
    {
      "id": 9,
      "title": "Prabowo Klaim RI Dipersulit saat Ekspor Pisang ke Jepang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126100929-20-1029128/prabowo-klaim-ri-dipersulit-saat-ekspor-pisang-ke-jepang",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 10:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-15_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "koalisi indonesia maju",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden dari Koalisi Indonesia Maju (KIM) PrabowoSubiantomengklaim selama ini Indonesia seakan dipersulit saat akan mengekspor atau menjual barang dari dalam negeri ke Jepang. Padahal Indonesia menurutnya leluasa mengizinkan impor produk dari negeri Sakura itu.     'Berapa juta motor kita izinkan. Televisi, hitachi, tapi kita mau jual pisang saja mereka tidak izinkan, jual pisang,' kata Prabowo di Universitas Muhammadiyah Surabaya (UMS), Jumat (24 11). 'Saya diberitahu Mendag Pak Zulkifli Hasan. Beliau ke Tokyo. Beliau negosiasi perdagangan antar dua negara. Masa, selama berapa puluh tahun kita izinkan bangsa Jepang jual mobil, Toyota, Mitsubishi, Suzuki, Honda, motor, kita izinkan,' kata dia. Selain itu, Prabowo juga menceritakan perbincangannya dengan duta besar (dubes) Jepang di Indonesia soal perdagangan bebas. Ia mengaku menegaskan tak mau menjual kekayaan Indonesia dalam bentuk barang mentah.  Menteri Pertahanan itu pun mengatakan Pemerintah Indonesia menginginkan pabrik-pabrik dibangun di Indonesia. Sebab, menurutnya, masyarakat butuh pekerjaan demi masa depan. 'Saya bilang 'we want to be like you'. Saya bilang kita mau ikut kamu, seperti kamu, kita mau rakyat kita sejahtera, kita mau rakyat kita tidak nerima UMR, UMR, UMR. Kita mau rakyat kita nerima penghasilan yang cukup,' kata dia.  Dalam kesempatan berbincang dengan Dubes Jepang, Prabowo juga mengaku dirinya menceritakan soal transportasi becak di Indonesia. Ia mengaku sedih di Indonesia masih ada pria berusia 70 tahun yang menarik becak. Oleh sebab itu, Prabowo mengaku tidak ingin kekayaan Indonesia dijual dalam bentuk mentah. Ia menginginkan agar masyarakat Indonesia dapat berdaya. 'Saya sampaikan kepada Duta Besar Jepang, 'Saya hormat sama Jepang, saya kagum sama Jepang, saya mau seperti Jepang. Tapi kita, maaf, tidak bisa kita jual lagi kekayaan kita murah, gelondongan, kita mau olah semua kekayaan kita di Indonesia',' ujar Prabowo. Terpisah, Direktur Jenderal Perundingan Perdagangan Internasional Kementerian Perdagangan Djatmiko Bris Witjaksono mengaku data yang berbeda soal klaim Prabowo itu. Ia menyebut Pemerintah Jepang tak pernah mempersulit masuknya pisang dari Indonesia.  'Selama ini ekspor pisang tidak ada indikasi dipersulit Jepang, sepanjang memenuhi syarat yang berlaku dalam hal ini Sanitary and Phytosanitary (SPS),' kata Djatmiko kepada CNNIndonesia.com, Sabtu (25 11). Djatmiko selanjutnya membeberkan data ekspor pisang ke Jepang dalam lima tahun terakhir, yakni 2018 hingga 2022. Ekspor pisang dengan kode HS 08039090 diklaim mengalami pertumbuhan dengan tren sebesar 3,14 persen. 'Lalu, nilai ekspor pisang Indonesia ke Jepang pada periode Januari 2023-September 2023 senilai US$1,35 juta (setara Rp20,9 miliar jika asumsi kurs Rp15.552 per dolar AS). Ini meningkat 38,78 persen dibanding nilai ekspor pada Januari 2022-September 2022 senilai US$978 ribu,' kata dia. Kendati demikian, Djatmiko mengakui memang belum semua eksportir pisang Indonesia bisa memenuhi standar yang ditetapkan. Ia menyebut ada most favourable nations (MFN) yang harus dipenuhi alias pungutan tarif bea masuk umum yang disepakati kedua negara."
      }
    },
    {
      "id": 10,
      "title": "5 Fakta Jelang Everton vs Man Utd di Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125192135-142-1029020/5-fakta-jelang-everton-vs-man-utd-di-liga-inggris",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 10:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/copenhagen-vs-manchester-united-7_169.jpeg?w=650&q=90",
        "tags": [
          "everton",
          "manchester united",
          "everton vs mu",
          "liga inggris",
          "premier league",
          "man utd",
          "man united",
          "everton vs man utd"
        ],
        "article": "Manchester United akan bertandang ke markas Everton, Goodison Park dalam laga Liga Inggris, Minggu (26 11). Berikut fakta menarik jelang laga tersebut. Manchester United yang terseok-seok di awal musim kini mulai memperlihatkan penampilan yang membaik. Setan Merah mengoleksi 21 poin dan mulai mengintip persaingan di papan atas. Dengan kondisi tersebut, MU tentu berharap bisa meraup poin penuh dalam duel lawan Everton. Kemenangan akan membuat MU bisa memberikan tekanan yang lebih kuat pada tim-tim yang ada di atas mereka.    Berikut fakta menarik jelang duel Everton vs MU: 1. Everton mendapat pukulan telak berupa pengurangan 10 poin di Liga Inggris musim ini. Koleksi poin The Toffees saat ini tinggal empat angka dan mereka terperosok ke peringkat 19. 2. Manchester United memenangkan laga kandang-tandang lawan Everton musim lalu. MU menang 2-1 di markas Everton dan unggul 2-0 di Old Trafford. Catatan itu masih ditambah kemenangan dalam duel di Piala FA dengan skor 3-1.  3. Antony terbilang produktif dalam duel lawan Everton karena sukses mencetak dua gol dari tiga laga yang dijalani. 4. Setelah sempat menelan kekalahan di dua laga tandang perdana di Liga Inggris musim ini dari Tottenham Hotspur dan Arsenal, MU bisa tampil solid dengan merebut kemenangan di tiga laga tandang berikutnya menghadapib Burnley, Sheffield United, dan Fulham. 5. Everton terbilang punya catatan buruk di laga kandang musim ini. Dari tujuh laga kandang yang telah dimainkan, Everton hanya mampu merebut empat poin yaitu kemenangan lawan Bournemouth dan hasil imbang lawan Brighton&Hove Albion.    "
      }
    }
  ]
}