{
  "page": 131,
  "main_url": "https://www.cnnindonesia.com/indeks/2/131",
  "time": "2023-12-08 05:26:36.433723",
  "datas": [
    {
      "id": 1,
      "title": "Motif Israel Rekrut Orang Arab di Pasukan IDF",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204071655-120-1032396/motif-israel-rekrut-orang-arab-di-pasukan-idf",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/penampakan-terowongan-rs-al-shifa-yang-ternyata-buatan-tentara-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "arab",
          "israel",
          "idf",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Israeldisebut memiliki motif khusus merekrut orang-orangArab gabung di Pasukan Pertahanan Israel (IDF). Politikus Arab di Israel menilai pendaftaran warga Arab sebagai pasukan Israel bermotif politik. IDF diduga bermaksud untuk memecah belah warga Arab di Israel.    Anggota Knesset Arab-Israel, Hanin Zoabie, mengklaim Israel mengincar orang-orang miskin dan tidak memiliki pekerjaan untuk menjadi tentara. 'Sembilan puluh persen orang Arab yang bertugas di tentara Israel tidak memiliki kesetaraan dengan orang Israel. Israel tidak membutuhkan mereka untuk melindungi keamanannya, ini adalah masalah politik, yang pertama adalah perpecahan dan pemerintahan.' ungkap Zoabie. Ia mengatakan selama ini masyarakat dunia mungkin salah paham terkait tentara Israel sebenarnya. Kebanyakan orang percaya bahwa pasukan pertahanan ini didominasi oleh warga Yahudi.  Organisasi Haganah, Palmach, Lehi dan Irgun memang menjadi kelompok bersenjata yang awalnya ada saat kemerdekaan Israel. Perdana Menteri pertama Israel David Ben-Gurion memutuskan untuk menyatukan angkatan tunggal dengan pembentukan IDF pada 26 Mei 1948, dilansir dari Al Majalla. Namun, IDF berkembang tidak hanya mewakili warga Yahudi saja. Saat ini, IDF mewakili seluruh bangsa, yaitu Yahudi Israel, Druze, Muslim, Arab, Badui dan Kristen semuanya bersaudara.  Suku Druze, kelompok minoritas berbahasa Arab, menjadi pendaftar tertinggi IDF di Israel karena 'Perjanjian Darah' pada 1956. Lebih dari 80 persen pria Druze mendaftarkan diri sebagai tentara IDF. Suku Druze ditetapkan oleh pemerintah Israel sebagai komunitas etnis yang terpisah dari Muslim Palestina dan Kristen di Israel. Warga negara Arab di Israel disebut orang Arab Israel. Mereka adalah keturunan 160.000 warga Palestina yang tetap tinggal saat dideklarasikan kemerdekaan Israel 1948. Orang Arab memenuhi seperlima populasi non-Yahudi di Israel. Hukum Israel tidak memaksa orang Arab Muslim, Kristen, atau Badui untuk mendaftarkan diri sebagai pasukan IDF.  Namun, dalam kurun waktu beberapa tahun terakhir, jumlah pria dan wanita Arab Israel yang mendaftar ke IDF meningkat drastis. 'Merupakan suatu kehormatan, memegang senapan serbu di satu tangan dan Alquran di tangan lainnya, untuk membela tanah air saya, Israel' kata Sersan Emad, pemuda Arab Israel. Ashraf Ashkar, seorang Arab Israel 35 tahun, juga mengatakan bahwa teman-temannya bertugas dalam IDF di wilayah yang mendapat serangan Hamas 7 Oktober lalu. 'Saya berbicara dengan mereka sepanjang waktu, saya punya teman, seorang Arab, yang bergabung dengan cadangan minggu lalu,' ungkap Ashkar, dikutip dari CNN. Presiden Israel Izaac Herzog mengungkapkan kebanggaan dan rasa salut bagi mereka yang mau mendaftar sebagai pasukan IDF. Sebagian dari orang Arab Israel merasa memiliki dan setia terhadap Israel yang menjadi pendorong mereka bergabung dengan IDF. 'Karena ini adalah tanah air saya, saya adalah bagian dari negara ini dan saya ingin berkontribusi.' ungkap Sersan Sami Heib, pria 20 tahun. 'Fakta bahwa saya berasal dari kelompok minoritas mungkin menjadi alasan mengapa IDF memperlakukan saya lebih istimewa, karena mereka ingin saya merasa diterima di sini,' ia menambahkan.  Sejumlah perwira Arab Israel juga menerima penghargaan 'Pujian Pelayanan Terbaik' pada Upacara Hari Kemerdekaan' tahun lalu. 'Saya dibesarkan dengan nilai-nilai Islam, dan nilai-nilai itu mengajarkan saya bahwa kesetiaan terhadap tanah air adalah sesuatu yang sakral dan merupakan suatu kewajiban. Inilah sebabnya saya membawa senjata saya untuk membela Israel.' kata Perwira Anas Safedi. Persuasi IDF rekrut orang-orang Arab IDF disebut sangat lihai menjalankan strategi perekrutan anggotanya. Salah satu misi IDF adalah merekrut sebanyak mungkin warga Arab Israel. Pamdemi Covid-19 memainkan peran penting untuk IDF menarik hati masyarakat Arab di Israel. 'Selama pandemi, tentara IDF dikerahkan untuk mengantarkan makanan dan obat-obatan kepada orang lanjut usia dan orang sakit. Mereka mengambil bagian dalam kampanye kesadaran akan virus corona dan kemudian membantu mendirikan pusat vaksin dan sebagainya. Upaya IDF sangat dihargai oleh warga Muslim yang tinggal di desa dan kota tersebut. Bisa dibilang faktor ketakutan telah hilang, karena masyarakat dapat melihat dengan mata kepala sendiri betapa tanpa lelahnya IDF bekerja untuk menjaga seluruh penduduk Israel.' ungkap pejabat senior IDF. 'Zaman telah berubah, generasi muda Arab Israel lebih sadar akan apa itu IDF dan apa yang dapat ditawarkan kepada mereka dalam hal peluang karir di angkatan bersenjata atau pendidikan lebih lanjut pasca-tentara. kehidupan. Masyarakat ingin bergabung dengan tentara untuk memperbaiki keadaan mereka dan pada saat yang sama mereka ingin berkontribusi dan memperkuat keamanan negara mereka, Israel.' kata pejabat senior IDF dari Direktorat Ketenagakerjaan. IDF terus melakukan upaya penjaringan pasukan besar-besaran dengan menyebarkan undangan ke para pemuda Muslim di Israel melalui berbagai sarana media sosial."
      }
    },
    {
      "id": 2,
      "title": "KPK Jadwalkan Periksa Wamenkumham Eddy Hiariej Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204064729-12-1032392/kpk-jadwalkan-periksa-wamenkumham-eddy-hiariej-hari-ini",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/17/be4b69e1-b754-48ab-a590-1a0a6d30d53a_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "eddy hiariej",
          "eddy hiariej tersangka kpk",
          "gratifikasi",
          "wamenkumham eddy hiariej"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menjadwalkan pemeriksaan terhadap Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariejpada Senin (4 12) ini. Eddy Hiariej akan diperiksa sebagai saksi kasus dugaan penerimaan suap dan gratifikasi.    'Iya, betul informasi yang kami peroleh untuk hadir dengan kapasitas sebagai saksi dalam berkas perkara tersangka lain Senin,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Minggu (3 12). Eddy Hiariej telah ditetapkan sebagai tersangka, tetapi belum diumumkan KPK secara resmi. Namun, KPK telah menyurati Presiden Joko Widodo (Jokowi) terkait status hukum Guru Besar Fakultas Hukum Universitas Gadjah Mada (UGM) tersebut. Selain itu, pada Rabu, 29 November 2023, lembaga antirasuah telah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej serta dua orang dekatnya yang bernama Yosi Andika Mulyadi dan Yogi Arie Rukmana bepergian ke luar negeri selama enam bulan. Terdapat satu orang lain yang juga diminta KPK untuk dicegah ke luar negeri yaitu Direktur Utama PT Citra Lampia Mandiri (CLM) Helmut Hermawan.  Sejumlah saksi sudah diperiksa oleh KPK. Di antaranya ialah Anita Zizlavsky (pengacara) dan Thomas Azali (wiraswasta) yang diperiksa sebagai saksi pada Kamis, 30 November 2023. Penyidik KPK mendalami pengurusan sengketa perusahaan yang diduga melibatkan Eddy Hiariej. 'Kedua saksi hadir dan didalami pengetahuannya antara lain terkait dengan awal munculnya pengajuan sengketa dan dugaan adanya pengurusan terselubung dengan pihak-pihak yang ditetapkan sebagai tersangka dalam perkara ini,' kata Ali beberapa waktu lalu. "
      }
    },
    {
      "id": 3,
      "title": "Tiga Gempa Besar Guncang Melonguane Sulut Sejak Dini Hari",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204070641-20-1032401/tiga-gempa-besar-guncang-melonguane-sulut-sejak-dini-hari",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/0e69a9fe-533f-4a08-adb8-948fe3178ed5_169.jpeg?w=650&q=90",
        "tags": [
          "melonguane",
          "sulawesi utara",
          "gempa bumi",
          "bmkg"
        ],
        "article": "Tiga rangkaiangempa bumi terjadi di wilayah Melonguane, Sulawesi Utara dengan kekuatan magnitudodi atas lima. Gempa terbaru terjadi pukul 05.42 WIB dengan kekuatan magnitudo 5,2. Gempa terbaru ini berlokasi pada 8.21 Lintang Utara, 126.92 Bujur Timur atau 468 km TimurLaut Melonguane, Sulut. Kedalaman gempa menurut data Badan Meteorologi, Klimatologi dan Geofisika (BMKG) mencapai 135 km. Sebelumnya di lokasi yang hampir sama juga terjadi gempa magnitudo5,6. Gempa ini terjadi pada pukul 04.43 WIB, tepatnya pada titik 8.51 Lintang Utara, 126.96 Bujur Timuratau502 km TimurLaut Melonguane, Sulut. Kedalaman gempa 92 Km.    Kemudian gempa terbesar terjadi pukul 02.48 WIB, dengan magnitudomencapai 7,4. Lokasi gempa ini tercatat pada titik 12.61 Lintang Utara, 127.40 Bujur Timur atau 960 km TimurLaut MelonguaneSulut. Kedalaman gempa 132 Km 'Informasi ini mengutamakan kecepatan, sehingga hasil pengolahan data belum stabil dan bisa berubah seiring kelengkapan data,' demikian keterangan BMKGpada tiga gempa tersebut. Sampai saat ini belum ada keterangan resmi perihal dampak kerusakan maupun korban akibat gempa di MelonguaneSuawesiUtara."
      }
    },
    {
      "id": 4,
      "title": "Haaland Emosi, Ribut dengan Lo Celso di Akhir Laga",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204072252-142-1032400/haaland-emosi-ribut-dengan-lo-celso-di-akhir-laga",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/soccer-england-mci-totreport-1_169.jpeg?w=650&q=90",
        "tags": [
          "erling haaland",
          "manchester city",
          "tottenham hotspur",
          "man city vs tottenham",
          "liga inggris",
          "giovani lo celso"
        ],
        "article": "Erling Haalandmasih terlihat emosional setelah laga berakhir. Ia bahkan terlibat keributan dengan Giovani Lo Celso di akhir lagaManchester City vs Tottenham Hotspur. Haaland terlihat kesal dengan hasil akhir laga duel Man City vs Tottenham yang berkesudahan dengan skor 3-3. Di pengujung laga, Haaland terus menampakkan emosinya yang belum mereda sambil berjalan menuju ruang ganti. Hal itu tak lepas dari keputusan wasit Simon Hooper di pengujung laga yang terbilang kontroversial. Man City kehilangan peluang mencetak gol akibat keputusan wasit tersebut.   Haaland juga melepas ikat rambutnya dalam perjalanan menuju pinggir lapangan. Sesaat sebelum tiba di pinggir lapangan, ia bersenggolan dengan Lo Celso yang sedang masuk ke lapangan. Lo Celso tidak terima dengan aksi Haaland lalu memanggil pemain asal Norwegia tersebut. Haaland lalu berbalik badan dan menghampiri Lo Celso. Keduanya sudah terlibat perang kata dan saling mendekat satu sama lain. Namun staf dan pemain dari kedua kubu yang ada di dekat lokasi kejadian langsung sigap menghentikan pertikaian sebelum makin memanas. Haaland akhirnya berlalu dari lokasi keributan dan terus berjalan ke ruang ganti sambil tetap mengumpat. Rekaman pertikaian itu diunggah seorang penonton ke media sosial.  [Gambas:Twitter] Duel Manchester City vs Tottenham Hotspur berlangsung sengit dan berakhir 3-3. Kedua tim bergantian unggul di laga ini. Tiga gol Man City dipersembahkan oleh gol bunuh diri Son Heung Min, Phil Foden, dan Jack Grealish. Sedangkan gol Tottenham dicetak oleh Son Heung Min, Giovani Lo Celso, dan Dejan Kulusevski yang mencetak gol di menit ke-90.    "
      }
    },
    {
      "id": 5,
      "title": "Daftar Negara Muslim dengan Kekuatan Militer di atas Israel, Ada RI?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201200815-120-1031802/daftar-negara-muslim-dengan-kekuatan-militer-di-atas-israel-ada-ri",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:20 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "israel",
          "kekuatan militer",
          "israel serang gaza",
          "kekuatan militer negara muslim",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Agresi brutal militerIsrael ke Jalur Gaza kembali berlangsung setelah sempat terjadi gencatan senjata atau jeda kemanusiaan selama sepekan dari 24 November lalu. Israel memiliki kekuatan militer yang jauh lebih unggul ketimbang Hamas, kelompok militan Palestina. Itu terlihat dari aksi pamer kekuatan militer Israel kala membombardir wilayah Gaza dengan sadis hingga sampai kini telah menewaskan lebih dari 15 ribu orang, di mana kebanyakan korban adalah anak-anak dan perempuan. Namun, dalam peringkatGlobal Firepower untuk urusan kekuatan militer di dunia, Israel ternyata hanya berada di urutan ke-18 dari 145 negara.    Dalam daftar peringkat itu, beberapa negara yang penduduknya mayoritas memeluk agama Islam atau muslim ternyata memiliki peringkat lebih baik dari Israel. Peringkat dari Global Firepower ini menggunakan lebih dari 60 faktor individual untuk menentukan skor PowerIndex ('PwrIndx') suatu negara dengan kategori mulai dari kuantitas unit militer dan kondisi keuangan hingga kemampuan logistik dan geografi. Lalu, mana saja negara yang penduduknya mayoritas muslim yang peringkat kekuatan militernya di atas Israel menurut Global Firepower? Yang menarik, peringkat kekuatan militer Indonesia dalam daftar ini lebih tinggi dari Israel. Pakistan berada di urutan ketujuh di dunia untuk kekuatan militernya. Berdasarkan situs Global Firepower, Pakistan memiliki 654 ribu personel militer yang dilengkapi 363 pesawat tempur dan 58 helikopter serang. Negara dengan penduduk mayoritas muslim di Asia Selatan ini juga punya 3.742 tank, 6 kapal fregat, 2 kapal korvet, 9 kapal selam, dan ribuan artileri. Dalam daftar peringkat kekuatan militer negara-negara di dunia, Turki berada di urutan ke-11. Negara yang kini dipimpin Recep Tayyip Erdogan itu memiliki tentara militer mencapai 425 personel. Untuk persenjataan, menurut Global Firepower, Turki didukung dengan 2.229 tank, 3.140 artileri, 205 jet tempur, 110 helikopter serang, 16 kapal fregat, 9 kapal korvet, dan 12 kapal selam."
      }
    },
    {
      "id": 6,
      "title": "Resep Ikan Patin Bumbu Kuning, Pakai Santan Lebih Gurih",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130103911-267-1030911/resep-ikan-patin-bumbu-kuning-pakai-santan-lebih-gurih",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/ilustrasi-ikan-patin-bumbu-kuning_169.jpeg?w=650&q=90",
        "tags": [
          "resep ikan patin bumbu kuning",
          "resep ikan patin",
          "bumbu patin",
          "resep praktis",
          "artikel timeless"
        ],
        "article": "Ikan patin bumbu kuning adalah sajian dengan wangi khas daribumbu rempah-rempah. Hal itu membuat ikan patin ini sangat nikmat disantap selagi hangat. Resepikan patin bumbu kuning berikutbisa ditiru untuk sebagai hidangan di rumah bersama dengan nasi hangat, lontong, atau ketupat.     Ikan patin yang dibudidayakan di peternakan umumnya mempunyai kualitas lebih baik untuk dikonsumsi daripada ikan patin liar. Sebab kecil kemungkinan terkena zat kontaminan. Selain itu ikan patin termasuk jenis ikan air tawar yang tinggi nutrisi. Dilansir dari lamanYour Everyday Fish, ikan patin mengandung sejumlah nutrisi penting yang baik bagi tubuh. Ikan patin mengandung sumber Omega 3, kaya akan protein, rendah lemak, nol karbohidrat, dan bebas natrium. Per 100 gram ikan patin memuat 92 kalori, 15 gram protein, 0 karbohidrat, 3,5 gram lemak, dan 80 mg kolesterol. Jumlah kalori ikan patin tersebut belum termasuk kalori tambahan dari santan, minyak dan bumbu-bumbu, serta cara memasaknya sehingga bisa jadi lebih tinggi kalori.  Dirangkum berbagai sumber, berikut resep ikan patin bumbu kuning pakai santan yang bisa dicoba masak sendiri di rumah.  Itulah resep ikan patin bumbu kuning yang rasanya enak, gurih, dan bikin ketagihan."
      }
    },
    {
      "id": 7,
      "title": "Tarif Tol JORR, Akses Priok dan Pondok Aren-Ulujami Naik per Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204063219-92-1032390/tarif-tol-jorr-akses-priok-dan-pondok-aren-ulujami-naik-per-hari-ini",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/15/ff9227c4-9976-4ac9-b56b-315d7dbab68c_169.jpg?w=650&q=90",
        "tags": [
          "tarif tol",
          "tarif tol jorr",
          "tanjung priok",
          "pondok aren",
          "tol"
        ],
        "article": "Tarif TolJakarta Outer Ring Road (JORR), Akses Tanjung Priok (ATP) dan Pondok Aren-Ulujaminaik mulai Senin (4 12) pukul 00.00 WIB ini. Mengutip detik.com, berikut ini daftar tarif baru ruas tol Jakarta Outer Ring Road (JORR), Akses Tanjung Priok (ATP), dan Pondok Aren-Ulujami: Gol I: Rp 17ribu yang semula Rp 16 ribuGol II: Rp 25ribu yang semula Rp 23.500Gol III: Rp 25ribu yang semula Rp 23.500Gol IV: Rp 33.500 yang semula Rp 31.500Gol V: Rp 33.500 yang semula Rp 31.500    Gol I: Rp 3.500 yang semula Rp 3.000Gol II: Rp 5.000 yang semula Rp 4.500Gol III: Rp 5.000 yang semula Rp 4.500Gol IV: Rp 6.500 yang semula Rp 6.500Gol V: Rp Rp 6.500 yang semula Rp 6.500.  Penyesuaian tarif ini sesuai dengan Keputusan Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) No.1604 KPTS M 2023. Aturan ini berisi tentang Penyesuaian Tarif Pada Jalan Tol Lingkar Luar Jakarta Seksi W1 (Kebon Jeruk-Penjaringan), Seksi W2 Utara (Kebon Jeruk-Ulujami), Seksi W2 Selatan (Ulujami-Pondok Pinang), Seksi S (Pondok Pinang-Taman Mini), Seksi E1 (Taman Mini-Cikunir), Seksi E2 (Cikunir-Cakung), Seksi E3 (Cakung-Rorotan), Jalan Tol Akses Tanjung Priok Seksi E-1, E-2, E-3, NS (Rorotan-Kebon Bawang), dan Jalan Tol Pondok Aren-Ulujami. Penyesuaian tarif tol telah diatur dalam Pasal 48 ayat (3) Undang-Undang (UU) Nomor 38 Tahun 2004 tentang Jalan dan Pasal 68 ayat (1) Peraturan Pemerintah (PP) Nomor 15 Tahun 2005 tentang Jalan Tol, sebagaimana telah diubah beberapa kali terakhir dengan PP Nomor 30 Tahun 2017 tentang perubahan ketiga atas PP Nomor 15 Tahun 2005 tentang Jalan Tol. Berdasarkan regulasi tersebut, evaluasi dan penyesuaian tarif tol dilakukan setiap dua tahun sekali berdasarkan pengaruh laju inflasi.  "
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Tangis Anak-anak Gaza Saksikan Roket Israel Hantam Jabalia",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204070304-124-1032394/video-tangis-anak-anak-gaza-saksikan-roket-israel-hantam-jabalia",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:10 WIB",
        "media_url": null,
        "tags": [
          "jalur gaza",
          "jabalia",
          "kamp jabalia",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Kamp pengungsi Jabalia di Gaza Utara dihantam serangan udara Israel, Minggu (3 12). Puluhan warga Palestina yang tinggal di kamp pengungsian dilaporkan tewas akibat serangan itu. Tim penyelamat kesulitan untuk menjangkau para korban lantaran tertimbun puing bangunan. Anak-anak di Jabalia pun jadi saksi saat roket Israel menghantam tempat mereka tinggal. Diselimuti debu reruntuhan, mereka menangis sambil mencari ayah mereka yang diduga tertimbun di reruntuhan. Jabalia memang menjadi salah satu lokasi yang digempur Israel sejak gencatan senjata berakhir. Hingga Minggu malam total korban tewas akibat serangan Israel ke Gaza sudah menyentuh 15.500 orang."
      }
    },
    {
      "id": 9,
      "title": "Elektabilitas 3 Paslon Menurut Gen Z & Milenial Berbagai Survei",
      "categories": "DATALOGI Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203122003-617-1032199/elektabilitas-3-paslon-menurut-gen-z-milenial-berbagai-survei",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/ilustrasi-capres-2024-4_169.jpeg?w=650&q=90",
        "tags": [
          "datalogi",
          "pemilu 2024",
          "pilpres 2024",
          "gen z",
          "milenial"
        ],
        "article": "Generasimilenial dan generasi Z merupakan kelompokmasyarakat pemilik hak suara di Pemilu 2024 dengan jumlah yang sangat besar. Berdasarkan data Komisi Pemilihan Umum (KPU), jumlah mereka lebih dari 50 persen. Lembaga-lembaga riset lantas melakukan survei terhadap kelompok tersebut. Mereka merekam pilihan para generasi muda di Pilpres2024. Pasangan Prabowo Subianto-Gibran Rakabumingbersaing dengan Ganjar Pranowo-Mahfud MD di segmen milenialmenurut lembaga survei Indikator Politik. Anies Baswedan-Muhaimin Iskandartertinggal jauh.    Di kalangan Gen Z, Prabowo-Gibrancenderung unggul jauh dari dua pasangan lainnya menurut hasil survei PoltrackingIndonesia. Ganjar-Mahfuddan Anies-Muhaiminbersaing di urutan kedua dan ketiga. Berikut data elektabilitas tiga pasangan calon peserta Pilpres2024 di kalangan milenialdan Gen Z menurut sejumlah lembaga survei dalam beberapa bulan terakhir. Pembagian kategori usia dalam survei dilakukan oleh masing-masing lembaga.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Survei Poltracking Indonesia dilakukan sepanjang 28 Oktober hingga 1 November. Ada 1.220 responden yang dilibatkan. Metode pengambilan sampel berupa multistage random sampling. Survei dilakukan lewat wawancara secara tatap muka. Margin of error sekitar 2,9 persen pada tingkat kepercayaan 95 persen.   Survei dilakukan LSI sepanjang 16-18 Oktober 2024 melibatkan 1.229 responden yang dipilih melalui proses pembangkitan nomor telepon secara acak. Margin of error sekitar 2,9 persen pada tingkat kepercayaan 95 persen.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Survei Indikator Politik dilakukan pada 27 Oktober hingga 1 November 2023. Survei melibatkan 1.220 responden. Sampel diambil melalui metode multistage random sampling. Toleransi kesalahan atau margin of error sekitar 2,9 persen pada tingkat kepercayaan 95 persen.        <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>"
      }
    },
    {
      "id": 10,
      "title": "Prancis Kena Kutukan Adu Penalti di Berbagai Turnamen FIFA",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204054958-142-1032381/prancis-kena-kutukan-adu-penalti-di-berbagai-turnamen-fifa",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/timnas-jerman-juara-piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "timnas prancis",
          "timnas prancis u-17",
          "fff",
          "hubert fournier",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "Timnas Prancisseperti terkena kutukan setelah kerap kalah dan tersingkir usai adu penalti dalam berbagai level turnamen. Kegagalan Prancis U-17 juara Piala Dunia U-17 2023 usai kalah adu penalti 3-4 (2-2) dari Jerman di Stadion Manahan, Solo, Sabtu (2 12), menambah daftar buruk kekalahan lewat tos-tosan tersebut. Dikutip dari L'Equipe, timnas Prancis senior kalah adu penalti dari Austria, 4-5 (3-3) pada babak perempat final Euro 2020.    Setahun berikutnya Le Bleus lagi-lagi gagal lewat adu penalti usai kalah 2-4 (3-3) dari Argentina di final Piala Dunia 2022 di Qatar. Kekalahan itu membuat Prancis gagal meraih bintang ketiga di lambang. Pada level kategori putri, Prancis kalah 6-7 (0-0) dari Australia di babak perempat final Piala Dunia Wanita 2023. Khusus tahun ini, Prancis U-17 dua kali kalah dalam adu penalti. Menariknya Tim Ayam Jantan dua kali kalah dengan lawan yang sama, Jerman. Di final Piala Eropa U-17 2023, Prancis kalah 4-5 (0-0) dari Jerman sebelum takluk di final Piala Dunia U-17 2023 di Indonesia. Sejumlah kekalahan Prancis dalam adu penalti itu jadi pertanyaan. Direktur Teknik FFF Hubert Fournier menyebut pihaknya harus menemukan solusi dari masalah ini.  'Kita tidak boleh jatuh ke dalam sesuatu yang melumpuhkan kita, ke dalam bentuk psikosis,' kata Fournier. 'Manajemen emosional perlu dikontrol dengan lebih baik. Tidak perlu ragu, solusinya pasti ada, dan kita harus menemukan itu,' ucap Fournier menambahkan. Mengenai timnas Prancis di semua level membutuhkan bantuan psikolog hingga hipnoterapis, Fournier masih akan membicarakan hal tersebut dengan pihak terkait. 'Kami akan membicarakannya dengan hangat di ruang ganti,' jelas Fournier. 'Penting dalam menempatkan unit khusus untuk mendukung emosional para pemain, bahkan memanggil psikolog. Penting untuk memikirkan itu dan kami akan melakukannya, percayalah,' tutur Fournier melanjutkan.   "
      }
    }
  ]
}