{
  "page": 909,
  "main_url": "https://www.cnnindonesia.com/indeks/2/909",
  "time": "2023-12-08 07:08:10.381835",
  "datas": [
    {
      "id": 1,
      "title": "IHSG Ambruk ke 6.843 Usai 340 Saham Tersungkur",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107160224-92-1021102/ihsg-ambruk-ke-6843-usai-340-saham-tersungkur",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/b8fc1b55-1487-4cde-84c5-7e6c3f449961_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg hari ini",
          "ihsg",
          "indeks",
          "saham"
        ],
        "article": "IndeksHarga Saham Gabungan (IHSG) ditutup di level6.843 pada Selasa (7 11). Indeks saham melemah 35,04 poin atau minus 0,51 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp29,84 triliun dengan jumlah saham yang diperdagangkan sebanyak 26,31 miliar saham. Pada penutupan kali ini, 193 saham menguat, 340 terkoreksi, dan 226 lainnya stagnan.   Terpantau, delapan dari 11 indeks sektoral melemah, dipimpin oleh sektor consumer cyclical, yakni minus 1,73 persen. Beralih ke asing, bursa saham Asia kompak bergerak di zona merah. Tercatat Nikkei 225 di Jepang melemah 1,34 persen, indeks Hang Seng Composite di Hong Kong minus 1,56 persen, dan indeks Kospi Korea Selatan minus 2,33 persen. Senada, bursa saham Eropa juga kompak menguat. Terpantau indeks FTSE 100 di Inggris melemah 0,1 persen, indeks DAX di Jerman minus 0,15 persen, dan indeks CAC 40 di Prancis minus 0,18 persen. Sementara, bursa saham AS bergerak bervariasi. Indeks S&P 500 menguat 0,18 persen, indeks NYSE Composite minus 0,22 persen, dan indeks NASDAQ Composite menguat 0,3 persen.  "
      }
    },
    {
      "id": 2,
      "title": "Ganjar Bertemu Susi Pudjiastuti: Wonder Woman dari Pangandaran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107160202-617-1021101/ganjar-bertemu-susi-pudjiastuti-wonder-woman-dari-pangandaran",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/ganjar-pranowo-bertemu-susi-pudjiastuti_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "susi pudjiastuti",
          "pilpres 2024"
        ],
        "article": "Bakal capres PDIPGanjar Pranowobertemu mantan Menteri Kelautan dan PerikananSusi Pudjiastutidi Pangandaran, Jawa Barat. Momen pertemuan itu dibagikan Ganjar lewat akun Instagramnya, Selasa (7 11). Memberi keterangan pada sejumlah foto unggahannya, Ganjar dengan nada berkelakar menyebut Susi sebagai wonder woman dari Pangandaran. 'Wonder women from Pangandaran,' tulis Ganjar.   Dia jugamemujiSusi sebagai wanita yang paling ditakuti dari Laut Selatan. Menurut dia, sosok Susi yang ditakuti di lautan Indonesia bukan mitos belaka. 'Ternyata bukan mitos. Yang paling ditakuti di dunia kelautan Indonesia memang sosok perempuan dari laut Selatan,' kata Ganjar sambil terkekeh.  Nama Susi belakangan lagi santer dikaitkan dengan Tim Pemenangan pasangan capres cawapres Anies Baswedan dan Muhaimin Iskandar. Cak Imin yang merupakan cawapres pendamping Anies, mengaku timnya sudah lama mengajak Susi bergabung. Anies sendiri sebelumnya sempat bertemu dengan Susi jauh hari sebelum resmi bersama Cak Imin. 'Saya sangat berharap. Sudah lama itu ajak Bu Susi. Enggak tahu [responsnya], nanti kita tunggu jawabannya,' kata Cak Imin di Tugu Kunstkring, Menteng, Jakarta, Kamis (26 10). Sementara hingga saat ini, dari tiga kubu pasangan capres, hanya Anies-Muhaimin yang belum mengumumkan skuad tim pemenangan mereka. Namun, Susi tak menanggapi serius ajakan tersebut. 'Bercanda saja,' kata Susi kepada CNNIndonesia.com, Sabtu (28 10)."
      }
    },
    {
      "id": 3,
      "title": "Kepala Desa Bahas Masa Jabatan dan Dana Desa saat Bertemu Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107161039-32-1021108/kepala-desa-bahas-masa-jabatan-dan-dana-desa-saat-bertemu-jokowi",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/apdesi-bertemu-jokowi_169.jpeg?w=650&q=90",
        "tags": [
          "kepala desa",
          "joko widodo",
          "jokowi"
        ],
        "article": "Sejumlah kepala desa membahas penambahan masa jabatan saat bertemu Presiden Joko Widodo di Istana Kepresidenan Jakarta. Para kepala desa mendorong penambahan masa jabatan diatur dalam revisi Undang-Undang Desa. Mereka berharap Jokowi bisa merumuskannya bersama DPR. 'Dalam pertemuan biasa kita mengusulkan seperti yang sudah terjadi di publik, yaitu berbicara periodisasi,' kata Ketua Umum DPP Asosiasi Pemerintah Desa Indonesia (Apdesi) Surta Wijaya usai bertemu Jokowi di Istana Kepresidenan Jakarta, Selasa (7 11).    Para kepala desa juga mendorong kelonggaran penggunaan dana desa. Mereka ingin 70 persen kewenangan pengaturan dana desa ada di tangan pengurus desa. Menurut Surta, Jokowi mendengar dan menerima permohonan-permohonan itu saat bertemu di Istana. Dia optimis permintaan para kepala desa bisa terwujud. 'Ya kepastian karena Bapak Presiden sebagai orang tua kita nanti kita juga bicara dengan legislatif juga sama,' ucapnya. Surta menampik pertemuan dengan Jokowi membahas soal politik atau pilpres. Dia mengaku tak ada arahan dari Jokowi untuk memenangkan anaknya, Gibran Rakabuming Raka pada Pilpres 2024. 'Tidak ada, tidak sama sekali menyinggung hal itu. Kita netral saja,' ujarnya. Sebelumnya, 15 orang kepala desa mendatangi Istana Kepresidenan Jakarta. Pertemuan digelar tertutup sekitar satu jam. "
      }
    },
    {
      "id": 4,
      "title": "Media Korea: Megawati-Gia Bikin Red Sparks Jadi Tim Menakutkan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107150524-178-1021068/media-korea-megawati-gia-bikin-red-sparks-jadi-tim-menakutkan",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "voli",
          "red sparks",
          "gia",
          "giovanna milana",
          "liga voli korea",
          "megawati megatron"
        ],
        "article": "Media Korea menilai penampilan Red Sparks di putaran pertama Liga Voli Korea sangat menakutkan. Hal itu tak lepas karena penampilan luar biasa dari duo pemain asing Red Sparks yaitu Megawati Hangestri Pertiwidan Giovanna Milana. Putaran pertama Liga Voli Putri Korea 2023 2024 telah berakhir. Red Sparks menempati peringkat ketiga klasemen sementara dengan mengemas 11 poin hasil dari empat kemenangan dan dua kekalahan. Pencapaian Red Sparks tersebut mendapat apresiasi dari media Korea, Naver. 'Momentum Red Sparks di awal musim memang menakutkan. Putaran pertama Liga Voli Putri Korea mereka berakhir dengan nyaman di posisi ketiga,' tulis Media Korea, Naver, pada Selasa (7 11).   'Hasil ini berbeda dengan musim lalu, ketika mereka gagal melaju ke 'Spring Volleyball' [babak 3 besar] selama enam musim [terakhir] berturut-turut,' tulis Naver menambahkan. Naver juga menilai kekuatan utama keberhasilan Red Sparks di awal musim Liga Voli Putri Korea 2023 2024 adalah berkat penampilan luar biasa dari Megawati'Megatron' dan Gia. 'Kekuatan pendorong di balik kesuksesan Red Sparks adalah penampilan luar biasa dari duo asing Mega [Indonesia] dan Gia [AS],' tulis Naver.  Pemain Indonesia Megawati Hangestri Pertiwi kini berhasil bercokol di posisi ketiga daftar top skor sementara Liga Voli Putri Korea. Dari enam pertandingan yang dijalani bersama Red Sparks, Megawati sukses menyumbangkan 138 poin. Kehadiran Megawati tak hanya meningkatkan daya serang timnya, tetapi juga menambah popularitas Red Sparks. Sejak kedatangan Megawati jumlah followers Instagram Red Sparks telah meningkat empat kali lipat dari 20 ribu followers pada Juli lalu saat ini menjadi 87 ribu pengikut. Selain itu, banyak juga suporter Indonesia yang hadir untuk memberikan dukungan langsung kepada Megawati dan Red Sparks di Liga Voli Putri Korea.   "
      }
    },
    {
      "id": 5,
      "title": "Syafruddin Protes Din: Dewan Masjid Tak Boleh Dibawa ke Politik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107144507-617-1021054/syafruddin-protes-din-dewan-masjid-tak-boleh-dibawa-ke-politik",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/10/d2522d4e-0a0e-42f6-a01e-d7a1c53dedcd_169.jpeg?w=650&q=90",
        "tags": [
          "din syamsuddin",
          "syafruddin",
          "dewan masjid indonesia",
          "nasdem",
          "anies baswedan"
        ],
        "article": "Wakil Ketua Umum DPP Dewan Masjid Indonesia (DMI)Syafruddin Kambo meminta nama institusi DMI tak dibawa-bawa ke dalam ramah politik praktis. Hal ini ia ungkapkan sekaligus memprotes langkah mantan Ketua Umum PP MuhammadiyahDin Syamsuddin usai namanya dimasukkan ke daftar rombongan saat berkunjung ke NasDem Tower Jakarta, Senin (6 11). Syafruddin menegaskan posisinya saat ini melarang terlibat dalam politik praktis.    'Kemarin saya sudah bilang ke Pak Din, saya tidak terlibat politik praktis, Dewan Masjid tidak boleh dibawa ke dalam politik, tapi nama saya tetap dimasukkan ke dalam daftar rombongan,' ucap dia tegas, dalam keterangan resminya, Selasa (7 11) Syafruddin lantas menceritakan dirinya sudah menolak permintaan Din untuk ikut dalam rombongan kunjungan ke NasDem Tower. Ia menyayangkan Din masih mencantumkan namanya dalam daftar rombongan yang hadir dalam kunjungan bernuansa politis tersebut. Baginya, kunjungan Din ke NasDem merupakan bentuk dukungan terbuka kepada pasangan Anies Baswedan-Muhaimin Iskandar.  'Sekali lagi saya meminta Pak Din untuk segera meralat ke semua media yang memuat pemberitaan soal kehadiran saya di pertemuan kemarin. Sekali lagi saya tekankan, Dewan Masjid tidak boleh terlibat politik, saya pun demikian menolak terlibat di politik praktis,' kata dia. Syafruddin menekankan dirinya tidak hadir dalam pertemuan tersebut, termasuk juga pada pertemuan-pertemuan yang bernuansa politis lainnya. Ia mendesak agar Din Syamsuddin segera meralat soal ini. Din Syamsuddin bertandang ke NasDem Tower, Jakarta Pusat, Senin (6 11). Ia datang bersama sejumlah tokoh agama. Ketua Umum Partai NasDem, Surya Paloh langsung menyambut Din Syamsuddin.  Dalam daftar rombongan yang diterima awak media, tertulis bahwa Din Syamsuddin mengajak 15 tokoh dan salah satunya tercantum nama Syafruddin. Padahal saat di lokasi, Syafruddin tidak terlihat hadir. CNNIndonesia.com berupaya menghubungi Din Syamsuddin via pesan singkat untuk menanggapi protes dari Syafruddin. Namun sampai berita ini diterbitkan yang bersangkutan belum merespons."
      }
    },
    {
      "id": 6,
      "title": "Forum Rektor Menghadap Jokowi di Istana Sore Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107155449-32-1021096/forum-rektor-menghadap-jokowi-di-istana-sore-ini",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/presiden-terima-surat-pengunduran-diri-menteri-pertanian-2_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "istana kepresidenan",
          "rektor",
          "forum rektor"
        ],
        "article": "Tujuh rektor yang tergabung dalam Forum Rektor menghadap Presiden Joko Widodo (Jokowi) di Istana Kepresidenan Jakarta, Selasa (7 11). Para rektor itu masuk lingkungan istana sekitar pukul 14.52 WIB. Mereka berbaju batik dan membawa map masing-masing.    Rektor-rektor itu tak banyak mengungkap hal yang akan dibahas dengan Jokowi. Mereka langsung masuk ke istana. 'Silaturahmi biasa,' kata Rektor IPB University Arif Satria di Istana Kepresidenan Jakarta. Selain Arif, ada Rektor Universitas Airlangga Mohammad Nasih, Rektor Universitas Negeri Surabaya Nurhasan, dan Universitas Negeri Gorontalo Eduart Wolok. Ada pula Rektor Universitas Teknokrat Indonesia Nasrullah Yusuf, Rektor Universitas Al-Ghifari Didin Muhafidin, dan Rektor Universitas Negeri Jakarta Komarudin.  Sebelumnya, Jokowi mengundang sekitar 15 kepala desa dari tiga asosiasi berbeda. Salah satunya Ketua Umum Apdesi Surta Wijaya yang pernah mendorong Jokowi menjabat tiga periode. Selain kepala desa dan rektor, tampak pula beberapa aktivis merapat ke istana. Salah satunya Jonathan Latumahina, aktivis media sosial yang juga bapak dari korban kekerasan David Ozora. "
      }
    },
    {
      "id": 7,
      "title": "Massa Aksi Solidaritas Palestina Geruduk Konjen AS di Surabaya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107151921-20-1021077/massa-aksi-solidaritas-palestina-geruduk-konjen-as-di-surabaya",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/aksi-bela-palestina-massa-imm-blokade-jalan-hingga-usir-konjen-amerika-dari-surabaya-1_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "amerika serikat",
          "konjen as",
          "imm",
          "surabaya",
          "gaza"
        ],
        "article": "Sebanyak 500 lebih mahasiswa yang tergabung di Ikatan Mahasiswa Muhammadiyah (IMM) Jawa Timur menggelar aksi belaPalestina dengan menggeruduk Kantor Konsulat Jenderal (Konjen) Amerika Serikat (AS) di Surabaya, Selasa (7 11). Pantauan CNNIndonesia.com, ratusan mahasiswa yang memakai jas berwarna merah itu membawa bendera Palestina. Mereka kemudian berjalan sambil menginjak-injak tiga bendera Israel yang dibentangkan di jalan. Massa yang berasal dari Kota Surabaya, Sidoarjo, Gresik dan Lamongan itu bahkan sampai memblokade jalan Jalan Citra Raya Niaga, depan Konjen Amerika.   'Kita di depan Konjen AS yang merupakan sekutu Israel. Mari kita usir Konjen AS, sepakat kawan-kawan. Usir! Usir! Usir!' kata salah satu orator dari atas mobil komando. Ia mengatakan, Israel dan Amerika adalah sekutu yang sama-sama sudah melakukan kejahatan kemanusiaan di Palestina. Menurut mereka, siapapun yang melakukan dan mendukung imperialisme harus angkat kaki dari Indonesia.  Baru-baru ini, kata mereka, Amerika di bawah kepemimpinan Joe Biden, sudah meloloskan rancangan undang-undang (RUU) soal bantuan US$14,3 miliar atau Rp226 triliun kepada Israel. Hal itu dilakukan Negeri Paman Sam di tengah tindakan Israel yang melancarkan agresi membabi buta di Gaza Palestina. 9.000 lebih nyawa tewas, lebih dari setengahnya merupakan anak-anak dan perempuan. Belum lagi dana dan bantuan senjata yang pernah dikirimkan sebelumnya, saat kepemimpinan Barack Obama, Amerika menandatangani perjanjian untuk memberikan bantuan militer kepada Israel sebesar US$38 miliar atau Rp546 triliun pada 2017-2018. 'Amerika adalah sekutu sejati Israel. Mereka mengirimkan dana dan senjata Rp800 triliun lebih dan itu digunakan untuk membantai saudara-suadara kita di Palestina. Maka tidak ada kata lain, usir, usir usir!,' lanjut dia. Korlap Aksi IMM Jatim Ali Mustainmengatakan lewat aksi ini pihaknya mengecam keras apa yang dilakukan Israel dan kepada warga Gaza di Palestina. 'Kami mengecam segala bentuk penyerangan tentara Zionis Israel terhadap masyarakat sipil yang ada di Palestina,' kata Ali ditemui di sela aksi. IMM juga turut mengecam perbuatan Amerika Serikat yang memberikan bantuan militer kepada Israel untuk melakukan serangan ke Palestina. 'Selain mengecam, kami juga menyerukan untuk memboikot segala bentuk produk yang diproduksi oleh Amerika Serikat,' ucapnya. 'Konjen atau Dubes Amerika Serikat juga diusir dari Indonesia,' tambah Ali. Aksi ratusan mahasiswa IMM itu kemudian ditutup dengan salat gaib berjemaah di tengah jalan. Diakhir mereka juga merobak bendera Israel. Sementara itu, sebanyak 300 personel gabungan Polda Jatim, Polrestabes Surabaya, dan Polsek Lakarsantri terlihat berjaga di sepanjang jalan depan Konjen Amerika. Sejumlah kendaraan taktis polisi juga bersiaga di sekitar lokasi. Seperti mobil water cannon, mobil pengurai massa dan mobil pemadam kebakaran. Mereka juga memasang kawat berduri berlapis-lapis mulai di Jalan Citra Raya Niaga, hingga di depan pintu gerbang Konjen AS. "
      }
    },
    {
      "id": 8,
      "title": "Milan vs PSG: Rossoneri Sekarat di Liga Champions",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107090438-142-1020847/milan-vs-psg-rossoneri-sekarat-di-liga-champions",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/psg-vs-ac-milan-5_169.jpeg?w=650&q=90",
        "tags": [
          "ac milan",
          "paris saint germain",
          "ac milan vs psg",
          "milan vs psg",
          "liga champions"
        ],
        "article": "AC Milanmenghadapi duel genting lawan Paris Saint Germaindalam lagaLiga Champions di San Siro, Rabu (8 11) dini hari WIB. Milan wajib menang bila masih berharap lolos ke babak 16 besar. Milan melalui tiga matchday awal Liga Champions musim ini dengan hasil tak menggembirakan. Usai bermain imbang tanpa gol pada laga lawan Newcastle United dan Borussia Dortmund, Milan lalu digebuk PSG dengan skor telak 0-3. Hasil tersebut membuat Milan menempati posisi juru kunci dengan koleksi dua poin di tangan. PSG jadi pemuncak klasemen dengan nilai enam poin sedangkan Dortmund dan Newcastle sama-sama memiliki empat poin.    Kondisi itu membuat Milan tak punya banyak kesempatan untuk menjaga peluang lolos ke 16 besar. Mereka sudah berada dalam situasi kritis dan sekarat di Liga Champions. Andai kembali kalah dari PSG di San Siro, Milan bakal makin tertinggal dalam perburuan tiket Liga Champions. Mereka akan benar-benar berada di ujung tanduk dan harus bergantung pada hasil tim lain pada dua matchday terakhir. Karena itulah, matchday keempat ini jadi kesempatan terakhir Milan untuk mempertahankan nasib di tangan mereka sendiri. Andai bisa menang lawan PSG, Milan bakal mengoleksi lima poin dan kembali bersaing dalam perebutan tiket menuju 16 besar.  Salah satu kendala yang harus diatasi oleh Milan pada laga nanti adalah soal ketajaman lini serang. Tidak mampu mencetak gol dari tiga laga yang telah dilalui adalah sebuah aib besar untuk tim sekelas Milan. Milan dan Benfica jadi dua tim yang belum mencetak gol di Liga Champions musim ini.   Secara keseluruhan, Milan juga tidak terlalu tajam di Serie A karena baru mencetak 18 gol dari 11 laga alias hanya punya rata-rata 1,63 gol per pertandingan. Kendala itu yang harus lebih dulu diatasi bila Milan ingin bisa menghajar PSG di San Siro dan membuka lebar peluang lolos ke 16 besar Liga Champions.  "
      }
    },
    {
      "id": 9,
      "title": "Penurunan Cadangan Devisa Tekan Rupiah ke Rp15.636",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107153341-78-1021083/penurunan-cadangan-devisa-tekan-rupiah-ke-rp15636",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/16/nilai-tukar-rupiah-1_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah hari ini",
          "nilai tukar rupiah",
          "dolar as",
          "rupiah"
        ],
        "article": "Nilai tukar rupiahditutup di level Rp15.636 perdolar AS pada Selasa (7 11) sore. Mata uang Garuda melemah 97 poin atau minus 0,62 persen dari perdagangan sebelumnya. Senada, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah melemah ke posisi Rp15.593 per dolar AS pada perdagangan hari ini. Mata uang di kawasan Asia bergerak di zona merah. Tercatat, ringgit Malaysia melemah 0,79 persen, bath Thailand minus 0,18 persen, Korea Selatan minus 0,79 persen, dan yuan China minus 0,2 persen.   Lalu, rupee India melemah 0,06 persen, dolar Singapura minus 0,26 persen, dan peso Filipina minus 0,44 persen. Di sisi lain, dolar Hong Kong menguat 0,03 persen.  Sementara, mata uang negara maju kompak ambruk. Poundsterling Inggris melemah 0,19 persen, Euro Eropa minus 0,16 persen, franc Swiss minus 0,09 persen, dolar Kanada minus 0,25 persen, dan dolar Australia minus 0,92 persen. Analis DCFX Futures Lukman Leong mengatakan rupiah melemah terhadap dolar AS setelah data perdagangan China lebih loyo dari perkiraan. 'Dolar AS sendiri kembali menguat di tengah meningkatnya imbal hasil obligasi, dengan investor mengantisipasi pidato dari beberapa pejabat The Fed (bank sentral AS) malam ini,' imbuh Lukman kepada CNNIndonesia.com. Lukman juga mengatakan cadangan devisa Indonesia yang kembali turun juga turut menekan rupiah. Cadangan devisa RI berada di posisi US$133,1 miliar per akhir Oktober. Posisi itu turun dibandingkan akhir September sebesar US$134,9 miliar.  "
      }
    },
    {
      "id": 10,
      "title": "Novel soal Firli Absen Pemeriksaan Polda: Alasan Mengada-ada",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107151922-12-1021075/novel-soal-firli-absen-pemeriksaan-polda-alasan-mengada-ada",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/02/novel-baswedan-4_169.jpeg?w=650&q=90",
        "tags": [
          "polisi",
          "polda metro jaya",
          "firli bahuri",
          "kpk"
        ],
        "article": "Anggota Satuan Tugas Khusus (Satgassus) Pencegahan Korupsi Polri Novel Baswedanmenilai alasan Ketua KPKKomjenPol (Purn) Firli Bahuriabsen dari pemeriksaan kasus dugaan pemerasan mengada-ada. Firli sedianya dijadwalkan untuk dimintai keterangan tambahan sebagai saksi dugaan pemerasan ke eks Mentan Syahrul Yasin Limpo (SYL) pada Selasa (7 11).Namun,Firli absen dengan alasan memiliki kegiatan dinas di Aceh. Kritik Novel atas alasan Firli itu disampaikannya via unggahanakun X @nazaqistsha. CNNIndonesia.com telah diberikan izin untuk mengutip cuitan tersebut.   'Alasan yang mengada-ada,' kata Novel dalam cuitannya, dikutip Selasa.  Novel menyebut kegiatan Firli di Aceh sebenarnya bisa diwakili. Apalagi, pimpinan KPK terdiri dari lima orang. 'Ini acara yg biasa diwakili, bahkan kalaupun tidak diwakili, Pimpinan KPK kan ada 5 orang, masih ada 4 yang lain. Ada-ada saja memang Firli ini,' ucap dia. Sebelumnya, eks penyidik KPK, Yudo Purnomo Harahapmenilai Firli Bahuri berlindung di balik tugasnya sebagai Ketua KPK untuk absen dalam pemeriksaan kasus dugaan pemerasan. 'Firli seolah-olah berlindung di balik tugasnya sebagai Ketua KPK. Padahal seharusnya dia fokus saja pada proses hukum yang sedang berjalan, acara acara kedinasan serahkan ke pimpinan yang lain atau deputi atau staf lainnya,' kata Yudi dalam keterangannya. Terkait ketidakhadiran Firli di Polda Metro Jaya hari ini, Kepala Bagian Pemberitaan KPK Ali Fikrimengatakan pensiunan jenderal bintang tiga itu memiliki kegiatan dinas di Aceh pada Selasa ini. Oleh karena, Firli tak bisa hadir dalam pemeriksaan kedua sebagai saksi dalam kasus dugaan pemerasan ke SYLhari ini. Ali turut mengklaim pihaknya telah berkirim surat ke Polda Metro Jaya terkait absennya Firli dalam agenda pemeriksaan tersebut. 'Ada kegiatan di Aceh dalam rangka Road Show Bus (Antikorupsi) dan Hakordia di Aceh,' kata Ali kepada wartawan, Senin (6 11).  Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan itu ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam kasus ini, penyidik telah memeriksa setidaknya 72 orang saksi. Para saksi itu dimintai keterangan oleh penyidik sejak terbitnya surat perintah penyidikan pada 9 Oktober hingga Jumat (3 11). Pada 26 Oktober lalu, penyidik telah melakukan penggeledahan di dua rumah milik Firli. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Polisi juga telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. Rumah itu disebut sebagai rumah singgah Firli untuk beristirahat."
      }
    }
  ]
}