{
  "page": 371,
  "main_url": "https://www.cnnindonesia.com/indeks/2/371",
  "time": "2023-12-08 05:57:13.705104",
  "datas": [
    {
      "id": 1,
      "title": "Hitung-hitungan Efek Pemilu 2024 ke Pertumbuhan Ekonomi versi Kemenkeu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124202024-532-1028735/hitung-hitungan-efek-pemilu-2024-ke-pertumbuhan-ekonomi-versi-kemenkeu",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 11:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/12/imf-ramal-ekonomi-indonesia-tumbuh-5-saat-sepertiga-dunia-resesi-2023-6_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pertumbuhan ekonomi",
          "kemenkeu"
        ],
        "article": "Kementerian Keuangan (Kemenkeu) menghitung dampak geliat calon legislatif (caleg) di Pemilu 2024terhadappertumbuhan ekonomi Indonesia. Kepala Badan Kebijakan Fiskal (BKF) Kemenkeu Febrio Kacaribu mengamini Pemilu 2024 bisa menjadi katalis pertumbuhan ekonomi Indonesia. Ia mencontohkan belanja pemerintah yang meningkat saat momen pemilu. Ia mengatakan Anggaran Pendapatan dan Belanja Negara (APBN) mengucurkan Rp11,25 triliun tahun ini untuk tahap persiapan. Lalu, ada Rp15,87 triliun yang digelontorkan untuk pelaksanaan Pemilu 2024.   'Tentu ini berdampak langsung bagi belanja pemerintah dan aktivitas ekonomi di masyarakat. Juga termasuk bagaimana aktivitas dari kampanye, ini ada banyak sekali caleg, baik dari DPR pusat maupun DPRD provinsi dan kabupaten kota,' jelasnya dalam Konferensi Pers APBN KiTA secara virtual, Jumat (24 11).  'Secara keseluruhan estimasi pemilu untuk 2023 kurang lebih 0,2 persen dari pertumbuhan ekonomi 2023 dan untuk 2024 sekitar 0,25 persen,' prediksi Febrio. Kemenkeusebelumnya sempat menghitung modal caleg yang akan berkontestasi di Pemilu 2024, baik DPR maupun DPRD. Kepala Pusat Kebijakan Ekonomi Makro BKF Kemenkeu Abdurohman menggunakan basis daftar caleg tetap (DCT) Pemilu 2019 untuk menghitung modal ini. Rinciannya, ada 580 kursi DPR, 2.372 DPRD provinsi, dan 17.510 DPRD kabupaten kota. Abdurohman mengatakan kursi DPR diperebutkan sekitar 8.037 caleg. Sedangkan total caleg yang memperebutkan kursi DPRD tingkat I dan II mencapai 258.631 orang pada Pemilu 2019 lalu.  'Ini kalau kita asumsikan jumlah caleg tetap. Asumsi pengeluaran caleg pusat Rp1 miliar. Kemarin saya lihat di TV beberapa caleg ada bilang Rp5 miliar, Rp3 miliar, tapi kita rata-ratakan Rp1 miliar. Kemudian caleg DPRD Rp200 juta per orang. Ini rata-rata saja, asumsi moderat,' ungkap Abdurohman dalam Media Briefing APBN 2024 di Grand Aston, Cianjur, Jawa Barat, Senin (25 9). 'Jadi, dari situ (modal caleg) total dampak ke lembaga nonprofit yang melayani rumah tangga (LNPRT) di 2023 4,72 persen naiknya dan di 2024 6,57 persen,' tambahnya.  Ia menyebut sumbangsih duit caleg tersebut bisa mengompensasi risiko pelemahan ekonomi global. Abdurohman optimistis produk domestik bruto (PDB) Indonesia akan berada di angka 5,1 persen pada 2023 dan 5,2 persen di tahun depan. Sementara itu, pertumbuhan ekonomi Indonesia di kuartal III 2023 merosot ke 4,94 persen secara tahunan (year on year yoy). Laju pertumbuhan ini melambat dari periode yang sama tahun lalu sebesar 5,73 persen.  "
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Momen Hamas Bebaskan Sandera di Hari Pertama Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125103709-124-1028849/video-momen-hamas-bebaskan-sandera-di-hari-pertama-gencatan-senjata",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 11:20 WIB",
        "media_url": null,
        "tags": [
          "hamas",
          "israel",
          "gencatan senjata 4 hari israel hamas",
          "sandera",
          "konflik israel palestina",
          "perang hamas israel",
          "CNN INDONESIA TV"
        ],
        "article": "Milisi Hamas Palestina membebaskan puluhan sandera Israel pada hari pertama gencatan senjata, Jumat (24 11) waktu setempat. Menurut Palang Merah Gaza, ada total 24 sandera yang dibebaskan termasuk wanita dan anak-anak. Qatar, yang bertindak sebagai mediator perjanjian gencatan senjata, mengatakan dari total 24 sandera mencakup 13 warga Israel. Beberapa di antaranya memiliki kewarganegaraan ganda, ditambah 10 warga Thailand dan seorang warga Filipina. Otoritas Qatar menambahkan, 39 sandera yang mencakup perempuan dan anak-anak Palestina dibebaskan dari penjara Israel sebagai imbalan atas 13 warga Israel itu."
      }
    },
    {
      "id": 3,
      "title": "Harta Ketua Sementara KPK Nawawi Capai Rp3,7 M, Hanya Punya 1 Mobil",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125104129-20-1028851/harta-ketua-sementara-kpk-nawawi-capai-rp37-m-hanya-punya-1-mobil",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/13/610c5d32-cf99-471c-ab11-3376a6139ab9_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "nawawi pomolango",
          "firli bahuri"
        ],
        "article": "Ketua Sementara KPK Nawawi Pomolangomemiliki harta kekayaan Rp3,7 miliar. Angka itu berdasarkan laporan harta kekayaan penyelenggara negara (LHKPN) yang disampaikan pada 2022. Dalam LHKPN, harta itu terdiri dari tanah dan bangunan senilai Rp2,3 miliar yang tersebar di wilayah Bolaang Mongondow, Bolaang Mongondow Utara, hingga Balikpapan. Nawawi juga hanya memiliki satu unit mobil seharga Rp315 juta dan satu unit motor seharga Rp6,5 juta, sehingga total harta alat transportasi dan mesin sebesar Rp321,5 juta.   Kemudian, ia melaporkan kepemilikan harta bergerak lainnya sebesar Rp155 juta, kas dan setara kas sebesar Rp702 juta, serta harta lainnya sebesar Rp235 juta.  Total harta kekayaan Nawawi terpantau meningkat Rp1,7 miliar jika dibandingkanLHKPN 2019, yakni saat tahun pertama dirinya menjabat wakil ketua KPK. Pada LHKPN 2019, total harta kekayaan Nawawi sebesar Rp2 miliar. Harta itu terdiri dari tanah dan bangunan Rp1,25 miliar, alat transportasi dan mesin sebesar Rp415 juta, harta bergerak lainnya Rp57,8 juta, serta kas dan setara kas Rp315 juta. Lalu pada LHKPN 2020, total harta kekayaan pria kelahiran Manado itu Rp2,2 miliar. Angka itu berasal dari tanah dan bangunan sebesar Rp1,4 miliar, alat transportasi dan mesin sebesar Rp340 juta. Kemudian, harta bergerak lainnya Rp82 juta, hingga kas dan setara kas Rp336 juta.  LHKPN Nawawi kembali meningkat pada 2021, yakni menjadi Rp3,4 miliar. Harta tanah dan bangunannya saat itu mencapai Rp1,82 miliar, alat transportasi dan mesin Rp557 juta, harta bergerak lainnya Rp125 juta, kas dan setara kas Rp731 juta, sementara harta lainnya Rp330 juta. Nawawi Pomolangoresmi ditetapkan sebagai Ketua Sementara Komisi Pemberantasan Korupsi (KPK) oleh Presiden Joko Widodo. Penetapan itu tertuang dalam keputusan presiden (keppres) mengenai pemberhentian sementara Firli Bahuri dari jabatan Ketua KPK. Firli diberhentikan setelah ditetapkan sebagai tersangka oleh kepolisian dalam kasus pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo.  'Presiden Joko Widodo telah menandatangani Keppres Pemberhentian Sementara Ketua KPK Firli Bahuri, sekaligus menetapkan Nawawi Pomolango sebagai Ketua Sementara KPK,' kata dia lewat pesan singkat, Jumat (24 11). 'Keppres ini ditandatangani oleh Presiden Jokowi di Lanud Halim Perdanakusuma Jakarta, Jumat malam, 24 November 2023, setiba dari kunjungan kerja dari Kalimantan Barat,' lanjut Ari."
      }
    },
    {
      "id": 4,
      "title": "Pertamina Patra Niaga Adakan 51 Penyalur BBM Satu Harga di Wilayah 3T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231125103308-625-1028847/pertamina-patra-niaga-adakan-51-penyalur-bbm-satu-harga-di-wilayah-3t",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 11:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/pertamina_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina patra niaga",
          "bbm satu harga",
          "wilayah 3t"
        ],
        "article": "Pertamina Patra Niaga meresmikan 51 lembaga penyalur BBM Satu Harga yang dilakukan serentak di empat lokasi, termasuk Sorong, Aceh, Nusa Tenggara Timur, dan Kalimantan Tengah pada Jumat (24 1). Direktur Utama PT Pertamina Patra Niaga, Riva Siahaan mengatakan, BBM Satu Harga adalah amanah bagi Pertamina, sekaligus kontribusi dalam upaya penyediaan energi di seluruh pelosok Indonesia, termasuk di wilayah 3T (tertinggal, terdepan, terluar). 'Ini adalah upaya berkelanjutkan demi mewujudkan availability, accessibility, dan affordability energi bagi saudara kita di seluruh pelosok tanah air,' kata Riva.   Sejak tahun 2017 sampai November 2023, Pertamina Patra Niaga telah mengoperasikan 493 lembaga penyalur BBM Satu Harga, di mana pada tahun ini Pertamina menargetkan pengoperasian 573 lembaga penyalur. Melalui peresmian tersebut, Pertamina merealisasikan pengoperasian 80 dari target 89 lembaga penyalur BBM Satu Harga pada 2023. Saat ini, Sumatera memiliki 76 titik penyalur BBM Satu Harga, Kalimantan 98 titik, Sulawesi 49 titik, Nusa Tenggara 91 titik, Maluku 73 titik, dan Papua 101 titik, sedangkan di Jawa dan Bali hanya 5 titik. Riva mengakui, pendistribusian BBM kerap memiliki tantangan tersendiri. Misalnya, tantangan geografis yang membutuhkan berbagai moda transportasi, baik darat, air, maupun udara, sebelum BBM itu bisa diakses oleh masyarakat. Dirinya berharap, pendistribusian BBM Satu Harga dapat mewujudkan kemandirian ekonomi, yakni dengan menggerakkan sektor-sektor ekonomi. 'Pertamina Patra Niaga bangga, karena manfaat hadirnya BBM terjangkau ini sangat terasa bagi masyarakat,' katanya. Lebih jauh, Riva menyampaikan apresiasi terhadap Kementerian ESDM, BPH Migas, pemerintah daerah dan seluruh stakeholder atas kolaborasi yang memastikan penyaluran BBM Satu Harga berjalan secara berkelanjutan. Sehingga, energi berkeadilan dapat diwujudkan. 'Kami harap koordinasi erat terus dilakukan guna memastikan distribusi BBM dapat berjalan dengan maksimal, tepat waktu, tepat jumlah, dan tepat kualitas dalam rangka sinergi mewujudkan akses energi terjangkau dan berkeadilan bagi Masyarakat,' ujar Riva. Bagi Kepala BPH Migas, Erika Retnowati, penyediaan BBM sudah menjadi tugas BPH Migas, yang antara lain dilakukan lewat lembaga penyalur BBM Satu Harga. Tak hanya energi berkeadilan, BBM Satu Harga di wilayah 3T juga dipastikan memberi manfaat besar bagi warga setempat. 'Harga BBM yang stabil kami yakini akan memberikan manfaat terutama untuk pertumbuhan ekonomi serta untuk kegiatan sehari-hari masyarakat,' jelas Erika. Menteri ESDM, Arifin Tasrif mengatakan bahwa pengoperasian 51 lembaga penyalur BBM Satu Harga baru ini menjadi wujud komitmen pemerintah mengupayakan energi yang berkeadilan dan akses subsidi energi yang lebih merata di seluruh Indonesia 'Lewat BBM Satu Harga, diharapkan daerah diseluruh Indonesia dapat menikmati BBM yang harganya sama dengan Jakarta atau kota lainnya, tidak ada lagi ketimpangan dan perbedaan harga BBM antar wilayah,' kata Arifin dalam peresmian 26 lembaga penyalur BBM Satu Harga untuk wilayah Papua dan Maluku, beberapa waktu lalu. Menurut Arifin, BBM Satu Harga ini dapat menjadi solusi bagi masyarakat untuk mendapatkan BBM dengan harga terjangkau. Untuk itu, pembangunan lembaga penyalur BBM Satu Harga akan terus dijalankan hingga 2024. 'Keadilan energi ini sangat besar manfaatnya, dan kita tidak akan berhenti di 2024 atau target yang sudah ada, namun pemerintah bersama seluruh instansi terkait akan mencari wilayah yang memerlukan BBM terjangkau,' tutur Arifin."
      }
    },
    {
      "id": 5,
      "title": "NYALANG: Merawat Bayang-bayang Kehidupan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124183506-279-1028684/nyalang-merawat-bayang-bayang-kehidupan",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "nyalang",
          "foto unik"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Gol Spektakuler Ronaldo dari Jarak Jauh, Al Nassr Menang 3-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125100212-146-1028844/video-gol-spektakuler-ronaldo-dari-jarak-jauh-al-nassr-menang-3-0",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 10:55 WIB ",
        "media_url": null,
        "tags": [
          "cristiano ronaldo",
          "al nassr",
          "video cnn",
          "saudi pro league",
          "liga pro arab saudi",
          "CNN INDONESIA TV"
        ],
        "article": "CristianoRonaldomencetak dua gol saat Al Nassrmenang 3-0 atas Al Okhdood dalam Liga Pro Saudi di Stadion Al Awwal Park, Jumat (24 11) waktu setempat. Dalam laga ini Cristiano Ronaldo kembali menggila dengan mencetak 2 gol dalam interval 3 menit. Al-Nassr berada di urutan kedua dengan 34 poin, terpaut satu poin dari pemimpin klasemen Al-Hilal yang memiliki satu pertandingan tersisa."
      }
    },
    {
      "id": 7,
      "title": "Profil Nawawi Pomolango, Ketua KPK Sementara yang Ditunjuk Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125103115-20-1028846/profil-nawawi-pomolango-ketua-kpk-sementara-yang-ditunjuk-jokowi",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 10:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/24/6652fbba-07e1-430e-8eee-3a2dd1f7d990_169.jpeg?w=650&q=90",
        "tags": [
          "nawawi pomolango",
          "kpk",
          "ketua kpk sementara",
          "firli bahuri",
          "presiden jokowi",
          "profil nawawi pomolango"
        ],
        "article": "Presiden Joko Widodomenetapkan Nawawi Pomolango sebagai Ketua Sementara Komisi Pemberantasan Korupsi (KPK) untuk menggantikan FirliBahuriyang diberhentikan sementarausai jadi tersangka kasus pemerasan. Penetapan itu tertuang dalam keputusan presiden (Keppres) mengenai pemberhentian sementara Firli Bahuri dari jabatan Ketua KPK. 'Presiden Joko Widodo telah menandatangani Keppres Pemberhentian Sementara Ketua KPK Firli Bahuri, sekaligus menetapkan Nawawi Pomolango sebagai Ketua Sementara KPK,' kataKoordinator Staf Khusus Presiden Ari Dwipayana lewat pesan singkat, Jumat (24 11).   'Keppres ini ditandatangani oleh Presiden Jokowi di Lanud Halim Perdanakusuma Jakarta, Jumat malam, 24 November 2023, setiba dari kunjungan kerja dari Kalimantan Barat,' lanjut Ari.  Nawawiadalah Wakil Ketua KPK yang telah menjabat sejak 2019. Kala itu, ia lolos menjadi pimpinan KPK setelah mengumpulkan 50 suara dalam voting yang digelar Komisi III DPR RI. Pria kelahiran Manado itu lantas menjadi Komisioner KPK bersama Firli Bahuri, Alexander Marwata, Lili Pantauli Siregar, dan Nurul Ghufron, dan dilantikpada 20 Desember 2019. Menurut situs resmi KPK, Nawawi Pomolango mengawali kariernya sebagai hakim Pengadilan Negeri Soasio Tidore, Halmahera Tengah, pada 1992. Ia bertugas di sana selama empat tahun, sebelum pindah menjadi hakim di Pengadilan Negeri (PN) Tondano, Sulut. Kariernya sebagai hakim berlanjut ke Pengadilan Negeri Balikpapan, lalu ditugaskan di Pengadilan Negeri Makassar pada 2005. Reputasi Nawawi semakin dikenal ketika mengemban tugas di PN Jakarta Pusat pada 2011-2013. Ia kemudian menjabat Ketua PN Jakarta Timur pada 2016, sebelum akhirnya dapat promosi sebagai hakim tinggi di Pengadilan Tinggi Denpasar pada 2017. Dalam urusan akademis, Nawawi menempuh sekolah dasar hingga sekolah menengah atas di Manado. Ia kemudian mendapat gelar sarjana hukum dari Fakultas Hukum Universitas Sam Ratulangi. Nawawi melanjutkan kuliah magister dengan mendalami hukum pidana. Ia menuntaskan program magister hukum pidana di Universitas Pasundan dan berhasil lulus pada 2019. Sementara itu, penetapan Nawawi sebagai Ketua Sementara KPK menyusul pemberhentian sementara Firli Bahuri dari jabatan ketua KPK. Firli diberhentikan setelah ditetapkan sebagai tersangka oleh kepolisian dalam kasus pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo, Rabu (22 11). Ia pun mengajukan praperadilan atas penetapan tersangka yang disematkan kepadanya. Pengadilan Negeri (PN) Jakarta Selatan akan menggelar sidang perdana Praperadilan yang diajukan Firli Bahuri terhadap Kapolda Metro Jaya Irjen Pol Karyoto pada 11 Desember mendatang."
      }
    },
    {
      "id": 8,
      "title": "5 Minuman Herbal untuk Menyembuhkan Flu, Tak Perlu Minum Obat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124122913-262-1028446/5-minuman-herbal-untuk-menyembuhkan-flu-tak-perlu-minum-obat",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 10:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/23/teh-peppermint_169.jpeg?w=650&q=90",
        "tags": [
          "minuman",
          "kesehatan",
          "flu",
          "herbal",
          "minuman herbal untuk flu",
          "minuman herbal untuk menyembuhkan flu",
          "minuman untuk flu",
          "minuman terbaik saat flu"
        ],
        "article": "Minuman herbal untuk menyembuhkan flu sangat disarankan. Minuman paling pas disajikan hangat sehingga bisa memberikan rasa nyaman di tubuh. Mulai merasa tidak enak badan? Cuaca kini tidak menentu dan rasanya tubuh rentan sakit, terutama flu. Jika sudah begini, tubuh perlu kecukupan cairan. Pasalnya, saat sakit orang kerap tidak memperhatikan kebiasaan makan dan minumnya.   'Anda perlu tetap terhidrasi sehingga Anda terus memberikan cairan dan elektrolit yang dibutuhkan tubuh untuk melawan penyakit apa pun yang dilawan,' kata asisten profesor di University of Arkansas Riley Lipschitz, mengutip dari Washington Post.  Dalam kondisi sakit, seseorang memerlukan pasokan cairan lebih banyak. Berikut beberapa minuman herbal untuk menyembuhkan flu. Tak hanya hidrasi, minuman-minuman ini juga dapat memberikan khasiat tambahan. Menghirup teh peppermint mampu melegakan hidung. Teh juga akan meredakan rasa tidak nyaman di tenggorokan. Daun peppermint mengandung mentol yang meredakan batuk sehingga bahan ini banyak digunakan dalam sirup obat batuk. Seperti peppermint, jahe juga memberikan sensasi hangat dan melegakan di tenggorokan. Sensasi hangat ini bahkan bisa dirasakan di seluruh tubuh, terutama perut. Flu biasanya dibarengi dengan rasa mual, kembung, atau rasa tidak nyaman di perut. Jahe bisa menjadi solusi atasi flu. 'Jahe adalah antivirus ampuh dan agen antiinflamasi. Selain itu, jahe tersedia segar di supermarket,' kata Bill Rawls, direktur medis di Vital Plan, mengutip dari Good Housekeeping. Minuman lemon dan madu jadi salah satu minuman terbaik saat flu. Kok bisa? Menukil dari Healthline, madu mengandung senyawa antibakteri dan antimikroba. Sementara lemon mengandung vitamin C yang mampu mendukung daya tahan tubuh. Minum lemon dan madu akan meredakan sakit tenggorokan dan mempercepat pemulihan tubuh.  Siapa bilang teh hijau cuma buat mereka yang sedang diet? Teh hijau punya banyak manfaat, termasuk melawan infeksi. Selain itu, ada juga beberapa bukti bahwa teh hijau dapat membantu mencegah flu dan pilek. Gara-garanya adalah kandungan antioksidan epigallocatechin-3-gallate (EGCG). 'Antioksidan kuat ini menjadikan teh hijau pilihan yang sangat baik untuk diminum sepanjang musim pilek dan flu,' jelas Tara Tomaino, direktur gizi di The Park. Golden milk merupakan minuman campuran susu dan kunyit. Menurut studi, kunyit berpotensi menurunkan kolesterol, mengurangi gula darah, meredakan radang sendi, mendukung pencernaan, dan mengurangi inflamasi pada usus. 'Ragam manfaat kesehatan ini mungkin karena kandungan antiinflamasi, antiseptik dan antioksidan kunyit,' kata Kulreet Chaudhary, ahli neurologi, mengutip Mind Body Green. Minuman herbal untuk menyembuhkan flu ini juga memberikan rasa nyaman di tubuh. Dengan begitu, tubuh akan mendapatkan istirahat yang maksimal selama masa pemulihan.   "
      }
    },
    {
      "id": 9,
      "title": "Hamas Bebaskan 24 Sandera Israel di Hari Pertama Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125093626-122-1028833/hamas-bebaskan-24-sandera-israel-di-hari-pertama-gencatan-senjata",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn gencatan senjata 4 hari israel hamas hamas israel sebulan agresi israel ke palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gencatan senjata 4 hari israel hamas",
          "hamas",
          "israel",
          "sebulan agresi israel ke palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "WHO Akui Tak Tahu Kondisi Direktur RS Al-Shifa yang Ditangkap Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125095329-120-1028842/who-akui-tak-tahu-kondisi-direktur-rs-al-shifa-yang-ditangkap-israel",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 10:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/al-shifa-hospital_169.jpeg?w=650&q=90",
        "tags": [
          "al-shifa",
          "rs al shifa",
          "israel",
          "who",
          "hamas"
        ],
        "article": "Organisasi Kesehatan Dunia (WHO) buka suara mengenai penangkapan direktur RS Al-Shifa di Gaza, Muhammad Abu Salmiya, oleh tentara Israel yang terjadi pada Kamis (23 11) lalu. Dalam keterangan resmi, WHO menyuarakan keprihatinan atas nasib Abu Salmiya yang ditangkap oleh tentara Israel. WHO juga mengatakan saat ini tidak mengetahui nasib direktur rumah sakit vital di Gaza tersebut, maupun para petugas medis yang masih ditahan. WHO menjelaskan semula ada enam petugas medis yang ikut dibawa menuju Otoritas Keamanan Israel (ISA), tetapi kemudian dua orang di antaranya dilaporkan telah dibebaskan.   'Tiga personel medis dari Masyarakat Bulan Sabit Merah dan tiga dari Kementerian Kesehatan ditahan,' tulis WHO, seperti diberitakan AFP pada Jumat (24 11).  'Kami tidak memiliki informasi mengenai kondisi empat staf kesehatan yang tersisa, termasuk Direktur Rumah Sakit Al-Shifa,' lanjut pernyataan itu. Sementara itu, PBB juga telah mengeluarkan tanggapan atas penangkapan Direktur RS Al-Shifa oleh Israel. PBB menyerukan agar 'hak hukum dan hak asasi manusia mereka dipatuhi sepenuhnya selama penahanan'. Tentara Israel sebelumnya mengatakan direktur Rumah Sakit Al Shifa di Gaza, Muhammad Abu Salmiya telah ditangkap. Ia dibawa ke Otoritas Keamanan Israel (ISA) untuk diinterogasi pada Kamis (23 11). 'Hamas mencari perlindungan di rumah sakit, beberapa dari mereka membawa sandera dari Israel,' kata pernyataan tentara Israel dikutip dari Al Jazeera. 'Temuan keterlibatannya dalam aktivitas teroris akan menentukan apakah dia akan diinterogasi lebih lanjut oleh ISA,' kata pernyataan itu menambahkan.  Sementara itu Hamas mengutuk keras penangkapan Dokter RS Al Shifa Gaza Muhammad Abu Salmiya dan petugas medis dari rumah sakit dan meminta organisasi internasional untuk segera membebaskan mereka. Penangkapan Salmiya ini terjadi setelah Israel mengepung dan menyerang Rumah Sakit Al Shifa pada pekan lalu."
      }
    }
  ]
}