{
  "page": 830,
  "main_url": "https://www.cnnindonesia.com/indeks/2/830",
  "time": "2023-12-08 06:58:57.314208",
  "datas": [
    {
      "id": 1,
      "title": "Ma'ruf Harap Tak Ada Lagi Kegaduhan Usai Suhartoyo Jadi Ketua MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109173245-32-1022148/maruf-harap-tak-ada-lagi-kegaduhan-usai-suhartoyo-jadi-ketua-mk",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/25/wakil-presiden-maruf-amin_169.png?w=650&q=90",
        "tags": [
          "ma'ruf amin",
          "mahkamah konstitusi",
          "anwar usman",
          "suhartoyo",
          "gibran rakabuming raka"
        ],
        "article": "Wakil Presiden Ma'ruf Aminberharap keputusan hakim konstitusi menunjuk Suhartoyo jadi Ketua Mahkamah Konstitusi (MK) membuat lembaga tinggi itu lebih baik. Ia tak ingin ada lagi kegaduhan. 'Yang penting enggak buat kegaduhan baru lah. Kira-kira begitu. Jadi lebih baik,' kata Ma'ruf di Istana Wakil Presiden, Jakarta, Kamis (9 11).    Ia juga berharap tak ada lagi gonjang-ganjing terkait putusan mahkamah. Menurut Ma'ruf, hal ini juga jadi harapan semua pihak. 'Tak ada lagi gonjang ganjing lagi masalah-masalah lagi putusan MK yang krusial ke depan. Saya kira itu. Semua Kkta harapkan itu,' ucapnya. Hari ini, Suhartoyo resmi diumumkan sebagai Ketua MK pengganti Anwar Usman setelah dipilih secara musyawarah mufakat. Sementara itu, Saldi Isra tetap menjadi Wakil Ketua MK. Sebelumnya, Anwar dinilai terlibat benturan kepentingan dalam memutus perkara 90 soal syarat usia minimal calon presiden dan wakil presiden. Sebab, putusan itu membuat Gibran Rakabuming Raka yang merupakan keponakan Anwar bisa melenggang di Pilpres 2024 meskipun belum memenuhi syarat usia minimal 40 tahun di UU Pemilu.  Majelis Kehormatan MK pun memberhentikan Anwar dari jabatan Ketua MK karena dianggap terbukti melakukan pelanggaran etik berat. Selain diberhentikan sebagai Ketua MK, Anwar juga tidak berhak mencalonkan diri atau dicalonkan sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir. Ia juga dilarang terlibat dalam urusan sengketa hasil pemilu dan pilkada yang berpotensi menimbulkan konflik kepentingan. "
      }
    },
    {
      "id": 2,
      "title": "Polda Bakal Rapat Bareng KPK Bahas Supervisi Kasus Dugaan Peras SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109185722-12-1022196/polda-bakal-rapat-bareng-kpk-bahas-supervisi-kasus-dugaan-peras-syl",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 05:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/kpk-resmi-tahan-syl-mh-6_169.jpeg?w=650&q=90",
        "tags": [
          "polda metro jaya",
          "firli bahuri",
          "pemerasan",
          "kpk"
        ],
        "article": "Polda Metro Jaya bakal menggelar rapat koordinasi bersama Komisi Pemberantasan Korupsi (KPK) untuk membahas tindak lanjut dari permohonan supervisi penanganan kasus dugaan korupsi ke eks Mentan, Syahrul Yasin Limpo (SYL). Rapat koordinasi ini dilakukan setelah KPK menjawab surat permohonan supervisi yang dilayangkan kepolisian. Kendati demikian, belum diketahui kapan rapat koordinasi ini akan digelar. 'KPK RI akan menjadwalkan rapat koordinasi dan dengar pendapat dengan penyidik Polda Metro Jaya terkait tindak lanjut permohonan supervisi atas penanganan perkara a quo,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak dalam keterangannya, Kamis (9 11).   Sebelumnya, Kapolda Metro Jaya Irjen Karyoto telah mengirim surat permintaan supervisi penanganan ke KPK pada 11 Oktober lalu. Bukan hanya ke KPK, Polda juga mengirim surat ke Dewan Pengawas (Dewas) KPKpada 18 Oktober untuk membantu mendorong terlaksananya supervisi tersebut.  Sebelumnya, Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko mengatakan KPK telah membalas permintaan supervisi dalam penanganan kasus dugaan pemerasaan SYL. 'Kami sudah kirimkan kemudian juga dari KPK RI sudah membalas, artinya tadi, tujuan proses penyidikan ini agar efisien, efektivitas dalam langkah-langkah proses penyidikan,' kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko kepada wartawan, Kamis (9 11). Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam proses penyidikan ini, penyidik telah memeriksa 70 orang saksi serta lima ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Selain itu, polisi juga melakukan penggeledahan di dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Buntut penggeledahan itu, polisi juga telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. Rumah itu disebut sebagai rumah singgah Firli untuk beristirahat.  Sementara itu, Ketua KPKKomjen Pol (Purn) FirliBahuriabsen pada panggilan pemeriksaan yang kedua kali sebagai saksi dalam kasus dugaan pemerasan SYLpada Selasa (7 11) lalu. Firliabsen dengan dalih kegiatan dinas KPKdi Aceh. Polda Metro Jaya menyebut proses penyidikan kasus dugaan pemerasan pimpinan KPK ke SYLterus berlanjut. 'Intinya proses sidik (penyidikan) terus berproses. Dipastikan sidik akan berlangsung secara profesional, transparan dan akuntabel,' kata Ade Safri Simanjuntak kepada wartawan, Kamis. Ade juga sekaligus memastikan pihaknya belum meminta keterangan tambahan dari Firli dalam kapasitasnya sebagai saksi. Artinya, Firli baru satu kali diperiksa sebagai saksi dalam kasus dugaan pemerasan ini. Firli absen dari panggilan pemeriksaan dengan alasan memiliki kegiatan di Aceh. Firli diketahui sudah tiba di Aceh pada Selasa (7 11) atau bertepatan dengan agenda pemeriksaannya. Dari susunan acara yang dibagikan tim juru bicara KPK, Firli seharusnya menghadiri cek kesiapan roadshow bus KPK dalam rangka hari antikorupsi dunia (hakordia) di Balee Meuseuraya Aceh (BMA). Namun, berdasarkan pantauan di lokasi, Firli tak hadir di acara itu. Firli baru menghadiri kegiatan dinasnya pada Rabu pagi (8 11) dalam agenda pelepasan Pawai Bus KPK di depan Kantor Gubernur Aceh, Banda Aceh. '(Penyidik) baru sekali FB saat itu diperiksa di ruang riksa (pemeriksaan) Dittipidkor Bareskrim Polri,' ucap Ade.  Kendati demikian, Ade belum membeberkan apakah penyidik sudah menjadwalkan ulang pemeriksaan terhadap Ketua KPK tersebut. 'Pasti akan kita update nanti perkembangannya. Sementara ini kegiatan penyidikan masih terus berlangsung,' ujarnya. Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam proses penyidikan ini, penyidik telah memeriksa 70 orang saksi serta lima ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Dalam kasus ini, polisi juga melakukan penggeledahan di dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Buntut penggeledahan itu, polisi juga telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. Rumah itu disebut sebagai rumah singgah Firli untuk beristirahat. "
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Penampakan Kebakaran Pabrik Kimia di Houston AS",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231029111324-139-1017269/video-penampakan-kebakaran-pabrik-kimia-di-houston-as",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 05:37 WIB",
        "media_url": null,
        "tags": [
          "kebakaran",
          "kebakaran pabrik",
          "houston",
          "amerika serikat",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Kebakaran terjadi di pabrik distribusi bahan kimia di Houston,Amerika Serikat pada Rabu (8 11). Pejabat setempat memerintahkan warga untuk berlindung di rumah.  Kebakaran ini menyebar hingga sekolah terdekat dan menyebabkan para siswa diliburkan. Kebakaran terjadi setelah terjadi kecelakaan salah satu forklift, dan operator forklift tersebut dirawat di rumah sakit Houston karena luka bakar."
      }
    },
    {
      "id": 4,
      "title": "Uskup Jayapura Desak Setop Kekerasan di Papua: Dengar Apa Mau Warga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109141049-20-1022018/uskup-jayapura-desak-setop-kekerasan-di-papua-dengar-apa-mau-warga",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 05:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/15/5413a472-2494-4844-a195-642966e05d7b_169.jpg?w=650&q=90",
        "tags": [
          "papua",
          "pgi",
          "tni",
          "polri",
          "opm",
          "kkb"
        ],
        "article": "Uskup Jayapura Monsinyur Yanuarius Theofilus Matopai You menyerukan penghentian kekerasan di Papua. Yanuarius mengatakan terus terjadi pembunuhan di tengah konflik TNI-Polri dengan Organisasi Papua Merdeka (OPM). Namun, korban terbanyak berasal dari kalangan masyarakat sipil. Dia mendesak pemerintah bertindak menghentikan kekerasan yang terjadi di Papua. Yanuarius memohon Presiden Jokowi memulai dialog dengan masyarakat Papua.   'Dialog pemerintah pusat, presiden, dengan pihak-pihak terlibat. Dialog tidak berarti pemerintah pusat harus menerima apa yang masyarakat Papua sampaikan, tidak. Tapi dengar dengar apa yang masyarakat mau bicarakan,' ujar Yanuriusdi Kantor Persekutuan Gereja-gereja Indonesia (PGI), Jakarta, Kamis (9 11).   Yanuarius mengatakan kekerasan di Papua sudah terjadi selama puluhan tahun. Dia ingin semua pihak menghentikan kekerasan yang hanya merugikan masyarakat Papua. 'Dengan kekerasan berkepanjangan, hidup manusia tidak berarti, tidak berarti, seperti seekor binatang di mana ada pelanggaran hak asasi manusia,' kata Yanurius Desakan itu juga disampaikan sejumlah tokoh bangsa dalam sebuah deklarasi di Kantor PGI. Beberapa tokoh yang hadir adalah Sinta Nuriyah Abdurrahman Wahid, Marzuki Darusman, Gomar Gultom, Usman Hamid, Alissa Wahid, daj Siprianus Hormat. 'Saya mewakili tokoh agama dan masyarakat menyerukan agar pemerintah dan pihak terkait dapat ambil inisiatif untuk jeda kemanusiaan, menghentikan kekerasan, sehingga kita dapat mengurus warga sipil yang terdampak konflik ini,' kata Sinta. Terpisah, sehari sebelumnya KSAD Jenderal Agus Subiyantoyang akan menjalani fit and proper testjadi calon Panglima TNI di Komisi I DPR mengatakan butuh konsep operasi yang tak biasa lantaran konflik yang sudah berlangsung puluhan tahun di Papua tak juga selesai. 'Ya akan saya sampaikan (strategi penanganan konflik Papua), karena Papua sudah 62 tahun kan kita belum selesai-selesai berarti harus ada konsep operasi yang out of the box ya,' kata Agus membocorkan kemungkinan yang akan dibicarakannya saat fit and proper test epada wartawan di Monas, Jakarta Pusat, Rabu (8 11). Agus menyebut dirinya akan mengedepankan soft approach dalam menangani konflik di Papua. Selain itu, menurutnya upaya hard approach juga tetap dilakukan. 'Cuma lebih mengedepankan soft, karena kita harus ngerti kearifan lokal di sana seperti apa Papua itu. Papua itu sebenarnya secara individu baik orangnya, secara individu kalau kita baik,' ujarnya. 'Semua daerah punya kearifan lokal sendiri, adat istiadat kita harus ngerti juga seperti apa. Karena dia terdiri dari beberapa suku, bagaimana antar suku ini, kesukaannya apa, misalnya dia lebih suka perang suku atau apa dan sebagainya. Sehingga kita penegakannya lebih soft,' lanjut Agus."
      }
    },
    {
      "id": 5,
      "title": "Bisa Tonton TV Secara Real Time Pakai CubMu dari Transvision",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109201453-248-1022244/bisa-tonton-tv-secara-real-time-pakai-cubmu-dari-transvision",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/cubmu-dari-transvision_169.png?w=650&q=90",
        "tags": [
          "transvision",
          "televisi"
        ],
        "article": "Platform streaming dari Transvision, CubMu, memiliki sejumlah fitur unggulan, salah satunya adalah Live TV yang memungkinkan pengguna menyaksikan televisi secara real-time. Berbagai televisi tersebut pun bisa dipilih secara bebas oleh para pelanggan dengan kualitas teknologi terkini. Sehingga, pelanggan bisa menikmati tayangan yang ada di televisi dengan kualitas canggih, di mana pun.    Sementara itu, CubMu juga punya fitur canggih lainnya seperti Catch Up dan Video on Demand. 'Catch Up memungkinkan pelanggan untuk menyaksikan kembali program yang terlewat dari saluran TV lokal,' tulis Transvision dalam siaran persnya. 'Video on Demand (VOD) menawarkan berbagai konten eksklusif dari Transmedia serta film-film favorityang mencakup berbagai genre, mulai dari komedi, romansa hingga blockbuster yang pernah menghiasilayar bioskop.' lanjut mereka. Layanan ini merupakan salah satu dari visi Transvision dalam aspek inovasi. Dengan tagline 'broadcasting at The Edge of Technology', Transvision memanfaatkan perkembangan teknologi terkini di platform streaming mereka itu.  Salah satu upaya dalam mengikuti perkembangan teknologi itu adalah kerjasama Transvision dengan Asia Video Industry Association (AVIA) dan Asosiasi Video Streaming Indonesia (AVISI) beberapa waktu lalu. Penandatanganan tersebut hasil dari kerja sama kedua asosiasi tersebut AVIA dan AVISI dalam mengatasi pembajakan online di Indonesia, sekaligus meningkatkan kesadaran masyarakat serta pemangku kepentingan industri terhadap usaha tersebut. "
      }
    },
    {
      "id": 6,
      "title": "Anies Kritik Peningkatan SDM RI Terlambat dalam 10 Tahun Terakhir",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109202307-617-1022247/anies-kritik-peningkatan-sdm-ri-terlambat-dalam-10-tahun-terakhir",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-anies-baswedan-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-8_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "sdm"
        ],
        "article": "Bakal calon presiden (capres) dari Koalisi Perubahan Anies Baswedanmengkritisi peningkatan kualitas sumber daya manusia (SDM) alami keterlambatan dalam satu dekade terakhir. Anie berkaca keterlambatan itu tercermin dari timpangnya Indeks Pembangunan Manusia (IPM) di Pulau Jawa dan Sumatera lebih maju dibanding daerah lainnya. 'Tadi dipaparkan, kita selama satu dekade ini ada keterlambatan dalam peningkatan kualitas SDM kita. Bagaimana IPM di Jawa dan Sumatera itu satu dekade lebih cepat daripada di kawasan yang lain,' kata Anies usai menghadiri Rakernas LDII di kawasan Lubang Buaya Jakarta Timur, Kamis (9 11).   Dalam paparannya, Anies menjelaskan IPM di Sumatra dan Jawa naik dari 69,83 di 2013 menjadi 74,19 pada 2022. Sementara IPM di Indonesia kawasan Timur baru menyentuh 69,47 di tahun 2022. 'Artinya telatnya berapa? 1 dekade. Kalau kita biarkan terus ini tidak ada keseriusan maka ketimpangan itu akan menjadi makin meluas,' kata dia.  Anies lantas mencetuskan pembangunan kualitas manusia akan dibereskannya secara teritorial. Ia pun yakin cara tersebut akan membuat pemerataan kualitas manusia Indonesia ke depannya. Tak hanya itu, Anies juga lebih suka menggunakan istilah 'kualitas manusia' daripada 'sumber daya manusia' atau SDM. Istilah SDM, lanjutnya, sekadar menempatkan manusia sebagai faktor produksi dan sumber daya. 'Sementara kita semua sedunia sudah mulai berpandangan pembangunan kualitas manusia, bukan pembangunan sumber daya manusia. Sehingga konteksnya lebih luas,' kata dia. "
      }
    },
    {
      "id": 7,
      "title": "PBB: 50 Ribu Ibu Hamil di Gaza, 5.500 Melahirkan Beberapa Pekan Lagi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110052202-120-1022291/pbb-50-ribu-ibu-hamil-di-gaza-5500-melahirkan-beberapa-pekan-lagi",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 05:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/06/ilustrasi-ibu-hamil-covid-1_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "ibu hamil",
          "perang israel hamas",
          "pbb"
        ],
        "article": "Persatuan Bangsa-bangsa (PBB) mencatat setidaknya ada 50 ribu wanita hamil di Gaza, lokasi perang Israel dan kelompok militer Palestina Hamas. Sekitar 5.500 orang di antaranya akan melahirkan dalam beberapa pekan ke depan. Dilansir UN News, Divisi Kependudukan PBB dan lembaga serupa terus menyerukan gencatan senjata demi kemanuisiaan. Direktur Regional Negara-negara Arab di Badan Kesehatan Seksual dan Reproduksi Laila Baker mengaku khawatir akan nasib ibu baru dan anak-anak mereka.   'Jika boleh jujur, saya kehilangan kata-kata mengenai situasi bencana di lapangan dan hilangnya seluruh kemanusian seperti yang kita lihat di Gaza,' ujar Baker.  Staf UNFPA menyediakan perlengkapan kesehatan darurat dan perlengkapan persalinan yang aman bagi calon ibu yang bisa dijangkau. Baker mengungkapkan perempuan hamil Palestina yang melarikan diri dari pemboman diliputi kecemasan, tetapi juga harapan dan kebahagiaan, ketika mereka berjuang untuk menemukan tenaga kesehatan yang memenuhi syarat dan dapat mendukung mereka dengan persalinan yang aman. 'Tempatkan diri Anda pada posisi wanita tersebut ketika dokter bedah berkata kepadanya, 'Saya tidak memiliki anestesi, saya bahkan tidak punya air atau sabun untuk mencuci tangan, namun saya akan mencoba menyelamatkan hidup Anda,'' ujarnya. Menurut Baker, serangan itu adalah kebrutalan yang belum pernah terjadi sebelumnya dalam sejarah umat manusia akhir-akhir ini. Dari 2,2 juta warga Paletina, 50 ribu di antaranya wanita hamil, dikepung selama satu bulan.  '5.500 wanita akan melahirkan dalam beberapa minggu ke depan. Bagi, 160 wanita yang seharusnya saya katakan beruntung hari ini karena mencoba membawa kegembiraan dan kehidupan ke dunia ini, saya khawatir akan nyawa mereka dan nyawa anak-anak mereka,' ujarnya. Lebih dari 135 fasilitas kesehatan telah menjadi sasaran Israel. Fasilitas kesehatan lainnya yang masih berdiri hanya mempunyai sedikit obat-obatan, tidak ada bahan bakar untuk menjalankan listrik. 'Kami pernah menjalani operasi caesar untuk persalinan darurat yang dilakukan dengan sedikit atau tanpa anestesi dan kadang-kadang hanya dengan cahaya dari ponsel,' ujarnya. Pertempuran antara Israel dan kelompok militer Palestina Hamas berlangsung sejak 7 Oktober lalu. Perang berkobar usai penyerangan Hamas yang, menurut pejabat Israel, menewaskan 1.400 orang dan membuat 240 orang disandera. Israel membalas dengan pemboman udara dan serangan darat ke berbagai fasilitas umum, termasuk rumah sakit. Menurut Kementerian Kesehatan di Jalur Gaza yang dikuasai Hamas, serangan Israel menewaskan lebih dari 10.500 orang, termasuk wanita, orang tua, dan anak-anak."
      }
    },
    {
      "id": 8,
      "title": "7 Hal yang Perlu Diketahui Soal Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109150659-142-1022065/7-hal-yang-perlu-diketahui-soal-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 05:25 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17 2023 di indonesia",
          "timnas indonesia u-17",
          "timnas u-17"
        ],
        "article": "Piala Dunia U-17 2023akan berlangsung di Indonesia. Berikut tujuh hal yang perlu diketahui soalPiala Dunia U-17 2023. Kick off Piala Dunia U-17 2023 akan dilaksanakan pada 10 November hingga 2 Desember. Terdapat empat laga yang akan berlangsung pada 10 November. Panama vs Maroko dan Mali vs Uzbekistan akan dilaksanakan pada pukul 16.00 WIB, sementara Indonesia vs Ekuador dan Spanyol vs Kanada dimulai pada 19.00 WIB. Fase grup akan berlangsung hingga 18 November, sementara fase gugur bakal dilaksanakan mulai 20 November dibuka dengan laga babak 16 besar dan berakhir sampai laga final 2 Desember.   Berikut tujuh hal yang perlu diketahui soal Piala Dunia U-17 2023: 1. Debut Indonesia Indonesia melakoni debut menjadi tuan rumah ajang Piala Dunia FIFA. Ini merupakan kali pertama Indonesia dipercaya menjadi tuan rumah kejuaraan selevel Piala Dunia dibawah naungan FIFA. Dalam penyelenggaraan Piala Dunia U-17, FIFA menunjuk 18 negara berbeda dalam 18 pelaksanaan sebelumnya yang berlangsung sejak 1985 dengan durasi dua tahun sekali. Selain itu Piala Dunia U-17 2023 juga menjadi pengalaman pertama bagi Timnas Indonesia U-17 berlaga di ajang Piala Dunia level junior ini. 2. Pemindahan Negara Tuan Rumah Sebelumnya Peru diumumkan sebagai tuan rumah Piala Dunia U-17 2021 sesuai dengan hasil rapat FIFA pada 24 Oktober 2019. Penyelenggaraan di Peru pada 2021 terpaksa diundur karena pandemi Covid. Mendekati penyelenggaraan pada 2023, Federasi Sepak Bola Peru (FPF) berdiskusi intens dengan FIFA dan kemudian menyatakan mundur sebagai tuan rumah karena tidak bisa menyelesaikan masalah infrastruktur. FPF juga menyatakan beberapa peristiwa seperti topan dan banjir membuat pemerintah negara Peru fokus pada perbaikan infrastruktur tempat-tempat umum. 3. Empat Kota Penyelenggara Terdapat empat kota penyelenggara yang akan menghelat pertandingan-pertandingan Piala Dunia U-17 2023 yakni Jakarta, Bandung, Surakarta, dan Surabaya. Seluruh pertandingan di Jakarta bakal digelar di Jakarta International Stadium (JIS), sementara Stadion Si Jalak Harupat merupakan venue di Bandung. Loka tanding di Surakarta adalah Stadion Manahan, dan semua laga di Surabaya bakal dimainkan di Stadion Gelora Bung Tomo (GBT). Bandung dan Surabaya bakal menggelar laga fase grup hingga babak 16 besar. Sedangkan Jakarta bakal menjadi tuan rumah hingga babak perempat final. Solo menjadi satu-satunya lokasi yang akan menggelar pertandingan dari fase grup hingga babak final. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    },
    {
      "id": 9,
      "title": "Suhartoyo Jadi Ketua MK: Kita Bangkitkan Kembali Kepercayaan Publik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109142614-12-1022021/suhartoyo-jadi-ketua-mk-kita-bangkitkan-kembali-kepercayaan-publik",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 05:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/suhartoyo-terpilih-menjadi-ketua-mahkamah-konstitusi-10_169.jpeg?w=650&q=90",
        "tags": [
          "suhartoyo",
          "suhartoyo terpilih jadi ketua mk",
          "mahkamah agung",
          "mk"
        ],
        "article": "Suhartoyo mengungkapkan alasan dirinya bersedia menjadi Ketua Mahkamah Konstitusi (MK) menggantikan Anwar Usman. Suahrtoyo mengklaim tak bisa menolak penunjukannya sebagai ketua lantaran ada beberapa hal yang harus diperbaiki, salah satunya kepercayaan publik terhadap MK.    'Ada di hadapan mata kita Mahkamah Konstitusi ini ada sesuatu yang harus kita bangkitkan kembali kepercayaan publik,' kata Suhartoyo di Gedung MK, Jakarta Pusat, Kamis (9 11). 'Berdasarkan pertimbangan itu tentunya kepada siapa lagi kalau kemudian permintaan itu tidak kami sanggupi,' imbuhnya. Dia menyebut penunjukan itu adalah permintaan dari delapan hakim konstitusi setelah melakukan Rapat Permusyawaratan Hakim (RPH) untuk pemilihan ketua MK. 'Jadi teman-teman semua yang harus dipahami adalah jabatan ini bagi saya bukan saya yang minta,' ucap dia. Suhartoyo juga mengaku terbuka untuk menerima kritikan publik, jika ke depannya dinilai ada yang tidak baik dengan MK.  'Kalau memang kami ada yang ke depan tidak baik, ya tidak apa-apa kami dikritik berdua. Sehingga kami berdua bisa setiap saat evaluasi. Jadi jangan dibiarkan,' kata Suhartoyo. Menurutnya, jika sesuatu yang tidak baik dilakukan MK itu dibiarkan begitu saja, dia khawatir akan menjadi cikal bakal masalah yang besar di kemudian hari. 'Kalau semua membiarkan, sama juga kemudian menjadikan embrio itu menjadi suatu yang bisa menjadi besar,' ucapnya. Sebelumnya, Anwar dinilai terlibat benturan kepentingan dalam memutus Perkara 90 soal syarat usia minimal calon presiden dan wakil presiden. Sebab, putusan itu membuat Gibran Rakabuming Raka yang merupakan keponakan Anwar bisa melenggang di Pilpres 2024 meskipun belum memenuhi syarat usia minimal 40 tahun di UU Pemilu. Lewat putusan Perkara 90, Mahkamah membolehkan seseorang berusia di bawah 40 tahun jadi capres atau cawapres selama berpengalaman jadi kepala daerah yang dipilih melalui pemilu.  Lewat putusan MKMK, selain diberhentikan sebagai Ketua MK, Anwar juga tidak berhak mencalonkan diri atau dicalonkan sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir. Ia juga dilarang terlibat dalam urusan sengketa hasil pemilu dan pilkada yang berpotensi menimbulkan konflik kepentingan."
      }
    },
    {
      "id": 10,
      "title": "Cara Acosta Kunci Gelar Juara Dunia Moto2 2023 di Malaysia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109170709-156-1022129/cara-acosta-kunci-gelar-juara-dunia-moto2-2023-di-malaysia",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/pedro-acosta_169.jpeg?w=650&q=90",
        "tags": [
          "moto2",
          "moto2 2023",
          "moto2 malaysia",
          "moto2 malaysia 2023",
          "motogp",
          "motogp 2023",
          "motogp malaysia",
          "motogp malaysia 2023",
          "pedro acosta",
          "jadwal motogp malaysia"
        ],
        "article": "Pembalap Red Bull KTM AjoPedro Acosta bisa mengunci gelar juara dunia Moto2 2023 di Sirkuit Sepang, Malaysia, Minggu (12 11). Berikut cara Acosta kunci gelar juara dunia Moto2 2023 di Malaysia. Pedro Acosta kini memimpin klasemen Moto2 2023 dengan mengemas 300,5 poin. Pembalap asal Spanyol itu unggul 63 poin dari pesaing utamanya yaitu Tony Arbolino yang mengemas 237,5 poin.   Secara hitung-hitungan peluang, Acosta memiliki kans besar untuk mengunci gelar juara dunia Moto2 2023 di Sirkuit Sepang, Malaysia, Minggu (12 11). Dengan menyisakan tiga seri terakhir yaitu Malaysia, Qatar, dan Valencia, maka poin maksimal yang bisa diraih Tony Arbolino pada Moto2 musim ini adalah 312,5 poin. Artinya, Acosta hanya butuh tambahan 13 poin saja untuk bisa keluar sebagai juara dunia Moto2 2023. Pasalnya dengan mengemas 313,5 poin Acosta sudah tidak mungkin lagi dapat disalip oleh Tony Arbolino di klasemen Moto2 2023. Acosta pun memiliki peluang besar untuk mengunci gelar juara Moto2 di Malaysia. [Gambas:Instagram]  Berikut cara Acosta bisa mengunci gelar juara dunia Moto2 2023 di Malaysia: 1. Acosta akan jadi juara dunia Moto2 2023 di Malaysia jika finis empat besar di Moto2 Malaysia, meskipun Arbolino menang di Sepang. 2. Acosta akan jadi juara dunia Moto2 2023 di Malaysia jika finis di antara posisi ke-5 hingga ke-9 pada Moto2 Malaysia, asalkan Arbolino tidak finis di posisi pertama. 3. Acosta akan jadi juara dunia Moto2 2023 di Malaysia jika finis di antara posisi ke-10 hingga ke-13 di Moto2 Malaysia, asalkan Arbolino tidak finis lebih dari posisi ketiga. 4. Acosta akan jadi juara dunia Moto2 2023 di Malaysia jika finis di posisi berapa pun di Moto2 Malaysia, asalkan Arbolino finis di posisi keempat atau lebih buruk.Balapan MotoGP Malaysia 2023 bisa ditonton lewat siaran langsung di Trans7 pada Minggu (12 11) pukul 15.00 WIB.  "
      }
    }
  ]
}