{
  "page": 931,
  "main_url": "https://www.cnnindonesia.com/indeks/2/931",
  "time": "2023-12-08 07:10:41.271669",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi di Golkar: Akhir-akhir Ini Terlalu Banyak Drama, Sinetronnya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106204708-617-1020744/jokowi-di-golkar-akhir-akhir-ini-terlalu-banyak-drama-sinetronnya",
      "konten": {
        "posted": "Senin, 06 Nov 2023 21:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/presiden-terima-surat-pengunduran-diri-menteri-pertanian-2_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Presiden JokoWidodo(Jokowi) mengatakan terlalu banyak melihat drama seperti drama Korea (drakor)dan sinetron menjelang Pilpres2024. Awalnya Jokowimenyebut kompetisi dalam demokrasi itu wajar. Menurutnya, bertanding untuk menang merupakan sesuatu yang sah-sah saja.    'Tapi yang harus tetap kita tunjukkan adalah demokrasi yang berkualitas. Demokrasi yang tidakmemecah belah dan tak saling menjelekkan dan saling memfitnah, demokrasi yang kita ingin bangun adalahdemokrasiyang membangun, yang menghadirkan solusi,' kata Jokowidalam HUT ke-59 Golkar, di DPPGolkar, Slipi, Jakarta, Senin (6 11). Namun, Jokowimengaku akhir-akhir ini justru melihat terlalu banyak drama hingga sinetron dalam perpolitikan nasional. Ia mengingatkan mestinya yang muncul adalah pertarungan gagasan. 'Saya lihat akhir-akhir ini yang kita liat adalah terlalu banyak dramanya. Terlalu banyak drakornya. Terlalu banyak sinetronnya. Sinetron kita liat. Mestinya pertarungan gagasan, pertarungan ide. Bukan pertarungan perasaan,' ujar Jokowiyang disambut riuh tamu undangan yang hadir. 'Kalau yang terjadi pertarungan perasan repot semua kita. Tidak usah saya teruskan, karena nanti kemana-mana,' katanya melanjutkan. Jokowimengingatkan para kandidat yang bertarung di Pilpres2024 tetap menjaga persatuan. Menurutnya, seluruh pihak yang bertarung merupakan anggota keluarga Indonesia. 'Setelah berkompetisi bersatu kembali. Rukun kembali. Ini pertarungan anggota keluarga sendiri, antarsesama anak bangsa,' ujarnya. Terdapat tiga pasangan capres-cawapres yang bakal bertarung di Pilpres2024. Mereka antara lain PrabowoSubianto-GibranRakabuming, Ganjar Pranowo-MahfudMD, dan AniesBaswedan-MuhaiminIskandar (Cak Imin). Sempat terjadi ketegangan usai Gibranmemutuskan menerima pinangan Prabowountuk menjadi bakal cawapres. Gibrandiketahui kader PDIP, partai yang sudah mengusung Ganjar-MahfudMD. "
      }
    },
    {
      "id": 2,
      "title": "Muncul Lagi ke Publik, Celine Dion Disebut Beri Sinyal Segera Manggung",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106112400-234-1020459/muncul-lagi-ke-publik-celine-dion-disebut-beri-sinyal-segera-manggung",
      "konten": {
        "posted": "Senin, 06 Nov 2023 21:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/08/7aa392bb-7a21-4057-b89f-ab4b00845ce7_169.jpeg?w=650&q=90",
        "tags": [
          "celine dion",
          "selebriti"
        ],
        "article": "Celine Dion embali ke publik setelah menonton laga hockey di Las Vegas pada Senin (30 10). Ia kini terlihat menyaksikan penampilan terakhir residency Katy Perry di Resort World Theatre, Sabtu (4 11). Itu menjadi kemunculan keduanya ke publik dalam satu pekan terakhir semenjak terakhir kali muncul empat tahun lalu, dan membatalkan turnya karena sakit stiff-person syndrome pada 2022.    Seperti diberitakanVariety pada Minggu (5 11), kemunculan Celine Dion di tengah kerumunan lagu angsa Perry berhasil mendapat perhatian lebih dibandingkan kehadiran Pangeran Harry dan Meghan Markle. Tokoh-tokoh lain yang menyaksikan konser Katy Perry, menurut laporan berita atau video penggemar, termasuk Cameron Diaz dan suaminya, anggota Good Charlotte Benji Madden, dan Zoe Saldana. Kolumnis Las Vegas Review-Journal John Katsilometes menilai kehadiran Celine Dion ke konser tersebut menjadi bukti sang penyanyi diharapkan bisa segara melanjutkan residensi Resorts World-nya.    'Dion terlihat menari sepanjang pertunjukan, memberikan kepercayaan lebih kepada penggemar dan ofisial bahwa bisa kembali ke atas panggung pada 2024,' tulis Katsilometes sambil menambahkan perwakilan AEG 'optimistis' Dion segera manggung lagi. Celine Dion pada Desember 2022 mengumumkan menunda kegiatan tur untuk 2023 dan 2024 untuk bisa pulih dari penyakit Stiff Person Syndrome yang sudah ia derita selama beberapa waktu. Stiff Person Syndrome yang diidap Celine Dion disebut membuat dirinya kejang otot dan membuatnya tidak bisa menggunakan pita suara untuk bernyanyi seperti biasanya. Meski membatalkan semua jadwal tur mendatang, Celine Dion memastikan kepada penggemar dirinya tidak pernah menyerah dan terus menantikan waktu bisa kembali bertemu langsung dengan fan.  'Saya ingin kalian semua tahu, saya tidak menyerah... dan aku tidak sabar untuk bertemu denganmu lagi.' kata Celine Dion pada Desember 2022. Sementara itu, keluarga Celine Dion mengaku mereka tak berdaya untuk meringankan penyakit langka Stiff-Person Syndrome yang dialami penyanyi tersebut. Ini adalah penyakit yang tak banyak diketahui,' kata kakak Celine Dion, Claudette, kepada majalah Hello! Canada, yang diberitakan Variety pada Jumat (1 9). 'Kejangnya sulit dikendalikan. Tidak banyak yang bisa kita lakukan untuk mendukungnya, untuk meringankan rasa sakit,' katanya. 'Kami berharap para peneliti akan menemukan obat untuk penyakit mengerikan ini,' kata Claudette Dion. Namun kini, berdasarkan foto-foto di media sosial, Dion tampak tak terlalu banyak berubah. Ia yang mengenakan rompi anti dingin juga masih bisa berbincang dengan sejumlah staf tim saat menyaksikan Vegas Golden Knights melawan tim dari kampung halaman Dion di Montreal, the Montreal Canadiens. Begitu pula ketika ia menyaksikan konser Katy Perry. Ia dengan balutan dress leopard dan outer hitam tampak berbincang-bincang dengan orang-orang di sekitarnya. Dion juga tak ragu tersenyum kepada fan. "
      }
    },
    {
      "id": 3,
      "title": "Jorge Martin Pamer Momen Liburan Sepekan di Bali",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106200203-156-1020724/jorge-martin-pamer-momen-liburan-sepekan-di-bali",
      "konten": {
        "posted": "Senin, 06 Nov 2023 21:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/motor-motogp-thailand_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "pramac ducati",
          "motogp",
          "motogp 2023",
          "bali",
          "motogp malaysia"
        ],
        "article": "Bintang MotoGPJorge Martin memamerkan momen liburan selama sepekan di Bali jelang tampil di MotoGP Malaysia 2023pada 10-12 November mendatang. Martin memanfaatkan jeda waktu sepekan antara MotoGP Thailand sebelum gelaran MotoGP Malaysia. Pembalap Pramac Ducati itu menjalani liburan bersama Fabio di Giannantonio dan Aleix Espargaro. Para pembalap MotoGP memang dikenal sangat menyukai wisata di Indonesia dan Jorge Martin adalah satu di antaranya.    Martin mengunggah sejumlah foto wisata bersama termasuk dengan Aleix Espargaro. Martin tergila-gila melakukan scuba diving dan menyantap makanan khas hotel di Bali. 'Sepekan di Indonesia selesai! Saatnya fokus terhadap balapan,' tulis Martin di Instagram. Setelah tampil di MotoGP Australia, 22 Oktober, Aleix memutuskan untuk liburan di Bali bersama istri dan kedua anaknya.  [Gambas:Instagram] Sejumlah kegiatan dilakukan tiga bintang MotoGP itu. Aleix memilih menginap di Uluwatu, Di Giannantonio bersama sang kekasih, Marina Di Nardo, memilih untuk wisata ke Gunung Batur. Sementara Jorge Martin memilih untuk belajar surfing. Pembalap Pramac Racing itu sebelumnya juga memilih waktu liburan di Lombok, Nusa Tenggara Barat, sebelum tampil di MotoGP Mandalika.  Perebutan gelar juara dunia MotoGP 2023 tinggal menyisakan tiga seri balapan: Malaysia, Qatar, dan Valencia. Pembalap Ducati Francesco Bagnaia hanya unggul 13 poin atas Martin, membuat persaingan akan semakin ketat dan sulit diprediksi.  "
      }
    },
    {
      "id": 4,
      "title": "KPK Sidik Kasus Gratifikasi Pengadaan Katalis, 4 Orang Dicegah ke LN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106204344-12-1020741/kpk-sidik-kasus-gratifikasi-pengadaan-katalis-4-orang-dicegah-ke-ln",
      "konten": {
        "posted": "Senin, 06 Nov 2023 21:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/08/23/fa7a4de6-2503-458c-b600-01703d7e0002_169.jpg?w=650&q=90",
        "tags": [
          "kpk",
          "pertamina",
          "korupsi pertamina",
          "gratifikasi pertamina"
        ],
        "article": "KPKmengaku tengah melakukan penyidikan baru diPT Pertamina (Persero) terkait dugaan penerimaan gratifikasi dalam pengadaan katalis. 'Saat ini KPK telah membuka penyidikan perkara terkait dugaan penerimaan gratifikasi dalam tender pengadaan katalis di PT PTM Persero,' kata Kepala Bagian Pemberitaan KPK Ali Fikri dalam keterangannya, Senin (6 11). Ali Fikri menyebut dalam kasus ini Lembaga Antirasuah itu juga telah menetapkan tersangka.   Pihak tersangka dalam kasus dugaan gratifikasi ini diduga telah menerima belasan miliar rupiah. Uang tersebut dijadikan KPK sebagai bukti untuk menetapkan status tersangka mereka.  'Adapun nilai gratifikasi yang diduga diterima oleh pihak yang ditetapkan sebagai tersangka dalam perkara ini sebagai bukti permulaan awal senilai belasan miliar rupiah,' ujar Ali. Kendati demikian, Ali belum membeberkan para tersangka yang telah ditetapkan oleh KPK dalam kasus ini. Ia menyebut para tersangka beserta konstruksi kasus ini akan diumumkan pada saat KPK melakukan upaya hukum berupa penangkapan atau penahanan. 'Hal ini tentunya akan kami sampaikan saat dilakukan penangkapan maupun penahanan,' jelas Ali.    Di saat yang sama, Ali menyebut KPK juga telah meminta Dirjen Imigrasi pada Kemenkumham untuk mencegah empat orang yang terkait dalam kasus ini bepergian ke luar negeri. Ali mengatakan permintaan tersebut sebagai upaya agar proses penyidikan dalam kasus ini berjalan lancar. 'Agar proses penyidikan dugaan penerimaan gratifikasi dalam tender pengadaan Katalis di PT PTM Persero dapat berjalan lancar,' ujar Ali. 'Pihak dimaksud salah satunya yaitu pejabat di PT PTM Persero,' sambungnya.  Lebih lanjut, Ali menjelaskan upaya pencegahan ini berlaku selama enam bulan ke depan dan dapat diperpanjang sesuai dengan kebutuhan penyidikan. 'KPK ingatkan agar para pihak dimaksud kooperatif hadir dalam setiap agenda pemanggilan tim penyidik,' tandasnya."
      }
    },
    {
      "id": 5,
      "title": "Sumbang 57,12 Persen, Jawa Masih Topang Ekonomi RI di Kuartal III 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106191858-532-1020710/sumbang-5712-persen-jawa-masih-topang-ekonomi-ri-di-kuartal-iii-2023",
      "konten": {
        "posted": "Senin, 06 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/12/imf-ramal-ekonomi-indonesia-tumbuh-5-saat-sepertiga-dunia-resesi-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "bps",
          "ekonomi",
          "jawa",
          "pertumbuhan ekonomi"
        ],
        "article": "Badan Pusat Statistik (BPS) mencatat strukturekonomi Indonesia pada kuartal III 2023 masih didominasi oleh Pulau Jawa. Plt Kepala BPS Amalia Adininggar Widyasanti mengungkapkan Pulau Jawa berkontribusi 57,12 persen pada produk domestik bruto (PDB) dan pertumbuhan ekonomi RI yang mencapai 4,94 persen pada kuartal III ini. 'Secara struktur ekonomi Indonesia berdasarkan wilayah masih terkonsentrasi di Jawa,' kata dia dalam konferensi pers, Senin (6 11).   Adapun pertumbuhan ekonomi di Jawa mencapai 4,83 persen yoy pada kuartal III 2023. Namun, angka ini masih lebih rendah dibanding pertumbuhan ekonomi pada kuartal III 2022, yakni 5,18 persen.  Menyusul Jawa, Sumatera berkontribusi sebesar 22,16 persen pada PDB Indonesia. Tercatat pertumbuhan ekonomi di Sumatera mencapai 4,5 persen yoy. Selanjutnya, pertumbuhan ekonomi Kalimantan mencapai 4,83 persen pada kuartal III 2023. Angka ini juga turun dibanding periode yang sama tahun lalu, yakni 5,57 persen. Dengan pertumbuhan tersebut, Kalimantan menyumbang 8,08 persen pada PDB RI. Kemudian, Kalimantan menyumbang 7,25 persen pada PDB Indonesia. Adapun pertumbuhan ekonomi Sulawesi mencapai 6,44 persen.  Lalu, Bali dan Nusa Tenggara menyumbang 2,8 persen terhadap PDB Indonesia. Pertumbuhan ekonomi Bali dan Nusa Tenggara tercatat sebesar 3,43 persen. Sementara penyumbang terkecil ditempati oleh Maluku dan Papua, yakni 2,59 persen. Adapun pertumbuhan ekonomi di daerah tersebut mencapai 9,25 persen. Meski demikian, pertumbuhan ekonomi di Maluku dan Papua itu tumbuh di atas pertumbuhan ekonomi nasional.  "
      }
    },
    {
      "id": 6,
      "title": "Bahan Bakar Menipis, RS Al Shifa Gaza Beberapa Jam Lagi Tak Beroperasi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106205006-120-1020742/bahan-bakar-menipis-rs-al-shifa-gaza-beberapa-jam-lagi-tak-beroperasi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/blokade-listrik-israel-ancam-nyawa-bayi-gaza-yang-lahir-prematur-5_169.jpeg?w=650&q=90",
        "tags": [
          "rumah sakit di gaza",
          "rs di gaza dibom",
          "jalur gaza",
          "rs al shifa",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Rumah Sakit Al ShifadiJalur Gaza bakal menutup operasional mereka beberapa jam lagi seiring dengan stok bahan bakar yang sudah menipis. Al Jazeera melaporkan kabar itu telah dikonfirmasi oleh pihak rumah sakit, yang menyebut RS terbesar di Gaza ini akan tutup jika tidak ada bahan bakar yang diizinkan masuk ke Gaza.    Jika rumah sakit ditutup, nasib sekitar 40 ribu pengungsi yang mencari perlindungan di sana, ribuan warga Palestina yang terluka, serta bayi-bayi di inkubator bakal terancam. Sejak Israel melancarkan agresi 7 Oktober lalu, Tel Aviv memblokade total Jalur Gaza dengan tak mengizinkan listrik, air, makanan, dan bahan bakar memasuki daerah kantong tersebut. Blokade ini pun membuat masyarakat sipil yang terisolir mengalami krisis kemanusiaan hebat, sampai-sampai seluruh dunia mendesak Israel-Hamas segera gencatan senjata agar tercipta koridor aman untuk bisa menyalurkan bantuan kemanusiaan maupun mengevakuasi warga.  Sejak 21 Oktober, Israel sebetulnya sudah mengizinkan masuk bantuan kemanusiaan ke Gaza. Namun, bahan bakar tak dibolehkan lantaran takut akan dimanfaatkan Hamas.  Rumah sakit-rumah sakit pun nyaris lumpuh karena pasien membludak, ditambah mulai kehabisan obat-obatan dan bahan bakar untuk generator listrik. Rumah Sakit Indonesia di Gaza bahkan sudah kehabisan generator utama sejak 2 November lalu dan hanya bisa mengandalkan generator cadangan dalam beberapa hari saja, jika bantuan bahan bakar tetap tak kunjung datang."
      }
    },
    {
      "id": 7,
      "title": "5 Minuman untuk Menurunkan Berat Badan, Bisa Diminum Sebelum Tidur",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103151235-262-1019669/5-minuman-untuk-menurunkan-berat-badan-bisa-diminum-sebelum-tidur",
      "konten": {
        "posted": "Senin, 06 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/10/ilustrasi-cuka-apel_169.jpeg?w=650&q=90",
        "tags": [
          "minuman untuk menurunkan berat badan",
          "minuman untuk berat badan yang bisa diminum sebelum tidur",
          "tips menurunkan berat badan",
          "minuman alami untuk diet",
          "diet sehat"
        ],
        "article": "Apa minuman yang bisa menurunkan berat badan? Ternyata ada. Ada deret minuman untuk menurunkan berat badan dan ampuh dikonsumsi jelang tidur. Banyak minuman diet dipasarkan dengan janji menurunkan berat badan dengan cepat. Tentu cara ini kurang sehat sehingga minuman untuk menurunkan berat badan secara alami lebih banyak dicari. Minuman-minuman ini tidak secara langsung menurunkan berat badan tapi mendukung proses penurunan berat badan secara berkelanjutan. Ada minuman, misal, untuk mendukung pencernaan. Pencernaan sehat berarti sistem pembuangan juga lancar.   'Selain itu, mereka dapat membantu peradangan dan menenangkan kontraksi di usus yang umumnya dikaitkan dengan peningkatan rasa sakit dan ketidaknyamanan pada pasien irritable bowel syndrome,' jelas ahli gizi Jenna Hope, mengutip dari Women and Home.  Untuk menurunkan berat badan, Anda perlu defisit kalori yang berarti lebih banyak pembuangan kalori ketimbang asupan kalori. Selain itu, minum minuman ini sebelum tidur. Minum susu sebelum tidur diyakini bisa membuat tidur lebih nyenyak. Selain itu, susu juga menurunkan peluang bangun tengah malam karena lapar. Hal ini berkat kandungan proteinnya. 'Protein whey telah terbukti meningkatkan rasa kenyang yang dapat mengurangi nafsu makan dan, pada gilirannya, mendorong penurunan berat badan. Kasein diserap secara perlahan dan dapat membuat Anda kenyang lebih lama,' kata ahli diet Suzanne Fisher. Biasanya cuka apel disarankan dikonsumsi di pagi hari. Namun sebenarnya minum cuka apel sebelum tidur pun ampuh menurunkan berat badan. Sebaiknya cuka apel dilarutkan terlebih dahulu dengan air putih. Sebanyak 1 2-1 sendok makan cuka apel dicampur dengan 100-230 ml air. 'Cuka apel perlu dilarutkan dengan air atau itu bisa menyebabkan mual, asam lambung naik dan menyebabkan erosi email gigi,' jelas ahli diet Sharon Katzman, mengutip dari Livestrong. Teh herbal non kafein membantu Anda tetap terhidrasi dan membuat pikiran lebih tenang. Teh herbal termasuk minuman untuk menurunkan berat badan. Teh kamomil dikenal mampu memberikan perasaan tenang dan menjaga kualitas tidur. Meski tidak berkaitan langsung dengan penurunan berat badan, tapi teh kamomil mampu memberikan relaksasi sehingga tidur nyenyak. Tidur nyenyak mampu mendukung berat badan ideal. Teh herbal lain juga bisa dicoba seperti teh peppermint. Teh peppermint dapat membantu pencernaan berfungsi normal. Teh ini pun mengatasi ketidaknyamanan pada usus. 'Selain itu, beberapa orang berpendapat bahwa teh adas dapat membantu melancarkan buang air besar secara teratur. Namun, kami memerlukan penelitian lebih lanjut untuk mendukung hal ini,' kata Fisher. Minuman protein dianggap sebagai minuman orang yang berolahraga di gym atau mereka yang sedang membentuk otot. Hal ini ada benarnya tapi sesungguhnya minuman protein bisa dikonsumsi mereka yang ingin diet. Bubuk protein atau kedelai bubuk banyak mengandung asam triptofan. Asam triptofan membantu menurunkan kadar kortisol yang membantu melawan lemak. 'Protein shake berbahan dasar kasein di malam hari telah terbukti membantu sintesis otot sepanjang malam. Selain itu, karena kasein dilepaskan lebih lambat, ini bisa membantu membuat Anda kenyang sepanjang malam hingga malam hari,' jelas Hope. Rahasia pencernaan sehat di pagi hari adalah konsumsi kefir di malam hari. Kefir merupakan minuman kaya probiotik yang terbuat dari susu fermentasi. Selain kefir, yogurt atau produk fermentasi lain bisa membantu memperbaiki pencernaan. 'Produk-produk ini mengandung kultur hidup yang dapat membantu mengembangkan usus yang lebih sehat, dan bukti telah menghubungkan mikrobioma usus yang lebih sehat dengan pilihan makanan yang lebih baik dan pengelolaan berat badan yang lebih baik,' ujar Hope.   "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Rafael Alun dan Mario Dandy Bertemu di Ruang Sidang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106182237-14-1020686/foto-rafael-alun-dan-mario-dandy-bertemu-di-ruang-sidang",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn rafael alun trisambodo mario dandy",
        "media_url": null,
        "tags": [
          "foto cnn",
          "rafael alun trisambodo",
          "mario dandy"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Timnas Uzbekistan Gerak Cepat Latihan untuk Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106190626-146-1020706/video-timnas-uzbekistan-gerak-cepat-latihan-untuk-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:51 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402451833-0'); });",
        "media_url": null,
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas uzbekistan",
          "video cnn",
          "timnas uzbekistan u-17",
          "CNN INDONESIA TV"
        ],
        "article": "Jelang Piala Dunia U-17 2023, Timnas Uzbekistan langsung menggelar latihan pada hari pertama tiba di Solo, Senin (6 11)."
      }
    },
    {
      "id": 10,
      "title": "Putra Jokowi Kaesang dan Gibran Tak Terlihat di HUT ke-59 Golkar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106204138-32-1020739/putra-jokowi-kaesang-dan-gibran-tak-terlihat-di-hut-ke-59-golkar",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/21/9b74f5a2-c934-46f9-8213-662e830c461c_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "kaesang pangarep",
          "prabowo subianto",
          "jokowi",
          "golkar"
        ],
        "article": "Bakal calon wakil presiden (cawapres) Koalisi Indonesia Maju Gibran Rakabuming Rakadan Ketua Umum PSI Kaesang Pangareptak terlihat menghadiri acara perayaan hari ulang tahun (HUT) Partai Golkar ke-59, Senin (6 11) malam. Pantauan CNNIndonesia.com, dua putra presiden Jokowi itu tak terlihat di meja undangan acara. Terlihat pihak PSI diwakili oleh Wakil Ketua Dewan Pembina Grace Natalie. Sementara Jokowi dan bakal capres dari Koalisi Indonesia Maju Prabowo Subianto tampak hadir di acara tersebut. Jokowi terlihat mengenakan batik hitam bercorak coklat. Sementara Prabowo mengenakan kemeja safari putih.   Selain Jokowi dan Prabowo, para elite Partai Golkar dan dan delapan elite parpol Koalisi Indonesia Maju juga hadir pada acara ini.  Politikus Partai Golkar Dito Ariotedjo mengaku belum mendapatkan konfirmasi soal kehadiran Gibran pada acara tersebut. 'Saya belum mengecek konfirmasi undangan. Intinya semua sudah kita undang,' kata Dito. Pasangan Prabowo-Gibran kini didukung oleh koalisi sembilan partai yakni, Golkar, Gerindra, PAN, Demokrat, PSI, PBB, Gelora, Garuda dan Partai Prima. "
      }
    }
  ]
}