{
  "page": 634,
  "main_url": "https://www.cnnindonesia.com/indeks/2/634",
  "time": "2023-12-08 06:33:12.958593",
  "datas": [
    {
      "id": 1,
      "title": "Stanford University Bangun Pusat Riset di IKN Nusantara Awal 2024",
      "categories": "LAPORAN DARI AMERIKA SERIKAT Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116134754-92-1025069/stanford-university-bangun-pusat-riset-di-ikn-nusantara-awal-2024",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/kepala-otorita-ikn-nusantara-bambang-susantono-kanan-menandatangani-mou-dengan-stanford-university-di-california-amerika-serik-1_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "ikn nusantara",
          "stanford university"
        ],
        "article": "Otorita Ibu Kota Negara (IKN) Nusantara menandatangani nota kesepahaman (MoU) dengan Stanford University, California, Amerika Serikat, Rabu (15 11) waktu AS. MoU ditandatangani oleh Kepala Otorita IKN Bambang Susantono, Anindya Bakrie selaku alumnus Stanford dan Arun Majumdar dari Stanford Doerr School of Sustainability. Presiden Joko Widodo, Menko Perekonomian Airlangga Hartarto, Menlu Retno Marsudi dan sejumlah pengusaha yang merupakan alumni Stanford ikut menyaksikan penandatanganan MoU ini.   Bambang mengatakan dengan MoU ini Stanford dan para alumninya berkomitmen membangun pusat riset di IKN. Riset yang akan dilakukan antara lain terkait pengelolaan air, sustainable urban development dan robotic.  Di kawasan inti IKN bakal disiapkan pusat riset Stanford ini. Hasilnya nanti bakal jadi bekal IKN dalam pengembangan Nusantara. 'Tadi sudah lebih dari MoU karena bulan lalu Stanford sudah menyerahkan letter of intent dan disepakati kolaborasi di bidang riset, penelitian dan traning capacity building,' kata Bambang di Stanford University, California, Amerika Serikat. Nantinya untuk hal yang lebih teknis akan dilakukan pertemuan-pertemuan lanjutan. Pembangunan pusat riset ini akan dilakukan sekitar Januari atau Februari 2024. Bambang mengatakan otorita IKN menyediakan lahan seluas 3 hektare di kawasan inti IKN. Para alumni Stanford di Indonesia yang akan membangun gedung pusat riset tersebut. Stanford kemudian yang mengisinya dengan aktivitas riset di sana. 'Baik peneliti dari Indonesia maupun peneliti dari Stanford nanti akan berinteraksi meneliti di sana,' ujar Bambang.  Selain pusat riset Stanford, tiga universitas asal Belanda yakni Delft University, Erasmus University, salah satu kampus di Roterdam juga akan bekerja sama membangun pusat riset di sana. Dari dalam negeri, 6 kampus negeri juga sudah berkomitmen membangun pusat riset. Dengan banyaknya riset di IKN, Bambang berharap pengembangan Nusantara akan bisa dari berbagai aspek. Misalnya dari sisi sosiologis masyarakat di IKN dan pengembangan kualitas sumber daya manusianya. Sementara itu DekanStanford Doerr School of SustainabilityArun Majumdarmengatakan ini adalah sebuah kebanggaan untuk bisa bekerja sama dengan otoritas IKN. Ia mengatakan masalah keberlanjutan adalah masalah global. Hal ini yang selama ini dipelajari oleh Stanford yang siap membawa apa yang diteliti selama ini ke dunia nyata.  Arum sendiri menilai ada beberapa hal yang bisa dikerjasamakan dengan IKNseperti sustainable urban development,transisi energi bersih, blue food,dan soal karbon. 'Sebuah kehormatan bagi Stanford untuk bisa bekerja sama,' kata Arum. Sebelum dengan Stanford University, di California, Otorita IKN juga menjalin kerja sama dengan sejumlah perusahaan teknologi di Silicon Valley, San Francisco. Perusahaan itu antara lain Cisco, Autodesk, ESRI, dan Microsoft. Sementara dengan induk perusahaan Facebook masih dilakukan penjajakan kerja sama. Berbagai kerja sama yang dilakukan ini adalah upaya menjadikan IKN Nusantara menjadi smart city. Sejumlah penerapan teknologi maju dari mulai mobil otonom, taksi terbang, hingga sistem e-governance serta pembuatan data center akan dilakukan.  "
      }
    },
    {
      "id": 2,
      "title": "PM Kanada Trudeau Minggat dari Kafe usai Digeruduk Massa Pro-Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116133528-134-1025059/pm-kanada-trudeau-minggat-dari-kafe-usai-digeruduk-massa-pro-palestina",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/22/6b9cd152-773f-4ba0-966c-ed4111f0456a_169.jpeg?w=650&q=90",
        "tags": [
          "justin trudeau",
          "kanada",
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Massa pro-Palestinamenggeruduk sebuah afe yang didatangi Perdana MenteriKanadaJustin Trudeauhingga sang PM terpaksa keluar dari tempat itu. Dalam sebuah video yang beredar di media sosial, para pedemo tampak menggeruduk sebuah restoran, mendatangi meja Trudeau yangterlihat sedang duduk sambil berteriak 'Ceasefire Now' atau 'gencatan senjata sekarang'.    Para pedemotampak menyerukan Kanada agar mendorong gencatan senjata di Jalur Gaza Palestina.Sebab, sejak perang kembali berkecamuk di Gaza, Kanada membela Israel yang sampai saat ini ogah gencatan senjata. 'Gencatan senjata sekarang. Anda memalukan,' teriak beberapa massa dalam video yang beredar di media sosial. Menurut laporan CBC News, aksi itu terjadi di Vij's, sebuah restoran India di Cambie Street, Vancouver, pada Selasa (14 11) malam waktu setempat. Sersan Steve Addison dari Departemen Kepolisian Vancouver (VPD) mengatakan dalam sebuah pernyataan bahwa 100 petugas dikerahkan sekitar pukul 22.00 malam usai pengunjuk rasa mengepung restoran.   Saat itu, kata dia, polisi membantu Trudeau ke luar dari restoran sambil berupaya mengendalikan massa. Dalam video yang beredar, Trudeau tampak berusaha tenang menghadapi pengunjuk rasa yang mendatanginya dan menyerukan gencatan senjata. Dia beberapa kali melambaikan tangan kepada pedemo dan tersenyum tipis. Sepanjang langkahnya keluar dari tempat makan itu, pedemo tak henti-henti meneriakkan 'gencatan senjata' sambil memegangi bendera Palestina. Menurut perkiraan polisi, sekitar 250 orang ikut berunjuk rasa dalam aksi di restoran tersebut. Sekitar 150 orang disebut berada di depan restoran, sementara 100 lainnya berada di belakang restoran. 'Ini menjadi masalah keamanan bagi kami,' kata Addison kepada CBC News, sambil menambahkan bahwa unjuk rasa ini digelar tanpa pemberitahuan sebelumnya. Sementara itu, protes juga dilaporkan terjadi di Chinatown tak lama setelah protes di Cambie Street. Addison mengatakan dua orang ditangkap di Chinatown usai seorang petugas terluka dan dilarikan ke rumah sakit karena terkena pukulan di wajah. Kedua orang itu ialah pria 27 tahun dari Coquitlam, British Columbia, dan seorang pria Vancouver 34 tahun. Pria Vancouver itu tak lama dibebaskan dari tahanan. Sementara pada pria 27 tahun, polisi merekomendasikan dakwaan ke Layanan Penuntutan BC. Polisi menyebut sekitar 800 orang turun ke jalan mengikuti unjuk rasa di kota itu. [Gambas:Twitter] 'Ketika protes terjadi, peran utama kami yaitu menjaga ketertiban, memfasilitasi lingkungan damai bagi orang-orang untuk mengekspresikan diri, dan menanggapi perilaku yang melanggar hukum jika itu terjadi,' ucap Addison. Kanada merupakan salah satu negara Barat selain Amerika Serikat yang menolak gencatan senjata di Palestina, terlepas dari desakan komunitas internasional. Menurut Trudeau, aksi milisi Hamas Palestina kelewatan karena telah melancarkan serangan lebih dulu ke Israel pada 7 Oktober. Meski begitu, ia menilai jeda sementara diperlukan di Gaza untuk memberikan waktu kedua belah pihak melepaskan semua sandera dan menyediakan koridor aman untuk penyaluran bantuan dan medis di Gaza. Terbaru, Trudeau sendiri telah melontarkan komentar keras atas agresi Israel di Gaza dengan menyebut 'tragedi kemanusiaan' yang terjadi di daerah kantong itu 'menyayat hati'.  Trudeau pun mendesak Israel untuk menahan diri semaksimal mungkin dengan tidak melanjutkan pembantaian terhadap perempuan dan anak-anak. 'Saya mendesak pemerintah Israel untuk menahan diri secara maksimal. Dunia sedang menyaksikan ini, pembunuhan terhadap perempuan dan anak-anak, bayi-bayi. Ini harus dihentikan,' ucap dia. Komentar Trudeau ini diprotes langsung oleh Perdana Menteri Israel Benjamin Netanyahu. Dalam twitnya, Netanyahu menyatakan bukan Israel yang menargetkan sipil tetapi Hamas. 'Bukan Israel yang sengaja menargetkan warga sipil tapi Hamas,' kata Netanyahu dalam unggahan di X, Rabu (15 11). 'Di saat Israel melakukan semua hal untuk menjaga warga sipil dari bahaya, Hamas justru melakukan semua hal untuk membahayakan mereka,' lanjut dia, dengan menyebut akun Trudeau. [Gambas:Twitter]  "
      }
    },
    {
      "id": 3,
      "title": "Daftar Lengkap Pemenang Grand Bell Awards 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116132641-220-1025057/daftar-lengkap-pemenang-grand-bell-awards-2023",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/23/film-concrete-utopia-2023_169.jpeg?w=650&q=90",
        "tags": [
          "grand bell awards",
          "film korea",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "Malam penghargaanGrand Bell Awards 2023 resmi digelar pada Rabu (15 11).Concrete Utopia menjadi jawara umum dalam ajang penghargaan tahunan tersebut. Ia menyabet enam piala, termasuk Best Film. Film yang dibintangi Lee Byung-hun hingga Park Seo-joon itu juga membawa pulang piala Best Actor, Best Supporting Actress, hingga yang teknis, seperti Best Art Direction, Best Sound Mixing, dan Best Visual Effects.    Sementara itu, naskah terbaik atau Best Screenplay dimenangkan The Night Owl yang juga bawa pulang Best New Director untuk Ahn Tae-jin. Smugglers juga membawa pulang dua piala untuk Best Director (Ryoo Seung-wan) dan Best Cinematography (Choi Young-hwan). Debut Kim Seon-ho dalam The Childe juga membuat sang aktor membawa pulang piala Best New Actor. Sedangkan Best New Actress dimenangkan Kim Si-eun berkat bintangi film Next Sohee.    Sedangkan dari serial, Moving dan Big Bet sama-sama membawa dua piala. Moving memenangkan Best Series dan Best Series Actress untuk Han Hyo-joo. Sedangkan Big Bet memenangkan piala Best Series Director untuk Kang Yoon-sung dan Best Series Actor untuk Choi Min-sik.  Grand Bell Awards yang juga dikenal sebagai Daejong Film Awards merupakan ajang penghargaan tahunan yang digelar oleh The Motion Pictures Association of Korea. Ajang itu disebut-sebut setara dengan Academy Awards. Grand Bell Awards ke-59 diselenggarakan di Gyeonggi Arts Center di Suwon. Acara tersebut dipandu Cha In-pyo dan Jang Do-yeon. Concrete Utopia Ryoo Seung-wan (Smugglers) Kim Seo-hyun (Green House) Lee Byung-hun (Concrete Utopia) Kim Sun-young (Concrete Utopia) Oh Jung-se (Cobweb) Kim Si-eun (Next Sohee) Kim Seon-ho (The Childe) Ahn Tae-jin (The Night Owl) Jung Sung-hwa (Hero) Park Jae-bum (Mother Land) Dream Palace Jang Mi-hee  Han Hyo-joo (Moving) Choi Min-sik (Big Bet) Kang Yoon-sung (Big Bet) Moving Yoon Jung-hee (Soup and Ideology) Jo Hwa-sung Choi Hyun-suk (Concrete Utopia) Kim Suk-won (Concrete Utopia) Kim Sun-mi (The Night Owl) Eun Jae-hyun (Concrete Utopia VFX) Hyun Gyu-jin Ahn Tae-jin (The Night Owl) Dalpalan (Phantom) Choi Young-hwan (Smugglers)"
      }
    },
    {
      "id": 4,
      "title": "Indonesia vs Maroko: PSSI Undang Orang Tua Pemain Timnas U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116140047-142-1025079/indonesia-vs-maroko-pssi-undang-orang-tua-pemain-timnas-u-17",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/latihan-timnas-indonesia-u-17-jelang-lawan-panama-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "iqbal gwijangge",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs maroko",
          "timnas indonesia u-17"
        ],
        "article": "Para pemain Timnas Indonesia U-17 mendapat tambahan motivasi jelang duel lawan Maroko di Piala Dunia U-17 2023 seiring kehadiran orang tua untuk mendukung mereka secara langsung. Duel Indonesia vs Maroko di laga terakhir grup A merupakan laga krusial bagi skuad asuhan Bima Sakti. Timnas Indonesia U-17 wajib memenangkan pertandingan demi bisa memastikan tiket 16 besar secepatnya ada di tangan mereka. Guna menambah daya juang dan motivasi pemain, PSSI pun mendatangkan orang tua para pemain. Orang tua para pemain yang berasal dari berbagai daerah kini telah berkumpul di Surabaya dan siap memberikan dukungan maksimal kepada buah hati dan Timnas Indonesia U-17 secara keseluruhan.   'PSSI memberikan fasilitas ini agar motivasi pemain bertambah. Kehadiran orang tua dan keluarga pemain sangat penting tentunya,' kata Wakil Ketua Umum PSSI, Zainudin Amali. Menurut Amali, aspek mental Timnas Indonesia U-17 adalah aspek yang masih bisa terus diasah jelang detik-detik akhir mendekati pertandingan. Pasalnya untuk urusan fisik dan taktik, Timnas Indonesia U-17 telah menempuh persiapan yang baik. 'Insya Allah hasil melawan Maroko membuat kita lolos ke babak 16 besar Piala Dunia U-17 2203. Secara fisik, secara taktikal yang diberikan oleh pelatih sudah memadai. Namun secara mental ini yang penting karena mereka anak-anak U-17,' tutur Amali. Kapten Timnas Indonesia U-17 Iqbal Gwijangge pun mengaku senang dengan kehadiran orang tuanya di Surabaya dan bakal mendukung langsung di Stadion Gelora Bung Tomo. Iqbal bertekad mengantar Timnas Indonesia meraih kemenangan demi memastikan diri lolos ke 16 besar. 'Terima kasih kepada PSSI yang sudah memfasilitasi kedatangan orang tua atau keluarga pemain. Sangat senang dan ini menjadi tambahan motivasi bagi kita. Semoga kami dapat meraih hasil terbaik melawan Maroko dan lolos ke 16 besar, ' tutur Iqbal. Timnas Indonesia saat ini baru mengoleksi dua poin dan duduk di posisi ketiga grup A, di bawah Ekuador (4) dan Maroko (3). Timnas Indonesia U-17 butuh kemenangan demi bisa memastikan diri lolos ke babak 16 besar. "
      }
    },
    {
      "id": 5,
      "title": "Sahroni Minta Kapolri Usut Video Diduga Leon Dozan Aniaya Rinoa Aurora",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116132910-12-1025051/sahroni-minta-kapolri-usut-video-diduga-leon-dozan-aniaya-rinoa-aurora",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/01/bendahara-umum-partai-nasdem-ahmad-sahroni-2_169.jpeg?w=650&q=90",
        "tags": [
          "sahroni",
          "polisi",
          "penganiayaan",
          "dpr",
          "polda metro jaya"
        ],
        "article": "Wakil Ketua Komisi III DPR Ahmad Sahronimeminta Kapolri Jenderal Listyo Sigit Prabowo mengusut dugaanpenganiayaan yang dilakukan oleh putra dari aktor Willy Dozan, Leon Dozan, terhadap kekasihnya, Rinoa Aurora Senduk. Dugaan penganiayaan itu terekam dalam sebuah video dan foto. 'Boleh lah dikasih pelajaran @listyosigitprabowo. Gw yakin amat 1x24 jam ketangkep pasti,' tulis Sahroni dalam video yang dibagikan melalui Instagram-nya @ahmadsahroni88, Kamis (16 11).    Dalam video yang diunggah Sahroni, tampak pemuda yang diduga Leon Dozan memiting leher kekasihnya. Ia sambil mengucapkan umpatan. Sementara perempuan yang diduga Rinoa tampak menangis. Lokasi tempat video itu diambil diduga di sebuah basemen parkiran mobil. Dalam video itu, pemuda tersebut pun menantang untuk melapor ke polisi. 'Oh, mau dilaporin ke polisi biar aku dipenjara, enggak apa-apa, enggak takut sama polisi,' ucapnya.  Sahroni juga membagikan foto tangan yang tampak lebam dan tangkapan layar wajah pelaku dari video yang diperbesar. Pada unggahan tersebut, akunPolda Metro Jaya sudah berkomentar. Mereka menyatakan akan menindaklanjuti dugaan penganiayaan itu ke satuan kerja terkait.  [Gambas:Instagram] "
      }
    },
    {
      "id": 6,
      "title": "Fungsi Sertifikat SKD dari CAT BKN untuk CPNS 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231115093754-561-1024394/fungsi-sertifikat-skd-dari-cat-bkn-untuk-cpns-2023",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/25/a9770129-5b59-442b-991a-addc75b4de00_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "fungsi sertifikat skd dari cat bkn untuk cpns 2023",
          "cpns 2023",
          "sertifikat skd cpns",
          "cat bkn"
        ],
        "article": "Peserta Seleksi Kompetensi Dasar (SKD) Calon Pegawai Negeri Sipil (CPNS) akan memperoleh sertifikat dari Computer Assisted Test (CAT) Badan Kepegawaian Negara (BKN). Fungsi sertifikat SKD dari CAT BKN untuk CPNS2023 adalah sebagai tanda bukti keikutsertaan peserta dalam SKD CPNS 2023.    Sertifikat tersebut dapat diunduh dalam kurun waktu dua tahun terhitung tanggal mengikuti SKD.Akan tetapi bukan berarti peserta dapat menggunakan nilai SKD selama dua tahun ke depan. Peserta seleksi CPNS 2023 dapat langsung mengunduh sertifikat SKD melalui situs yang disediakan BKN yakni sertificat.bkn.go.id.  Selain mengetahui fungsi sertifikat SKD dari CAT BKN untuk CPNS 2023 yakni sebagai tanda bukti keikutsertaan peserta dalam SKD CPNS 2023, peserta juga harus mengetahui cara download sertifikat tersebut. Berikut langkahnya. Buka file yang telah diunduh, dan peserta akan menemukan total nilai SKD yang tercantum pada sertifikat. Sebagai informasi, fasilitas download sertifikat SKD dari CAT BKN berlaku bagi semua peserta seleksi CPNS 2023. Baik peserta yang memenuhi nilai ambang batas maupun tidak. Hasil tes SKD dan seleksi kompetensi peserta juga dapat dilihat melalui kanal YouTube BKN untuk instansi pusat dan YouTube channel masing-masing. Live score tersebut menampilkan nilai tes SKD CPNS 2023 dari berbagai instansi dan sejumlah titik lokasi atau tilok.  Demikian penjelasan mengenai fungsi sertifikat SKD dari CAT BKN untuk CPNS 2023 dan cara unduhnya. Semoga membantu."
      }
    },
    {
      "id": 7,
      "title": "Dua Pesawat TNI AU Jatuh di Kawasan TN Bromo Tengger Semeru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116131043-20-1025055/dua-pesawat-tni-au-jatuh-di-kawasan-tn-bromo-tengger-semeru",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/sebuah-pesawat-milik-tni-au-dilaporkan-jatuh-di-wilayah-pasuruan_169.png?w=650&q=90",
        "tags": [
          "berita daerah",
          "pesawat jatuh",
          "tni au",
          "pasuruan",
          "bromo"
        ],
        "article": "Dua pesawat milikTNI AU dilaporkan jatuh di wilayah Pasuruan, Jawa Timur, Kamis (16 11) pagi. Lokasi jatuhnya pesawat dikabarkan di kawasan Kawasan Taman Nasional Bromo Tengger Semeru(TNBTS) Desa Keduwung,Kecamatan Puspo, Pasuruan. Pihak Balai Besar Taman Nasional Bromo Tengger Semeru (BB TNBTS) membenarkan ada pesawat jatuh di wilayahnya.   'Kalau Informasi dari rekan-rekan di lapangan memang ada pesawat jatuh di dekat desa Keduwung, Puspo, Kabupaten Pasuruan,' kata Hendra saat dihubungi CNNIndonesia.com, Kamis (16 11). Terpisah,Pendam Brawijaya dalam keterangannya menyatakan pesawat yang jatuh di desa Keduwungitu adalah pesawat latih Super Tucanoyang berbasis di Lanud Abdurrahman Saleh, Malang, Jawa Timur. Pesawat itu jatuh sekitar pukul 12.00 WIB. KapendamBrawijayaKolonel InfRendra Dwi Ardhanimengatakanjumlahawak dan penyebab jatuhnya pesawat tersebutmasih dalam investigasi. Terpisah, KSAU Marsekal Fajar Prasetyomengonfirmasi ada dua pesawat TNI AU yang jatuh di kawasan pegunungan Bromotersebut.     Jurnalis Transmedia di Pasuruan, Irsya Priyongkomengatakan berdasarkan kesaksian warga di lokasi sebelumnya terlihat ada lima pesawat pada Kamis pagi terbang di wilayah tersebut. Kemudian warga melaporkan ada dua pesawat yang jatuh di wilayah pegunungan Bromo tersebut. Dalam video amatir terlihatada pesawat yang badannya terpotong dengan nomor ekor TT-3103 di antara pepohonan. Dan, ada pesawat yang terbakar di tengah lapang atau ladang, dan berusaha dipadamkan warga sekitar apinya. Belum ada konfirmasi mengenai nasib pilot-pilot pesawat tempur tersebut. 'Kebetulan di daerah situ banyak tebing. Dan kebetulan banyak warga yang melihat ada pesawat yang menabrak tebing,' demikian reportase jurnalis Transmedia Irsya Priyongko dalam laporan langsung CNN Indonesia TV, Kamis (16 11) siang.  Pada sebuah rekaman video yang muncul di media sosial, pesawat itu bernomor ekor TT-3103. 'Untuk saat ini belum dapat dipastikan pesawat itu dari mana. namun, dari video amatir ada nomor lambung tersebut,' ujar Irsya. Berdasarkan penelusuran di laman TNI AU, nomor ekor pesawat yang terekam itu digunakan untuk pesawat jenis Super Tucano. Pesawat tempur taktis itu buatan Brazil yang memiliki kemampuan serang antigerilya (counter insurgency). Selain itu, Super Tucano mempunyai kemampuan tambahan sebagai pesawat latih dan fungsi pengawasan udara (air surveillance). Pesawat itu juga memiliki kemampuan pengendali udara depan (forward air control), dukungan udara dekat (close air support), penyekatan dan pertahanan udara yang berkecepatan rendah sehingga dapat melakukan identifikasi musuh di medan perang. "
      }
    },
    {
      "id": 8,
      "title": "3 Alasan Indonesia Bisa Kalahkan Maroko di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116130604-142-1025049/3-alasan-indonesia-bisa-kalahkan-maroko-di-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:49 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "timnas indonesia u-17",
          "timnas indonesia",
          "timnas maroko u-17",
          "timnas maroko",
          "indonesia vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "arkhan kaka"
        ],
        "article": "Timnas Indonesia U-17akan melakoni laga penentuan kontra Maroko pada matchday ketiga grup APiala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya, Kamis (16 11) malam WIB. Timnas Indonesia U-17 dalam situasi yang tidak mudah. Tim asuhan Bima Sakti wajib mengalahkan Maroko untuk lolos tanpa perlu memikirkan hasil pertandingan di grup lain. Arkhan Kaka dan kawan-kawan saat ini menempati peringkat ketiga klasemen grup A dengan dua poin. Kemenangan atas Maroko akan membuat Timnas Indonesia U-17 bisa finis di posisi kedua andai Ekuador menang atas Panama.   Jika hasilnya imbang dan Ekuador setidaknya imbang atas Panama, jalan Garuda Asia ke babak 16 besar bakal sangat terjal. Dengan finis di posisi ketiga, Timnas Indonesia U-17 akan menggantungkan harapan lolos dari hasil di grup yang lain. Oleh karena itu, kemenangan jadi target yang mesti diwujudkan di hadapan publik sendiri. Peluang untuk meraih kemenangan juga tetap ada walau Maroko jelas bukan lawan yang akan mudah ditaklukkan. Berikut tiga alasan Timnas Indonesia U-17 bisa mengalahkan Maroko di laga penentuan grup A Piala Dunia U-17 2023: Timnas Indonesia U-17 berpeluang meraih kemenangan andai bisa langsung tampil di level terbaik seperti laga melawan Panama. Timnas U-17 tampil mengecewakan di 45 menit pertama saat imbang lawan Panama. Namun, performa tim Garuda Asia berubah drastis di babak kedua sehingga mampu membuat Panama dalam tekanan. Para pemain Timnas Indonesia U-17 tampil percaya diri. Mereka tidak takut menguasai bola dan solid saat bertahan di babak kedua.  Permainan Indonesia itu mirip dengan yang ditampilkan saat menahan imbang Ekuador. Skuad asuhan Bima Sakti berani menekan pemain Ekuador dan menunjukkan semangat juang yang baik meski kedodoran dari segi fisik memasuki pertengahan babak kedua. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    },
    {
      "id": 9,
      "title": "Pesawat TNI AU yang Jatuh di Pasuruan Jenis Super Tucano",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116133028-20-1025053/pesawat-tni-au-yang-jatuh-di-pasuruan-jenis-super-tucano",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/pesawat-tempur-tni-super-tucano_169.png?w=650&q=90",
        "tags": [
          "pesawat jatuh",
          "pesawat tni jatuh",
          "tni",
          "super tucano"
        ],
        "article": "TNI memastikan dua pesawat yang dilaporkan jatuh di wilayah Pasuruan, Jawa Timur jenis SuperTucano. Kapendam Brawijaya Kolonel Inf Rendra Dwi Ardhani mengatakan pesawat tempur itu dilaporkan jatuh sekitar pukul 12.00 WIB. 'Telah jatuh pesawat latih jenis Tucano pada hari Kamis tanggal 16 November 2023 sekitar pukul 12.00 WIB, milik TNI AU Lanud Abd Saleh Malang di lokasi TNBTS Desa Keduwung Kecamatan Puspo Kabupaten Pasuruan,' kata Rendra dalam keterangannya.    Rendra menyampaikan saat ini TNI masih melakukan penyelidikan terkait penyebab pesawat tempur TNI AU tersebut jatuh. 'Jumlah awak dan penyebab jatuhnya pesawat tersebut masih dalam investigasi,' ucap dia. Dilansir dari situs tni-au.mil.id, pesawat tempur TNI AU jenis Tucano itu resmi diserahkan pada 17 September lalu di Pangkalan TNI AU Abdul Rahman Saleh Malang. Penyerahan Pesawat tempur taktis Super Tucano buatan Brazil dengan tail nomor TT-3101, TT-3102, TT-3103 dan TT-3104 merupakan bagian pertama dan akan datang lagi sebanyak 4 buah dan seterusnya hingga mencapai 16 buah pesawat. Pesawat tersebut merupakan pengganti Pesawat OV-10 Bronco Skadron Udara 21 Lanud Abd Saleh Malang. Pesawat yang dibeli TNI AU ini adalah tipe EMB-314 A-29B (kursi ganda) berkemampuan serang antigerilya (counter insurgency), pengendali udara depan (forward air control), dukungan udara dekat (close air support), penyekatan dan pertahanan udara yang berkecepatan rendah sehingga dapat melakukan identifikasi musuh dimedan perang.  Selain itu, Super Tucano mempunyai kemampuan tambahan sebagai pesawat latih dan fungsi pengawasan udara (air Surveillance). Dalam tugas operasi, rencananya pesawat ini akan digunakan untuk mendukung operasi pengawal perbatasan darat dan perairan, melawan terorisme, mengawasi alur laut kepulauan, mengawasi penyelundupan di udara, darat dan perairan, mendukung operasi pasukan darat dan laut, operasi hanud secara terbatas (low speed interceptor) serta dukungan pengintaian dan serangan udara. Kemudian, kemampuan terbang dari kecepatan rendah hingga kecepatan sedang mampu mendukung operasi pertahanan udara terhadap pesawat 'black flight' berukuran kecil dan berkecepatan rendah (helicopter, pesawat profiler dan pesawat tanpa awak). "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Momen DK PBB Adopsi Resolusi soal Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116134053-139-1025066/video-momen-dk-pbb-adopsi-resolusi-soal-gaza",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:47 WIB",
        "media_url": null,
        "tags": [
          "dewan keamanan pbb",
          "perang israel palestina",
          "konflik israel palestina",
          "israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Dewan Keamanan PBB untuk pertama kalinya mengadopsi resolusi menyerukan jeda kemanusiaan di Jalur Gaza. Resolusi itu diusulkan Malta dan meminta agar dibuka koridor kemanusiaan di seluruh Jalur Gaza selama beberapa hari. Resolusi itu juga mendesak diberikannya perlindungan bagi warga sipil terutama anak-anak. Ini adalah pertama kalinya DK PBB satu suara meloloskan resolusi, setelah empat draft resolusi sebelumnya gagal disahkan. Namun DK tidak menyinggung soal gencatan senjata maupun pengiriman bahan bakar sebagai salah satu bantuan yang harus dikirim tanpa hambatan ke Gaza. Menanggapi resolusi itu, Dubes Israel untuk PBB menyebut resolusi itu tak ada artinya dan tak sesuai kenyataan."
      }
    }
  ]
}