{
  "page": 782,
  "main_url": "https://www.cnnindonesia.com/indeks/2/782",
  "time": "2023-12-08 06:53:35.093958",
  "datas": [
    {
      "id": 1,
      "title": "NasDem Bocorkan Sosok Kapten Timnas AMIN: Sudah Lama dengan Anies",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111182616-617-1023017/nasdem-bocorkan-sosok-kapten-timnas-amin-sudah-lama-dengan-anies",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 18:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/22/bacapres-dan-bacawaprea-koalisi-perubahan-untuk-perubahan-kpp-aniea-baswedan-dan-muhaimin-iskandar-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas amin",
          "anies baswedan",
          "cak imin",
          "nasdem"
        ],
        "article": "Waketum Partai NasDemAhmad Ali membocorkan ciri-ciri sosok yang akan menjadi Kapten Tim Pemenangan Nasional Anies Baswedan dan Muhaimin Iskandar (Timnas AMIN) untuk Pilpres 2024. Ali menyebutkan beberapa kriteria utamanya yakni orang Indonesia yang mendukung pasangan Anies dan Cak Imin. Ia juga membeberkan satu kriteria spesifik Kapten Timnas AMIN itu merupakan sosok yang sudah lama berkawan dengan Anies. Namun, Ali enggan merinci sudah berapa lama Anies dan sosok Kapten Timnas AMIN itu berhubungan erat.   'Unsurnya dari orang Indonesia yang pasti. Kedua, pendukung Anies-Muhaimin. Lebih spesifiknya sudah lama dengan Anies. Sudah lama pokoknya,' ucap Ahmad Ali di NasDem Tower, Jakarta Pusat, Sabtu (11 11).  Ali juga tidak menjelaskan detail waktu pengumuman pemimpin tim pemenangan Anies-Cak Imin tersebut. Ia hanya menjelaskan pengumuman akan disampaikan pada waktu yang pas dan dalam hari yang baik. Ketua Umum PKB sekaligus bakal cawapres Koalisi Perubahan Muhaimin Iskandar sebelumnya telah mengatakan Kapten Timnas AMIN akan diumumkan pada pekan depan. Namun, Cak Imin enggan membeberkan siapa nama-nama yang berpeluang menempati posisi itu. Ia juga meminta semua pihak untuk menunggu. 'Nanti, nanti, minggu depan,' kata Cak Imin usai Deklarasi Komite Palestina oleh Laskar Santri AMIN dan Gerakan Nahdliyin Bersatu di Surabaya, Kamis (9 11) malam.  Sementara itu, juru bicara Anies Baswedan, Billy David, mengatakan struktur dan tokoh yang akan bergabung Timnas AMIN akan diumumkan sebelum 14 November. Billy mengungkapkan Timnas AMIN belum diumumkan dalam waktu cepat lantaran karena ingin mewadahi semua golongan. Baik dari keterwakilan agama, profesi dan beragam latar belakang. Ia juga mengatakan terdapat keterwakilan 8 daerah sayap kemajuan dalam Visi & Misi AMIN bisa diwujudkan nyata dari representasi di Timnas. 'Dalam 2-3 hari ini, sebelum tanggal 14 November nama Timnas AMIN akan dipublikasikan,' kata Billy kepada CNNIndonesia.com, Jumat (10 11)."
      }
    },
    {
      "id": 2,
      "title": "Harga Gula di Sumut Melonjak, KPPU Ingatkan Pedagang Tak Tahan Pasokan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111182114-92-1023016/harga-gula-di-sumut-melonjak-kppu-ingatkan-pedagang-tak-tahan-pasokan",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 18:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/30/kenaikan-harga-gula-pasir-jelang-ramadan-6_169.jpeg?w=650&q=90",
        "tags": [
          "gula",
          "sumatera utara",
          "kppu",
          "pedagang"
        ],
        "article": "Harga gula pasir di Sumatera Utara (Sumut) terus mengalami kenaikan signifikan sepanjang 2023. Harga rata-rata gula pasir di pasar modern naik dari Rp15.450 per kg pada awal Agustus 2023 menjadi Rp16.400 per kg pada awal November 2023. Kepala Komisi Pengawas Persaingan Usaha (KPPU) Kantor Wilayah I Ridho Pamungkas mengatakan berdasarkan surat dari Badan Pangan Nasional (Bapanas) pada 3 November 2023 tentang Penyesuaian Harga Gula Konsumsi di Tingkat Konsumen, harga wajar gula konsumsi di tingkat ritel atau konsumen adalah sebesar Rp16.000 per kg untuk wilayah Sumut. 'Harga ini mengalami kenaikan Rp1.500 dibandingkan Harga Acuan Pembelian Konsumen berdasarkan Peraturan Bapanas Nomor 17 Tahun 2023,' kata Ridho di Medan, Sabtu (11 11).   Ridho mengatakan pasokan gula di Indonesia tergantung pada hasil lelang gula di pabrik gula dan kuota impor, sehingga harga gula banyak ditentukan oleh harga lelang dan harga gula internasional. 'Dapat dikatakan, struktur pasar dalam rantai distribusi industri gula membentuk pasar oligopsoni dimana distributor utama (D1) sebagai pembeli dari pasar lelang atau pasar impor. Selanjutnya di level sub distributor atau pedagang besar terbentuk pasar oligopoli,' ujar Ridho. Menurutnya, Margin Perdagangan Pengangkutan (MPP) sebagai selisih antara nilai penjualan dengan nilai pembelian menunjukkan harga konsumen cenderung lebih berfluktuasi dibandingkan harga produsen.  Karena itu, Ridho mengimbau kepada pelaku usaha untuk tetap menjaga persaingan usaha yang sehat dalam menjalankan usaha perdagangan gula. 'Kami imbau pelaku usaha tidak melakukan praktik penahanan pasokan, kartel atau penjualan bersyarat. Sebab KPPU tetap akan melakukan pengawasan,' tambahnya. Perwakilan dari PT Medan Gula Nusantara selaku distributor gula di Kota Medan, Nuriswan menyampaikan harga lelang gula di Surabaya saat ini telah mencapai angka Rp15.000 per kg. Dengan biaya angkut ke Medan sebesar Rp600, maka akan sulit memenuhi HAP sesuai Bapanas sebesar Rp16.000 per kg. Namun demikian stok di sejumlah distributor di Kota Medan masih aman sampai jelang natal dan tahun baru 2023. 'Harus diakui, kami kesulitan mendapatkan pasokan gula dari Lampung, mereka belum melaksanakan lelang. Namun perlu diperhatikan, angka ketersediaan pasokan dan kebutuhan gula di Sumut harus memperhitungkan permintaan dari Aceh, karena kebutuhan Aceh dipasok dari Medan' jelas Nuriswan."
      }
    },
    {
      "id": 3,
      "title": "Inggris dan Brasil Main, Stadion JIS Diserbu Penonton",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111171107-142-1022994/inggris-dan-brasil-main-stadion-jis-diserbu-penonton",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 18:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "jakarta international stadium",
          "stadion jis",
          "jis",
          "timnas inggris u-17",
          "timnas brasil u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Jakarta International Stadium (JIS) sudah dipadati penonton jelang pertandingan Grup C Piala Dunia U-17 2023, Sabtu (11 11). Berdasarkan pantauan CNNIndonesia.com, ribuan penonton sudah menyemut di bagian luar stadion sejak pukul 15.00 WIB. Rata-rata penonton membawa keluarga masing-masing. Alur masuk penonton kebanyakan dari ramp atau penghubung akses barat melalui jembatan penyeberangan yang tersambung dengan halte Transjakarta. Gerbang masuk JIS ditandai tenda besar berwarna putih dengan barisan petugas dengan rompi berwarna cerah sedang berjaga.   Setidaknya ada empat lapis gerbang yang perlu dilalui penonton sebelum masuk ke bagian dalam stadion. Pertama di bagian terluar, petugas akan meminta penonton memperlihatkan tiket. Kemudian di lapis kedua, petugas akan memeriksa barang bawaan para penonton. Barang-barang seperti minuman dan makanan dalam kemasan plastik sekali pakai dilarang masuk. Begitu juga dengan rokok, benda-benda tajam dan berbahaya lainnya. Lalu di lapis ketiga, petugas bakal melakukan pemindaian tiket yang sudah dipegang penonton. Di tahap ini, penonton bisa menunjukkan tiket di ponsel masing-masing atau dengan mencetak tiket fisik secara mandiri. Nantinya di lapis keempat, petugas kembali akan memeriksa tiket penonton. Jika sudah melewati ini maka penonton sudah bisa memasuki area tribun dan menyaksikan pertandingan secara langsung. Seluruh petugas yang memeriksa penonton terbilang ramah meski dengan keamanan yang ketat. Mereka juga bersedia mengarahkan penonton yang nampak kebingungan mencari zona pintu yang dicari. Di JIS pada Sabtu (11 11), ada dua pertandingan dari Grup C yang berlangsung yakni Kaledonia Baru U-17 vs Inggris U-17 pada pukul 16.00 WIB kemudian dilanjutkan Brasil U-17 vs Iran U-17. Penampilan Inggris dan Brasil jadi daya tarik penonton, termasuk dari suporter Indonesia, untuk menyaksikan langsung ke stadion yang terletak di utara Jakarta itu.   "
      }
    },
    {
      "id": 4,
      "title": "Dugaan Kasus Korupsi APD di Kemenkes, Kerugian Miliaran Rupiah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110184123-12-1022729/dugaan-kasus-korupsi-apd-di-kemenkes-kerugian-miliaran-rupiah",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 18:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/09/tps-menggunakan-apd-3_169.jpeg?w=650&q=90",
        "tags": [
          "kemenkes",
          "kpk",
          "covid-19",
          "korupsi",
          "apd"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) tengah melakukan penyidikan kasus dugaan korupsi pengadaan proyek alat pelindung diri (APD) di lingkungan Kementerian Kesehatan (Kemenkes) tahun anggaran 2020-2022. Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan nilai proyek pengadaan APD di masa pandemi virus corona (Covid-19) ini mencapai Rp3,3 triliun untuk lima juga set APD. 'Dugaan kerugian negara sementara sejauh ini diduga mencapai ratusan miliar Rupiah dan sangat mungkin berkembang,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri di Gedung Merah Putih, Jakarta, Jumat (10 11).   Ali mengatakan KPK sudah menetapkan tersangka namun belum menyampaikan identitasnya secara gamblang ke publik. Pengumuman nama tersangka dan konstruksi lengkap perkara akan dilakukanbersamaan dengan upaya penahanan. 'Penyidikan masih berjalan dengan ditetapkan beberapa pihak sebagai tersangka, namun sebagaimana kebijakan KPK saat ini, kami akan umumkan identitas para tersangka pada saat penahanan,' terang Ali.  KPK juga telah mencegah lima orang bepergian ke luar negeri terkait penanganan kasus dugaan korupsi ini. Pencegahan tersebut sudah dikoordinasikan KPK ke Direktorat Jenderal Imigrasi Kementerian Hukum dan HAM. 'Adapun pihak dimaksud yaitu dua ASN dan tiga pihak swasta,'ujar Firli. Kendati Ali enggan membeberkan identitas lima orang yang dicegah bepergian ke luar negeri tersebut. Namun berdasarkan informasi yang dihimpun, mereka yang dicegah berinisial BS (PNS); H (PNS); SW (swasta); AT (swasta); dan AIY (advokat). Terpisah, Kepala Biro Komunikasi dan Pelayanan Masyarakat Kemenkes Siti Nadia Tarmizi mengatakan dugaan kasus rasuah itu terjadi sebelum masa kepemimpinan Menteri Kesehatan Budi Gunadi Sadikin (BGS). 'Sepemahaman kami, ini terjadi pada masa sebelum pak BGS sebagai Menkes,' kata Nadia saat dihubungi CNNIndonesia.com, Jumat. Nadia menyebut saat ini Kemenkes masih menunggu kelanjutan penyidikan dari KPK. Saat ditanya perihal sosok yang diduga menjadi tersangka korupsi tersebut, Nadia juga menegaskan Kemenkes masih akan menunggu proses hukum yang tengah berjalan di KPK 'Kita tunggu dari KPK ya,' ujarnya.  "
      }
    },
    {
      "id": 5,
      "title": "Palestina: Israel Pakai Bom Terlarang Fosfor Putih Gempur RS Al Shifa",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111175830-120-1023004/palestina-israel-pakai-bom-terlarang-fosfor-putih-gempur-rs-al-shifa",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 18:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-6_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "jalur gaza",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Menteri KesehatanPalestina Mai al-Kaila menuduh pasukanIsrael menembakiRS Al Shifa, rumah sakit terbesar di Jalur Gaza dengan senjata fosfor putih. Amunisifosfor putih merupakan senjata kimia yang dilarang dalam hukum internasional. Tuduhan ini muncul kala pasukan Israel mengepung RS Al Shifadengan drone dan tank hingga dilaporkan menembaki siapa saja yang bergerak keluar masuk kawasan medis tersebut.    'Ini adalah senjata yang dilarang secara internasional. Kami bertanya-tanya siapa yang bertanggung jawabmenghukum Israel atas penembakan terhadap Rumah Sakit al-Shifa dengan fosfor putih ini,' kata Al Kailadalam konferensi pers di Ramallah, pusat pemerintahan Palestina, pada Sabtu (11 11). Ia menegaskan pasukan Israel benar-benar sedang melakukan 'genosida' di Gaza. 'Kematian yang tidak dapat dihindari telah menjadi nasib para pasien di rumah sakit di Gaza - dan kami menganggap Israel, PBB, dan komunitas internasional bertanggung jawab atas hal ini,' ucap Al Kailaseperti dikutip Al Jazeera. Kelompok hak asasi manusia menuduh Israel menggunakan fosfor putih di Gaza dan Lebanon selama sebulan terakhir. Namun, Israel bersikeras membantah tuduhan tersebut.   Direktur Kementerian Kesehatan Jalur Gaza Palestina,Monir al-Barsh,mengatakan kondisi Rumah Sakit Al Shifa kian parah setelah dikepung drone hingga tank-tank Israel sejak Jumat (10 11) malam waktu setempat. Pengepungan ini membuat kompleks RS Al Shifa dalam kondisi terisolasi total dari dunia luar. Al-Barsh menjelaskan 'benda gerak apa pun' di sekitar RS Al Shifa bakal menjadi target tembakan Israel. 'Kami tidak bisa bergerak di dalam atau di luar batas rumah sakit. Kami dikepung, kami tak bisa mengubur orang meninggal,' ujar Al-Barsh, seperti diberitakan Al Jazeera pada Sabtu (11 11). Pertempuran sengit disekeliling kompleks RS Al Shifa membuat petugas medis hingga pasien tidak bisa keluar masuk rumah sakit. Hal ini menyebabkan semakin banyak pasien yang tidak tertolong dan meregang nyawa. '(Ini membuat) kita akan menggali kuburan massal di dalam kompleks rumah sakit,' lanjutnya.  Menurut laporan jurnalis Mustafa Sarsour, satu-satunya jurnalis yang tersisa di kompleks RS itu, drone dengan jumlah tak sedikit itu terus berterbangan di kompleks rumah sakit. Drone tanpa awak itu menargetkan semua orang yang bergerak di dalam maupun luar rumah sakit. Sarsour bahkan menyaksikan satu keluarga yang terbunuh setelah mencoba meninggalkan kompleks RS. 'Satu keluarga mencoba meninggalkan kompleks tersebut dan ketika mereka meninggalkan gerbang luar, mereka semua terbunuh,' kata Sarsour dalam laporannya yang diterjemahkan. Al Shifa merupakan salah satu rumah sakit di Gaza yang namanya bermakna 'rumah penyembuhan'. Al Shifa merupakan rumah sakit terbesar dan terluas di Gaza. RS ini mampu menampung 700 pasien dalam keadaan normal. Namun, sejak perang pecah antara kelompok milisi Hamas Palestina dan militer Israel, kapasitas Al Shifa membludak. Berdasarkan laporan Doctors Without Borders, RS Al Shifa kini menampung 5 ribu pasien yang dipenuhi oleh korban pengeboman Israel."
      }
    },
    {
      "id": 6,
      "title": "Besok Ada Transmart Full Day Sale, Ini Daftar Produk yang Didiskon",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110162608-97-1022646/besok-ada-transmart-full-day-sale-ini-daftar-produk-yang-didiskon",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-29_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "produk transmart",
          "allo bank"
        ],
        "article": "Transmart Full Day Sale bakal ada lagi mulai besok Minggu (12 11) dan diskonnya berlaku sejak toko buka sampai pukul 22.00 waktu setempat. Ada banyak produk-produk yangdidiskon hingga 50 persen di Transmart, mulai dari kebutuhan harian, daging ayam, buah, alat elektronik, sampai sepeda listrik.    Nggak cuma itu, bagi pelanggan Transmart yang menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah bisa berkesempatan dapat ekstra diskon sampai 20 persen. Bonusnya lagi pengguna Allo PayLater, Kartu Kredit Bank Mega atau Mega Syariah bisa bebas belanja sepuasnya bayar belakangan pas nanti gajian. Yuk, cek dulu di bawah ini daftar produk yang didiskon di Transmart Full Day Sale. Masih ada banyak produk lain yang didiskon di Transmart. Pastikan jangan sampai terlewat promonya, karena Transmart Full Day Sale cuma digelar satu hari aja. Yuk buruan merapat ke Transmart terdekat di kota kamu!"
      }
    },
    {
      "id": 7,
      "title": "Muhadjir Ungkap RS di Yahukimo Papua Cuma 1: Statusnya Tipe D",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111175054-20-1023003/muhadjir-ungkap-rs-di-yahukimo-papua-cuma-1-statusnya-tipe-d",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 18:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/10/14/muhadjir-effendy-2_169.jpeg?w=650&q=90",
        "tags": [
          "muhadjir effendy",
          "rumah sakit",
          "yakuhimo",
          "papua pegunungan"
        ],
        "article": "Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Menko PMK) Muhadjir Effendymengungkapkan hanya ada saturumah sakit di Kabupaten Yahukimo, PapuaPegunungan. Itu pun berstatus tipe D. Ia akan mendorong Kementerian Kesehatan untuk meningkatkan status RSUD Dekai,sebagai satu-satunya RS di Kabupaten Yahukimo. Ia juga meminta RS tersebut dapat ditingkatkan sarana maupun tenaga kesehatannya. 'Saya juga minta peningkatan kelas rumah sakit karena itu baru tipe D. Masa satu-satunya rumah sakit di kabupaten,tipenya hanya D. Nanti saya akan koordinasikan dengan Kementerian Kesehatan,' ucap Muhadjir dalam keterangannya, Sabtu (11 11).   Kemenkes memiliki kategorisasi tiap kelompok rumah sakit umum dan khusus, yakni tipe A, B, C hingga D. Nah,RSUD Dekai di Yahukimo kini masih tipe D. Selain mendatangi RS, Muhadjir turut meninjau penanganan korban bencana tanah longsor dan kelaparan di Kabupaten Yahukimo. 'Saya sudah ke sana, penanganannya sudah bagus, baik yang dilakukan oleh pemerintah kabupaten maupun provinsi, dan juga bantuan-bantuan yang datang dari pusat,' ujar Muhadjir. Pemerintah Kabupaten Yahukimo telah menetapkan 'Status Tanggap Darurat Tanah Longsor' di Distrik Anggruk dan Distrik Panggema, serta bencana kelaparan di Distrik Amuma selama 21 hari sejak 12 Oktober hingga 1 November 2023. Pemkab Yakuhimomelaporkanlebih dari 14 ribu penduduk terdampak bencana tersebut. Sedangkan, 22 penduduk meninggal dunia dengan rincian 11 orang dewasa dan 11 orang anak-anak, yang tersebar pada 13 kampung di Distrik Amumasejak Februari hingga Oktober 2023.  Muhadjir mengatakan para korban yang terdampak bencana telah dibawa ke rumah sakit untuk ditangani lebih intensif. Ia menyampaikan upaya tindak lanjut pasca pengiriman bantuan akan dilakukan untuk memastikan kejadian serupa tidak terulang kembali. Dalam jangka pendek, ia memastikan akan dibangun lumbung sosial yang akan ditindaklanjuti oleh Kementerian Sosial. Sementara itu, BNPB akan menindaklanjuti tahap rehabilitasi dan rekontruksi rumah terdampak. Sedangkan, Muhadjir juga menerangkan upaya jangka panjang akan dilakukan dalam bentuk penyediaan varietas pangan dengan karakteristik lokal yang tahan terhadap cuaca ekstrem. 'Harus ada solusi permanen, terutama untuk bencana kelaparan. Solusi permanen itu akan difokuskan untuk mengenalkan teknologi tepat guna di sektor pertanian, namun tetap mempertahankan kearifan lokal,' imbuh Muhadjir."
      }
    },
    {
      "id": 8,
      "title": "Hasil Piala Dunia U-17 2023: Jepang Sikat Polandia 1-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111180724-142-1023005/hasil-piala-dunia-u-17-2023-jepang-sikat-polandia-1-0",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 18:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-jepang-melawan-polandia_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jepang u-17",
          "timnas polandia u-17",
          "jepang vs polandia",
          "piala dunia u-17",
          "hasil piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Jepang U-17 menang tipis 1-0 atas Polandia U-17 pada laga Grup D Piala Dunia U-17 2023 di Stadion Jalak Harupat Bandung, Sabtu (11 11). Duel sengit Jepang vs Polandia langsung tersaji sejak awal pertandingan. Pada menit ketiga tendangan Marcel Regula diamankan Wataru Goto. Pada menit kedelapan Jepang memiliki peluang emas mencetak gol melalui Shuto Nagano. Akan tetapi saat satu lawan satu dengan kiper Matys, tendangan Nagano melenceng di sisi kiri gawang lawan.    Jepang memberikan pressing ketat kepada Polandia. Taktik itu membuat pemain Polandia tidak leluasa saat memegang bola. Jepang juga kerap menembus kotak penalti Polandia, meskipun masih gagal dalam mencetak umpan kunci. Situasi itu membuat pelatih Polandia menunjukkan gestur kesal berulang kali. Borys membuang kesempatan Polandia unggul pada menit ke-22. Borys bisa menggiring bola hingga kotak penalti lawan, namun tendangan kaki kirinya melayang di atas mistar gawang Goto. Tertekan pada awal babak kedua, Jepang justru mendapatkan peluang bagus mencetak gol pada mejit ke-53. Homare Tokuda menerima umpan tarik di kotak penalti Polandia. Akan tetapi eksekusi Tokuda di depan gawang lawan bisa diblok Dominik Szala. Jepang lebih mendominasi serangan pada babak kedua. Di menit ke-58 Inoue punya peluang yang bisa terciptanya gol dalam laga ini. Hanya saja komunikasi antarpemain Jepang tidak begitu baik sehingga umpan silang Inoue dari sisi kiri gagal berujung gol. Tendangan Inoue terlalu lemah bisa ditangkap kiper Marys pada menit ke-60. Hujan deras mengguyur Si Jalak Harupat pada pertengahan babak kedua. Ofisial Jepang dilaporkan sempat meminta laga dihentikan sejenak. Namun perangkat pertandingan dan wasit tetap melanjutkan laga. Pada menit ke-64 dan 65' Inoue mendapatkan dua peluang emas. Akan tetapi dua tendangan Inoue di depan gawang Polandia bisa diblok kiper Matys. Wasit menghentikan sejenak pertandingan babak kedua Jepang vs Polandia pada menit ke-69 karena hujan deras di Bandung. 'Karena hujan lebat, pertandingan dihentikan sejenak dan akan dimulai sesegera mungkin,' demikian bunyi announcer di Stadion Si Jalak Harupat. Penantian panjang Jepang untuk unggul lebih dulu tercipta pada menit ke-76 melalui tendangan kaki kiri pemain pengganti Rento Takaoka. Usai menerima operan dari Yutaka Michiwaki, Takaoka mengecoh satu pemain lawan sebelum melepaskan tembakan keras kaki kiri yang tidak bisa dibendung Matys. Polandia mendapatkan peluang emas pada menit injury time, 90+1'. Akan tetapi tembakan Mikolajewski dari dalam kotak penalti bisa diblok Goto. Tanpa tambahan gol pada sisa laga, Jepang menang 1-0 atas Polandia di Piala Dunia U-17 2023. Susunan Pemain Jepang U-17 vs Polandia U-17: Jepang: Goto; Matsumoto, Honda, Tsuchiya, Kosugi; Nawata, Nagano, Nakajima, Yoshinaga; Tokuda, Inoue. Polandia: Matys; Szala, Orlikowski, Krzyzanowski; Regula, Lyczko, Sznauncer, Borys, Kolando; Mikolajewski, Huras."
      }
    },
    {
      "id": 9,
      "title": "Hasil Piala Dunia U-17: Beringas, Inggris Bantai Kaledonia Baru 10-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111174959-142-1023002/hasil-piala-dunia-u-17-beringas-inggris-bantai-kaledonia-baru-10-0",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 18:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/kaledonia-baru-vs-inggris-u-17_169.mpo?w=650&q=90",
        "tags": [
          "timnas inggris u-17",
          "timnas kaledonia baru u-17",
          "kaledonia baru vs inggris",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Timnas Inggris U-17tampil beringasdan sukses membantai Kaledonia Baru 10-0 pada laga perdana Grup CPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Sabtu (11 11). Inggris membuktikan sebagai salah satu tim unggulan di Piala Dunia U-17 yang digelar di Indonesia. Skuad arahan Ryan Garry benar-benar mendominasi permainan sejak kick off. Aksi individu yang ciamik dibarengi dengan organisasi permainan yang rapi membuat Kaledonia terkurung di daerah pertahanan sendiri.   Namun, keran gol The Young Three Lions baru membuahkan hasil pada menit ke-16 lewat eksekusi penalti dari Reiss Denny. Tembakan Denny ke arah pojok kiri gawang tak mampu diantisipasi penjaga gawang Kaledonia Justin Oboavwoduo menggandakan keunggulan Inggris di menit ke-30. Sontekan Oboavwoduo di depan gawang memanfaatkan assist Tyler Dibling membawa Inggris unggul 2-0. Lima menit berselang, giliran Dibling yang mencatat namanya di papan skor. Aksi individu Dibling dari sisi kanan diakhiri dengan tembakan kaki kiri sukses mengubah skor jadi 3-0. Inggris memperbesar keunggulan mereka di masa injury time jadi 4-0 berkat sundulan Josh-Kofi Acheampong memanfaatkan sepakan pojok. Wasit sempat meninjau VAR karena menduga telah terjadi pelanggaran sebelum Acheampong cetak gol. Namun, gol tersebut akhirnya dinyatakan sah. Sejurus kemudian, wasit meniup peluit panjang untuk keunggulan Inggris 4-0. Memasuki babak kedua, Kaledonia Baru berlanjut setelah kapten tim Nolhann Alebate dikartu merah. Alebate diusir keluar usai kedapatan melayangkan pukulan ke kepala pemain Inggris. Keunggulan Inggris pun tak terelakkan. Sebanyakenam gol tambahan berhasil dilesakkan ke gawang Kaledonia Baru. Gol-gol keunggulan Inggris di babak kedua masing-masing disumbang Sam Amo-Ameyaw (51'), Oboavwoduo (57'), Ethan Nwaneri (78'), Wadria Hanye (80'), Harrison Murray-Campbell (85'), dan Finley McAlister. Hasil ini membuat Inggris berhak memimpin klasemen sementara Grup C dengan raihan tiga angka. Sementara Kaledonia Baru terpuruk di posisi juru kunci. Klasemen Grup C bisa mengalami perubahan setelah laga Brasil vs Iran yang baru akan memulai pertandingan pukul 19.00 WIB. Kaledonia Baru XI (5-4-1): Nicolas Kutran; Inine Huna, Gregory Diko, Wadria Hanye, Bayron Gohoupe, Jytrhim Upa; Joseph Hnaissilin, Anthony Levy, Nolhann Alebate, Jean Yves Saiko; Jean-Philippe Angexetine. Inggris XI (4-3-3): Tommy Setford; Josh-Kofi Acheampong, Jayden Meghoma, Lakyle Samuel, Ishe Samuels-Smith; Sam Amo-Ameyaw, Reiss Denny, Myles Lewis-Skelly; Tyler Dibling, Justin Oboavwoduo, Joel Ndala.  "
      }
    },
    {
      "id": 10,
      "title": "10 Ide Menu Masakan untuk Hari Ayah Nasional, Ikan Bakar hingga Pasta",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107140732-267-1021022/10-ide-menu-masakan-untuk-hari-ayah-nasional-ikan-bakar-hingga-pasta",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/08/01/10f7f5db-5339-425e-8fe5-9ba0390cd741_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "ide menu masakan untuk hari ayah nasional",
          "hari ayah",
          "menu masakan",
          "resep praktis"
        ],
        "article": "Memasak makanan kesukaan Ayah diHari Ayahtentu bisa membuatnya merasa jadi istimewa dan lebih dihargai. Apabila merasa bingung harus memasak makanan apa, berikut ide menumasakan untuk Hari Ayah Nasional yang bisa dijadikan referensi untuk dimasak di rumah.    Terutama jika momentum Hari Ayah ini hanya akan dirayakan di rumah saja sambil kumpul keluarga, agenda makan-makan tentunya bakal cocok untuk dinikmati bersama. Supaya Hari Ayah Nasional yang dirayakan di rumah terasa spesial, di bawah ini ide menu yang bisa dimasak. Ikan bakar yang disajikan dengan bumbu ala Jimbaran Bali bisa menjadi menu pas untuk perayaan Hari Ayah. Anda tinggal pilih jenis ikan yang sekiranya disukai ayah, mungkin saja ikan gurame, kakap, baronang, kuwe, bawal, mahi-mahi, kerapu, atau lainnya. Resep ikan bakar ala Jimbaran ini menggunakan bumbu-bumbu rempah sebagai olesannya,bukan sekadar bumbu kecap. Rasanya pasti enak, gurih, pedas, dan bikin ketagihan. Iga sapi bakar bumbu barbeque(BBQ) mempunyai perpaduan rasa pedas manis dan gurih yang pas menjadi satu. Menu iga BBQ ini bisa menjadi salah satu ide masakan di rumah saat Hari Ayah. Cara masaknya juga gampang karena bisa menggunakan bumbu saus BBQ instan. Iga yang sudah bersih tinggal dimarinasi dengan saus BBQ dan bawang-bawangan, setelahnya dibakar sampai matang dan dinikmati bersama nasi hangat serta sambal. Jika Ayah di rumah suka makanan pedas, silakan coba menu cabai daging sapi irissebagaisuguhannya di Hari Ayah. Cara memasak menu ini mudah karena cukup menggunakan daging sapi khas dalam yang sudah diiris tipis-tipis, kemudianmarinasi dengan kecap asin, saus tiram, dan lemon. Sementara bumbunya hanya memakai cabai rawit dan keriting diiris, bawang merah, dan bawang putih cincang. Semua bumbu ditumis dan campur dengan daging lalu dimasak sampai matang. Mau memasak menu unik dari biasanya saat Hari Ayah? Bolehjajal risotto daging ayam. Proteinnya bisa diganti menggunakan daging sapi cincang. Risotto adalah hidangan nasi campur khas Italia Utara, yaitu beras yang dimasak dengan kaldu hingga lengket menyerupai krim. Kaldu yang digunakan bisa berasal dari daging, ikan, atau sayuran. Kemudian dimasak dengan menambahkan mentega, keju, dan bawang supaya rasanya gurih.  Ide menu masakan untuk Hari Ayah Nasional berikutnya ada sayapayam madu yang proses memasaknya dilakukan dengan cara dipanggang. Anda bisa menggunakan bagian sayap ayam saja untuk memasak menu ini. Kemudian sayap ayamnya dimarinasi dengan bumbu-bumbu rempah dan madu. Rasa dari sayap ayam madu yang dipanggang ini hampir mirip ayam bakar, yaitu manis gurih tapi teksturnya tidak terlalu kering dan dagingnya masih lembut serta juicy. Menu klasik yang bikin Ayah di rumah senang yaitu sop daging. Olahan sop daging ini termasuk comfort food, yaitu makanan yang dapat menimbulkan nostalgia bagi yang menikmatinya. Menu sop daging ini pun cocok dinikmati segala usia. Mulai dari ayah, ibu, sampai anak-anak. Rasa dari sop daging sendiri memiliki ciri khas gurih dengan sensasi hangat dari merica. Gurame sambal tombur adalah menu makanan khas Batak. Sajian ikan guramenya bisa digoreng atau dibakar. Sementara sambal natinombur atau tombur ini dibuat menggunakan rempah-rempah dan campuran andaliman, yaitu merica khas Medan yang sering dijadikan bumbu masakan. Gulai tunjang sapi merupakan makanan khas Minang yang memiliki cita rasa gurih, pedas, dan segar saat disantap. Menu gulai tunjang sapi ini termasuk cocok disajikan di momentum Hari Ayah. Apalagi tekstur tunjang yang lembut, kenyal, dan kuah kemerahan yang pedas, dijamin rasa lezatnya tak ada dua. Masih dari sajian makanan khas Minang, menu spesial Hari Ayah berikutnya ada asam padeh ikan kakap. Ikan kakapnya dimasak dengan bumbu gulai rempah kuah merah sehingga menciptakan rasa asam segar, pedas, dan gurih. Sajian pasta klasik bisa menjadi ide menu masakan untuk Hari Ayah Nasional, terutama jika ayah gemar makan makanan ala western yang praktis. Jenis pasta yang bisa digunakanantara lainfusilli, spaghetti, fettuccine, penne, linguine, macaroni, atau lainnya. Begitu juga dengan saus pasta klasik, pilihannya ada marinara yaitu campuran tomat dan bawang-bawangan. Untuk alfredo yaitu kombinasi klasik dari krim, mentega, dan keju, atau pesto yang menggunakan bawang, minyak zaitun, aneka kacang, ketumbar, dan limau.  Itulah beberapa rekomendasi ide menu masakan untuk Hari Ayah Nasional yang bisa dicoba di rumah."
      }
    }
  ]
}