{
  "page": 761,
  "main_url": "https://www.cnnindonesia.com/indeks/2/761",
  "time": "2023-12-08 06:50:45.542020",
  "datas": [
    {
      "id": 1,
      "title": "Pengumuman Susunan Timnas Anies-Muhaimin Sore Ini Ditunda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112191437-617-1023246/pengumuman-susunan-timnas-anies-muhaimin-sore-ini-ditunda",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 19:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-paslon-anies-muhaimin-rev1_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "anies",
          "anies-imin"
        ],
        "article": "Pengumuman susunan Tim Nasional pemenangan pasangan Bakal Calon Presiden dan Wakil Presiden Anies Baswedan-Muhaimin Iskandar ditunda. Awalnya, susunan timnas AMIN akan diumumkan pada Minggu (12 11) sore ini. Juru bicara bacapres Koalisi Perubahan Anies Baswedan, Angga Putra Fidrian mengungkap alasan Tim Pemenangan Nasional Anies Baswedan-Muhaimin Iskandar alias Cak Imin (Timnas AMIN) batal diumumkan sore ini.    Angga mengatakan acara dibatalkan lantaran jajaran Timnas AMIN yang telah terpilih belum semuanya berkumpul di Jakarta. 'Harusnya dijadwalkan sampai sore ini, tapi ternyata enggak ngejar penerbangan dan segala macamnya. Sehingga untuk menjaga kesolidan akhirnya kita menunggu semuanya hadir,' kata Angga kepada wartawan di Menteng, Jakarta, Minggu (12 11). Angga menyebut pengumuman ini bukan dibatalkan namun sekadar ditunda hingga seluruh komposisi Timnas AMIN berada di Jakarta. Ia menjelaskan agenda pengumuman ini selanjutnya akan direncanakan usai AMIN mendapatkan nomor urut capres-cawapres dari KPU. 'Ya pasti minggu ini (pengumuman), cuma kan tanggal 14 (November) ada pengundian nomor urut gitu ya, berarti akan setelahnya,' jelas Angga.Lebih lanjut, ia mengatakan Timnas AMIN ini akan diisi sekitar 50 orang yang berasal dari beragam latar belakang. 'Dari semua unsur dari, partai dari Relawan, dari semua yang mendukung sejauh ini. Nanti kita umumkan sekitar 50-an orang gitu ya,' ujar Angga.Sebelumnya, pihak AMIN mengatakan akan mengumumkan tim pemenangan pada Minggu (12 11) pukul 15.00 WIB di kawasan Menteng, Jakarta Pusat.Namun, pihak AMIN kemudian menyampaikan penundaan agenda itu melalui pesan teks. Disebutkan agenda pengumuman ditunda dan belum ada kepastian mengenai kapan pengumuman akan dilakukan.Hingga kini, hanya pasangan AMIN yang belum mengumumkan komposisi dan ketua tim pemenangannya dalam pilpres 2024 mendatang. Di sisi lain, kubu Prabowo-Gibran dan Ganjar-Mahfud telah mengumumkan secara resmi komposisi serta ketua tim pemenangannya beberapa waktu lalu. "
      }
    },
    {
      "id": 2,
      "title": "Welber: Amar Brkic Sudah Sembuh, Siap Main di Indonesia vs Panama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112184533-142-1023244/welber-amar-brkic-sudah-sembuh-siap-main-di-indonesia-vs-panama",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/amar-rayhan-brkic-1_169.jpeg?w=650&q=90",
        "tags": [
          "welber jardim",
          "amar brkic",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas u-17",
          "timnas panama u-17",
          "indonesia vs panama"
        ],
        "article": "PemainTimnas Indonesia U-17Welber Jardimmemastikan Amar Brkicsiap untuk bermain lawan Panama pada laga kedua grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya, Senin (13 11). Brkic tidak dimainkan oleh Bima Sakti di laga pertama antara Timnas Indonesia U-17 vs Ekuador. Dari informasi yang dirilis, Brkic mengalami diare sehingga tidak berada dalam kondisi ideal untuk bertanding. Setelah absen di laga pertama, Amar akan siap untuk bermain di laga kedua. Pelatih Bima Sakti sudah memastikan hal itu dan begitu juga dengan Welber Jardim.   '[Kondisi pemain] semua bagus. Amar dia sakit, dia sekarang sudah sembuh, dia sudah bisa main,' ujar Welber di sela-sela sesi latihan tim di Surabaya, Minggu (12 11). 'Amar buat saya dia bagus. Dia bisa main dan bantu kita, seperti semua pemain dari Indonesia,' ia melanjutkan. Terkait kekuatan Panama, Welber mengatakan tim yang berkiprah di zona CONCACAF itu bagus dalam duel satu lawan satu.  'Mereka bagus satu lawan satu. Sekarang kami mau latihan satu lawan satu. Jangan kalah itu [duel satu lawan satu,' ia menegaskan. Timnas Indonesia U-17 saat ini menempati posisi ketiga klasemen grup A dengan koleksi satu poin. Tim Garuda Asia berada di bawah Maroko dan Ekuador.   "
      }
    },
    {
      "id": 3,
      "title": "Akhir Semrawut Konser Bring Me The Horizon di Jakarta",
      "categories": "REVIEW KONSER Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231112171355-227-1023235/akhir-semrawut-konser-bring-me-the-horizon-di-jakarta",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 19:05 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "review konser",
          "konser musik",
          "musik",
          "bring me the horizon"
        ],
        "article": "'So tell all your friends. This is the end of everything.' Kalimat itu mungkin paling tepat menggambarkan bagaimana akhir dari konserBring Me The Horizon (BMTH) di Beach City International Stadium (BCIS), Ancol, Jakarta Utara, Jumat (10 11). Bait dari lagu AmEN! (2023) yang dielu-elukan ribuan penggemar BMTH pada Jumat (10 11) itu tak disangka akan menjadi kenyataan di akhir konser tanpa penutup tersebut.   BMTH sebenarnya sudah menunjukkan kalibernya sebagai band rock terkemuka di awal konser tersebut. Band asal Sheffield bentukan 2004 ini sudah begitu dinantikan penggemarnya di Indonesia. Meski kembali tampil tanpa kibordis Jordan Fish, BMTH sudah membuat Beach City International Stadium jadi saksi bagaimana mereka dan musiknya begitu menyatu dengan ribuan penggemar.  Can You Feel My Heart menjadi lagu yang dipilih oleh Oliver Sykes dkk untuk membuka pertunjukan tersebut, usai permainan tata lampu dan visualisasi ala cyberpunk tampil selama beberapa menit. Getaran di venue yang saya rasakan rasanya jadi bukti bagaimana euforia penggemar di malam tersebut. Para penonton bukan hanya bernyanyi tepat dengan lantang, tapi hingga ber-moshing ria. Belum lagi dengan gaya pongah Oli Sykes di atas panggung, ditemani stand micmewah miliknya. Segalanya terasa cocok malam itu, pada awalnya. 'Kami merindukan kalian! Apakah kalian merindukan kami?' seru Oliver Sykes di tengah-tengah lagu, menyambut para penonton yang didominasi oleh dewasa muda. 'Kami sudah siap untuk mengguncang dunia kita!'    Sejumlah lagu lainnya dinyanyikan BMTH dari berbagai koleksi album mereka, di antaranya seperti Happy Song (2015), Teardrops (2020), The House of Wolves (2013), MANTRA (2019), Dear Diary (2020), dan Parasite Eve (2020).  Keterikatan antara BMTH dengan penggemarnya juga terlihat nyata saat Oliver Skyes memerintahkan penonton untuk menciptakan wall of death. Wall of death merupakan varian moshing ketika penonton di dua sisi panggung menabrakkan diri satu sama lain. Atmosfer di venue saat itu sebenarnya sudah sangat mendukung, gaya busana penonton dan BMTH sudah padu, gimik panggung sudah tepat, dan setlist yang sudah membuat penonton hanyut dalam melodi. Hingga kemudian, semua kenikmatan itu dicabut hanya dalam sekejam. Tandanya sebenarnya sudah terlihat saat Sykes menyanyikan Parasite Eve. Lagu itu sempat mengalami kendala teknis. Konser kembali berjalan dengan setlist masuk ke Shadow Moses (2013), berlanjut ke Obey (2020), dan kendala teknis makin menjadi saat DiE4u (2021) dinyanyikan. Lanjut ke sebelah... "
      }
    },
    {
      "id": 4,
      "title": "3 Pesan Radja Nainggolan untuk Rizki Afrisal di Indonesia vs Panama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112144348-142-1023190/3-pesan-radja-nainggolan-untuk-rizki-afrisal-di-indonesia-vs-panama",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 18:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-14_169.jpeg?w=650&q=90",
        "tags": [
          "rizki afrisal",
          "radja nainggolan",
          "timnas indonesia u-17",
          "timnas indonesia",
          "timnas u-17",
          "timnas panama u-17",
          "indonesia vs panama"
        ],
        "article": "Radja Nainggolanberpesan tiga hal kepadaRizki Afrisaluntuk lagaTimnas Indonesia U-17 melawan Panama, setelah menahan Ekuador di Piala Dunia U-17 2023. Tiga hal yang disampaikan Radja ke Riski adalah pergerakan tanpa bola, membuka ruang, dan menciptakan banyak peluang. Ini disampaikan Radja pada Sabtu (11 11). '[Pesan] buat teman-teman, khususnya buat saya, dia memberi masukan harus banyak pergerakan tanpa bola, membuka ruang, dan bisa menciptakan peluang lebih banyak,' kata Afrisal.    Tiga pesan ini disampaikan Radja karena Riski menciptakan assist untuk gol Indonesia ke gawang Ekuador. Dalam laga ini pemain asal PPLP Sumatera Barat ini awalnya tampil grogi. Hal sama diharapkan tidak terulang saat melawan Panama. Tim asuhan Bima Sakti ini diharapkan bisa langsung main solid sejak menit pertama dan menekan pertahanan Panama. Karenanya Riski berharap masyarakat mendoakan dan mendukung Indonesia U-17. Ia percaya doa dan dukungan masyarakat akan menjadi daya bagi pemain di pertandingan. 'Untuk masyarakat Indonesia jangan lupa dukung Garuda Muda dan doanya dari semua masyarakat untuk Timnas U-17 lawan Panama, semoga mendapat tiga poin,' kata winger kiri Garuda Asia ini. Terkait kebugaran fisik, Riski merasa sudah semakin baik dibanding laga perdana. Saat melawan Ekuador Riski merasa mendapat tekanan besar sehingga tampil agak kaku.  Kini semua pemain disebutnya punya semangat baja untuk meraih kemenangan perdana di Piala Dunia U-17 2023. Ia pun berharap Bima tetap menjadikannya pilihan utama. 'Harapan saya, saya ingin jadi starter dan ingin mencetak gol dan bisa ngasih assist lagi untuk Timnas Indonesia dan meraih tiga poin atas Panama,' kata Riski.   "
      }
    },
    {
      "id": 5,
      "title": "4 Sayuran yang Boleh Dimakan Penderita Batu Ginjal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110200055-262-1022774/4-sayuran-yang-boleh-dimakan-penderita-batu-ginjal",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 18:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/28/ilustrasi-sayuran-kukus_169.jpeg?w=650&q=90",
        "tags": [
          "ginjal",
          "batu ginjal",
          "kesehatan",
          "urine",
          "kuliner"
        ],
        "article": "Penderita batuginjal perlu benar-benar memperhatikan asupan makanan termasuk sayuran. Berikut sayuran yang boleh dimakan penderita batu ginjal. Batu ginjal adalah massa keras seperti kerikil yang terbentuk pada ginjal. Yang berukuran kecil bisa lolos bersama air kencing tanpa masalah. Namun yang besar bisa menyumbat aliran urine. Selain pengobatan, pasien batu ginjal wajib memperhatikan diet dan ini bisa berbeda pada tiap pasien.    Ada beragam jenis batu ginjal dan rencana diet tiap pasien bisa saja berbeda. Melansir dari Livestrong, ada makanan yang baik untuk batu ginjal yang terdiri dari kalsium dan oksalat tapi tidak baik untuk batu ginjal yang terdiri dari asam urat, begitu pula sebaliknya. Penderita batu ginjal pun tidak perlu mengeliminasi sayuran dari diet harian. Ada pun sayuran yang boleh dimakan penderita batu ginjal sebagai berikut. Penderita batu ginjal khususnya yang terbentuk dari kalsium dan oksalat dianjurkan tidak mengonsumsi sayuran tinggi oksalat. Sayuran tinggi oksalat antara lain, bayam, bit, ubi, rhubarb, dan Swiss chard. Sebaiknya ganti dengan sayuran yang tinggi kalsium untuk mencegah mineral oksalat saling berikatan dan mengkristal salah satunya kale.  Mengutip dari Medical News Today, sekitar 118 g kale rebus mengandung lebih dari 177 mg kalsium. Selain itu, tubuh juga akan mendapat pasokan serat, vitamin C, dan mineral lain seperti, zat besi, magnesium, fosfor, dan zinc. Selain kale, sayuran tinggi kalsium lain adalah bok choy. Jenis sawi satu ini banyak digunakan dalam Chinese food. Bok choy sebenarnya masih bersaudara dengan brokoli, kembang kol dan kale. Melansir dari Eating Well, sekitar 100 g bok choy matang mengandung 158 mg kalsium. Bok choy juga tinggi serat (2 g), potassium (631 mg) dan vitamin C (44 mg). Brokoli merupakan salah satu sayuran yang boleh dimakan penderita batu ginjal. Sayuran satu ini biasanya dianjurkan untuk memenuhi kebutuhan vitamin C dan K. Melansir dari Healthline, dalam 90 g brokoli mentah memenuhi 91 persen kebutuhan vitamin C harian dan 77 persen vitamin K harian.  Brokoli pun tinggi kalsium. Data dari US Department of Agriculture, sebanyak 100 g brokoli mentah mengandung 47 mg kalsium. Edamame kerap disajikan sebagai side dish di restoran atau sekadar camilan di rumah. Edamame sebenarnya merupakan kacang kedelai yang dipanen sebelum benar-benar matang. Selain rendah kalori dan bebas gluten, edamame juga tinggi kalsium sehingga sayuran yang boleh dimakan penderita batu ginjal. Mengutip Medical News Today, dalam 160 g edamame matang mengandung 97,6 mg kalsium."
      }
    },
    {
      "id": 6,
      "title": "Warga Borong Peralatan Elektronik di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231112151724-97-1023199/warga-borong-peralatan-elektronik-di-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 18:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/transmart-full-day-sale-10_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "transmart full day sale 12 november"
        ],
        "article": "Transmart Full Day Sale kembali lagi pada Minggu (12 11). Diskon gede-gedean hingga 50 persen dan tambahan diskon 20 persen ini bisa dinikmati di seluruh cabang Transmart di Indonesia. Hal ini pun disambut baik oleh pengunjung Transmart Cilandak Mall, Jakarta Selatan. Tak sedikit tampaknya pengunjung yang berbelanja peralatan elektronik karena nominal diskon yang besar. Rona menjadi salah satu wargayang beruntung bisa mendapatkan rice cooker dengan harga di bawah Rp300 ribu.   'Dapat barang begini dengan harga lumayan rendah, kapan lagi?' ujar Rona saat ditemui CNNIndonesia.com. Ia mengaku membeli rice cooker untuk kebutuhan anaknya yang berkuliah di luar kota. 'Lumayan untuk dipakai sama anak saya yang sedang merantau,' ucapnya.  Setelah berbelanja rice cooker dan peralatan elektronik rumah tangga lainnya, Rona juga mengaku ingin memanfaatkan Transmart Full Day Sale dengan berbelanja bahan makanan segar. 'Tadi saya sempat mengintip kalau buah-buahan dan sayurannya bagus. Harganya murah lagi, jadi nanti harus ke sana juga,' katanya. Transmart Full Day Sale berlangsung hanya untuk Minggu (12 11) ini. Transmart menyajikan diskon sebesar 50 persen dan tambahan diskon juga 20 persen di seluruh gerai di Tanah Air. Pesta diskon ini cuma berlangsung selama satu hari yang berlaku mulai dari toko buka sampai tutup pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Ada banyak produk yang didiskon. Mulai dari daging, buah-buahan, fesyen, furnitur, hingga produk elektronik, seperti TV, AC, kulkas, sampai sepeda listrik. Jangan lupa untuk membayar menggunakan kartu debit kredit Bank Mega atau Allo Bank agar bisa mendapatkan beragam kemudahan serta promo diskon lainnya."
      }
    },
    {
      "id": 7,
      "title": "Kaesang Ingatkan Kakak Ipar Bobby Nasution Jangan Kena OTT di Medan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112174753-32-1023237/kaesang-ingatkan-kakak-ipar-bobby-nasution-jangan-kena-ott-di-medan",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 18:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/09/jumpa-pers-presiden-usai-prosesi-siraman-calon-pengantin-2_169.jpeg?w=650&q=90",
        "tags": [
          "kaesang pangarep",
          "bobby nasution",
          "jokowi",
          "ott",
          "kpk",
          "medan"
        ],
        "article": "Ketua Umum PSI, Kaesang Pangarepmengatakan Kota Medan terkenal dengan pejabatnya yang kerap terjerat operasi tangkap tangan (OTT) Komisi Pemberantasan Korupsi (KPK). Menurut putra Presiden Joko Widodo itu saat ini ada 3 orang yang pernah menjabat sebagai Wali Kota Medan terjerat korupsi. 'Menurut saya rekor nanti adalah wali kota yang tidak kena OTT. Kan selama ini Medan selalu terkenal dengan OTT, mau itu wali kota atau siapa pun dengan itu diganti OTT, diganti OTT,' kata Kaesang di Medan, Minggu (12 11).   Karena itu, Kaesang mengaku sering mengingatkan Wali Kota Medan Bobby Nasution yang tak lain kakak ipar nya agar tidak melakukan kesalahan yang sama terjerat kasus korupsi hingga berakhir terjerat OTT KPK. 'Jadi saya berharap, saya juga selalu menyampaikan pesan kepada kakak ipar (Bobby Nasution) saya jangan sampai melakukan hal yang kurang baik, ' tegasnya.  Kaesang juga mengucapkan terimakasih kepada masyarakat yang telah menaruhkan kepercayaan kepada Bobby Nasution untuk memimpin Kota Medan. 'Sekali lagi saya ingin ucapkan terimakasih yang sangat besar buat bapak ibu semua yang dulu di pilkada periode sebelumnya sudah membantu dan support kakak ipar saya. Yang sekarang Alhamdulillah sudah menjadi Wali Kota Medan sekali lagi saya ucapkan terimakasih, ' pungkasnya. Kaesang mengakui pembangunan di Kota Medan sudah banyak berubah menjadi lebih baik sejak Bobby Nasution memimpin. 'Mungkin kalau dilihat pembangunan di Medan berkembang, mungkin bisa dibilang jauh lebih baik dari sebelumnya, ' paparnya. Sebelumnya, tercatat tiga orang yang menjabat sebagai Wali Kota Medan terjerat kasus korupsi. Orang pertama yang tertangkap yakni Abdillah Wali Kota Medan dua periode yaitu 2000-2005 dan 2005-2010. Namun jabatan di periode kedua Abdillah tidak genap dijalaninya karena urusan hukum pada tahun 2008. Abdillah ditangkap KPK karena terjerat kasus korupsi pengadaan mobil pemadam kebakaran dan penyelewengan dana APBD. Saat itu Abdillah ditangkap KPK bersama-sama dengan wakilnya yang bernama Ramli. Kemudian, orang kedua yang terjerat hukum yaitu Rahudman Harahap. Dia menjadi penjabat sementara Wali Kota Medan pada Juli 2009 hingga Februari 2010 serta secara definitif sebagai Wali Kota Medan pada Juli 2010 hingga Mei 2013. Saat Rahudman menjabat Wali Kota Medan, ternyata Kejaksaan Tinggi Sumatera Utara mengusut kasus korupsi yang melibatkan Rahudman ketika menjabat Sekda Tapanuli Selatan sejak 2001. Rahudman mengajukan pencairan Dana Tunjangan Pendapatan Aparatur Pemerintahan Desa Kabupaten Tapanuli Selatan 2005 sebesar Rp 1,5 miliar. Ternyata dana tersebut disalahgunakan. Tak berhenti sampai di situ, Kejaksaan Agung mengusut kasus korupsi tanah PT Kereta Api Indonesia (PT KAI) yang melibatkan Rahudman saat menjabat Wali Kota Medan. Rahudman diduga main mata dengan Direktur Utama PT Arga Citra Kharisma (ACK) Handoko Lie dengan mengubah status tanah seluas 7 hektare lebih. Di atas lahan tersebut kini berdiri pusat perbelanjaan terbesar di Medan. Kerugian negara dalam kasus ini ditaksir mencapai Rp185 miliar lebih. Selanjutnya, orang ketiga yang terjerat kasus hukum adalah Dzulmi Eldin. Dia sudah dua kali dilantik menjadi Wali Kota Medan. Pertama, 18 Juni 2014. Dia dilantik menjadi Wali Kota Medan sisa periode 2010-2015 menggantikan Rahudman Harahap, yang tersangkut persoalan hukum. Kedua, pada 17 Februari 2016, Dzulmi Eldin dan Akhyar Nasution dilantik menjadi Wali Kota dan Wakil Wali Kota Medan periode 2016-2021, hasil Pilkada Serentak 2015. Akan tetapi, Dzulmi Eldin terjerat Operasi Tangkap Tangan (OTT) KPK pada Selasa (15 10 2019). Doa terbukti bersalah menerima hadiah atau janji berupa uang dari para Kepala Organisasi Perangkat Daerah (OPD)   Pejabat Eselon II Pemko Medan dengan total Rp2,155 miliar.  "
      }
    },
    {
      "id": 8,
      "title": "Info Psikiater Netanyahu Bunuh Diri Disebut Hoaks, dari Blog Satire",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112181803-120-1023242/info-psikiater-netanyahu-bunuh-diri-disebut-hoaks-dari-blog-satire",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 18:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/24/ilustrasi-konsultasi-dengan-dokter_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "psikiater",
          "bunuh diri",
          "palestina",
          "gaza"
        ],
        "article": "Sejumlah kabar dan laporan mengklaim bahwapsikiater Perdana MenteriIsrael Benjamin Netanyahu, dr. Moshe Yatom, meninggal karena bunuh diri. Informasi itu beredar melalui gambar di media sosial yang berisikan tangkapan layar judul berita berbunyi 'Psikiater Perdana Menteri Israel bunuh diri.' Namun, menurut laporan AP,informasi tersebut terbukti salah dan hoaks. Tangkapan layar tersebut merupakan saduran dari sebuah blog satire bernama Legalianate yang telah tayang pada 2010 lalu.   Sang penulis dan pemilik blog legalienate, Michael K. Smith, telah mengonfirmasi bahwa kalimat tersebut merupakan miliknya di posting 13 tahun lalu, dan membuatnya sebagai bentuk satire atas kebijakan milik pemerintah Zionis Israel. 'Tujuannya adalah untuk menarik perhatian terhadap gilanya kebijakan Israel namun dengan cara yang menghibur,' kata Smith dalam keterangan tertulis yang ia kirimkan melalui email epada AP, Sabtu (11 11).  Dalam gambar yang tersebar di media sosial, kalimat tersebut diambil dari situs web berita asal Pakistan dengan tanggal 6 November 2023. Kalimat itu pun ramai diberitakan diberitakan oleh sejumlah media, dengan headline bahwa Moshe Yatom dilaporkan bunuh diri pada 2010 karena jengah keputusan-keputusan dari Netanyahu. Postingan itu telah mendapatkan puluhan ribu like serta telah dibagikan ulang selama ribuan kali di Instagram hingga X sejak tayan pekan lalu. Unggahan parodi tersebut kembali menjadi sorotan utama usai posisi Netanyahu yang mulai mendapatkan kritik keras dari beberapa sekutu seperti AS, Spanyol, hingga Prancis. Saat sedang berkunjung ke India pada Jumat (10 11), Menteri Luar Negeri Amerika Serikat Antony Blinken menyerukan Israel agar tetap melindungi warga sipil di Gaza di saat agresi militernya kian membabi buta ke wilayah yang dikuasai Hamas itu. 'Terlalu banyak warga Palestina yang terbunuh, terlalu banyak yang menderita di masa lalu,' ucap Blinken seperti dikutip Reuters. Namun, dalam kesempatan itu pula Blinken tetap menegaskan kembali dukungan AS terhadap aksi militer AS untuk memastikan Gaza 'tidak dapat lagi digunakan sebagai wadah meluncurkan aksi terorisme.' Selain AS, Prancis juga mulai mengkritik agresi militer Israel ke Gaza yang telah menewaskan lebih dari 11 ribu korban jiwa dalam sebulan terakhir. Presiden Prancis Emmanuel Macron mengatakan Israel harus berhenti membombardir Gaza dan membunuh warga sipil. Spanyol juga mulai lantang menentang agresi Israel ke Jalur Gaza Palestina. Menteri Sosial Spanyol Ione Belarra menyerukan komunitas internasional untuk menjatuhkan sanksi ke Israel yang dinilainya tengah 'merencanakan genosida' di Gaza. 'Negara Israel harus menghentikan genosida terencana ini terhadap warga Palestina,' kata Belarra pada Rabu pekan ini seperti dikutip Al Jazeera. 'Mengapa kita bisa memberikan pelajaran tentang hak asasi manusia dalam konflik lain dan tidak di sini ketika dunia menyaksikan kengerian ini? Kematian ribuan anak, para ibu-ibu berteriak putus asa karena menyaksikan pembunuhan anak-anaknya,' ucap Belarra lagi. Per Jumat (10 11), jumlah korban tewas akibat serangan penjajah Israel ke Jalur Gaza Palestina bertambah menjadi 11.078 orang Kementerian Kesehatan Palestina melaporkan sebanyak 4.506 korban tewas merupakan anak-anak. Selain itu, 27.490 warga dilaporkan luka-luka. Alih-alih meredam gempuran ke Gaza, Israel terus melancarkan invasi darat dan udara ke wilayah itu hingga menargetkan sejumlah rumah sakit. Juru Bicara Kemenkes Palestina Ashraf al-Qudra mengungkapkan 21 dari 35 rumah sakit di Gaza sudah tidak beroperasi. Angkanya naik dari laporan sebelumnya, 18 rumah sakit. "
      }
    },
    {
      "id": 9,
      "title": "Totalitas Welber Jardim di Timnas Indonesia U-17: Kram Tak Bikin Kapok",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112182116-142-1023241/totalitas-welber-jardim-di-timnas-indonesia-u-17-kram-tak-bikin-kapok",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 18:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-20_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas u-17",
          "timnas indonesia u-17 vs panama",
          "indonesia vs panama",
          "welber jardim",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Welber Jardimbakal berusaha memberi penampilan 100 persen ketikaTimnas Indonesia U-17 menjalani laga kedua padaPiala Dunia U-17 2023 melawan Panama, Senin (13 11). Jardim tidak kapok usai menyudahi laga melawan Ekuador dengan kondisi kaki yang keram dan terlihat pincang saat berjalan. Pemain yang berada di asuhan tim Sao Paulo, Brasil, itu menuturkan kondisi kakinya kram. Tetapi hal itu tak membuat semangatnya redup jelang laga Indonesia vs Panama.    'Kemarin saya kram, masih panas sekali. Saya sudah mau latihan buat lebih bagus gerakan. Semoga lebih baik,' kata Jardim di Lapangan Latihan A Gelora Bung Tomo, Surabaya, Minggu (12 11) sore. Jardim yang biasa beroperasi di sisi kanan pun siap memberikan kontribusi 100 persen jika harus dimainkan lagi di sisi kiri seperti pada pertandingan pertama. 'Tidak ada masalah. Seperti saya bicara dengan coach [Bima Sakti]. Dia mau taruh saya di posisi apa, saya mau main dan bantu timnas,' ucapnya. Jardim pun enggan terlena dengan satu poin yang diraih dari laga pertama menghadapi Ekuador. Panama menurutnya adalah kesebelasan yang memiliki kelebihan dan patut diantisipasi. 'Seperti hari ini kita lihat, mereka bagus satu lawan satu. Sekarang kami mau latihan satu lawan satu. Jangan kalah itu. Kami juga mau [memaksa lawan] salah, dia tim dia buka sekali, harus coba main begitu,' tutur Jardim.   "
      }
    },
    {
      "id": 10,
      "title": "Dua Bayi Prematur Meninggal Dunia Usai Israel Gempur RS Al Shifa",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112175724-120-1023239/dua-bayi-prematur-meninggal-dunia-usai-israel-gempur-rs-al-shifa",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 18:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/blokade-listrik-israel-ancam-nyawa-bayi-gaza-yang-lahir-prematur-3_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "gaza",
          "israel vs palestina",
          "perang israel hamas",
          "rs al shifa",
          "bayi meninggal dunia di rs al shifa"
        ],
        "article": "Dua bayi yang lahir prematur di RS Al Shifa, Gaza meninggal dunia usai fasilitas kesehatan tersebut tak mendapatkan pasokan listrik. Selama beberapa hari ke belakang, rumah sakit tersebut jadi sasaran serangan Israel. Akibatnya, rumah sakit kehabisan bahan bakar yang biasanya digunakan untuk mengalirkan pasokan listrik. Dilaporkan Al Jazeera, sebanyak 37 bayi prematur lainnya masih berada di unit perawatan intensif neonatal. Unit tersebut berhenti berfungsi karena tak adanya pasokan listrik.   'Sayangnya, kami kehilangan 2 dari 39 bayi karena pemadaman listrik. Kita berbicara tentang bayi prematur yang memerlukan perawatan sangat intensif,' ujar Direktur RS Al Shifa Mohammed Abu Salmiya.  Ia menjelaskan, kedua bayi tersebut meninggal dunia karena kekurangan bahan bakar di rumah sakit yang menyediakan listrik ke inkubator. 'Mereka meninggal dunia karena suhu rendah dan kekurangan oksigen. Kami sekarang menggunakan metode primitif untuk menjaga mereka tetap hidup,' ujar dia. Selain bayi, seorang pasien dewasa juga dilaporkan meninggal dunia di RS Al Shifa karena ventilator yang digunakannya tak lagi berfungsi. Perwakilan otoritas kesehatan Gaza yang dikuasai Hamas Ashraf Al-Qidra mengatakan bahwa RS Al Shifa praktis berhenti berfungsi sejak Sabtu (11 11). Israel menjadikan rumah sakit tersebut sebagai sasaran serangannya. 'Kami menggunakan segala cara untuk berusaha tidak kehilangan lebih banyak nyawa. Tapi, jika tidak ditemukan solusi untuk menyediakan bahan bakar atau listrik, maka pasien menghadapi risiko kematian,' ujar Al-Qidra, mengutip Reuters. Menyusul kabar tersebut, Israel mengaku bersedia membantu proses evakuasi puluhan bayi di RS Al Shifa. Juru bicara militer Israel Laksamana Muda Daniel Hagari mengatakan bantuan evakuasi tersebut diberikan atas permintaan staf RS Al Shifa. Sebelumnya, Organisasi Kesehatan Dunia (WHO) menyatakan kekhawatirannya akan keselamatan semua orang yang terjebak di RS Al Shifa. WHO juga mengaku hilang kontak dengan staf rumah sakit. Israel melancarkan serangan ke Gaza sejak 7 Oktober lalu. Sebanyak 11 ribu orang tewas, dan sebanyak 4 ribu di antaranya merupakan anak-anak. Dalam beberapa hari ke belakang, Israel menjadikan RS Al Shifa sebagai sasaran target. WHO bahkan mengaku mendapatkan laporan bahwa rumah sakit tersebut telah dikepung deretan tank."
      }
    }
  ]
}