{
  "page": 58,
  "main_url": "https://www.cnnindonesia.com/indeks/2/58",
  "time": "2023-12-08 05:18:39.399035",
  "datas": [
    {
      "id": 1,
      "title": "Sri Mulyani-Bos Pertamina Masuk Daftar 100 Wanita Berpengaruh Dunia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206094757-532-1033471/sri-mulyani-bos-pertamina-masuk-daftar-100-wanita-berpengaruh-dunia",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/06/sri-mulyani_169.jpeg?w=650&q=90",
        "tags": [
          "forbes",
          "bisnis",
          "sri mulyani",
          "nicke widyawati",
          "pertamina",
          "wanita paling berpengaruh di dunia"
        ],
        "article": "Majalahbisnis yang berbasis di Amerika Serikat,Forbes kembali merilis daftar 100wanita paling berpengaruh di dunia pada 2023 ini. Dalam daftar tersebut ada dua perempuan Indonesia yang masuk ke dalam jajaran 100 wanita paling berpengaruh di dunia versi Forbes pada tahun ini. Pertama, Menteri Keuangan Sri Mulyani. Ia menduduki peringkat 47 wanita paling berpengaruh di dunia pada tahun ini.   Sebagai Menteri Keuangan Indonesia, Sri Mulyanidipandang sukses meningkatkan pendapatan negara melalui reformasi perpajakandengan memperluas layanan e-filing dan meningkatkan kepatuhan wajib pajak.  Sri Mulyanijuga dipandang sukses melaksanakan reformasi dan mempromosikan kesetaraan gender saat ia berada di Bank Dunia. Sri Mulyaniyang juga pernah menjabat sebagai Menteri Keuangan Indonesia dari 2005 hingga 2010juga dianggap sukses membantu memandu transisi Indonesia dari negara otokrasi ke demokrasi. Sedangkan perempuan Indonesia kedua adalah NickeWidyawati.Bos Pertamina ini berada di peringkat 51 wanita paling berpengaruh di dunia pada tahun ini. Sementara itu di papan atas wanita paling berpengaruh di dunia pada tahun ini ditempati olehPresiden Komisi Eropa Ursula von der Leyen,Presiden Bank Sentral Eropa Christine Lagarde,Wakil Presiden ASKamala Harris danPenyanyi-penulis lagu Amerika, Taylor Swift. 'Pada tahun yang dibayangi oleh gejolak ketidakpastian dan ketidakstabilan, perempuan adalah yang paling berkuasa di dunia memanfaatkan pengaruh mereka di luar wilayah tradisional untuk mendorong transformasi besar. Dan itulah mereka,' kataWakil Presiden Eksekutif di Forbes Moira Forbes.  'Saat kita bergulat dengan konvergensi krisis global, kepemimpinan mereka sangat nyata,' tambahnya. Sementara itu Editor Forbes Women Maggie McGrathmengatakan daftar wanita paling berpengaruh dunia tahun ini cukup uni. 'Selama20 tahun terakhirbiasanya daftar wanita paling berpengaruh di dunia yang kami dokumentasikanitu selalu berkaitan denganperubahan cara memperoleh dan menerapkan kekuasaan secara global. Tapi daftar tahun ini menggambarkanada ikon hiburan yang berada di peringkat teratas bersama para politisi global dan pemimpin paling berpengaruh di dunia bisnis,' katanya.  "
      }
    },
    {
      "id": 2,
      "title": "Polisi Terima Surat Perdamaian Leon Dozan dengan Rinoa Aurora",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206103051-12-1033499/polisi-terima-surat-perdamaian-leon-dozan-dengan-rinoa-aurora",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/leon-dozan-saat-rilis-polisi-di-polres-metro-jakarta-pusat_169.jpeg?w=650&q=90",
        "tags": [
          "leon dozan",
          "leon dozan aniaya pacar",
          "leon dozan ditangkap"
        ],
        "article": "Polisi membenarkan pihaknya telah menerima surat perdamaian antara Leon DozandenganRinoa Aurora dalam kasus dugaan penganiayaan. 'Jadi benar bahwa kami Polres Jakarta Pusat telah menerima surat perdamaian antara Rinoa dengan Leon Dozan,' kata Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro kepada wartawan, Rabu (6 12). Namun, Susatyo mengungkapkan dalam kasus ini pihaknya telah menyerahkan SPDP (Surat Pemberitahuan Dimulainya Penyidikan) ke pihak kejaksaan.    Karenanya, kata Susatyo, pihaknya mesti lebih dulu berkoordinasi dengan pihak kejaksaan terkait kesepakatan damai antara Leon denganRinoa tersebut. 'Surat perdamaian tersebut tentunya akan menjadi pertimbangan yang akan kami lampirkan dalam berkas perkara,' ujarnya. Susatyo turut menerangkan ada persyaratan yang harus dipenuhi untuk menyelesaikan kasus secara restorative justice. Yakni syarat formil berupa surat perdamaian dan syarat materil. 'Dalam persyaratan materil tersebut, dicantumkan pula bahwa salah satunya tidak menimbulkan keresahan ataupun penolakan dari masyarakat. Bahwa perkara ini kan perkara hukum publik, apalagi pernah viral dan sebagainya, tentunya kami juga harus menghargai keadilan yang berlaku di masyarakat,' tutur dia. 'Nanti semuanya akan kita pertimbangkan. Sementara saat ini kami masih melakukan rangkaian proses penyidikan dan akan berkoordinasi dengan pihak kejaksaan,' sambungnya. Rinoa Aurora dan Leon Dozan memutuskan berdamai dalam kasus dugaan penganiayaan. Kesepakatan itu tertulis dalam surat perjanjian yang dibuat oleh pihak Rinoa dan Leon. Dalam surat itu, pihak Rinoa sepakat damai dengan mengajukan beberapa syarat terhadap Leon Dozan yang masih berstatus tersangka. Sejumlah syarat tersebut yakni, Leon harus berkelakuan baik kepada Rinoa hingga tidak mengulangi lagi perbuatannya. 'Beberapa syarat di bawah ini, bahwa Muhammad Rahman Leon Dozan berjanji tidak mengulangi kembali perbuatannya yang sudah dilakukan [kepada] Rinoa Aurora Senduk,' ungkap Yuliana Assad, ibunda Rinoa, seperti diberitakan detikHotpada Minggu (3 12). 'Dua, bahwa Muhammad Rahman Leon Dozan berjanji akan berkelakuan baik terhadap Rinoa Aurora Senduk sampai kapan pun,' lanjut ibunda Rinoa saat membacakan surat perjanjian damai tersebut. Leon diketahui telah ditetapkan sebagai tersangka kasus dugaan penganiayaan. Ia juga berstatus tersangka dalam penghinaan terhadap institusi Polri. Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro mengatakan ucapan penghinaan ke institusi Polri disampaikan Leon karena terpancing emosi setelah merasa cemburu dengan kekasihnya. Selain itu, Leon juga berstatus tersangka atas kasus penganiayaan terhadap kekasihnya, Rino Aurora Senduk. Kasus ini bermula ketika video aksi penganiayaan yang diduga dilakukan oleh Leon Dozan terhadap Rinoa beredar di media sosial. Dalam video yang beredar, Leon tampak memiting leher Rinoa, yang tampak menangis, sambil mengucapkan umpatan terhadap polisi.  "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Tangis Warga Palestina Hadapi 2 Bulan Agresi Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206084914-122-1033437/foto-tangis-warga-palestina-hadapi-2-bulan-agresi-israel",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn agresi israel ke palestina perang hamas vs israel perang israel hamas perang israel palestina konflik israel palestina dua bulan agresi israel ke palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "dua bulan agresi israel ke palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Profil Justin Hubner, Pemain Naturalisasi Keenam Era Shin Tae Yong",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206094058-142-1033469/profil-justin-hubner-pemain-naturalisasi-keenam-era-shin-tae-yong",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/24/justin-hubner_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "profil justin hubner",
          "pemain naturalisasi",
          "timnas indonesia",
          "shin tae yong"
        ],
        "article": "Justin Hubnerresmi menjadi Warga Negara Indonesia (WNI) usai pengambilan sumpah di Kantor Kementerian Hukum dan Hak Asasi Manusia (Kemenkumham), Jakarta, Rabu (6 12). Justin Hubner merupakan pemain kelahiran Belanda, 14 September 2003. Ayahnya adalah Ferdinan Patrick Rudolf Hubner dan ibunya bernama Brigitte Prophitus. Ayahnya merupakan keturunan Indonesia. Kakek Justin bernama Ferdinand Rudolf Hubner kelahiran Makassar, 11 Agustus 1948.    Pemain berposisi bek tengah ini awalnya diminati Shin Tae Yong untuk menjadi bagian dari skuad Timnas Indonesia U-20 yang akan tampil di Piala Dunia U-20 2023. Namun, proses naturalisasinya sempat mandek seiring batalnya Piala Dunia U-20 2023 di Indonesia. Tapi, proses naturalisasi Hubner tetap dilanjutkan. Kehadiran Hubner tentu akan semakin menambah kekuatan Timnas Indonesia jelang Piala Asia 2023 dan Kualifikasi Piala Dunia 2026. Hubner memulai karier sepak bola dengan bergabung akademi Brabant Youth. Pada 2017 pemain kidal ini mendapat tawaran membela klub Belanda Den Bosch Youth. Semusim di akademi tersebut, Hubner promosi ke tim Den Bosch U-17. Berselang semusim, bakatnya terpantau pemandu bakat asal Inggris. Dalam naungan agen Premium Star Sport Management pemain setinggi 187 centimeter ini mendapat kontrak dari klub kasta kedua Liga Inggris, Wolverhampton Wanderers. Pada 2019 usia Hubner masih 16 sehingga terlebih dahulu dimasukkan ke tim akademi Wolves U-18. Dua musim bermain dalam kompetisi usia muda, Hubner diputuskan promosi ke tim Wolves U-21. Bersama Wolves U-21, Hubner tampil dalam kompetisi kasta ketiga Liga Inggris, Premier League 2 2021 2022. Musim ini Hubner sudah bermain sembilan pertandingan dan mencetak tiga gol di Premier League 2 2022 2024.  Gol terakhir Hubner bersama Wolves U-21 terjadi pada Selasa (5 12) dini hari WIB atau sebelum bertolak ke Indonesia untuk menjalani sumpah WNI. Pertandingan Leicester U-21 vs Wolves U-21 digelar di Stadion The Leicester City Training Ground, Leicester, Selasa (5 12) dini hari WIB. Dalam pertandingan ini Wolves sukses menghajar tuan rumah Leicester dengan skor 3-1. Hubner mendapat kepercayaan menjadi kapten Wolves yang menyumbang satu gol dalam laga ini. Hubner mencetak gol indah lewat tendangan keras menggunakan kaki kiri usai memanfaatkan situasi sepak pojok. Pemain berdarah Belanda-Indonesia itu jadi pemain naturalisasi keenam di bawah kepemimpinan Shin Tae Yong. Sebelumnya ada Sandy Walsh, Jordi Amat, Shayne Pattynama, Ivar Jenner, dan Rafael Struick. Rencananya, bakal ada dua pemain keturunan yang segera dinaturalisasi. Mereka adalah Jay Idzes dan Nathan Tjoe-A-On yang berkasnya sudah disetujui pemerintah di Sidang Paripurna DPR RI, Selasa (5 12). "
      }
    },
    {
      "id": 5,
      "title": "Justin Hubner Resmi Jadi WNI, Siap Bela Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206095825-142-1033476/justin-hubner-resmi-jadi-wni-siap-bela-timnas-indonesia",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:20 WIB",
        "media_url": null,
        "tags": [
          "justin hubner",
          "timnas indonesia",
          "pssi",
          "justin hubner resmi wni"
        ],
        "article": "Justin Hubner resmi jadi Warga Negara Indonesia (WNI) setelah menjalani sumpah setia di Kanwil Kemenkumham DKI Jakarta, Rabu (6 12). Justin Hubner datang pada pukul 09.50 WIB. Ia turun dari mobil dengan menggunakan setelan kemeja putih dibalut jas hitam dan celana panjang hitam. Hubner lalu diberi kopiah dan mengenakan kopiah tersebut. Tak lama setelah tiba, prosesi sumpah setia untuk Hubner langsung dimulai. Lagu Indonesia Raya dikumandangkan. Hubner tampak khidmat saat lagu Indonesia Raya dikumandangkan.    Setelah itu dilakukan sumpah dan janji setia pewarganegaraan. Usai prosesi sumpah tersebut selesai, Justin Hubner pun resmi jadi Warga Negara Indonesia. Lagu 'Bagimu Negeri' juga diperdengarkan dalam prosesi sumpah setia ini. Setelah melakukan sumpah, maka terbuka peluang bagi Hubner membela Timnas Indonesia di Piala Asia 2023. Ajang ini akan berlangsung di Qatar pada 12 Januari hingga 10 Februari 2024.   Timnas Indonesia tergabung di Grup D Piala Asia 2023. Tim asuhan Shin Tae Yong ini akan bersaing dengan Jepang, Irak, dan Vietnam. Target PSSI dalam ajang ini adalah lolos dari fase grup. Justin Hubner punya darah Indonesia dari kakeknya, Ferdinand Rudolf Hubner. Rudolf Hubner lahir di Makassar, Sulawesi Selatan, pada 11 Agustus 1948. Sedangkan Justin Hubner merupakan pemain kelahiran 14 September 2003. Dengan usia masih 20 tahun, Hubner masih punya waktu yang panjang untuk berkiprah bersama Timnas Indonesia. Pemain berdarah Belanda-Indonesia itu jadi pemain naturalisasi keenam di bawah kepemimpinan Shin Tae Yong. Sebelumnya ada Sandy Walsh, Jordi Amat, Shayne Pattynama, Ivar Jenner, dan Rafael Struick. Rencananya, bakal ada dua pemain keturunan yang segera dinaturalisasi. Mereka adalah Jay Idzes dan Nathan Tjoe A On yang berkasnya sudah disetujui pemerintah di Sidang Paripurna DPR RI, Selasa (5 12).   "
      }
    },
    {
      "id": 6,
      "title": "Trailer Godzilla x Kong: The New Empire, Scar King Jadi Musuh Baru",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206080213-220-1033426/trailer-godzilla-x-kong-the-new-empire-scar-king-jadi-musuh-baru",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/godzilla-x-kong-the-new-empire_169.png?w=650&q=90",
        "tags": [
          "godzilla x kong the new empire",
          "monsterverse",
          "film"
        ],
        "article": "Godzilla x Kong: The New Empiremengeluarkan trailer pertama sebelum film tersebut rilis pada 2024. Trailer tersebut memperkenalkan lawan baru yang bakal dihadapi oleh Kong. Trailer dibuka dengan narasi manusia mengira makhluk hidup hanya bisa tinggal di permukaan Bumi. Namun, ada banyak misteri yang tersisa di bawah permukaan.    Di situlah ketika Kong muncul dari bawah tanah Piramida di Mesir menggunakan sarung tangan lapis baja. Namun, sebelum melihat aksi Kong, trailer menunjukkan kehidupan Kong di masa lalu. Dia bertemu dengan bayi kera yang kemudian dikenal sebagai Scar King, penguasa Hollow Earth. Kera raksasa seperti Kong ini yang bakal menjadi musuh utama Kong dalam film The New Empire. Trailer ini menunjukkan ketika Kong menjelajahi gua di Hollow Earth yang dipenuhi dengan tengkorak Kong lainnya.    Selain itu, Godzilla juga mendapatkan porsi dalam trailer ini. Trailer ini memperlihatkan Godzilla yang tampaknya memiliki kekuatan baru. Berbeda dari film sebelumnya yang berwarna biru, Gozilla saat ini memiliki bentuk baru berwarna pink.  Kehadiran Scar King ini tidak hanya membuat ngeri manusia yang tinggal di Bumi, tapi juga para Kong lain yang tinggal di Hollow Earth. Kong pun sepertinya bakal membutuhkan bantuan dari Godzilla untuk mengalahkan Scar King. Hal tersebut terlihat ketika kedua monster raksasa itu berlari bersama mengejar musuh yang tak terlihat. Dari potongan adegan tersebut pun terlihat Kong menggunakan sarung tangan lapis baja agar bisa mendapatkan kekuatan lebih. Godzilla x Kong: The New Empire merupakan film kelima waralaba MonsterVerse yang merupakan sekuel dari Godzilla vs. Kong yang tayang pada 2021 lalu. Film ini menggandeng Adam Wingard sebagai sutradara. Sedangkan, naskahnya ditulis oleh Terry Rossio, Simon Barrett, dan Jeremy Slater. Sejumlah aktor Hollywood membintangi film tersebut, yaitu Rebecca Hall sebagai Dr. Ilene Andrews, Brian Tyree Henry sebagai Bernie Hayes, Dan Stevens sebagai Trapper, hingga Kaylee Hottle sebagai Jia. Godzilla x Kong: The New Empire direncanakan tayang di bioskop pada 12 April 2024.  [Gambas:Youtube] "
      }
    },
    {
      "id": 7,
      "title": "Pengungsi Rohingya di Indonesia 1.478 Orang, Mahfud Masih Cari Solusi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206095657-20-1033475/pengungsi-rohingya-di-indonesia-1478-orang-mahfud-masih-cari-solusi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/warga-sabang-aceh-tolak-kehadiran-imigran-rohingya-1_169.jpeg?w=650&q=90",
        "tags": [
          "rohingya",
          "rohingya aceh",
          "mahfud"
        ],
        "article": "Menko Polhukam Mahfud MDmengatakan jumlah pengungsi Rohingya di Indonesia saat ini mencapai 1.478 orang. Ia mengatakan pemerintah masih mencari jalan keluar untuk mengatasi masalah pengungsi Rohingya itu. 'Kami sedang mencari jalan keluar tentang ini. Satu mengenai kebutuhan domestik kita Indonesia di mana pun. Kedua juga mengenai kemanusiaan,' kata Mahfud di kawasan Menteng, Jakarta Pusat, Selasa (5 12).    Mahfud menjelaskan Indonesia sebenarnya tidak terikat dengan konvensi internasional soal pengungsi di bawah United Nations High Commissioner for Refugees (UNHCR). Menurutnya, keterbukaan Indonesia terhadap para pengungsi Rohingya atas dasar kemanusiaan. Namun, ia mengatakan sikap Indonesia ini tidak dibarengi dengan keterbukaan beberapa negara yang terikat perjanjian UNHCR, seperti Malaysia, Australia, hingga Singapura. Para pengungsi pun menuju Indonesia. 'Malaysia menutup, Australia menutup, semuanya menutup, Singapura apalagi enggak mau menerima. Mereka larinya ke Indonesia. Maksudnya mau transit tapi lama-lama jadi tempat tujuan pengungsian bukan transit,' kata Mahfud. Ia mengatakan saat ini mulai ada keberatan dari penduduk lokal menyusul jumlah pengungsi yang terus bertambah. 'Jumlahnya sekarang sudah 1.478 orang dan orang-orang lokal, orang Aceh, Sumatera Utara, Riau itu beliau sudah keberatan ditambah terus karena kami juga miskin kenapa ini terus ditampung tapi gratis terus?' kata dia. Sebelumnya, Presiden Joko Widodo (Jokowi) menginstruksikan Mahfud MD untuk mengatasi gelombang imigran pengungsi Rohingya yang mendarat di sejumlah pantai Provinsi Aceh sejak pertengahan November 2023. Selain itu, Jokowi juga sudah menginstruksikan agar masalah tersebut dirembuk dengan pemerintah daerah setempat, serta UNHCR.  "
      }
    },
    {
      "id": 8,
      "title": "Jurnalis Gaza Putus Asa: Liput Apa Lagi buat Setop Agresi Israel?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206090943-120-1033450/jurnalis-gaza-putus-asa-liput-apa-lagi-buat-setop-agresi-israel",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/ketabahan-dan-kekuatan-iman-warga-gaza-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Jurnalis peliput agresiIsrael kePalestina semakin putus asa lantaran dokumentasi kebrutalan negara Zionis di hampir dua bulan terakhir tak cukup membuat dunia bisa menghentikan Tel Aviv menggempur Jalur Gaza. Seorang pewarta foto sekaligus aktivis di Gaza, Ismail Jood, mengaku kebingungan harus meliput dan mendokumentasikan suasana pilu dan tragis seperti apa lagi agar bisa menghentikan agresi Israel ke Palestina.    'Kami tidak mengerti lagi apa yang harus kami dokumentasikan lagi agar bisa menghentikan perang di Gaza,' kata Jood dalam sebuah video yang ia unggah dan viral di media sosial. Jood mengatakan hal itu saat berdiri di antara puluhan jasad warga Palestina yang tergeletak di tanah di sebuah kamp. Ia mengatakan puluhan jasad anak-anak hingga orang dewasa ini korban gempuran terbaru Israel ke Deir el-Balah, Gaza. 'Semua pembantaian ini terjadi dan Anda tidak melakukan apa-apa,' ucap Jood dalam videonya yang sudah diverifikasi Al Jazeera.   'Hari ini, lebih dari 50 orang yang tidak ada hubungannya dengan perang terbunuh begitu saja. Anak-anak, perempuan, lansia. Jujur saja, kami tidak tahu apa lagi yang bisa kami katakan dari sini,' papar Jood. 'Selama Anda tinggal di Gaza, Anda adalah target Israel. Tidak ada tempat yang aman di Gaza.' Israel kembali melancarkan agresinya ke Jalur Gaza setelah masa gencatan senjata berakhir tanpa perpanjangan.Israel bahkan memulai 'perang fase baru' dengan kini fokus menggempur Gaza selatan yang diklaim menjadi sarang pelarian pentolan Hamas yang kabur dari Gaza utara imbas gempuran di awal agresi sejak 7 Oktober lalu.  Saat ini, lebih dari 16 ribu warga Palestina meninggal dunia akibat agresi Israel sejak 7 Oktober lalu. Sebagian besar korban tewas itu anak-anak dan perempuan. Tak hanya warga sipil, petugas medis, dan dokter di Gaza juga ikut tewas menyusul gempuran Israel ke sejumlah rumah sakit di Gaza selama agresi. Selain itu, sebanyak 63 wartawan dan pekerja media di Gaza juga tewas selama meliput agresi Israel ke Palestina. Militer Israel mengakui bahwa dua warga Palestina tewas dalam setiap operas militer Israel yang menewaskan satu milisi Hamas.    [Gambas:Instagram] "
      }
    },
    {
      "id": 9,
      "title": "Anies, Prabowo, Ganjar Gencar ke Pesantren Sepekan Kampanye",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206094627-617-1033470/anies-prabowo-ganjar-gencar-ke-pesantren-sepekan-kampanye",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-capres-cawapres-2_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto",
          "anies baswedan",
          "ganjar pranowo"
        ],
        "article": "Tiga pasangan calon presiden dan calon wakil presiden yang maju di Pilpres 2024 tampak gencar mengunjungi pondok pesantren selama sepekan awal masa kampanye pilpres yang dimulai sejak 28 November 2023. Pesantren selama ini dianggap sebagai salah satu basis elektoral lantaran memiliki banyak santri hingga kiai. Karena itu, tak jarang calon pejabat kerap kali safari ke pesantren dengan harapan mendapatkan dukungan dari para santri.    Misalnya, paslon nomor urut 1, Anies Baswedan-Muhaimin Iskandar (AMIN) tercatat telah mengunjungi lima pesantren dalam rentang 28 November hingga 5 Desember 2023. Berdasarkan agenda yang dipublikasikan Deputi Media dan Komunikasi Timnas AMIN, Anies mengunjungi dua pesantren yakni Pesantren Persulukan Thariqat Naqsyabandiyah Jabal Qubis, Medan, Sumatera Utara pada Minggu, 3 Desember 2023. Lalu, ke Pondok Pesantren Modern Nurussalam di Kabupaten Karawang, Jawa Barat, pada keesokan harinya. Sementara Cak Imin telah mengunjungi tiga pesantren, yakni ke Pesantren Hidayatussalafia di Riau pada 2 Desember 2023. Saat ke Aceh, Cak Imin mengunjungi Ponpes Darul Ihsan Kreung Kalee, Aceh Besar dan Ponpes al-Munawwaroh Kuta Krueng, Bireuen, Aceh pada 5 Desember 2023. Kemudian, paslon nomor urut 2, Prabowo Subianto-Gibran Rakabuming Raka secara kumulatif telah mengunjungi tiga pesantren sejak 28 November sampai 5 Desember 2023.  Dalam agenda yang dipublikasikan, Prabowo mengunjungi Pesantren Miftahul Huda dan Pesantren Cipasung Tasikmalaya, Jawa Barat. Sementara Gibran baru terlihat mengunjungi Pesantren Assshiddiqiyah Tangerang. Berikutnya, paslon nomor urut 3, Ganjar Pranowo dan Mahfud MD telah mengunjungi enam pesantren selama 28 November hingga 5 Desember 2023. Ganjar mengunjungi Ponpes Qomarul Huda Bagu, Lombok NTB untuk bertemu dengan Tuan Guru Bagu. Sementara Mahfud MD telah mengunjungi lima pesantren sepekan belakangan ini. Pada 2 Desember, Mahfud menggelar silaturahmi ke Pesantren Sulaiman, Trenggalek, Jawa Timur. Pada hari yang sama ia juga mengunjungi Pesantren Tebuireng, Jombang.  Pada 3 Desember 2023, Mahfud mengunjungi Ponpes Salafiyah Syafiiyah Situbondo untuk bersilaturahmi dengan pengurus dan dialog dengan santri. Ia pun berkunjung ke Ponpes Nurul Jadid Paiton, Probolinggo di hari yang sama. Pada 4 Desember lalu, Mahfud menghadiri Halaqoh Kebangsaan yang digelar di Ma'had Annida Al Islamy Bekasi, Jawa Barat. KPU telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Setelahnya akan memasuki fase masa tenang kampanye. Pemungutan suara digelar pada tanggal 14 Februari 2024. "
      }
    },
    {
      "id": 10,
      "title": "Polisi Uji Coba ETLE Drone di Tol Brexit, 2 Menit Jerat 20 Pelanggar",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231206095055-579-1033472/polisi-uji-coba-etle-drone-di-tol-brexit-2-menit-jerat-20-pelanggar",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/13/jelang-mudik-polda-banten-uji-coba-etle-drone_169.jpeg?w=650&q=90",
        "tags": [
          "etle",
          "etle drone",
          "tilang elektronik",
          "brexit"
        ],
        "article": "Ditlantas Polda Jawa Tengah dan Satlantas Polres Brebes, melakukan uji coba sistem electronic traffic law enforcement (ETLE) drone di jalur Pantura Kota Brebes, tepatnya di pertigaan Brexit. Kasi Gar Subdit Gakkum Direktorat Lalu Lintas Polda Jawa Tengah, Kompol Indra Hartono, mengatakan uji coba itu dilakukan untuk memantau dan melakukan sosialisasi terhadap pelanggar lalu lintas menggunakan ETLE drone.    'Jadi kita bisa melihat apa yang menjadi kendala dihadapi pihak kepolisian saat bertugas saat menggunakan ETLE mobile drone,' kata Indra disitatdari situsNTMCPolri, Senin (5 12). Ia mengklaim penggunaan ETLE drone sangat efektif memantau pelanggar lalu lintas di jalan raya, seperti pengendara tidak mengenakan helm atau pengemudi mobil tidak menggunakan sabuk pengaman. Ia melaporkan setidaknya ada dua puluh pelanggar lalu lintas di Brexit, dalam kurun waktu dua menit. Dari sosialisasi penggunaan ETLE drone beberapa bulan di wilayah Polda Jateng, ia mengklaim sangat efektif, karena mudah menemukan pelanggar lalu lintas dan tidak perlu berinteraksi langsung, sehingga tidak mengganggu aktivitas masyarakat lainnya yang melintas. 'Selain efektif menemukan pelanggar lalin, saat penegakan hukum dilakukan tidak mengganggu pengguna jalan yang melintas,' katanya.  Rencananya, tilang ETLE mobile drone akan mulai diterapkan Polda Jateng pada Operasi Lilin mendatang. Indra berharap tilang ETLE drone bisa mengurangi pelanggaran lalu lintas dan menekan angka kecelakaan di jalan raya, pada saat libur Natal 2023 dan Tahun Baru 2024. 'Kami telah menyiapkan 6 drone dengan pilot-pilot yang terlatih dalam menggunakan drone saat operasi digelar,' tandas dia."
      }
    }
  ]
}