{
  "page": 673,
  "main_url": "https://www.cnnindonesia.com/indeks/2/673",
  "time": "2023-12-08 06:38:39.224485",
  "datas": [
    {
      "id": 1,
      "title": "Bela Gaza, Houthi Yaman Ancam Serang Kapal-kapal Israel di Laut Merah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115111214-120-1024461/bela-gaza-houthi-yaman-ancam-serang-kapal-kapal-israel-di-laut-merah",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "milisi houthi",
          "houthi",
          "houthi yaman",
          "laut merah",
          "israel"
        ],
        "article": "Milisi Houthi Yaman mengancam akan melakukan serangan lebih lanjut ke Israel, dengan menargetkan kapal-kapal Israel di Laut Merah dan Selat Bab al-Mandeb. Sejak beberapa pekan terakhir, kelompok milisi yang dibekingi Iran itu bertubi-tubi melancarkan beberapa serangan rudal dan drone terhadap Israel. Dilansir Al Arabiya, juru bicara Houthi menyebut milisi itu telah meluncurkan sejumlah rudal balistik ke berbagai target di Israel, termasuk target di kotaEilat.   'Serangan dilakukan setelah 24 jam operasi militer lainnya, dengan menggunakan drone terhadap sasaran yang sama,' kata jubir Houthi.  Dia juga menegaskan bahwa milisi Houthi tidak akan ragu menargetkan kapal Israel mana pun di Laut Merah atau di tempat lain mana pun, yang dapat dijangkau oleh kelompok tersebut. 'Mata kami terbuka untuk terus memantau dan mencari kapal Israel di Laut Merah, terutama di Bab al-Mandeb, dan dekat perairan regional Yaman,' ungkapnya. Milisi Houthi, yang ikut berperang melawan koalisi pimpinan Arab sejak 2015, muncul sebagai kekuatan militer besar di Semenanjung Arab. Milisi ini mengklaim punya puluhan ribu anggota dan persenjataan besar, berupa rudal balistik dan drone bersenjata. Houthi menguasai wilayah di Yaman utara dan pesisir Laut Merah.  Serangan dari proksi perlawanan seperti Houthi Yaman dan Hizbullah Lebanon, semakin memperdalam risiko perang antara Israel dan milisi Hamas Palestina menjadi perang Timur Tengah. Houthi merupakan satu dari beberapa milisi bersenjata di Timur Tengah yang tergabung dalam Front Perlawanan yang diyakini disokong oleh Iran. Selain Houthi, Hamas dan Hizbullah di Lebanon juga masuk dalam front tersebut. Pertempuran antara pasukan Israel dan milisi Hamas semakin sengit dan telah memasuki perkotaan di Jalur Gaza Palestina.  Per Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan.  "
      }
    },
    {
      "id": 2,
      "title": "Propam Selidiki Kasus Salah Tangkap di Sukabumi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115120759-12-1024499/propam-selidiki-kasus-salah-tangkap-di-sukabumi",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/08/ilustrasi-tindakan-kriminal-4_169.jpeg?w=650&q=90",
        "tags": [
          "polisi",
          "sukabumi",
          "propam"
        ],
        "article": "Kapolres SukabumiAKBP Maruly Pardede menginstruksikan personel Propam Polres Sukabumi untuk melakukan penyelidikan atas kasus salah tangkap yang dilakukan oknum personel Opsnal Satreskrim Polres Sukabumi. 'Setelah menerima informasi tersebut saya langsung instruksikan Tim Propam untuk mendalami secara serius dan objektif dalam menuntaskan kasus tersebut dugaan salah tangkap terhadap pria berinisial B (35) warga Desa Mandrajaya, Kecamatan Ciemas, Kabupaten Sukabumi yang dilakukan oknum Satreskrim Polres Sukabumi,' katanya di Sukabumi pada Senin, (13 11) seperti dikutip dari Antara. Maruly mengatakan dirinya pun turun langsung dan mengunjungi kediaman korban yang berprofesi sebagai pengepul cabai ini untuk mendapatkan informasi yang sebenar-benarnya.   Sebelumnya B saat menjadi korban salah tangkap sempat mendapat tindakan kekerasan fisik dari oknum anggota Tim Opsnal Satreskrim Polres Sukabumi.  Maruly mengatakan dirinya telah mendapatkan penjelasan langsung dari korban. Korban bercerita salah tangkap itu terjadi saat B bersama istri dan dua anaknya numpang istirahat dengan memarkirkan mobilnya dan tidur di dalam mobil sekitar 03.00 hingga 04.00 WIB di depan minimarket yang berada di Cidadap, Kecamatan Simpenan pada 8 November 2023. Di waktu yang bersamaan ternyata ada aksi pembobolan yang dilakukan oleh kawanan maling. Setelah mendapatkan laporan adanya pembobolan minimarket, kemungkinan personel itu memeriksa CCTV dan melihat adanya mobil yang ditumpangi korban bersama keluarganya terparkir di depan minimarket. Kemungkinan, katanya, personel tersebut mengira mobil itu digunakan kawanan maling. Walhasil, setelah dilakukan pengembangan dan melakukan penangkapan terhadap korban yang merupakan warga Kecamatan Ciemas ini. 'Saya sudah mendengar langsung dari korban terkait kronologis dugaan salah tangkap ini dan kami telah membentuk tim dari Propam untuk mendalami kasus ini secara ilmiah dan profesional, bila anggota terbukti bersalah hasil maka jelas akan ditindak sesuai dengan aturan yang berlaku,' tegas Maruly. Maruly pun memastikan kondisi kesehatan korban dengan membawa tim Kedokteran Kepolisian dan Kesehatan (Dokkes) Polres Sukabumi untuk memeriksa kesehatan korban.   Mengutip dari detik.com, B saatmasih di Polres SukabumipadaSenin malam lalu, mengatakan, 'Kalau saya dicurigai (sebagai pelaku) pembobolan minimarket, sekitar pukul 03.00 WIB, saya memang parkir menggunakan mobil dengan keluarga, istri dan anak. Istri dan anak saya enggak keluar di dalam mobil saat kejadian.' B mengaku mengalami sederet peristiwa tidak mengenakan yang dilakukan oknum aparat kepolisian. Ia bahkan sempat melapor ke Seksi Propam, Polres Sukabumi. Namun selang beberapa waktu, ia langsung mencabut laporannya. 'Saya datang untuk mencabut laporan soal kekerasan oleh oknum anggota Polres Sukabumi,' ujarB. Dia membantah keputusan pencabutan itu karena ada intimidasi. Ia menyebut kedatangannya memang karena inisiatif sendiri. 'Enggak ada (intimidasi), inisiatif saya sendiri. Terima takdir saja lah, mungkin ini takdir buat saya,' ujarB. 'Alasannya karena melihat kedatangan Pak Kanit, Kapolres untuk berkunjung ke rumah, merasa terharu dengan kedatangan mereka,' sambungnya. "
      }
    },
    {
      "id": 3,
      "title": "Riset: Harga Rumah di Indonesia Catat Kenaikan Tertinggi Sejak Pandemi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115114248-92-1024476/riset-harga-rumah-di-indonesia-catat-kenaikan-tertinggi-sejak-pandemi",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/08/ilustrasi-rumah-mewah-ada-mobil_169.jpeg?w=650&q=90",
        "tags": [
          "harga rumah",
          "harga rumah naik",
          "btn"
        ],
        "article": "Housing Finance Centre (HFC), lembaga riset PT Bank Tabungan Negara (BTN), mencatatharga rumah di Indonesia mengalami kenaikan tertinggi sejak pandemi covid-19. Direktur Consumer Hirwandi Gafar mengatakan indeks harga rumah (house price index HPI) mencapai 211,9 pada kuartal III 2023, mengalami pertumbuhan tertinggi setelah pandemi sebesar 8,7 persen secara tahunan (yoy). Hirwandi menilai kenaikan harga rumah tersebut menunjukkan peningkatan permintaan rumah. Terlebih, pemerintah akan memberikan insentif PPN pembelian rumah (PPN DTP).   'Kami menilai kondisi ini akan bertahan hingga akhir tahun sejalan dengan insentif PPN DTP dari pemerintah rumah di bawah Rp2 miliar,' kata Hirwandipada Rabu (15 11).  Ia mengatakan penyumbang terbesar kenaikan harga berasal dari rumah di bawah Rp2 miliar, di mana rumah tipe 70 dengan harga Rp500 juta - Rp1 miliar naik sebesar 12 persen (yoy). Selain itu, kenaikan juga disumbang oleh rumah tipe 336 dengan harga di bawah Rp350 juta yang naik 8,4 persen (yoy). Sementara itu, BTN mencatat penyaluran kredit pemilikan rumah (KPR) mencapai Rp27,7 triliun per Agustus 2023.  Untuk KPR di bawah Rp2 miliar paling banyak di Jawa Barat yakni 44 persen. Kemudian disusul Jawa Timur, Banten, dan Jawa Tengah. 'Untuk provinsi dengan pertumbuhan tertinggi terjadi di luar Pulau Jawa yakni Kalimantan Tengah, Sumatera Barat, Kepulauan Riau, Kalimantan Utara, dan Kalimantan Timur,' katanya.   "
      }
    },
    {
      "id": 4,
      "title": "Deret Medsos yang Dituding 'Rusak' Anak, TikTok Hingga Facebook",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231115120147-192-1024483/deret-medsos-yang-dituding-rusak-anak-tiktok-hingga-facebook",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/31/ilustrasi-anak-main-gadget-2_169.jpeg?w=650&q=90",
        "tags": [
          "medsos",
          "tiktok",
          "facebook",
          "meta"
        ],
        "article": "Sederet media sosial, mulai dari TikTok hingga Facebook, yang dituding memberikan dampakmental pada anak digugat e pengadilan di Amerika Serikat (AS). Sekolah-sekolah di seluruh AS telah mengajukan sejumlah gugatan terhadap Meta (pemilik Facebook, WhatsApp, Instagram, Threads), ByteDance(pemilik TikTok), Alphabet (pemilik Google dan YouTube),serta Snap. Mereka menuduh perusahaan-perusahaan tersebut menyebabkan kerusakan fisik dan emosional pada anak-anak.    Selain itu, pada bulan lalu, 42 negara bagian menggugat Meta atas klaim Facebook dan Instagram sangat mengubah realitas psikologis dan sosial generasi muda Amerika. Gugatan ini termasuk gugatan individu dan lebih dari 140 aksi yang diambil terhadap perusahaan-perusahaan tersebut. Pada Selasa (14 11), Hakim Distrik AS Yvonne Gonzalez Rogers menyatakan Amandemen Pertama dan Pasal 230, yang menyebut platform online tidak boleh diperlakukan sebagai penerbit konten pihak ketiga, tidak melindungi Facebook, Instagram, YouTube, TikTok, dan Snapchat dari semua tanggung jawab dalam kasus tersebut. Hakim Gonzalez Rogers mencatat banyak klaim yang diajukan oleh para penggugat bukan merupakan kebebasan berbicara atau berekspresi, tetapi karena berkaitan dengan dugaan adanya 'cacat' pada platform-platform tersebut.  Hal ini termasuk kontrol orang tua yang tidak memadai, tidak ada sistem verifikasi usia yang kuat, dan proses penghapusan akun yang sulit. 'Mengatasi cacat ini tidak mengharuskan para tergugat untuk mengubah cara atau ujaran yang mereka sebarkan,' tulis Hakim Gonzalez Rogers, dikutip dari The Verge. 'Misalnya, pemberitahuan orang tua dapat memberdayakan orang tua untuk membatasi akses anak-anak mereka ke platform atau mendiskusikan penggunaan platform dengan mereka,' tambahnya. Meski demikian, Hakim Gonzalez Rogers masih mengabaikan beberapa 'cacat' lain yang diidentifikasi oleh penggugat karena mereka dilindungi oleh Pasal 230.  Cacat yang dimaksud di antaranya menawarkan awal dan akhir dari sebuah feed, merekomendasikan akun anak-anak kepada orang dewasa, penggunaan algoritma yang membuat ketagihan, dan tidak membatasi jumlah waktu yang dihabiskan di platform. 'Keputusan hari ini merupakan kemenangan yang signifikan bagi keluarga-keluarga yang telah dirugikan oleh bahaya media sosial,' ujar para pengacara utama yang mewakili para penggugat dalam sebuah pernyataan bersama. 'Putusan Pengadilan menolak klaim Big Tech yang terlalu luas dan tidak benar bahwa Pasal 230 atau Amandemen Pertama seharusnya memberi mereka kekebalan menyeluruh atas kerugian yang mereka sebabkan terhadap penggunanya,' lanjutnya.  Juru bicara Google José Castañeda mengatakan tuduhan dalam gugatan tersebut 'sama sekali tidak benar,' dan menambahkan bahwa perusahaan telah 'membangun pengalaman yang sesuai dengan usia anak-anak dan keluarga di YouTube, serta menyediakan kontrol yang kuat bagi orang tua.' Sementara itu, Snap menolak berkomentar, sedangkan Meta dan ByteDance tidak segera menanggapi permintaan komentar dari The Verge. "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Pesona Desa Penglipuran Bali, Desa Wisata Terbaik di Dunia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114184159-272-1024188/foto-pesona-desa-penglipuran-bali-desa-wisata-terbaik-di-dunia",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "desa penglipuran",
          "bali",
          "desa wisata penglipuran bali",
          "desa penglipuran bali",
          "desa wisata"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Aiman Tegaskan Cuma Sebut Oknum Tak Netral di Pemilu 2024, Bukan Polri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115121445-12-1024498/aiman-tegaskan-cuma-sebut-oknum-tak-netral-di-pemilu-2024-bukan-polri",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/aiman-witjaksono_169.png?w=650&q=90",
        "tags": [
          "tpn ganjar-mahfud",
          "pilpres 2024",
          "pemilu 2024",
          "aiman witjaksono",
          "polri"
        ],
        "article": "Juru bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Aiman Witjaksono menyatakan tak pernah menyebut institusiPolri saat singgung ketidaknetralan polisi di Pemilu 2024. Aiman diketahui dilaporkan oleh enam pihak ke Polda Metro Jaya buntut pernyataan ketidaknetralan polisi. Kini laporannya tengah diusut oleh Subdit Siber Ditreskrimsus Polda Metro Jaya. Pernyataan Aiman ini disampaikan lewat sebuah video yang diunggah di akun Instagramnya @aimanwitjaksono. CNNIndonesia.com sudah mendapat izin dari Aiman untuk mengutip video tersebut.   'Ada banyak pemberitaan dan info-info di luar sana yang tidak tepat saya ingin meluruskan saya tidak pernah menyebut institusi Polri, tapi oknum,' kata Aiman dalam video seperti dikutip Rabu (15 11). Aiman turut menyertakan potongan video yang dijadikan dasar untuk melaporkan dirinya ke pihak berwajib. Ia pun menegaskan pernyataannya itu ditujukan kepada oknum, bukan institusi. 'Saya yakin betul itu bukan terkait institusi tapi ini terkait dengan oknum di dalamnya,' ujarnya.  Dalam potongan video yang ditampilkan juga memperlihatkan pernyataan Aiman bahwa masih banyak anggota polisi yang mempertahankan netralitasnya. 'Saya yakin di institusi kepolisian juga banyak sekali yang masih memiliki nurani dan kemudian juga mempertahankan idealismenya mempertahankan netralitasnya,' ucap dia. 'Demikian juga tentu saya harapkan pimpinan pimpinan tertinggi termasuk Pak Kapolri Jenderal Listyo Sigit Prabowo juga memiliki semangat yang sama untuk mempertahankan netralitas. Oleh karenanya hal-hal seperti ini yang disampaikan kepada saya mudah- mudahan itu hal yang salah,' lanjutnya. Lebih lanjut, Aiman justru mempertanyakan jika masih ada pihak yang melaporkan dirinya buntut pernyataannya tersebut. 'Jadi kalau masih dilaporkan tentu ini menjadi pertanyaan. Saya Aiman salam,' ujarnya. Polda Metro Jaya diketahui menerima enam laporan polisi terhadap Aiman buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Ia dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan atau Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana. Polisi pun berencana meminta keterangan dari Aiman Witjaksono atas laporan ini. Namun, sebagai langkah awal pihaknya akan lebih dulu meminta klarifikasi dari para terlapor. 'Klarifikasi terhadap para pelapor maupun saksi-saksi yang dibawa pelapor pada saat melaporkan dugaan tindak pidana terjadi di kantor SPKT Polda Metro Jaya,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan kepada wartawan, Selasa (14 11). Setelah terlapor dan para saksi, kata Ade, penyidik juga akan meminta keterangan dari para ahli. Mulai dari ahli pidana, ahli bahasa, hingga ahli sosiologi hukum. 'Tadi rangkaian itu dulu yang akan kita lalui. Baru nanti kemudian kita akan lakukan undangan klarifikasi terhadap saudara terlapor AW (Aiman),' ucap dia. "
      }
    },
    {
      "id": 7,
      "title": "Jadwal Irak vs Indonesia di Kualifikasi Piala Dunia 2026",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115120828-142-1024492/jadwal-irak-vs-indonesia-di-kualifikasi-piala-dunia-2026",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/08/fifa-matchday-indonesia-kalahkan-turkmenistan_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal irak vs indonesia",
          "irak vs indonesia",
          "timnas indonesia",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia",
          "timnas irak"
        ],
        "article": "Timnas Indonesiaakan melawan Irak pada laga pertama Grup F Kualifikasi Piala Dunia 2026 di Basra, Irak, Kamis (16 11). Berikut jadwal Irak vs Indonesia. Langkah Timnas Indonesia pada babak kedua kualifikasi Piala Dunia 2026 zona Asia akan dimulai dengan melawan Irak. Laga Irak vs Indonesia akan digelar di Stadion Internasional Basra. Kickoff Irak vs Indonesia dijadwalkan berlangsung mulai pukul 21.45 WIB. Siaran langsung Irak vs Indonesia bisa disaksikan melalui stasiun televisi RCTI.   Timnas Indonesia dan Irak tergabung di Grup F Kualifikasi Piala Dunia 2026 bersama Vietnam dan Filipina. Di atas kertas Irak merupakan tim favorit karena memiliki ranking FIFA tertinggi. Dalam ranking FIFA terbaru, Irak berada di posisi 68 dunia, disusul Vietnam di peringkat 94, Filipina 138 dunia, dan Indonesia berada di posisi 145 dunia. Meski memiliki ranking FIFA terendah di Grup F, gelandang Timnas Indonesia Marc Klok tetap percaya diri menghadapi Irak. Pemain Persib Bandung itu percaya diri tim Garuda bisa menang di markas Irak. 'Tentu ini akan jadi pertandingan yang berat. Kami sudah melihat daftar pemain Irak, yang berisikan banyak pemain profesional dari seluruh dunia, dan mereka punya kualitas bagus. Tentu pertandingan akan berjalan sangat sulit. Tapi kami hadir di sini untuk menampilkan performa bagus dan meraih kemenangan. Semoga tim terbaik akan menang,' kata Klok. Setelah melawan Irak, Timnas Indonesia dijadwalkan bertandang ke Manila untuk menghadapi Filipina pada Selasa 21 November mendatang. Kamis 16 November 2023   Pukul 21.45 WIB   Siaran langsung RCTI "
      }
    },
    {
      "id": 8,
      "title": "Diikuti 20 Negara, Kemhan Gelar ADMM-Plus EWG On HADR TTX and FTX",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115115834-25-1024491/diikuti-20-negara-kemhan-gelar-admm-plus-ewg-on-hadr-ttx-and-ftx",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/kemnhan-1_169.png?w=650&q=90",
        "tags": [
          "kemhan",
          "kementerian pertahanan",
          "bencana alam",
          "tanggap darurat"
        ],
        "article": "Direktur Jenderal Strategi Pertahanan (Dirjen Strahan) Mayor Jenderal TNI Bambang Trisnohadi resmi menutup kegiatan ADMM-Plus Bantuan Kemanusiaan dan Bencana (ADMM-Plus EWG on HADR TTX and FTX) yang diikuti oleh delegasi dari 20 negara yang diadakan pada Oktober 2023.Pada gala dinner bertema batik malam itu, Bambang menilai bahwa tujuan membangkitkan kembali keingintahuan peserta dalam mengeksplorasi potensi standard operating procedure (SOP) ASEAN telah tercapai. 'Diharapkan para delegasi ADMM - Plus EWG on HADR TTX & FTX dapat merealisasikan setiap kegiatan yang diterapkan dalam latihan operasi bantuan kemanusiaan dan penanggulangan bencana,' kata Bambang. Eksplorasi itu pun lalu diikuti praktek oleh para peserta. Bambang mengingatkan agar Asean Member States (AMS) dan para mitra dialog dapat terus menerapkan SOP dan melakukan lebih banyak latihan demi kesiapsiagaan regional dan ketahanan terhadap bencana.    Sebelumnya, Sekretaris Jenderal Kementerian Pertahanan Marsdya TNI Donny Ermawan Taufanto menyampaikan kegembiraan atas antusiasme tinggi negara-negara anggota ADMM-Plus dalam TTX dan FTX yang diikuti lebih dari 140 personel, pengamat dari AHA Centre, serta Sekretariat ASEAN, Kanada dan Timor Leste. 'Sebagai tuan rumah, kami mengirimkan 850 personel untuk ikut dan mendukung latihan ini, sehingga totalnya hampir 1.000 personel,' kata Donny. Donny menjelaskan, kebutuhan akan operasi HADR yang terkoordinasi dengan baik di antara negara-negara ADMM-Plus dinilai penting. Pasalnya, Asia Tenggara rentan terhadap bencana alam seperti gempa bumi, aktivitas gunung berapi, tsunami, angin topan, banjir, tanah longsor, kebakaran hutan, hingga kekeringan. Sehingga, Indonesia yang telah berpengalaman menghadapi berbagai bencana itu pun mendorong negara-negara anggota ASEAN untuk meningkatkan kerja sama terkait bencana dan tanggap darurat. Lebih jauh, Donny menyampaikan harap agar koordinasi dan kolaborasi yang baik antara peserta ADMM-Plus dan para peserta dari daerah setempat, baik dari instansi militer maupun lembaga terkait lain dapat tercapai, dan ke depannya, memberikan manfaat bagi banyak orang. Sebagai bagian rangkaian kegiatan, diadakan gladi lapangan operasi bantuan kemanusiaan dan penanggulangan bencana (Field Training Exercise on Humanitarian Assistance and Disaster Relief FTX on HADR) pada 18 Oktober di Pantai Depok Kapanewon Kretek, Kabupaten Bantul, Yogyakarta. Ada beberapa titik yang menjadi lokasi latihan, yakni sepanjang Pantai Depok, Kapanewon Kretek, Kabupaten Bantul yaitu di sekitar Pantai Depok, Laguna Depok, Jembatan Kretek II, Muara Sungai Opak, serta Pantai Cemara. Kegiatan diawali oleh simulasi bencana gempa bumi dengan magnitudo 8,8 SR, disusul gelombang tsunami setinggi 22 meter. Evakuasi dilakukan di tempat yang telah disiapkan, termasuk di rumah sakit lapangan. 'Simulasi penyelamatan juga dilakukan pada korban yang tertimpa bangunan dan tersangkut di pohon,' kata Kolonel Arm Airlangga selaku koordinator gladi lapangan . Saat itu, tim penyelamat berhasil menyelamatkan korban yang terjepit di bawah jembatan, juga tim penyelam yang bergerak menolong korban di dalam air. Sebuah helikopter pun dikerahkan untuk menyelamatkan korban di tempat yang sulit dijangkau, serta untuk memberikan sejumlah bantuan. Tak hanya berlatih terkait penyelamatan bencana alam dan tanggap darurat, seluruh delegasi ADMM-Plus EWG On HADR juga menyempatkan melakukan kunjungan budaya ke Candi Borobudur, Jawa Tengah pada Kamis (19 10)."
      }
    },
    {
      "id": 9,
      "title": "INFOGRAFIS: Daftar Negara Arab Tolak Usul Iran Embargo ke Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115112608-123-1024470/infografis-daftar-negara-arab-tolak-usul-iran-embargo-ke-israel",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:21 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "arab saudi",
          "yordania",
          "iran",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "perang hamas vs israel",
          "sanksi israel",
          "embargo israel",
          "daftar negara arab tolak embargo minyak"
        ],
        "article": "Sejumlah negaraArab menolak usulanIran untuk mengembargo minyak Israel. Gagasan embargo ini diusulkan sebagai salah satu ganjaran Israel yang terus menerus melancarkan agresi ke Jalur Gaza Palestina dalam sebulan terakhir."
      }
    },
    {
      "id": 10,
      "title": "7 Tips Nonton Konser Coldplay Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115120135-227-1024493/7-tips-nonton-konser-coldplay-jakarta",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:20 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "coldplay",
          "konser musik",
          "konser coldplay jakarta",
          "coldplay jakarta",
          "musik"
        ],
        "article": "Konser Coldplay Music of the Spheres Tour di Jakarta bakal berlangsung hari ini (15 11). Konser perdana Coldplaydi Jakarta ini disambut antusias tinggi oleh masyarakat dan para penonton. Band asal Inggris tersebut akan menggelar konser hari ini di Stadion Utama Gelora Bung Karno (SUGBK). Chris Martin dan kawan-kawan pun sudah ada di Jakarta sejak kemarin.    Datang ke konser Coldplay tak lengkap rasanya apabila tak sing-along sepanjang sang musisi tampil di atas panggung. Namun jangan sampai kurang minum, mengingat lokasi konser yang luas, berdesak-desakan, hingga jingkrak-jingkrak menikmati lagu. Pastikan minum air yang cukup sebelum dan selama konser, apalagi terdapat jeda waktu tunggu selama 3 - 4 jam sebelum Coldplay tampil semenjak pintu dibuka pada pukul 17.00 WIB. Bila memungkinkan, bawa botol minum dari rumah atau tempat tinggal. Apalagi Coldplay sudah memperbolehkan ada botol di luar bahan kaca dan metal untuk dibawa.      Apapun jenis pakaian dan alas kakinya, yang terpenting adalah nyaman dikenakan mengingat konser berlangsung lebih dari satu jam. Apalagi, dengan segala proses dan perjalanan menuju konser, durasi bisa memakan waktu berjam-jam. Sehingga, penting untuk mengenakan pakaian nyaman demi memudahkan pergerakan dan alas kaki nyaman untuk melindungi kaki.  Jangan lupa juga untuk menyesuaikan tubuh dengan kondisi suhu dan cuaca. Digelar di stadion terbuka dan berpeluang berdesakan dengan ribuan penonton, pilih pakaian yang nyaman dikenakan disesuaikan dengan ketahanan tubuh terhadap cuaca dingin atau panas. Jika memungkinkan, ada baiknya bawa jas hujan untuk berjaga-jaga di tengah kondisi cuaca yang tak menentu ini.  [Gambas:Instagram]  Seringkali, terlalu bersemangat datang ke konser membuat lupa bahwa tubuh juga perlu asupan makanan. Pastikan makan secukupnya sebelum konser dimulai. Penting untuk mempersiapkan energi yang cukup untuk menikmati konser. Jika tak sempat makan sebelum tiba di lokasi, penonton bisa membeli makan di stand yang disediakan di lokasi meski seringkali harganya lebih tinggi. Lanjut ke sebelah...  "
      }
    }
  ]
}