{
  "page": 133,
  "main_url": "https://www.cnnindonesia.com/indeks/2/133",
  "time": "2023-12-08 05:26:49.491809",
  "datas": [
    {
      "id": 1,
      "title": "KSAD Pimpin Upacara Pemakaman Doni Monardo di TMP Kalibata Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204060833-20-1032385/ksad-pimpin-upacara-pemakaman-doni-monardo-di-tmp-kalibata-hari-ini",
      "konten": {
        "posted": "Senin, 04 Des 2023 06:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/07/ilustrasi-kematian-2_169.jpeg?w=650&q=90",
        "tags": [
          "doni monardo",
          "doni monardo meninggal dunia",
          "tni",
          "ksad jenderal maruli simanjuntak",
          "tmp kalibata"
        ],
        "article": "Upacara pemakaman mantan Kepala Badan Nasional Penanggulangan Bencana (BNPB) Letnan Jenderal (Purn) Doni Monardodigelardi Taman Makam Pahlawan (TMP) Kalibatapada Senin (4 12) ini.Doni wafat pada Minggu (3 12). 'Dimakamkan ke Taman Makam Pahlawan Kalibata,' kata perwakilan Pengurus Pusat Persatuan Purnawirawan TNI Angkatan Darat (PPAD), Bambang Irianto saat dikonfirmasi, Minggu.    Jenazah Doni telah dibawa ke rumah duka di daerah BSD pada Minggu malam kemarin. Sebelum dimakamkan, jenazah dijadwalkan akan disemayamkan di Mako Kopassus TNI AD pada Senin pagi ini. 'Besok pagi jenazah di bawa ke Mako Kopassus,' ujarnya. Dikutip dari Antara, upacara pemakaman Doniakan dipimpin langsung oleh KSAD Jenderal TNI Maruli Simanjuntak. Doni Monardo meninggal dunia dalam usia 60 tahun pada Minggu (3 12). Berdasarkan informasi yang diterima, Doni mengembuskan napas terakhir sekitar pukul 17.35 WIB. Doni merupakan lulusan Akademi Militer (Akmil) tahun 1985. Kariernya terus meningkat selama berdinas di TNI. Siapapun presidennya, Doni selalu mendapat kepercayaan, sehingga kariernya sebagai perwira terus menanjak.  Doni sempat menjadi bagian Pasukan Pengamanan Presiden (Paspampres) saat kepemimpinan Presiden ke-5 RI Megawati Soekarnoputri. Ia turut ditunjuk sebagai Komandan Paspampres era Presiden ke-6 RI Susilo Bambang Yudhoyono (SBY) sampai 2014 dan pangkatnya berubah menjadi mayor jenderal alias bintang dua. Setelahnya, ia diangkat menjadi komandan jenderal (Danjen) Kopassus pada 2014. Selanjutnya, Doni diangkat menjadi Pangdam XVI Pattimura dan selang beberapa waktu diangkat menjadi Pangdam III Siliwangi hingga 2018. Doni sempat diangkat menjadi sekretaris jenderal Dewan Ketahanan Nasional (Wantannas) pada 2018 sampai 2019 oleh Presiden Joko Widodo (Jokowi). Setelah itu, ia menjabat sebagai Kepala BNPB pada 2019."
      }
    },
    {
      "id": 2,
      "title": "Top 3 Sports: Dejan/Gloria Juara, Liverpool Gusur Man City",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204054529-178-1032386/top-3-sports-dejan-gloria-juara-liverpool-gusur-man-city",
      "konten": {
        "posted": "Senin, 04 Des 2023 06:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/soccer-england-mci-totreport-6_169.jpeg?w=650&q=90",
        "tags": [
          "barcelona",
          "dejan/gloria",
          "liverpool",
          "manchester city",
          "top 3 sports cnnindonesia.com"
        ],
        "article": "Berikut berita pilihan dunia olahraga jam terakhir mulai dari Dejan Ferdinansyah Gloria Emanuelle WidjajahinggaLiverpool gusur Manchester City. Berikut berita pilihan dunia olahraga dalam 24 jam terakhir: Ganda campuran Indonesia Dejan Ferdinansyah Gloria Emanuelle Widjaja bersyukur bisa menjuarai Syed Modi India International 2023 di Babu Banarasi Das Indoor Stadium, Minggu (3 12).   Dejan Gloria juara Syed Modi India usai kalahkan Yuki Kaneko Misaki Matsutomo lewat rubber game 20-22, 21-19, 25-23 selama 95 menit. Perubahan klasemen terjadi pada papan atas Liga Inggris setelah Manchester City ditahan Tottenham Hotspur 3-3 pada pekan ke-14, Minggu (3 12). Man City diadang Tottenham pada pekan ini usai dipaksa bermain imbang 3-3 di Stadion Etihad. Hanya meraih satu poin tambahan membuat The Citizens gagal menjaga jarak dengan Arsenal. Selain itu, Man City harus rela disalip Liverpool. The Reds menang dramatis 4-3 di pekan ini. Arsenal jadi pemuncak klasemen dengan nilai 33, disusul Liverpool (31), dan Man City (30). Barcelona menang 1-0 atas Atletico Madrid melalui gol tunggal Joao Felix pada pekan ke-15 Liga Spanyol di Stadion Lluis Companys, Senin (4 12) dini hari WIB. Kemenangan ini membuat Barcelona ada di posisi ketiga klasemen La Liga dengan koleksi 34 poin. Barca masih tertinggal empat angka dari Real Madrid dan Girona yang ada di posisi dua teratas.   "
      }
    },
    {
      "id": 3,
      "title": "IHSG Diprediksi Perkasa Awal Pekan Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204053925-92-1032380/ihsg-diprediksi-perkasa-awal-pekan-ini",
      "konten": {
        "posted": "Senin, 04 Des 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/ef203466-938a-40d5-a6c2-ccf2ea85384d_169.jpeg?w=650&q=90",
        "tags": [
          "proyeksi ihsg hari ini",
          "proyeksi ihsg",
          "ihsg",
          "indeks",
          "saham"
        ],
        "article": "IndeksHargaSaham Gabungan (IHSG) diprediksi menguat pada perdagangan Senin (4 12) ini. Analis Binaartha Sekuritas Ivan Rosanova mengatakan IHSGsebenarnya telah menembus ke bawah 7.039 pada pekan lalu yang sebelumnya menjadi support terdekat. Dengan pencapaian itu, IHSGjuga dapat menguji support berikutnya di level 7.000 jika melemah di bawah 7.020. 'Namun demikian IHSG berpeluang melanjutkan fase uptrend menuju 7.128 karena membentuk candle hammer pada Jumat lalu,' kata Ivan.   Ivan memprediksi IHSG bergerak di rentang support 6.939 dan resistance 7.225. Sementara itu, CEO Yugen Bertumbuh Sekuritas William Surya Wijaya melihat IHSG hingga saat ini masih betah dalam rentang konsolidasi wajar. Kondisi perekonomian yang stabil ditambah dengan masih adanya emiten yang membagikan dividen akan memberi topangan pada pola pergerakan IHSG hingga beberapa waktu mendatang. 'Sedangkan momentum tekanan merupakan momentum berharga bagi investor jangka menengah dan panjang dikarenakan harapan akan kondisi yang kian membaik. Hari ini IHSG berpotensi bergerak sideways,' katanya. Ia memprediksi pasar saham bergerak dalam rentang support 6.921 dan resistance 7.078 hari ini. William pun merekomendasikan sejumlah saham, yakni ASII, BBRI, BMRI, KLBF, dan AKRA.  IHSG bertengger di posisi 7.059 pada Jumat (1 12) sore. Indeks saham melemah 20,83 poin atau 0,29 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp11,88 triliun dengan jumlah saham yang diperdagangkan sebanyak 31,09 miliar saham. Pada penutupan kali ini, 217 saham menguat, 338 saham terkoreksi, dan 204 saham lainnya stagnan.   "
      }
    },
    {
      "id": 4,
      "title": "Anies Janji Turunkan Harga Pangan di 100 Hari Pertama Jabat Presiden",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203233948-617-1032351/anies-janji-turunkan-harga-pangan-di-100-hari-pertama-jabat-presiden",
      "konten": {
        "posted": "Senin, 04 Des 2023 06:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/anies-baswedan-di-surabaya_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "harga pangan",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon Presiden (Capres) nomor urut 1 Anies Baswedanberjanji akan menurunkan harga-harga komoditas pangan dalam 100 hari masa kerja jika dirinya menjadi presiden di Pilpres 2024. Anies mengatakan bakal mewujudkan hal tersebut dengan membentuk tim khusus yang ditugaskan untuk mengendalikan harga pangan.    Hal tersebut dia ungkapkan ketika menghadiri acara pertemuan terbatas dengan masyarakat Sumatera Utara di GOR Pancing, Medan, Sumatra Utara, pada Minggu (3 12). 'Kita ingin kebutuhan pokok terjangkau. Itu adalah prioritas utama. Bahkan kami merencanakan dalam 100 hari pertama ada tim khusus yang tugasnya adalah untuk menurunkan harga-harga kebutuhan pokok,' kata Anies. 'Sehingga, rakyat langsung akan merasakan perubahan,' sambungnya.    Selain itu, Anies juga berjanji bakal membangun jaringan transportasi publik yang berkualitas di Medan, sama seperti di Jakarta. Anies menilai perubahan itu diperlukan demi mengurai kemacetan di Medan yang disebut membuat biaya transportasi warga membengkak.  'Khusus untuk Kota Medan kita ingin kota ini dibangun transportasi umum, sehingga warga bisa pergi ke mana saja, dari mana saja dengan mudah dan harga yang terjangkau,' kata dia. Anies mengklaim kini transportasi umum di Jakarta telah berhasil menjangkau seluruh wilayah Ibukota itu. Ia pun berjanji bakal melakukan hal serupa di Medan. Jika janji itu diwujudkan, kata Anies, maka warga Medan tak lagi perlu terbebani dengan biaya transportasi yang mahal. Anies Baswedan didampingi oleh Muhaimin Iskandar alias Cak Imin sebagai cawapres di kontestasi Pilpres 2024. Mereka diusung oleh Koalisi Perubahan yang terdiri dari PKS, PKB dan NasDem. Mereka mengantongi nomor urut 1. Saat ini masa kampanye memasuki hari ke-6 dari total waktu 75 hari waktu yang diberikan oleh KPU untuk berkampanye. "
      }
    },
    {
      "id": 5,
      "title": "Incar Balapan di Eropa, Veda Ega Pratama Ogah Berpuas Diri",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204034041-156-1032366/incar-balapan-di-eropa-veda-ega-pratama-ogah-berpuas-diri",
      "konten": {
        "posted": "Senin, 04 Des 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/veda-ega-pratama_169.jpeg?w=650&q=90",
        "tags": [
          "veda ega pratama",
          "arrc",
          "asia talent cup",
          "asia talent cup 2023",
          "atc 2023",
          "buriram"
        ],
        "article": "Pembalap muda Indonesia Veda Ega Pratama ingin lebih banyak mengikuti balapan di Eropa usai menjadi juaraAsia Talent Cup (ATC) 2023. Veda ingin 'belajar' di Eropa karena menyadari masih memiliki banyak kekurangan. Veda menyita perhatian setelah menjadi juara ATC 2023 dengan menorehkan rekor kemenangan terbanyak di ajang balapan junior tersebut. Gelar yang diraih tak menyilaukan pembalap tim Astra Honda Racing Team itu. Ketika ditemui di ajang balap Asia Road Race Championship di Buriram, Thailand, Veda menjelaskan gelar juara di level Asia itu baru sekadar awal mula karier.   'Saya juga di Asia Talent Cup masih awal, belum ke Moto3. Ya pokoknya Asia Talent Cup masih awal, belum ke balapan GP. Saya tidak berpuas diri dulu. Dan ya masih banyak yang saya perbaiki dari cara bawa motor dan lain-lain,' ucapnya. Menjadi juara di ATC tetapi hanya menempati peringkat ketiga di ARRC tidak membuat Veda berkecil hati. Sebaliknya pembalap 14 tahun itu menyambut pengalaman yang didapat dengan positif. 'Di Asia Talent Cup saya senang sekali, tahun ini di Asia Talent Cup saya bisa mendapatkan sembilan kali nomor satu, dan beberapa ada di posisi lima, ada yang kedua, dan ada yang jatuh. Ya, alhamdulillah bisa juara umum.'  'Di ARRC sangat senang, karena Astra bisa membantu saya untuk meraih hasil terbaik di ARRC di 250, mendapatkan beberapa kali podium dan nomor satu, ya saya sangat senang,' jelas Veda. Veda menuturkan memiliki target tinggi pada masa yang akan datang sembari menunggu kepastian soal di ajang yang bakal diikuti. Menyikapi keinginan Veda berlaga di Eropa, Manajer Motorsport Astra Honda Motor (AHM) Rizky Christianto menjelaskan hal tersebut tak bisa diwujudkan begitu saja tanpa persiapan dan mengabaikan regulasi yang berlaku. 'Untuk Veda, kita semua tahu bahwa dia sangat berbakat, dan seperti yang selalu kita sampaikan, Astra Honda berkomitmen membina dan membawa pebalap berbakat dari Indonesia ke tingkat dunia, Tentu saja kalau kejuaraan tertinggi dunia adalah MotoGP, dan arahnya ke sana,' terang Rizky. 'Kalau saya lihat sebenarnya untuk bisa ke Eropa ada regulasi batasan usia minimal yang berubah dari 2022 ke 2023, sehingga harusnya dia sebelumnya bisa ke JuniorGP sekarang belum bisa, nah ini yang sekarang kita masih pikirkan langkah terbaik untuk Veda kira-kira apa, kejuaraan apa yang bisa diikuti untuk mempersiapkan dia sebelum nanti pada 2025 ke Eropa,' paparnya menyinggung soal batas usia minimal tampil di JuniorGP yang sebelumnya 15 tahun menjadi 16 tahun.   "
      }
    },
    {
      "id": 6,
      "title": "Dinkes Sebut Ada Laporan Mycoplasma pada Anak di Jakarta",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204031724-255-1032363/dinkes-sebut-ada-laporan-mycoplasma-pada-anak-di-jakarta",
      "konten": {
        "posted": "Senin, 04 Des 2023 05:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/04/ilustrasi-karantina-covid_169.jpeg?w=650&q=90",
        "tags": [
          "mycoplasma pneumonia",
          "pneumonia",
          "wabah pneumonia",
          "kesehatan"
        ],
        "article": "Kepala Seksi Surveilans, Epidemiologi, dan Imunisasi Dinas Kesehatan (Dinkes) DKI Jakarta Ngabila Salama mengungkap saat ini sudah ada beberapa laporan mycoplasmapada anak diJakarta. 'Ya, benar (sudah ada beberapa laporan kasus mycoplasma pada anak di DKI Jakarta),' ujar Ngabila saat dikonfirmasi CNNIndonesia.com, Minggu (3 12).    Kendati demikian, Ngabila belum merinci jumlah hingga lokasi penyebaran kasus mycoplasma tersebut. 'Dari hasil lab, kami masih menghimpun jumlahnya karena pemeriksaannya spesifik sekali. Harus dibuktikan dengan PCR untuk tahu jenis kuman penyebabnya,' jelasnya. Ngabila menjelaskan pemeriksaan spesifik untuk penyebab pneumonia mesti dilakukan dengan pemeriksaan PCR multiplex atau panel virus (syndromic testing). Ia menyebut pemeriksaan PCR multiplex dapat mendeteksi virus dan bakteri sekaligus, yakni virus [Respiratory Syncytial Virus (RSV), influenzae, Covid-19, adenovirus, parainfluenzae, dan lain-lain]; dan bakteri [dapat terdeteksi 4 jenis: mycoplasma, legionella, pertusis, clamidophilla pneumonia].    Ngabila mengungkap mycoplama tidak memperburuk kondisi pneumonia anak, melainkan virus RSV. Lebih lanjut, Ngabila menjelaskan imunitas manusia cenderung menurun ketika menghadapi peralihan musim dari kemarau ke hujan. Selain itu, ada pula faktor kelembaban yang membuat kuman seperti virus, bakteri, hingga jamur mudah masuk ke tubuh manusia. Dengan demikian, Ngabila mengimbau masyarakat untuk mengantisipasi kenaikan kasus 'walking pneumonia' balita di China oleh bakteri Mycoplasma. 'Juga adanya tren kenaikan pneumonia anak di Jakarta yang juga bisa disebabkan virus, terbanyak Respiratory Syncytial Virus   RSV, influenzae, COVID-19, adenovirus, rinovirus, parainfluenzae,' kata Ngabila.  Ngabila menjelaskan terdapat dua cara menccegah penyakit tersebut. Pertama, memperketat perilaku hidup bersih dan sehat. Warga diimbau untuk menggunakan masker di keramaian, terutama bagi yang sedang sakit, rutin mencuci tangan dengan air mengalir dan sabun, menjaga ventilasi udara, hingga menghindari asap rokok. Cara lainnya adalah imunisasi rutin lengkap pada anak. Ia menyebut ada 15 imunisasi gratis dari pemerintah dari anak sampai dewasa, vaksin dosis 1-4 untuk Covid-19 bagi usia 18 tahun ke atas gratis di puskesmas dan RSUD terdekat, hingga anjuran vaksin influenzae berbayar mandiri untuk usia 6bulan ke atas terutama kelompok rentan, yaitu balita, lansia, ibu menyusui, ibu hamil, dan tenaga kesehatan.    Ngabila juga meminta masyarakat untuk segera ke fasilitas kesehatan apabila mengalami gejala agar segera mendapatkan pengobatan tim medis. Ia menyebut pemeriksaan antigen dan PCR Covid-19 gratis di puskesmas untuk semua yang bergejala. 'Jika ada indikasi pemeriksaan jenis kuman oleh dokter akan dilakukan PCR multiplex untuk mendeteksi beberapa jenis virus dan bakteri, termasuk mycoplasma, agar terapi lebih spesifik sesuai jenis kuman penyebab,' imbuh Ngabila."
      }
    },
    {
      "id": 7,
      "title": "Kapan Jadwal Libur Panjang Sekolah 2023? Ini Daftar Tiap Provinsi",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231201161655-569-1031667/kapan-jadwal-libur-panjang-sekolah-2023-ini-daftar-tiap-provinsi",
      "konten": {
        "posted": "Senin, 04 Des 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/24/ilustrasi-kalender-1_169.jpeg?w=650&q=90",
        "tags": [
          "kapan jadwal libur panjang 2023",
          "jadwal libur panjang 2023",
          "jadwal libur sekolah 2023",
          "libur sekolah desember 2023",
          "libur sekolah 2023 2024",
          "libur panjang sekolah",
          "artikel timeless"
        ],
        "article": "Para murid sekolah dan orang tua sudah tahu kapan jadwal libur panjang 2023? Libur panjangsekolah 2023 untuk jenjang SD, SMP, SMA akan berlangsung mulai pertengahan Desember hingga awal Januari 2024. Tanggal dimulainyalibur panjang tiap sekolah ini berbeda-beda mengikuti kewenangan penetapan kalender pendidikan dari masing-masing dinas pendidikan provinsi.    Selain itu, masa liburan sekolah akhir tahun ini biasanya berlangsung selama kurang lebih dua minggu. Mengenai kapan jadwal libur panjang 2023 berlangsung, di bawah ini terdapat jadwal selengkapnya sesuai dengan surat edaran keputusan dari berbagai provinsi. Merujuk Surat Keputusan Kepala Dinas Pendidikan Provinsi DKI Jakarta No. e-0047 Tahun 2023, jadwal libur sekolah semester ganjil Provinsi DKI Jakarta yaitu 16 Desember 2023 hingga 1 Januari 2024. Sementara hari pertama sekolah alias awal semester genap dimulai pada Selasa, 2 Januari 2024. Merujuk Surat Keputusan Kepala Dinas Pendidikan dan Kebudayaan Provinsi Banten No. 421 115-Dindikbud 2023, jadwal libur sekolah semester ganjil Provinsi Banten yaitu 16 Desember 2023 sampai 2 Januari 2024. Sementara hari pertama sekolah alias awal semester genap dimulai pada Rabu, 3 Januari 2024. Merujuk Surat Edaran nomor 12741 PK.03.03 Sekre dari Dinas Pendidikan Provinsi Jawa Barat, jadwal libur sekolah semester ganjil Provinsi Jawa Barat yaitu 27 Desember 2023 sampai 7 Januari 2024. Sementara hari pertama sekolah alias awal semester genap dimulai pada Senin, 8 Januari 2024. Merujuk Surat Keputusan Kepala Dinas Pendidikan, Pemuda, dan Olahraga No. 1221 Tahun 2023, siswa SD-SMA di Yogyakarta, jadwal libur sekolah semester ganjil Provinsi DIY yaitu 27 Desember 2023 sampai 2 Januari 2024. Sementara hari pertama sekolah alias awal semester genap dimulai pada Selasa 2 Januari 2024. Merujuk Surat Keputusan Kepala Dinas Pendidikan Provinsi Jawa Tengah No. 420 06310, jadwal libur sekolah semester ganjil Provinsi Jawa Tengah yaitu 18-31 Desember 2023. Sementara hari pertama sekolah alias awal semester genap dimulai pada Selasa, 2 Januari 2024. Merujuk Surat Keputusan Kepala Dinas Provinsi Jawa Timur No. 188.4 3071 101.1 2023, jadwal libur sekolah semester ganjil Provinsi Jawa Timur yaitu 22-30 Desember 2023 Sementara hari pertama sekolah alias awal semester genap dimulai pada Selasa, 2 Januari 2024. Merujuk Surat Keputusan Kepala Dinas Pendidikan, Kepemudaan, dan Olahraga Provinsi Bali No. B.31.420 4910 UPTD BPTP Dikpora, jadwal libur sekolah semester ganjil Provinsi Bali yaitu 18-30 Desember 2023. Sementara hari pertama sekolah alias awal semester genap dimulai pada Selasa, 2 Januari 2024. Merujuk kalender pendidikan dari Dinas Pendidikan Banjarmasin. Jadwal libur sekolah semester ganjil Provinsi Kalimantan Selatan yaitu 26 Desember 2023 sampai 6 Januari 2024. Sementara hari pertama sekolah alias awal semester genap dimulai pada Senin, 8 Januari 2024. Merujuk kalender pendidikan dari Dinas Pendidikan Sumatera Utara. Jadwal libur sekolah semester ganjil Provinsi Sumatera Utara yaitu 26 Desember 2023 sampai 3 Januari 2024. Sementara hari pertama sekolah alias awal semester genap dimulai pada Kamis, 4 Januari 2024. Itulah informasi mengenai kapan jadwal libur panjang 2023 dari berbagai provinsi. Semoga membantu."
      }
    },
    {
      "id": 8,
      "title": "15.500 Korban Tewas di Gaza Sejak Israel Mulai Agresi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204002445-120-1032353/15500-korban-tewas-di-gaza-sejak-israel-mulai-agresi",
      "konten": {
        "posted": "Senin, 04 Des 2023 05:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/rs-indonesia-kebanjiran-jenazah-korban-genosida-israel-di-gaza-utara-5_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "jalur gaza",
          "palestina",
          "israel",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Kementerian KesehatanGaza mengungkapkan sebanyak 15.523 orang tewas diwilayah tersebut sejak agresiIsrael dimulai pada 7 Oktober lalu. Ashraf Al-Qudra selaku juru bicara Kementerian Kesehatan Gaza mengatakan 70 persen dari korban jiwa itu merupakan perempuan dan anak-anak. Sementara, 41.316 orang lainnya luka-luka. Selain itu, Al-Qudra juga menjelaskan dalam 24 jam terakhir, terdapat lebih dari 300 warga Palestina tewas dan 600 lainnya mengalami luka.    'Selama beberapa jam terakhir, hanya 316 yang tewas dan 664 yang luka-luka diangkat dari bawah puing-puing dan dibawa ke rumah sakit,' ungkap Ashraf Al-Qudra, seperti diberitakan Al Jazeera, Minggu (3 12). 'Tapi, masih banyayk yang terjebak di bawah reruntuhan,' lanjutnya.    Israel melanjutkan agresi di Jalur Gaza setelah negosiasi gencatan senjata tidak menemui kesepakatan dengan kelompok Hamas. Gencatan senjata di wilayah tersebut pun berakhir pada Jumat (1 12) lalu. Gencatan senjata antara Israel dan Hamas sempat berlangsung pada 24 November lalu selama empat hari. Gencatan senjata itu hanya bertahan selama seminggu setelah diperpanjang sebanyak dua kali.  Selama gencatan senjata itu, sebanyak 80 sandera Hamas di Gaza dibebaskan. Sebagai imbalan, 240 tahanan Palestina yang ditahan di penjara-penjara Israel juga dilepaskan. Usai gencatan senjata dinyatakan berakhir, pasukan militer Israel langsung menggempur Gaza habis-habisan. Perdana Menteri (PM) Israel Benjamin Netanyahu bahkan mengatakan perang di Jalur Gaza tidak akan berhenti hingga berhasil 'menumpas' Hamas. Selain menggunakan kekuatan militer untuk menghancurkan Gaza, Netanyahu mengatakan upaya diplomatik berhasil membuat sandera Israel dibebaskan oleh Hamas. Netanyahu kukuh bahwa pasukan militer Israel tidak melanggar peraturan hukum internasional saat melancarkan agresi di Gaza.  Padahal, Israel terang-terangan melakukan pelanggaran hukum internasional. Setidaknya terdapat tiga hukum internasional yang dilanggar Israel selama agresi. Israel menyerang, menyandera, memblokir kebutuhan dasar, hingga memindahkan paksa warga sipil. Selain itu, Negeri Zionis itu juga menyerang rumah sakit dan tempat ibadah."
      }
    },
    {
      "id": 9,
      "title": "Gundogan Usai Jerman Juara Piala Dunia U-17: Salam untuk Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204032526-142-1032364/gundogan-usai-jerman-juara-piala-dunia-u-17-salam-untuk-indonesia",
      "konten": {
        "posted": "Senin, 04 Des 2023 05:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/timnas-jerman-juara-piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "ilkay gundogan",
          "timnas jerman",
          "timnas jerman u-17",
          "jerman juara piala dunia u-17",
          "bastian schweinsteiger",
          "thomas muller",
          "phillip lahm"
        ],
        "article": "Kapten timnas Jerman Ilkay Gundogan titip untuk Indonesia setelahJerman U-17 juara Piala Dunia U-17 2023. Jerman U-17 untuk kali pertama juara Piala Dunia U-17 pada 2023 usai mengalahkan Prancis 4-3 (2-2) melalui adu penalti di Stadion Manahan, Solo, Sabtu (2 12). Keberhasilan Jerman U-17 itu mendapat apresiasi dari sejumlah pemain Die Mannschaft senior. Ilkay Gundogan jadi salah satu yang memberikan pujian kepada tim asuhan Christian Wuck.   'Pujian besar kepada para pemain, mereka berjuang dengan sangat baik dan sekarang menjadi juara dunia U-17,' ujar Gundogan dikutip dari situs resmi DFB. Gelandang Barcelona tersebut juga menitipkan salam kepada Jerman U-17 kepada Indonesia yang sukses menggelar Piala Dunia U-17 dengan baik. 'Selamat merayakan dan salam untuk Indonesia,' kata kapten timnas Jerman ini. Pemain serbabisa Jerman Thomas Muller juga ikut angkat bicara soal keberhasilan Paris Brunner dan kawan-kawan. 'Penampilan yang sensasional anak-anak! Selamat atas kemenangan Piala Dunia Anda! Selamat merayakan!' ucap Muller.  Bastian Schweinsteiger dan Phillip Lahm juga tidak lupa memberikan selamat kepada Jerman U-17. 'Ya, itu dia. Final yang gila! Selamat!' kata Schweinsteiger. Phillip Lahm secara khusus mengapresiasi semangat juang Jerman U-17 yang bisa mengatasi tekanan setelah hanya bermain dengan 10 orang. 'Saya baru saja menonton pertandingan di hotel. Menakjubkan. Mereka mengatasi kekurangan pemain dengan sangat baik,' ucap Lahm. 'Banyak orang yang bergembira, termasuk teman-teman saya. Anda dapat melihat bahwa jika Anda bertindak sebagai satu kesatuan, kesuksesan besar mungkin terjadi,' kata Lahm menambahkan.   "
      }
    },
    {
      "id": 10,
      "title": "Ganjar Janji Bakal Tindak Pengusaha Tambang Ambil Alih Lahan Pertanian",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203210501-617-1032339/ganjar-janji-bakal-tindak-pengusaha-tambang-ambil-alih-lahan-pertanian",
      "konten": {
        "posted": "Senin, 04 Des 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-4_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "kendari",
          "sultra",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden nomor urut 3 Ganjar Pranowo berjanji akan menindak pihak-pihak yang mengambil wilayah pertanian untuk dialihfungsikan menjadi tambang. Menurutnya, perlu ada penegakan hukum terhadap pengusaha tambang yang melanggar aturan perundang-undangan. 'Ya ditindak, kalau sudah begitu, harus ada tindakan. Kan itu cerita penegakan karena sudah ada aturannya kan. Harus ada penegakan hukum. Dan hukumnya mesti berani untuk menindak itu semua,' kata Ganjar di Kendari, Sulawesi Tenggara, Minggu (3 11).    Ganjar berkomitmen untuk melaksanakan Undang-undang tentang Perlindungan Lahan Pertanian Pangan Berkelanjutan jika terpilih pada Pilpres 2024. 'Itu mesti dikonservasi. Dan kita mesti ketat,' ujarnya. 'Godannya biasanya adalah satu, suap sehingga orang akan mengambil lahan-lahan yang sebenarnya secara patok atau regulasinya enggak boleh diambil,' sambungnya. Selain suap, kata dia, faktor tekanan juga turut membuat lahan pertanian semakin tergerus dan berubah menjadi lahan pertambangan. Karena itu, Ganjar menilai perlu ada sosok pemimpin yang tegas dan berintegritas. 'Kadang-kadang ada tekanan-tekanan. Di sini butuh pemimpin-pemimpin yang punya strong leadership, dia berani dan menjaga integritas. Kalau enggak, pasti akan tergoda,' ucap Ganjar. Di Pilpres 2024, Ganjar Pranowo berpasangan dengan Mahfud MD. Mereka akan menghadapi Prabowo Subianto-Gibran Rakabuming dan Anies Baswedan-Muhaimin Iskandar. "
      }
    }
  ]
}