{
  "page": 666,
  "main_url": "https://www.cnnindonesia.com/indeks/2/666",
  "time": "2023-12-08 06:37:42.161512",
  "datas": [
    {
      "id": 1,
      "title": "Fraksi PDIP Usul Bentuk Panja Netralitas Polri, Minta Pacul Jadi Ketua",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115151653-617-1024632/fraksi-pdip-usul-bentuk-panja-netralitas-polri-minta-pacul-jadi-ketua",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/09/23/67992f2e-3027-4381-ba67-5b56ca81bd33_169.jpg?w=650&q=90",
        "tags": [
          "pdip",
          "panja",
          "polri",
          "panja polri",
          "komisi iii dpr",
          "bambang pacul",
          "trimedya panjaitan"
        ],
        "article": "Anggota Komisi III Fraksi PDIPTrimedya Panjaitan mengusulkan pembentukan panitia kerja (Panja) pengawasan netralitasPolri pada perhelatan Pemilu 2024. Trimedya ingin panja itu dibentuk lantaran akhir-akhir ini netralitas Polri sering disorot baik secara langsung atau melalui media sosial. Ia pun ingin mengikuti langkah Komisi I yang telah membentuk Panja Netralitas TNI. 'itu sudah terjadi di Komisi I mereka membuat panja pengawasan netralitas TNI,' kata Trimedya dalam Rapat Kerja Komisi III dengan Polri di Kompleks Parlemen, Jakarta, Rabu (15 11).   'Saya kira komisi III juga kami mengusulkan saudara ketua kita buat panja pengawasan netralitas Polri,' sambungnya.  Trimedya meminta panja netralitas Polri ini dipimpin langsung oleh Ketua Komisi III Bambang Wuryanto atau Bambang Pacul. Ia pun mengaku siap jika ditugaskan untuk mengawasi netralitas Polri di Kampung Halamannya meski harus tetap mengikuti agenda rapat di DPR. 'Saya mengusulkan ketua (Bambang Pacul) jadi ketuanya, sehingga ketua memberikan surat pada Trimedya Panjaitan awasi Polri di Sumatera Utara,' jelasnya. Sebelumnya, Komisi I DPR RI telah menyepakati pembentukan Panja netralitas TNI di Pemilu 2024. Kesepakatan itu dicapai dalam rapat tertutup pada Rabu (8 11) lalu. Dalam rapat tertutup itu, Wakil Ketua Komisi I DPR RI sekaligus Ketua Fraksi PDIP Utut Adianto didapuk sebagai Ketua Panja. 'Sudah dibentuk kemarin rapat internal tanggal 8 November, sudah dibentuk Panjanya,' kata Ketua Komisi I Meutya Hafid di kompleks parlemen, Senin (13 11)."
      }
    },
    {
      "id": 2,
      "title": "Fuso Mulai Distribusi Canter Spesial Edisi 60 Tahun",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231115153102-649-1024642/fuso-mulai-distribusi-canter-spesial-edisi-60-tahun",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/11/truk-fuso-canter-60th-dan-ecanter-12_169.jpeg?w=650&q=90",
        "tags": [
          "mitsubishi fuso",
          "fuso",
          "fuso canter",
          "fuso canter 60 tahun"
        ],
        "article": "Distributor resmi kendaraan niaga dari Mitsubishi Fusodi Indonesia PT. Krama Yudha Tiga Berlian Motors (KTB) mendistribusikan unit Fuso Canter 60 tahun Special Editon kepada PTJoh Sukses Mandiri Motor di Banjarmasin. Serah terima unit dilakukan di PTJoh Sukses Mandiri Motor di Jalan Kodeco Kilometer 1,5 Tanah Bumbu, Banjarmasin, Kalimantan Selatan pada akhir Oktober 2023. Takumi Itaya, General Manager Sales Unit KTB menyerahkan 2-unit Canter Special Edition Canter FE 74L dan Canter FE 84G kepada Johan, pemilik PT. Joh Sukses Mandiri Motor.   'Unit Canter ini, diproduksi terbatas oleh Mitsubishi Fuso dan memang dirancang dengan berbagai fitur tambahan membuatnya ideal untuk mengangkut komoditas dengan mesin yang bertenaga, dan fitur keselamatan yang canggih, dan interior yang berbeda dari yang biasa,' kata Takumi Itaya dikutip keterangan tertulis, Rabu (15 11). PT. Joh Sukses Mandiri Motor merupakan bagian dari perusahaan Johnlin Group yang bergerak di bidang pertambangan dan perkebunan. Ia menjadi konsumen pertama yang memiliki Canter 60th Years Special Edition, yang hanya diproduksi terbatas sejumlah 60-unit oleh PT. KTB menandai hari jadi Canter yang ke 60 secara global.  Canter Special Edition hadir dengan 14 fitur tambahan yang menambah keamanan dan kenyamanan pengemudi, sekaligus menjadikan unit ini berbeda dengan unit Canter yang biasa diproduksi. 'Kami sangat senang menerima unit dan menjadi konsumen pertama Fuso Canter 60 Tahun Special Edition dari Mitsubishi Fuso, karena unit ini diproduksi dalam jumlah terbatas, maka saya ingin memilikinya,' kata Johan dikutip keterangan tertulis, Rabu (15 11).   "
      }
    },
    {
      "id": 3,
      "title": "Pesan Perdamaian Pelatih Iran di Piala Dunia U-17, Bawa-bawa Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115150331-142-1024619/pesan-perdamaian-pelatih-iran-di-piala-dunia-u-17-bawa-bawa-indonesia",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-iran-kalahkan-brazil-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas iran u-17",
          "timnas iran",
          "hossein abdi",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "perdamaian dunia"
        ],
        "article": "PelatihIran U-17Hossein Abdi mengantarkan pesan perdamaian atas konflik yang terjadi di sejumlah wilayah di dunia melaluiPiala Dunia U-17 2023 di Indonesia. Menurut Hossein Abdi, semua bisa mencontoh filosofi sepak bola yang dapat dimainkan siapa saja, tanpa mempedulikan latar belakang. 'Maka itu sepak bola bisa dijadikan sebagai alat perdamaian,' kata Hossein Abdi dikutip dari Antara.   Dalam kesempatan itu Abdi menyebut Indonesia ikut melakukan perdamaian dunia dengan menjadi tuan rumah Piala Dunia U-17 2023. Abdi menyebut sepak bola bisa menyatukan semua bangsa. Dengan begitu siapa pun perlu mencontoh pertandingan di Piala Dunia U-17 2023. 'Indonesia sebagai tuan rumah turut melakukan hal tersebut,' ujar Abdi.  Piala Dunia U-17 2023 menjadi perwujudan perdamaian dunia karena semua orang berkumpul demi satu keinginan, yakni bermain sepak bola. 'Tidak masalah dari negara mana Anda, dan apa yang diyakini. Sepak bola adalah pemikiran yang bagus. Saya berterima kasih kepada FIFA karena telah mengatur pertandingan ini sedemikian rupa,' tutur Abdi. Satu hal yang ditekankan Hossein Abdi adalah, para pemain yang tampil di Piala Dunia U-17 ini adalah tulang punggung masing-masing timnas untuk empat tahun ke depan. Karena itu para pemain harus mendapat pelajaran penting soal kemanusiaan dari sepak bola dan permainan yang indah. 'Kita harus terus mengingatkan itu kepada mereka,' kata Abdi.  "
      }
    },
    {
      "id": 4,
      "title": "Bambang Pastikan Pembangunan IKN Tak Terpengaruh Hiruk Pikuk Pilpres",
      "categories": "Laporan dari Amerika Serikat Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115152337-92-1024637/bambang-pastikan-pembangunan-ikn-tak-terpengaruh-hiruk-pikuk-pilpres",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/bambang-susantono-1_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "ikn nusantara",
          "bambang susantono",
          "pilpres 2019"
        ],
        "article": "Kepala Otorita Ibu Kota Negara (IKN) Nusantara Bambang Susantono memastikan suhu politik Pilpres 2019 di Indonesia yang tengah memanas saat ini tak berpengaruh dalam proses pembangunan ibu kota baru di Kalimantan Timur. Ia mengatakan ibu kota adalah milik semua sehingga kelak siapapun yang bakal terpilih jadi Presiden RI menggantikan Jokowi, IKN diharapkan berjalan terus. Bambang mengatakan IKN sebaiknya jangan dilihat sebagai program untuk satu per satu orang.   'Ini program bersama karena ini transformasi Indonesia untuk jadi lebih baik,' kata Bambang kepada CNNIndonesia.com, Selasa (14 11) di San Francisco, California, Amerika Serikat. Dengan IKN dilihat sebagai program bersama, kata Bambang, maka siapa pun yang presiden yang terpilih nanti, akan meneruskannya. Selain itu saat ini makin banyak investasi yang masuk untuk bekerja sama dengan pemerintah membangun ibu kota baru. Sejumlah peletakan batu pertama (ground breaking) beberapa proyek juga dilakukan dalam beberapa waktu terakhir. Di San Francisco, Otorita IKN juga sudah menandatangani beberapa kerja sama dengan perusahaan raksasa di bidang teknologi digital seperti Cisco, ESRI, Autodesk, dan Microsoft. Penjajakan dengan induk Facebook, Meta juga tengah dilakukan Otorita IKN. Namun Bambang menegaskan, IKN bukan berarti milik perusahaan-perusahaan berkelas dunia itu. Nantinya para UMKM juga akan dilibatkan. 'Misalnya nanti kita akan bangun tempat makan pecel lele, gudeg, soto banjar dan lain-lain,' katanya. Karena itu, Bambang mengaku kerap menyatakan bahwa Nusantara adalah kita dan kita adalah Nusantara. Semboyan Nusantara sebagai liveable city dan loveable city juga terus disuarakan. 'Supaya siapapun yg akan pegang tampuk kepemimpinan, ini (Nusantara) akan jadi milik bersama bukan satu per satu orang,' katanya. Di dalam internal Otorita IKN sendiri, Bambang mengatakan sama sekali tidak terpengaruh suhu politik yang kian memanas. 'Kami semua profesional, di dalam semua teknokrat,' katanya. Apalagi Otorita IKN bekerja berdasarkan amanah UU. Penganggarannya juga sudah jelas selain membuka peluang kerja sama dengan sektor swasta baik di dalam maupun luar negeri. "
      }
    },
    {
      "id": 5,
      "title": "Massa Demo Pro-Israel di AS Diduga Terima Bayaran Rp3,8 Juta per Orang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115151735-120-1024633/massa-demo-pro-israel-di-as-diduga-terima-bayaran-rp38-juta-per-orang",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/demo-warga-new-york-pendukung-israel-dan-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": "Beredar kabar di media sosial bahwa massa demo pro-Israel di Washington DC, Amerika Serikat, pada Selasa (14 11) diduga menerima bayaran sebesar 250 dolar atau setara Rp3,8 juta per orang. Sebuah cuplikan gambar unggahan Facebook menyebut Koalisi Kampus Israel (Israel on Campus Coalition ICC) menawarkan Rp3,8 juta kepada mahasiswa AS jika mau datang berdemo di Washington DC pada 14 November.    Unggahan tersebut mengatakan demonstrasi itu bakal menjadi salah satu demo pro-Israel terbesar dalam sejarah. Demonstrasi juga disebut disponsori oleh Jewish Federation of North America dan Conference of Presidents of Major American Jewish Organizations. 'Untuk mendapatkan penggantian biaya perjalanan, mahasiswa hanya perlu mengisi formulir singkat di bawah ini. Sekali lagi, ICC menawarkan $250 per mahasiswa untuk mengikuti demo di Washington DC,' tulis unggahan Facebook yang beredar itu. Kabar Israel membayar pedemo ini merebak di saat demonstrasi pro-Israel meledak di Washington DC pada Selasa lalu.  Puluhan ribu orang berkumpul di National Mall meneriakkan dukungan bagi Negeri Zionis atas agresinya di Palestina. Demonstrasi itu digelar di bawah pengamanan ketat aparat. Menurut laporan Associated Press (AP), beberapa tokoh terkemuka hadir dalam demo, yakni Pemimpin Senat Chuck Schumer, pemimpin Demokrat dari Dewan Perwakilan AS Hakeem Jefferies, ketua DPR AS Mike Johnson, dan Senator Iowa Joni Ernst. Mereka menyerukan, 'Kami berdiri bersama Israel.' Banyak demonstran yang mengenakan bendera Israel di bahu mereka maupun memegang bendera kecil Tel Aviv di tangan. Mereka juga menggenggam plakat dengan nama dan foto orang-orang yang disandera di Gaza.  Israel melancarkan agresi di Gaza pada 7 Oktober lalu, merespons serangan mendadak milisi Hamas di sejumlah kota Israel. Dalam serangan hari pertama itu, ratusan warga Negeri Zionis disebut disandera Hamas. Israel menduga mereka disandera di Gaza, sebagian di bawah Rumah Sakit Al Shifa. Dengan dalih tersebut, Israel pun secara brutal membombardir Gaza. Setidaknya 11.300 warga Palestina tewas imbas serangan Tel Aviv. Mayoritas korban ialah anak-anak dan perempuan.  Terlepas dari seruan gencatan senjata dari komunitas internasional, Israel terus bahkan semakin mengintensifkan serangan baik di darat dan udara. Terkini, militer Tel Aviv bahkan menyerang terang-terangan RS Al Shifa. Pasukan Negeri Zionis menembaki apa pun dan siapapun yang bergerak di sekitar rumah sakit tersebut, termasuk para pasien yang berusaha menyelamatkan diri."
      }
    },
    {
      "id": 6,
      "title": "Massa Tolak Coldplay Salawatan & Salat Berjemaah di Jalan Sekitar GBK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115151422-12-1024634/massa-tolak-coldplay-salawatan-salat-berjemaah-di-jalan-sekitar-gbk",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/massa-aksi-tolak-konser-coldplay-salat-ashar-berjamaah-di-jalan-depan-hotel-mulia-senayan-sebelum-pindah-tempat-aksi_169.jpeg?w=650&q=90",
        "tags": [
          "demo coldplay",
          "demo tolak coldplay",
          "coldplay"
        ],
        "article": "Sejumlah massa yang mengatasnamakan Gerakan Nasional Anti (Geranati) LGBTmelakukan aksi menolak konser grup band Coldplayyang digelar di Stadion Utama Gelora Bung Karno (SUGBK), Senayan, Jakarta Pusat, Rabu (15 11). Massa pun sempat bersalawat dan salat Asar berjemaah dalam aksi tersebut. Berdasarkan pantauan, massa itu diadang polisi di jalanan sekitar GBKyakni persimpangan Jalan Asia Afrika, Jalan Gelora, dan Jalan Gerbang Pemuda. Sempat terjadi dorong-dorongan antara massa dan polisi yang mengadang. Polisi menyatakan tak ada izin demo, sementara massa aksi menyatakan telah memberitahukan agenda mereka hari ini.   Petugas bertameng pun terlihat membuat barikade pagar betis untuk mengadang massa aksi yakni di satu lajur Jalan Asia Afrika, diseberang Hotel Mulia.  Sekitar pukul 14.36 WIB, massa aksi terlihat duduk-duduk di salah satu lajur jalan, mereka pun melantunkan salawat. Lajur jalan lain terlihat masih bisa dilalui kendaraan. Kemudian, sekitar pukul 14.56, pasukan polisi bertameng terlihat mulai bergerak untuk mendorong mundur massa. 'Satu langkah maju, jalan,' demikian teriak komandan polisi yang terdengar. Dorong-dorongan pun kembali terjadi sesaat. Akhirnya kepolisian dan oordinator aksi bernegosiasi kembali. Kapolda Metro Jaya Irjen Pol Karyototerlihat berada langsung di lokasi itu untukbernegosiasi dengan massa aksi. 'Saudara sekalian, kami memberikan ruang untuk menyampaikan aspirasi, silakan pindah tempatnya. Silakan melakukan aksi, tapi tidak di sini. Itu adalah hasil negosiasi dengan bapak Kapolda,' kata Kapolres Jakarta Pusat Kombes Susatyo Namun, sebelum bergerak ke lokasi aksiyang rencananya dilanjutkan di depan kompleks DPR, massa aksi melakukan salat asar berjemaah sekitar pukul 15.08 WIB. Sebelumnya, padaRabu siang tadi, Susatyomengatakan aksi massa tolak Coldplayitu tak ada izin.nakan aksi. 'Gak ada izin,' kata Susatyo saat ditemui CNNIndonesia.com di lokasi. Meski begitu salah satu perwakilan massa aksi yang berada di mobil komando mengaku telah mengantongi surat pemberitahuan dari Polda Metro Jaya. Setelah menunggu beberapa saat, massa memperlihatkan salinan surat nomor 04 G-LGBT SP XI 2023 dengan perihal surat pemberitahuan untuk melaksanakan melaksanakan 'Aksi Menolak Konser COLDPLAY' pada Rabuini. Sementara itu, berdasarkan pantuan, sejumlah terus berdatangan ke kompleks Gelora Bung Karno (GBK) menjelang konser perdana Coldplay yang akan digelar Rabu (15 11) malam. Pantauan pada Rabu petang ini, penonton salah satunya berdatangan dari Gerbang 10. Trotoar dari gerbang ini dipenuhi penonton yang berjalan maupun duduk di pinggir trotoar. Salah satu gerbang yang mulai dimasuki penonton adalah Gate 10. Penonton beramai-ramai mengantre untuk masuk ke SUGBKdemi menonton konser Coldplay. Salah seorang penonton konser Coldplay yang ditemui, Sahril, mengaku tidak tahu ada aksi demonstrasi menolak Coldplay hari ini. Ia juga mengaku tak terpengaruh dengan adanya demo. 'Saya tetap nonton, karena udah beli tiket,' katanya. "
      }
    },
    {
      "id": 7,
      "title": "Tantangan di PLBN Sota, Masih Banyak WNA Bandel Lewat Jalur Tikus",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115131502-25-1024552/tantangan-di-plbn-sota-masih-banyak-wna-bandel-lewat-jalur-tikus",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/pos-lintas-batas-negara-plbn-sota-merauke-papua-1_169.jpeg?w=650&q=90",
        "tags": [
          "bnpp",
          "papua",
          "papua nugini",
          "merauke"
        ],
        "article": "Sejumlah pelintas di tapal batas Meraukedengan Papua Nugini diduga masih ada yang memilih jalur tikus ketimbang melewati Pos Lintas Batas Negara (PLBN) Sota, Kabupaten Merauke, Papua Selatan. Kepala PLBN Sota Ni Luh Puspa Jayaningsih menyebut kebanyakan dari mereka termakan rumor akan dibebani pajak saat membawa barang dari Papua Nugini ke Indonesia jika melewati PLBN. 'Jadi PLBN Sota kan dulu tidak ada, dan mereka bebas keluar masuk, begitu ada PLBN sudah itu rumor di luar bilang 'jangan lewat PLBN, nanti dipajakin, suruh bayar'. Jadi masyarakat pertama takut lewat sini,' kata Puspa di Kantor PLBN Sota, Selasa (14 11).   Puspa menyebut sebagian warga Papua Nugini yang biasa berjualan ikan dan daging rusa sempat kedapatan melewati jalur tikus. Walhasil, saat tertangkap, mereka diberikan sanksi agar menimbulkan efek jera. Barang jualan mereka disita, mereka dipulangkan dan tidak boleh ke kawasan Indonesia minimal sebulan. Padahal menurut Puspa, pelintas batas alias WNA hanya akan dipungut biaya atau terkena pajak apabila barang bawaannya bernilai di atas USD$300 atau sekitar Rp4,5 juta. 'Sementara mereka itu jual ikan, biasa ikan gede per ekornya Rp20 ribu. Jadi tidak sampai batas maksimal kan,' kata dia. Namun selain faktor ketakutan akan rumor berbayar, tak sedikit pula warga Papua Nugini yang menjual barang ilegal seperti ganja. Mereka tidak punya pilihan lain selain melewati jalur tikus. Para Satgas yang bertugas, kata Puspa, kerap menciduk aksi mereka dan dilimpahkan ke aparat hukum atau imigrasi. Setidaknya 90 persen ganja yang beredar di Papua menurut aparat kepolisian adalah ganja yang berasal dari tanah Papua Nugini. 'Jadi semoga tidak ada lagi yang lewat-lewat jalur tikus, karena di sebelah itu, ganja sudah seperti sayur saja ditanam di depan rumah,' kata Puspa. PLBN Sota baru saja diresmikan oleh Presiden Joko Widodo pada 3 Oktober 2021 lalu. Dengan demikian, tercatat sudah ada dua PLBN antara Indonesia Timur dan Papua Nugini. Pertama, PLBN Skouw di Jayapura. Kemudian PLBN Sota di Merauke, dan PLBN ketiga yakni Yetetkun,berada di Boven Digoel yang masih dalam proses tunggu peresmian. PLBN Sota dibangun dengan konsep yang terintegrasi antara bangunan komersial dengan fasilitas umum dan sosial seperti pasar dengan hunian. Menteri PUPR Basuki Hadimuljono sebelumnya juga mengatakan pembangunan PLBN tidak hanya bertujuan untuk pos lintas batas negara, namun juga akan didorong menjadi pusat pertumbuhan ekonomi baru, salah satunya dengan dibangunnya pasar. PLBN Sota berdiri di atas lahan seluas 5,6 hektare. Di PLBN Sota, khas terlihat ornamen tifa, monumen 0 kilometer Merauke-Sabang, gerbang tasbara, patung garuda, hingga patung Presiden ke-1 RI Soekarno. Jarak PLBN Sota dari Kabupaten Merauke berjarak sekitar 80 kilometer yang bisa ditempuh dalam waktu 90-120 menit via darat. Adapun PLBN di seluruh Indonesia yang kini total berjumlah delapan itu dikelola oleh Badan Nasional Pengelola Perbatasan (BNPP). Badan yang dibentuk era Presiden SBY ini bertugas untuk meminimalisir kelemahan dan keterbatasan seperti penanganan perbatasan negara secara ad-hoc dan parsial serta ego sektoral, yang telah mengakibatkan overlapping dan redundansi, serta salah sasaran dan inefisiensi dalam pengelolaan perbatasan."
      }
    },
    {
      "id": 8,
      "title": "Apa Beda PPOK dan Asma? Kenali Gejalanya",
      "categories": "HARI PPOK SEDUNIA Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114173539-255-1024157/apa-beda-ppok-dan-asma-kenali-gejalanya",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/25/ilustrasi-ronsen-paru-paru_169.jpeg?w=650&q=90",
        "tags": [
          "apa beda ppok dan asma",
          "hari ppok sedunia 2023",
          "hari ppok sedunia",
          "apa itu ppok",
          "ppok adalah",
          "penyakit paru obstruktif kronis",
          "perbedaan ppok dan asma"
        ],
        "article": "Sebagian orang masih keliru membedakan antara penyakit paru obstruktif kronis (PPOK) dan asma. Lantas, apa bedanya PPOK dan asma yang penting untuk diketahui? Asma dan paru-paru adalah dua penyakit paru. Menukil WebMD, keduanya menyebabkan pembengkakan di saluran udara sehingga sulit bernapas. PPOK sendiri merupakan penyakit yang terjadi karena penurunan fungsi paru yang kronis. Penyakit ini ditandai dengan gejala sesak napas yang terus menerus. Umumnya penyakit ini muncul pada usia 50 tahun ke atas.   Setiap orang mengalami penurunan fungsi paru karena bertambahnya usia. Namun, pada penderita PPOK, fungsi paru menurun lebih cepat disebabkan karena beberapa faktor risiko. Beberapa faktor risiko yang menyebabkan PPOK antara lain merokok, polusi udara, debu atau paparan kimia, dan infeksi. PPOKjuga merupakan penyakit yang tidak bisa disembuhkan.  Salah satu gejala khas PPOK adalah asma atau sesak napas. Namun, gejala ini kerap diabaikan sebab orang menganggap itu hanya asma atau sesak napas biasa. Meski sama-sama penyakit yang menyerang paru-paru, PPOK dan asma adalah dua penyakit yang berbeda. Berikut ini perbedaan PPOK dan asma dari berbagai sisi: Perbedaan yang jelas antara PPOK dan asma adalah usia saat pertama kali penyakit muncul. Menukil Healthline, orang yang mengidap asma biasanya didiagnosis saat masih anak-anak. Di sisi lain, gejala PPOK biasanya hanya muncul pada orang dewasa di atas usia 40 tahun yang merupakan perokok aktif atau mantan perokok.  Asma sangat mungkin disebabkan oleh kombinasi faktor genetik dan lingkungan. Paparan zat tertentu yang dapat memicu alergi, seperti serbuk sari, tungau debu, jamur, bulu hewan peliharaan, infeksi pernafasan, aktivitas fisik, dan udara dingin bisa menjadi pemicu asma. Sementara penyebab PPOK yang paling umum di dunia adalah karena kebiasaan merokok. Menurut Mayo Clinic, 20 hingga 30 persen orang yang merokok secara teratur menderita PPOK. Merokok dan asap mengiritasi paru-paru, menyebabkan saluran bronkial dan kantung udara kehilangan elastisitas alaminya dan mengembang secara berlebihan, sehingga udara terperangkap di paru-paru saat mengeluarkan napas. Gejala PPOK dan asma secara fisik tampak serupa, terutama sesak napas yang terjadi pada kedua penyakit tersebut.Hiperresponsif saluran napas adalah ciri umum asma dan PPOK. Meski demikian, rasa sesak pada penderita asma akan hilang timbul dan akan kambuh saat ada pemicu. Sementara sesak napas pada penderita PPOK akan menetap dan bersifat progresif atau semakin parah. Selain itu, gejala khas PPOK lainnya adalah batuk berdahak dalam waktu lama, serta cepat merasa lelah atau ngos-ngosan padahal hanya melakukan aktivitas ringan. Itulah penjelasan mengenai apa beda PPOK dan asma. Jika menemukan gejala-gejala ini, sebaiknya segera memeriksakan diri ke dokter. Dokter akan melakukan serangkaian pemeriksaan untuk memberikan diagnosis.    "
      }
    },
    {
      "id": 9,
      "title": "Fraksi PDIP: Polri Harus Tegas Tolak Intervensi Jelang Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115151602-617-1024631/fraksi-pdip-polri-harus-tegas-tolak-intervensi-jelang-pemilu-2024",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/10/09/b9497b77-aeeb-4cc1-9b21-c5b9d9707e29_169.jpg?w=650&q=90",
        "tags": [
          "pdip",
          "netralitas polri",
          "pemilu 2024",
          "pilpres 2024",
          "dpr"
        ],
        "article": "Anggota Komisi III DPR RI FraksiPDIP Wayan Sudirta meminta Polri tetap netral dan menolak segala bentuk intervensi dari pihak manapun jelang penyelenggaraan Pemilu 2024. Wayan menyebut semakin banyak benturan di masyarakat akibat gesekan kepentingan politik menjelang Pemilu 2024.    'Saya harus berani nasehatkan mengingatkan Polri untuk apa? Agar ekstra hati-hati dan waspada dan penuh perhitungan dalam menentukan langkah dan kebijaksanaan terhadap apa? Terhadap intervensi berbagai pihak kepada Polri,' kata Wayan dalam Rapat Kerja Komisi III dengan Polri di Kompleks Parlemen, Jakarta, Rabu (15 11). 'Polri harus tegas menolak segala kegiatan yang dapat mencoreng citra netralitas Polri segala kegiatan apapun,' sambungnya. Lebih lanjut, Wayan pun menyinggung soal pemasangan baliho-baliho tertentu soal pemilu yang sempat dikaitkan dengan keterlibatan pihak kepolisian. Wayan meminta hal tersebut tak lagi terjadi. Ia pun meminta pihak kepolisian sigap merespons jika ada tudingan serupa yang terjadi di masa depan.  'Kalau dikaitkan tapi faktanya tidak ada, mudah menjawab tapi kalau dikaitkan susah mengklarifikasi ini masalah besar bagi Polri ke depan,' ujar Wayan. Wayan menilai respons sigap yang diberikan Polri atas tudingan terkait netralitas dalam pemilu penting untuk menjaga citra Polri. 'Jadi citra Polri harus dijaga netralitas Polri tidak kalah pentingnya untuk dijaga,' tandasnya. Sebelumnya, Kapolri Jenderal Listyo Sigit Prabowo mempersilakan masyarakat melaporkan dugaan pelanggaran aturan pemilu yang dilakukan aparat kepolisian.  Listyo mengklaim pihaknya bakal menindak tegas seluruh anggotanya yang terbukti melanggar komitmen Polri untuk tetap netral dalam Pemilu 2024. Kendati demikian, ia juga meminta agar seluruh tudingan tersebut agar disertai bukti. 'Kalau kemudian ada yang melanggar komitmen tersebut ya silakan saja dilaporkan, tentu kita akan proses,' ujarnya kepada wartawan, Jakarta, Selasa (14 11)."
      }
    },
    {
      "id": 10,
      "title": "Fan Mulai Padati GBK Meski Ada Demo Tolak Konser Coldplay Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115150521-227-1024635/fan-mulai-padati-gbk-meski-ada-demo-tolak-konser-coldplay-jakarta",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:24 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konser coldplay di jakarta",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "Ratusan penonton onserColdplaydi Jakarta tiba jauh lebih awal di Stadion Utama Gelora Bung Karno (SUGBK), Jakarta, Sabtu (15 11) siang. Pantauan CNNIndonesia.com di lokasi, penonton sudah mulai memadati kompleks GBK sejak siang. Mereka datang tak lama sejak pintu masuk ke area konser resmi dibuka, yakni pada pukul 13.00 WIB.    Padahal, open gate dimulai 17.00 WIB. Coldplay pun baru manggung sekitar pukul 20.45 WIB, setelah penampilan Rahmania Astrini pukul 19.45 WIB. Para penonton mulai berdatangan meski kawasan luar GBKada aksi tolak konser Coldplay. Salah satu penonton konser Coldplay, Sahril, mengaku tidak tahu ada aksi demonstrasi menolak Coldplay hari ini. Ia juga mengaku tak terpengaruh dengan adanya demo. 'Saya tetap nonton, karena sudah beli tiket. Saya malah baru [tahu] ada demo,' katanya.     Sejumlah penonton yang lainmengaku memilih tiba sejak siang karena menghindari antrean di sore hari. Alasan itu dibenarkan Anggi, fan asal Bali yang datang bersama teman dan adiknya, Candra dan Ayu. Anggi mengaku memilih datang sejak siang supaya terhindar dari kemacetan Jakarta. Sebab, ia beserta rombongan datang menggunakan kendaraan umum. Kendaraan umum jadi pilihan mereka, kata Candra, karena enggan kerepotan mencari tempat parkir dan harus bermacetan. 'Biar enggak antre kelamaan. Soalnya kalau makin sore nanti semakin macet. Apalagi ini Jakarta ya, kalau nanti kesorean takut bareng sama yang pulang kerja,' ucap Anggi kepada CNNIndonesia.com. 'Enggak ribet, jadi enggak perlu kepikiran harus parkir di mana dan langsung bawa badan aja,' imbuh Candra. Sementara itu, terdapat pula rombongan yang tetap memakai kendaraan pribadi menuju lokasi konser, seperti Niko dan ibunya, Nino, serta temannya, Novita, yang datang dari Tangerang. Mereka memilih menggunakan kendaraan pribadi, sehingga rela berangkat dari pukul 11.00 WIB demi terhindar kemacetan. Niko mengaku datang lebih awal supaya memiliki lebih banyak waktu luang di sekitar venue. Lanjut ke sebelah..."
      }
    }
  ]
}