{
  "page": 737,
  "main_url": "https://www.cnnindonesia.com/indeks/2/737",
  "time": "2023-12-08 06:47:43.895083",
  "datas": [
    {
      "id": 1,
      "title": "Utut Adianto Pimpin Panja Netralitas TNI di Pemilu dan Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113163504-617-1023614/utut-adianto-pimpin-panja-netralitas-tni-di-pemilu-dan-pilpres-2024",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/04/6b8e38eb-e2ef-4deb-8302-5fef38caa420_169.jpeg?w=650&q=90",
        "tags": [
          "utut adianto",
          "panja",
          "panja netralitas tni",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Komisi I DPR sudah menyepakati pembentukan Panitia Kerja (Panja) netralitasTNI untuk Pemilu dan Pilpres 2024. Ketua Fraksi PDIP yang juga Wakil Ketua Komisi I DPR, Utut Adiantoditunjuk sebagai ketua panja. Ketua Komisi I DPR RI Meutya Hafidmengatakan Panja tersebut disepakati dalam rapat tertutup pada Rabu (8 11) lalu. 'Sudah dibentuk kemarin rapat internal tanggal 8 November, sudah dibentuk Panjanya,' kata Meutya di kompleks parlemen, Senin (13 11).   Meutyamengatakan Panja netralitas TNI juga telahmenyepakati calon Panglima TNI baru, Jenderal Agus Subiyanto. Selain TNI, Panja juga diisi oleh sejumlah lembaga pemerintah mitra Komisi I, seperti BIN, BSSN, Kemenkominfo, hingga KPI.  Meutya mengatakan Panja netralitas TNI sekaligus menepis kekhawatiran sejumlah pihak terkait dugaan sikap TNI di Pemilu mendatang. 'Tadi beliau sudah menyatakan tegas tidak ada keraguan kepada hal untuk netralitas dan Komisi I juga akan mengawal melalui Panja,' kata Meutya. Panja netralitas TNI sebelumnya diusulkan Utut. Ia menyebut pembentukan Panja itu sekaligus juga untuk menjaga marwah DPR. Utut memahami Panglima TNI beserta tiga kepala staf memang berniat untuk netral seraya menyinggung karakteristik tentara yang tegak lurus terhadap atasannya. Namun, di sisi lain ia juga mempertanyakan sikap TNI: apabila nantinya presiden selaku panglima tertinggi memerintahkan hal yang salah, apakah mereka berani menolaknya. Dengan demikian, Utut menyarankan agar Komisi I membentuk panja netralitas tersebut."
      }
    },
    {
      "id": 2,
      "title": "Mentan Ungkap Produksi Beras Terancam Januari 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113152351-92-1023577/mentan-ungkap-produksi-beras-terancam-januari-2024",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/12/07/1665a4ef-00fc-48d9-bc4a-248a6a0c0c81_169.jpg?w=650&q=90",
        "tags": [
          "mentan",
          "amran sulaiman",
          "beras",
          "impor"
        ],
        "article": "Menteri Pertanian Amran Sulaimanmengatakan produksi beras pada Januari 2024 bakal terancam karena lahan yang ditanam baru 500 ribu hektare (ha) dari kebutuhan 1 juta ha. 'Ini sudah tanam 500 ribu, itu berbahaya di Januari. Harusnya satu juta baru bisa bernapas,' katanya dalam rapat kerja dengan Komisi IV, Senin (13 11). 'Sekarang kering kerontang, ini cuma 500 ribu, separuh dari kebutuhan. Sudah pasti kita kesulitan di Januari,' imbuhnya.   Namun, Kementan akan menggenjot penanaman 1 juta ha lahan hingga pertengahan bulan ini. Dengan begitu, produksi akan aman pada Februari.  'Bulan ini kami kejar sampai pertengahan nanti 1 juta. Artinya Februari nanti aku aman. Tapi Januari yang kita akan panen nanti enggak. Ini cuma 500 ribu,' katanya. Sementara itu, Plt Sekretaris Jenderal Kementan Prihasto mengatakan musim tanam mundur karena fenomena El Nino. Biasanya musim tanam mulai Oktober, namun mundur ke November dan Desember. Ia menjelaskan produksi beras akan terancam pada Januari karena penanaman yang kurang pada Oktober. 'Makanya sekarang kita betul-betul mengejar penanaman. Makanya betul-betul-betul di November dan Desember ini kita genjot untuk penanaman,' katanya.  Kepala Badan Pangan Nasional (Bapanas) Arief Prasetyo Adi sebelumnya memperkirakan musim panen padi tahun depan bakalan mundur sekitar dua bulan. Menurutnya, molornya waktu panen ini lantaran hujan turun terlambat. Akibatnya, masa tanam juga terlambat. 'Kemarin Agustus, September, Oktober, belum turun hujan. Turun hujannya baru akhir November dan Desember, jadi panen agak mundur,' ungkap Arief di Komplek PT Pupuk Kujang, Karawang, Jawa Barat, dikutip dari Detik, Senin (13 11). Karena masa tanam terlambat, Arief kemudian menjelaskan masa panen padi baru akan dimulai pada April, Mei, dan Juni 2024.   "
      }
    },
    {
      "id": 3,
      "title": "Istri Cak Nur Curhat ke Gus Mus: Nepotisme Dipertontonkan Tanpa Malu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113153616-617-1023582/istri-cak-nur-curhat-ke-gus-mus-nepotisme-dipertontonkan-tanpa-malu",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/18/160bc64d-6769-474f-b920-d422b23d2dd1_169.jpeg?w=650&q=90",
        "tags": [
          "gus mus",
          "pilpres 2024",
          "cak nur",
          "kkn",
          "mk",
          "pemilu 2024",
          "goenawan mohamad"
        ],
        "article": "Sejumlah tokoh bangsa yang mengatasnamakan diri sebagai Majelis Permusyawaratan Rembang menyambangi kediaman Ahmad Mustofa Bisri alias Gus Musdi Rembang, Jawa Tengah, Minggu (12 11). Mereka menyampaikan keluh kesahnya terkait kondisi demokrasijelang Pilpres 2024. Salah satunya adalah istri cendekiawan Nurcholish Madjid alias Cak Nur, Omi Komariah Madjid. Ia mengaku gusar karena korupsi, kolusi, dan nepotisme (KKN)yang diperjuang pada reformasi 1998 justru semakin mengguritadi dalam negara. 'Sangat memprihatinkan sekali. Bahkan, nepotisme kekuasaan Anda lihat sendiri dipertontonkan kepada kita semua secara terbuka tanpa rasa malu dan salah sama sekali. Itu tadi yang saya menangis ke Gus Mus,' ujar Omi melalui tayangan di kanal YouTube, Minggu (12 11).   Omimempertanyakan hati nurani pemimpin bangsa di saattokoh masyarakat, agama, cendekiawan sudah sering mengingatkan bahaya KKN untuk keberlangsungan negara. Menurutnya, kekuasaan menjadikan orang tertutup hati nuraninya. Iamengajak seluruh masyarakat untuk mengawal agar Indonesia mencapai tujuannya sebagaimana telah ditetapkan oleh para pendiri bangsa terdahulu. Tokoh lain yang juga hadir di rumah Gus Mus adalah sastrawan Goenawan Mohamad(GM). IA menilai saat ini rasa percaya kepada sesama itu sangat tipis. 'Pertama, banyak sekali kebohongan yang juga diucapkan oleh presiden dan orang-orang lainnya. Kedua, karena semua ini sekarang ini dibeli, kesetiaan bisa dibeli, suara bisa dibeli, kedudukan bisa dibeli,' ujar Goenawan. Dia ingin masyarakat dapat kembali memiliki rasa saling percaya, terutama menjelang pelaksanaan pemilu dan pilpres 2024.Goenawan mengaku cemas karena aturan mulai dibongkar bahkan dirusak. Ia menilai peristiwa yang terjadi di Mahkamah Konstitusi (MK) sebagai sebuah skandal. 'Pilpres yang akan datang itu bisa tegang. Mestinya ada yang menang, tapi kemenangan itu kemenangan yang kosong. Karena yang menang sebenarnya itu kalau ada eligitamasi, bukan legalitas. Artinya diterima, masuk akal dan sesuai dengan hati nurani. Ini yang mungkin tidak terjadi,' kataya. 'Siapapun yang menang, akan cacat. Dan cacat kepada mereka itu akan terbawa terus, sehingga politik tidak akan berlangsung dengan sehat. Kami ingin itu tidak berlarut-larut. Kami di sini mengingatkan,' tambah Goenawan. Sementara itu, mantan Menteri Agama Lukman Hakim Saifuddin yang turut hadir mengklaim Gus Musjuga ikut merasa saat ini Indonesia tengah mengalami krisis nilai. Hal itu tidakhanya terjadipada sebagian penyelenggara negara, tapi juga masyarakat secara keseluruhan.Lukman mengatakan Gus Mus berpesan agar politik itu dilakukan dengan nilai-nilai, etika, dan moral. Hal itu agar politik tidak digunakan sebatas perebutan kuasa. 'Beliau berseru politik itu tanpa dilandasi nilai, tanpa menerapkan asas-asas kepatutan, kepantasan, tanpamenggunakan etika moral, politik itu hanya sebatas alat saling berebut kekuasaan saja,' kata Lukman. "
      }
    },
    {
      "id": 4,
      "title": "Taipan AS Terang-terangan Bikin Mesin Propaganda Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113161623-134-1023607/taipan-as-terang-terangan-bikin-mesin-propaganda-israel",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/taipan-properti-as-barry-sternlicht_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "amerika serikat"
        ],
        "article": "Sejumlah taipan propertiAmerika Serikat bekerja sama menciptakan mesin propagandaIsrael di tengah agresi pasukan Zionis ke Palestina. Salah satu miliarder AS yang juga CEO Starwood Capital Group, Barry Sternlicht, menginisiasi aksi ini untuk menggalang dukungan dengan cara kampanye media. Tujuan utama dia untuk meningkatkan citra Israel dan menjelek-jelekkan milisi di Palestina, Hamas.    Sternlicht mengungkapkan akan membantu Israel menjadi yang terdepan saat dunia mengecam aksi pemerintahan Benjamin Netanyahu di Gaza. 'Opini publik pasti akan berubah karena adegan, nyata atau dibuat-buat oleh Hamas, mengenai penderitaan warga sipil Palestina pasti akan mengikis empati [ke Israel] saat ini di komunitas internasional,' kata Sternlicht. Pernyataan itu tertuang dalam email yang berisi testimoni dari para taipan AS tak lama setelah agresi Israel pada 7 Oktober, yang dirilis Semafor.  'Kita harus mendahului narasinya,' lanjut taipan tersebut. Dorongan kampanye Sternlicht bertujuan melabeli Hamas sebagai organisasi teroris yang bukan hanya musuh Israel, tetapi juga lawan Amerika Serikat.  Mereka juga ingin meraih dukungan publik untuk Israel dengan cara banyak mengunggah konten yang menyalahkan Hamas, demikian menurut Al Jazeera. Kampanye media itu bertajuk Facts For Peace. Mereka mencari sumbangan hingga 50 juta dolar atau sekitar Rp785 miliar dari puluhan nama tokoh besar di bidang media, keuangan, dan teknologi. Laporan itu menyebut mereka mendekati lebih dari 50 orang untuk meraup dana. Taipan tersebut di antaranya mantan CEO Google Eric Schmidt, CEO Dell Michael Dll dan pebisnis Michael Milken.  Mereka memiliki kekayaan bersih gabungan sekitar US$500 miliar atau sekitar Rp7.855 triliun. Dana dari para orang kaya ini kemudian akan digabung dengan badan amal Yahudi. Hingga kini, belum ada informasi jumlah pasti yang disumbangkan. Namun, mereka berhasil mengumpulkan jutaan dolar."
      }
    },
    {
      "id": 5,
      "title": "Siapkan Dirimu Lari Bareng CT ARSA Charity Fun Run 18 November",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108161537-183-1021619/siapkan-dirimu-lari-bareng-ct-arsa-charity-fun-run-18-november",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/05/37ba543a-8662-4357-a811-881ba5ac569b_169.jpg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "ct arsa charity fun run",
          "ct arsa charity fun run 2023"
        ],
        "article": "Siapkan dirimu untuk ikut dalam kompetisi lari sambil berbagi bersama CT ARSACharity Fun Run 2023pada Sabtu (18 11) di Lapangan Trans City BSD, Tangerang Selatan, Banten, Indonesia. CT ARSACharity Fun Run 2023 mengadakan dua ategori lomba yang bisadipilih, yaitu 5K dan 10K.Pemenang di lomba lari bersama CT ARSA Foundation bakal mendapat hadiah uang puluhan juta rupiah dan masih ada banyakdoorprize menarik lainnya.     Untuk pemenang pertama kategori race run 10K akan mendapatkan hadiah sebesar Rp20 juta. Juara 2 dan 3 kategori 10K akan mendapatkan masing-masing Rp15 juta dan Rp10 juta. Sementara kategori fun run 5K, juara pertama akan mendapatkan uang hadiah Rp10 juta. Lalu juara 2 dan 3 kategori 5K akan mendapatkan Rp7,5 juta dan Rp5 juta. Biaya pendaftaran lomba lari CT ARSA Charity Fun Run 2023 untuk peserta umum kategori 10K yaitu Rp350 ribu dan 5K Rp250 ribu. Dengan harga pendaftaran Rp250 ribu hingga Rp350 ribu, kamu sudah mendapatkan racepack yang berisikan jersey, chest number, race bag,lanyard, serta medal. Yuk, segera registrasi sekarang mumpung pendaftaran masih dibuka. Klik tautan berikut untuk mendaftar CT ARSA Fun Run 2023.  Selain lomba lari, CT ARSA Charity Fun Run 2023 bakal dimeriahkan sederet musisi tanah air ternama seperti Maliq & D'Essentials, Diskoria dan Trans Brothers. Nggak cuma itu, acara lomba lari sambil berbagai ini mengadakan kegiatan doorprize dengan hadiah-hadiah yang sangat menarik, mulai dari alat elektronik sampai motor listrik. Tunggu apalagi! Buruan daftar CT ARSA Charity Fun Run 2023 dan dapatkan semua hadiah menariknya."
      }
    },
    {
      "id": 6,
      "title": "Jay Weinberg Buka Suara Usai Didepak dari Kursi Drum Slipknot",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113155354-227-1023591/jay-weinberg-buka-suara-usai-didepak-dari-kursi-drum-slipknot",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/jay-weinberg_169.png?w=650&q=90",
        "tags": [
          "slipknot",
          "musik"
        ],
        "article": "Drummer Jay Weinberg buka suara usai pemecatannya dari grup musik metalSlipknot pada pekan lalu. Weinberg mengungkap perasaannya dan sempat merasa 'patah hati dan tertipu' dengan keputusan tersebut. 'Saya sangat terpukul dan merasa tertipu ketika menerima telepon seperti yang saya rasakan pada 5 November pagi, kabar yang kemudian segera kalian ketahui,' ujar Weinberg dalam posting di akun Instagram, Minggu (12 11).    'Namun, saya sangat terharu, dan benar-benar bersyukur, atas cinta dan dukungan yang saya terima dari komunitas luar biasa ini, yang saya anggap sebagai rumah kreatif dan artistik saya,' lanjutnya. Weinberg mengenang masa-masa saat dirinya ditunjuk menggantikan mendiang Joey Jordison pada 2014, atau nyaris 10 tahun lalu. Weinberg mengaku bersyukur dengan perjalanan sedekade terakhir. Ia pun memastikan bahwa dirinya akan tetap berkarya dan berkomitmen untuk terus melanjutkan kiprahnya di balik kursi drum. 'Saya suka bermain drum. Saya akan selalu menyenangi bermain drum. Saya akan selalu memiliki gairah untuk musik, seni, dan ekspresi kreatif. Tidak ada yang akan pernah mengubah itu,' tegas Weinberg.    'Saya tidak tahu bagaimana, dan saya tidak tahu kapan, tapi saya berharap untuk menciptakan musik keras, penuh gairah, dan ketulusan yang bisa kita nikmati bersama,' sambungnya.  Pada Minggu (5 11), Jay Weinberg resmi tak menjadi bagian dari Slipknot usai berada di band tersebut sejak 2014. Drummer itu hengkang usai menjadi personel Slipknot menggantikan posisi yang ditinggalkan Joey Jordison pada 2013. 'Kami ingin mengucapkan terima kasih kepada Jay Weinberg atas dedikasi dan semangatnya selama sekitar sepuluh tahun terakhir,' tulis keterangan resmi Slipknot, Minggu (5 11). 'Tidak ada yang bisa menggantikan energi asli Joey Jordison, tetapi Jay menghormati bagian-bagian Joey dan berkontribusi pada tiga album terakhir sehingga kami, band, dan para fan mengapresiasinya,' lanjutnya. 'Namun seperti biasa, Slipknot bertekad untuk terus berkembang. Band ini telah memutuskan untuk membuat keputusan kreatif dan berpisah dengan Jay,' sambung pernyataan resmi itu.  [Gambas:Instagram]  Jay Weinberg bergabung dengan Slipknot mulai 2014 silam. Ia menggantikan Joey Jordison, personel awal yang membentuk Slipknot bersama Shawn Crahan dan Paul Gray pada 1995.  Sejak saat itu, Weinberg ikut terlibat dalam sejumlah proyek musik Slipknot. Sebut saja 5: The Gray Chapter (2014), We Are Not Your Kind (2019), dan The End, So Far (2022). Jay Weinberg juga bergabung dengan Slipknot dalam dua tur konser dunia, yakni Prepare for Hell Tour pada 2014 hingga 2016 dan We Are Not Your Kind World Tour pada 2019 hingga 2021. Dengan demikian, Slipknot tercatat berpisah dengan dua personel sepanjang 2023. Sebelum Weinberg, Craig Jones juga mundur dan tidak lagi menjadi kibordis Slipknot. Slipknot kini beranggotakan 8 personel dengan Shawn Crahan sebagai satu-satunya member asli band tersebut. Selain Crahan, Slipknot saat ini beranggotakan Mick Thomson, Corey Taylor, Sid Wilson, Jim Root, Alessandro Venturella, Michael Pfaff, dan seorang musisi rahasia. "
      }
    },
    {
      "id": 7,
      "title": "IHSG Berseri di 6.838 usai 283 Saham Terangkat",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113161946-92-1023608/ihsg-berseri-di-6838-usai-283-saham-terangkat",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/8b5bcdd2-3e4d-45fd-8367-25e009253bb7_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "pasar modal",
          "bursa efek",
          "bursa saham",
          "saham"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) ditutup di level 6.838 pada Senin (13 11). Indeks saham menguat 29,04 poin atau plus 0,43 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp7,4 triliun dengan jumlah saham yang diperdagangkan sebanyak 21,27 miliar saham. Pada penutupan kali ini, 283 saham menguat, 244 terkoreksi, dan 226 lainnya stagnan.   Terpantau, 10 dari 11 indeks sektoral menguat, dipimpin oleh sektor barang baku, yakni plus 1,07 persen.  Beralih ke asing, bursa saham Asia kompak bervariasi. Tercatat Nikkei 225 di Jepang menguat 0,05 persen, indeks Hang Seng Composite di Hong Kong plus 1,30 persen, sedangkan indeks Kospi Korea Selatan minus 0,24 persen. Sementara itu, bursa saham Eropa kompak menguat.  Terpantau indeks FTSE 100 di Inggris menguat 1,9 persen, indeks DAX di Jerman plus 0,36 persen, dan indeks CAC 40 di Prancis plus 0,57 persen. Senada, bursa saham AS bergerak di zona hijau. Indeks S&P 500 menguat 1,56 persen, indeks NYSE Composite plus 1,01 persen, dan indeks NASDAQ Composite menguat 2 persen.  "
      }
    },
    {
      "id": 8,
      "title": "Pertamina dan Sinopec Jalin Kolaborasi Strategis untuk Transisi Energi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113152519-625-1023578/pertamina-dan-sinopec-jalin-kolaborasi-strategis-untuk-transisi-energi",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/bnr-pertamina_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "sinopec",
          "transisi energi"
        ],
        "article": "PT Pertamina (Persero) dan Sinopec Group, perusahaan energi milik negara Tiongkok menandatangani nota kesepahaman (MoU) untuk memperkuat kerja sama di bidang transisi energi. MoU ini diteken Direktur Utama & CEO PT Pertamina (Persero), Nicke Widyawati, dan Ma Yongsheng, Ketua Sinopec Group, di Shanghai, Tiongkok pekan lalu. 'Di tengah tantangan yang dihadapi akibat perubahan iklim dan transisi energi, kolaborasi dengan mitra krusial untuk mengatasi isu-isu ini dan mempercepat pertumbuhan bisnis Pertamina melalui transfer pengetahuan dan teknologi,' ujar Nicke, dalam keterangan tertulisnya, Senin (13 11). Adapun MoU antara Pertamina dan Sinopec ini mencakup berbagai kegiatan bisnis, mulai dari hulu, hilir, hingga energi baru & terbarukan (NRE).   Di sektor hulu, Pertamina dan Sinopec akan memperluas kolaborasi mereka dalam kegiatan seperti pengembangan unconventional hydrocarbon, carbon capture utilization and storage (CCUS), enhanced oil recovery (EOR), dan pengeboran ultra-deep. Ini termasuk penguatan kegiatan riset dan pengembangan serta pengembangan bisnis hulu. Sementara di sektor hilir meliputi baik di bisnis bahan bakar dan bisnis non-bahan bakar, pelumas, aviasi, petrokimia, serta transportasi dan logistik. Sebagai bagian dari kolaborasi di sektor NRE, kedua pihak akan mengeksplorasi potensi dalam pengembangan energi panas bumi, hidrogen, dan tenaga surya. Selain itu, terdapat kesepakatan untuk meningkatkan pengembangan kemampuan di kedua sisi. Nicke menambahkan bahwa Sinopec merupakan salah satu perusahaan energi internasional yang memiliki keahlian di bidang CCUS, unconventional hydrocarbon, petrokimia, hidrogen, dan lainnya. Hal ini memungkinkan Pertamina untuk belajar dan mengembangkan bisnisnya. Sebelumnya, Pertamina Hulu Energi sebagai salah satu Anak Perusahaan Pertamina juga telah menandatangani perjanjian kerja sama dengan sektor hulu Sinopec. Karena itu, kolaborasi saat ini diharapkan dapat memperkuat implementasi kolaborasi antara kedua perusahaan. Ketua Sinopec Group, Ma Yongsheng menyambut baik kerja sama ini. Ia percaya bahwa transisi energi global memerlukan kerja sama yang berkelanjutan dan saling menguntungkan. 'Transisi energi global memerlukan kerja sama yang berkelanjutan, dan mendorong tim dari kedua belah pihak untuk berupaya mencapai kerja sama yang lebih baik, serta secara pribadi mengatur kelompok perwakilan senior dari Pertamina untuk mengunjungi ladang minyak Shengli,' ujarnya. Ma Yongsheng juga mengusulkan kedua belah pihak untuk menunjuk koordinator utama dari masing-masing pihak, mendirikan mekanisme kerja sama sesuai dengan MoU yang telah ditandatangani, dan memulai fase kerja selanjutnya sesegera mungkin. Lebih lanjut Nicke menjelaskan bahwa Indonesia masih menghadapi beberapa tantangan dalam mencapai keamanan energi, seperti ketergantungan pada bahan bakar fosil, penurunan produksi minyak, dan peningkatan terus menerus dalam permintaan energi nasional. 'Keamanan energi merupakan prioritas utama bagi Indonesia, oleh karena itu kita perlu mengurangi ketergantungan pada impor dengan mendiversifikasi energi, mengoptimalkan sumber daya energi lokal sambil memperluas akses ke sumber energi yang lebih bersih,' ujar Nicke. Menurut Nicke, Indonesia merupakan jalur strategis untuk rantai pasokan global dalam transisi energi. Indonesia juga kaya akan sumber energi terbarukan dan bahan-bahan penting yang dibutuhkan untuk transisi energi seperti nikel, bauxit, tembaga, termasuk potensi untuk NRE, Solusi Berbasis Alam (NBS), dan CCUS. Untuk memanfaatkan potensi penting Indonesia, Pertamina memainkan tiga peran penting dalam membentuk lanskap energi. Pertama, memastikan ketahanan energi Indonesia dengan meningkatkan kapasitas pasokan untuk mendukung pertumbuhan ekonomi. Kedua, memobilisasi sumber daya domestik untuk mengurangi defisit perdagangan minyak dan gas dengan meningkatkan penggunaan sumber energi domestik. Ketiga, melakukan dekarbonisasi, efisiensi energi, dan transisi energi, dengan target Emisi Net Zero (NZE). 'Pertamina telah mengembangkan inisiatif strategis yang komprehensif, mencakup dekarbonisasi operasional, mendirikan bisnis emisi karbon rendah, dan melaksanakan program penurunan karbon,' ujarnya. 'Dukungan kuat kami terhadap NZE melibatkan transformasi cara kami menjalankan bisnis dan mengelola operasi perusahaan untuk memprioritaskan keberlanjutan,' kata Nicke. Namun, Nicke mencatat bahwa Indonesia masih menghadapi hambatan dalam mempercepat transisi energi, seperti akses ke pembiayaan yang kompetitif, kemajuan teknologi, pendanaan tahap awal, dan peningkatan kemampuan sumber daya manusia.lKarena itu, untuk benar-benar berhasil dalam transisi energi ini, Pertamina menyadari pentingnya dukungan yang tepat dan dorongan melalui kemitraan strategis. 'Saya percaya bahwa bisnis berkelanjutan dibangun melalui kekuatan kolaborasi dan kemitraan,' pungkas Nicke. Setelah menghadiri Forum, Sinopec mengundang tim Pertamina untuk mengunjungi proyek CCUS yang dioperasikan oleh Sinopec di lapangan Shengli, operasi CEOR untuk meningkatkan produksi dan cadangan hidrokarbon, serta peralatan laboratorium dan pencapaian penting di bidang hidrokarbon tidak konvensional. Kedua belah pihak mendiskusikan proyek-proyek tersebut secara mendalam untuk membuka potensi kolaborasi antara kedua perusahaan."
      }
    },
    {
      "id": 9,
      "title": "Sekjen PSSI: Amar Brkic Pulih 100 Persen",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113160545-142-1023597/sekjen-pssi-amar-brkic-pulih-100-persen",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/latihan-timnas-indonesia-u-17-jelang-lawan-panama-1_169.jpeg?w=650&q=90",
        "tags": [
          "amar brkic",
          "indonesia vs panama",
          "timnas indonesia u-17",
          "timnas indonesia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "yunus nusi",
          "sekjen pssi",
          "pssi"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PSSI Yunus Nusi memastikan pemain keturunanTimnas Indonesia U-17 Amar Brkicsudah pulih 100 persen dan bisa tampildi Indonesia vs Panama pada lagaPiala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Surabaya, Senin (13 11). 'Amar Brkic sudah ditangani. Ada dokter khusus yang kita minta untuk menangani si Amar. Sekarang sudah sembuh total. Kita berharap bisa main pada malam hari ini,' kata Yunus di Surabaya, Senin siang. 'Kita juga berharap Amar bisa mempersembahkan sesuatu untuk negara Ibunya dan dia juga punya keinginan kuat. Kemarin juga sempat ngobrol dengan kita,' ujar Yunus menambahkan.   Amar Brkic tidak diturunkan pelatih Bima Sakti saat Indonesia melawan Ekuador. Meski masuk daftar pemain cadangan, pemain berdarah Indonesia-Jerman itu tidak dimainkan. Bima mengaku Amar mengalami diare sepanjang dua hari sebelum pertandingan. Yunus berharap kehadiran Amar Brkic bisa membuat kekuatan Indonesia U-17 makin solid. Talenta yang dimiliki pemain yang memperkuat TSG 1899 Hoffenheim U-17 ini diharapkan bisa bertuah. 'Ya, mudah-mudahan [Brkic] ini bisa memberikan sesuatu yang terbaik untuk Indonesia. Orang tua nya juga berharap demikian,' ucap Yunus Nusi. Terkait laga Indonesia vs Panama, Yunus berharap Iqbal Gwijangge dan kawan-kawan bisa meraih kemenangan perdana. Dengan begitu peluang lolos ke babak 16 besar Piala Dunia U-17 2023 semakin besar. 'Kita berharap dan berdoa agar anak-anak hari ini bisa mendapatkan tiga angka untuk mengamankan tiket ke 16 besar. Kami optimis. Saya diperintahkan ketum [Erick Thohir] untuk tinggal di Surabaya guna mengawal, melayani, menyiapkan, apa yang diinginkan Timnas,' ujar Yunus. 'Semoga mereka bisa memperoleh tiga angka. Kami optimis dari beberapa latihan, baik si coach Frank [Wormuth] dan Dirtek Indra Sjafri, komunikasi anak-anak dalam keadaan bagus. Kami berharap Bima, Indra Sjafri dan coach Frank mampu untuk mengatur dan meramu strateginya pada malam hari ini,' kata Yunus menambahkan. "
      }
    },
    {
      "id": 10,
      "title": "Eks Stafsus SBY Velix Wanggai Jadi Pj Gubernur Papua Pegunungan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113161126-32-1023604/eks-stafsus-sby-velix-wanggai-jadi-pj-gubernur-papua-pegunungan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/18/547ded0b-458a-40e0-8303-7202cffa43e2_169.jpg?w=650&q=90",
        "tags": [
          "pj gubernur papua pegunungan",
          "velix vernando wanggai",
          "papua pegunungan",
          "tito karnavian"
        ],
        "article": "Presiden Joko Widodomenunjuk mantan Staf Khusus Presiden ke-6 RI Velix Vernando Wanggai sebagai Penjabat (Pj) Gubernur Papua Pegunungan. Penunjukan dilakukan melalui Keputusan Presiden (Keppres) Nomor 110 P Tahun 2023. Menteri Dalam Negeri Tito Karnavian melantik Velix atas nama presiden. 'Dan juga Pak Velix, selamat untuk bertugas kembali di Tanah Papua. Mudah-mudahan bisa membawa suasana baru, energi baru, dan membawa percepatan pembangunan Papua,' kata Tito dalam keterangan tertulis, Senin (13 11).   Tito meminta Velix mengatasi kemiskinan ekstrem, inflasi, stunting, infrastruktur, pendidikan, dan kesehatan di Papua Pegunungan. Velix juga mendapat tugas penanganan keamanan.  Tito pun menitipkan persiapan Pemilu Serentak 2024 kepada Velix. Dia mau pemerintah daerah menyokong penyelenggaraan pemilu yang dilakukan KPU. 'Running operasional pemerintahan tetap berjalan, politik dan pemerintahan di daerah tetap bisa stabil,' ujarnya.  Velix punya rekam jejak di pemerintahan sejak era SBY. Dia pernah menjabat Staf khusus Presiden Bidang Pembangunan Daerah. Di era Jokowi, Velix pernah ditunjuk sebagai Kepala Biro Komunikasi Publik Kementerian Pekerjaan Umum dan Perumahan Rakyat. Saat ini, ia menduduki jabatan Deputi Bidang Dukungan Kebijakan Pemerintahan dan Wawasan Kebangsaan Sekretariat Wakil Presiden (Setwapres) RI."
      }
    }
  ]
}