{
  "page": 118,
  "main_url": "https://www.cnnindonesia.com/indeks/2/118",
  "time": "2023-12-08 05:25:02.852656",
  "datas": [
    {
      "id": 1,
      "title": "Kampanye Perdana Prabowo: Masuki Basis Lawan, Maraton Temui Ulama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204125614-617-1032591/kampanye-perdana-prabowo-masuki-basis-lawan-maraton-temui-ulama",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/prabowo-kampanye-di-banten-2_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto",
          "prabowo",
          "tasikmalaya",
          "banten"
        ],
        "article": "Calon presiden nomor urut 2 Prabowo Subianto memulai kampanye pada Sabtu lalu (2 12). Dia baru melakukan itu di hari kelima sejak masa kampanye dibuka KPU pada 28 Oktober. Prabowo langsung gaspol ke dua wilayah, yakni Tasikmalaya, Jawa Barat dan beberapa daerah di Banten. Kampanye ia lakukan selama dua hari hingga Minggu (3 12). Kampanye dimulai dengan berkunjung ke Pondok Pesantren (ponpes) Miftahul Huda Tasikmalaya, Jawa Barat. Prabowo beserta rombongan tiba sekitar pukul 10.40 WIB.   Sejak sejam sebelumnya, barisan santriwati ponpes itu berdiri rapi di pinggir jalan menuju ponpes untuk menyambut tamu. Lantunan salawatdan drumband sahut-sahutan saat Prabowo tiba. Ia ditemani Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono, Ketua Tim Kampanye Daerah (TKD) Jawa Barat, Ridwan Kamil hingga Ketua Tim Kampanye Nasional (TKN) Rosan Perkasa Roeslani.  Rombongan disambut langsung oleh Pimpinan Ponpes Miftahul Huda, Asep Ahmad Mausul Affandi dan eks Wakil Gubernur Jawa Barat UU Ruzhanul Ulum yang juga pengasuh ponpes. Asep dan Uu adalah politisi Partai Persatuan Pembangunan (PPP). Asep bahkan merupakan anggota DPR dari Fraksi PPP. Di Pilpres 2024, PPP mendukung pasangan capres-cawapres nomor urut 3, Ganjar Pranowo dan Mahfud MD. Dengan kata lain, Prabowo mendatangi lokasi yang merupakan basis lawannya di Pilpres 2024. Di ponpes ini, Prabowo sempat berbincang dengan pimpinan ponpes. Setelahnya, ia berziarah ke makam Pendiri Ponpes Miftahul Huda, Choer Affandi bin H Abdullah. Prabowo menjadi 'sasaran' santri yang berebut untuk bersalaman. Ia sempat terlihat berfoto bersama dengan para santri-santriwati. Teriakan 'bapak gemoy' dari para santriwati beberapa kali terdengar. Kata gemoy dikaitkan dengan Prabowousai Ketua Umum Gerindra itu belakangan kerap berjoget di hadapan khalayak ramai. Jogetnya viral disebut sebagai 'joget gemoy'. Di jalan menuju mobil sebelum meninggalkan pesantren, Prabowo menyapa beberapa anak-anak di lingkungan ponpes. Ia lalu memberi kenang-kenangan berupa koin berwarna emas dengan berlogo Kementerian Pertahanan kepada lima anak. 'Disimpan ya. Disimpan nanti. Nanti kalau kamu besar, kau ingat ya Menteri Pertahanan pernah datang ke sini,' ujarnya. Pengasuh Ponpes Miftahul Huda yang juga Politisi PPP, Uu Ruzhanul mengeklaim tidak bisa menolak jika ada tamu yang berkunjung ke pesantren. Ia mengaku sudah berkomunikasi dengan DPP PPP soal kunjungan Prabowo ke basis partai berlambang ka'bah itu. 'Saya secara pribadi berkomunikasi, bahkan dengan Sekjen juga saya berkomunikasi. Seperti itu adanya,' kata Uu. Ketua TKD Jawa Barat, Ridwan Kamil mengatakan kunjungan Prabowo ke ponpes yang menjadi basis PPP ini hanya bersilaturahmi. Namun, Emil sapaan akrabnya, mengakui silaturahmi tentu membawa dampak elektoral. 'Panjang silaturahmi, panjang rezeki. Rezeki itu bisa rupiah, bisa elektoral kan begitu. Kita berdoa,' katanya. 'Orang Jabar mah sederhana aja, kalau rajin didatangi, silaturahmi, biasanya dia bersimpati,' imbuh eks Gubernur Jawa Barat itu.  Usai dari Ponpes Miftahul Huda, Prabowo dan rombongan menghadiri acara Konsolidasi Tokoh Agama Masyarakat di Primajasa Exhibition, Tasikmalaya. Ribuan masyarakat telah menunggu sejak pukul 11.00 WIB, cuaca sedang terik di hari itu, masyarakat duduk di bawah tenda besar yang didirikan. Prabowo tiba sekitar pukul 14.00 WIB. Kedatangannya diiringi lagu 'Koyo Jogja Istimewa ciptaan Ndarboy Genk. 'Kowe siji-sijine, aku bangga karo kowe, gelem nompo apa anane, Prabowo-Gibran istimewa,' seru penyanyi yang disambut pendukung. Di sini, Prabowo berpidato sekitar 15 menit. Janji-janji kampanyeseperti pembagian makan siang dan susu gratis kepada anak-anak dan ibu hamil kembali ia sampaikan. Prabowo lalu menyampaikan permintaan maaf karena sejak 2019 tidak pernah datang kembali ke Tasikmalaya. 'Terima kasih dukungan saudara-saudara, saya mulai kampanye terbuka di Jawa Barat. Saya mulai kampanye ini di Tasikmalaya, sebagai rasa hormat saya. Saya juga minta maaf sejak 2019 saya tidak kembali ke sini. Satu masalahnya, pada 2019, kalian tahu, saya kalah,' kata Prabowo. Sebelum mengakhiri pidato, Prabowo meminta panitia untuk memutarkan lagu Sunda. Di atas panggung, Prabowo berjoget bersama dengan petinggi Parpol Koalisi Indonesia Maju yang hadir. Prabowo sempat mengeluarkan joget khas bak wayang orang. Dalam satu momen, Prabowo maju ke bagian depan panggung. Tiba-tiba, ia telah diangkat oleh dua orang ajudan yang ada di bawah panggung. Sambil digendong, Prabowo menyalami pendukungnya yang telah berkerumun di bawah panggung, Setelah beberapa menit, ia kembali naik ke atas panggung. Usai acara, rombongan meninggalkan lokasi. Melalui sunroof mobilnya, Prabowo membagi-bagikan kaos kepada para pendukung yang berkerumun di sepanjang jalan. Prabowo melanjutkan safari ke Pondok Pesantren Cipasung. Ia disambut pembina Ponpes Cipasung, Koko Komarudin Ruhiat. Ia mendapat wejangan dari Pembina Ponpes Cipasung. Dalam pertemuan itu, Prabowo juga diberikan syal yang langsung dikalungkan Komarudin Ruhiat. Prabowo sempat menyapa santri-santri sebelum meninggalkan pesantren. Santri yang sudah berbaris langsung berebut bersalaman hingga berfoto. Teriakan 'bapak gemoy' kembali bergema dari para santri. Pranowo membalasnya dengan lambaian tangan.  Setelah di Jawa Barat, Prabowo melanjutkan aktivitas kampanye di Banten. Ia tiba dengan Helikopter di Benteng Speelwijk, Kota Serang, Minggu (2 12). Dari situ, ia menggunakan mobil menuju Mesjid Agung Banten Lama. Masyarakat berdiri di sepanjang jalan sambil mengabadikan momen Prabowo yang terlihat melambaikan tangan dari sunroof mobilnya..Di Masjid Agung Banten Lama, Prabowo bertemu dengan Ketua Kenadziran Banten, Tubagus Ahmad Syadzili. Ia berziarah ke Makam Sultan Maulana Hasanudin yang merupakan Sultan Banten pertama sekaligus sebagai pendiri Kesultanan Banten. Usai ziarah, Prabowo meninggalkan Masjid Agung Banten Lama. Dari sunroof mobilnya, ia kembali membagikan kaos hingga cokelat kepada pendukung hingga anak-anak yang berkerumun. Rombongan bergerak menuju Pondok Pesantren Roudatul Ulum Cidahu, Pandeglang. Di sana,Prabowomenemui ulama kharismatik Abuya Murtadho. Ia adalah putra kedua dari Abuya Muhammad Dimyathi dan Umi Hj Asmah. Abah Mur sapaan Abuya Murtadho merupakan adik Abuya Muhtadi. 'Tadi didoakan semoga amanah jadi presiden. Ada pula nasehat dan wejangan isinya kepedulian kepada NKRI, keutuhan bangsa dan peduli kepada rakyat khususnya umat Islam,' kata Prabowo usai pertemuan. Ia kembali bergeser puluhan kilometer menuju Kabupaten Lebak. Dalam perjalanan menuju Lebak ini, ada momen Prabowo membeli bendera Palestina dari seorang pedagang. Usai membelinya, Prabowo menaruh bendera itu di pundaknya sembari menyapa warga. Di titik ketiga, Prabowo hadir dalam acara bertajuk Doa Bersama Prabowo Gibran yang digelar di kediaman eks Bupati Lebak Mulyadi Jayabaya. Prabowo sempat makan siang bersama keluarga Mulyadi Jayabaya. Di acara ini, Prabowo menerima deklarasi dukungan dari ulama se-Lebak yang dibacakan Ketua MUI Lebak, Pupu Mahpudin.Prabowo berpidato lebih dari 30 menit di depan ulama yang hadir. Hari itu, kampanyePrabowo di Banten dimulai di Kota Serang, berlanjut ke Kabupaten Pandeglang, dan berakhir di Kabupaten Lebak. Di beberapa titik, ia ditemani Ketua Umum Partai Demokrat, Agus Harimurti Yudhoyono, Ketua Tim Kampanye Nasional (TKN) Prabowo Gibran, Rosan Roeslani dan Ketua Tim Kampanye Daerah (TKD) Provinsi Banten, Airin Rachmi Diany. Ketua TKN Rosan Roeslani mengatakan langkah Prabowo menemui tokoh agama hingga tokoh masyarakat di Banten merupakan strategi untuk menggalang dukungan. 'Iya kan memang ini menemui tokoh-tokoh masyarakat, para kiai, para ulama, tentunya untuk mendapatkan, mendapatkan doanya, untuk mendapatkan dukungannya,' kata Rosan. "
      }
    },
    {
      "id": 2,
      "title": "Media Israel Ungkap Militer IDF Bikin Hoaks Bayi-bayi Dipenggal Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204132610-120-1032615/media-israel-ungkap-militer-idf-bikin-hoaks-bayi-bayi-dipenggal-hamas",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "hamas",
          "jalur gaza"
        ],
        "article": "MiliterIsrael(IDF) disebut mediaasalTelAviv membuat berita hoaks terkait korban tewas, terutama bayi-bayi di negara itu akibat serangan kelompok perlawanan Palestina, Hamas, pada 7 Oktober. Setelah itu, Israel langsung melancarkan agresi ke Palestina dan mendeklarasikan perang melawan Hamas.    Surat kabar terkemuka Israel, Haaretz, merinci laporan tak terverifikasi dan tak akurat mengenai serangan dadakan Hamas. Mereka melakukan referensi silang terhadap sejumlah laporan militer Israel. Salah satu topik yang diduga penuh dengan pemberitaan yang belum terkonfirmasi dan salah adalah kematian anak-anak dan bayi. Pada 7 Oktober, ratusan anggota Hamas menyerbu Israel selatan, menyerang pos-pos militer, pangkalan dan daerah pemukiman. Menurut laporan, sekitar 1.200 warga Israel tewas dalam serangan tersebut.  Sejauh ini tak ada daftar resmi korban di Israel. Namun, Haaretz telah menghasilkan daftar korban jiwa yang terkonfirmasi mencakup lebih dari 30 anak-anak. Daftar tersebut belum lengkap karena pekerjaan forensik terus berlanjut.  Beberapa hari setelah serangan itu, saluran berita Israel i24, melaporkan 40 bayi telah dipenggal. Pemberitaan ini kemudian menjadi sorotan dunia. Saat keraguan cerita tersebut mulai meningkat, kisah-kisah versi lain yang belum terkonfirmasi mengenai dugaan kekejaman terhadap anak-anak dan bayi bermunculan. Pekan lalu, seorang reporter Israel berbagi wawancara dengan seorang tentara yang mengklaim 'bayi dan anak-anak digantung di tali jemuran secara berurutan.' Menurut Haaretz, tuduhan tersebut tak benar, demikian dikutip dari Middle East Eye.  Juru bicara militer mengatakan tentara yang memberi cerita 'anak-anak digantung di tali jemuran' merupakan tentara cadangan yang tak punya kapasitas resmi untuk bicara ke publik. Menurut Haaretz, militer Israel membantah klaim tersebut. Informasi yang dikumpulkan dari Institut Asuransi Nasional Israel, petugas polisi, dan pemimpin Kibbutzim menunjukkan satu bayi teridentifikasi di antara mereka yang tewas sejauh ini. Namun, proses identifikasi belum selesai dan masih terus berlanjut. Mayoritas anak-anak tewas berusia 12 hingga 17 tahun, beberapa di antaranya tewas akibat tembakan roket. Anak-anak kecil lain yang tewas di hari itu yakni anak berusia empat tahun, dua anak berusia enam tahun, dan dua anak berusia lima tahun. Cerita lain soal bayi muncul dari kepala dinas pencarian dan penyelamatan militer Israel, Golan Vach. Dia mengaku telah melihat mayat bayi yang terbakar. Menyoal kesaksian Vach, pihak militer menyebut dia salah bicara. Menurut pihak militer, Vach ingin menyampaikan kata anak tetapi yang keluar dari mulutnya justru bayi.  Klaim palsu lain juga muncul dari Perdana Menteri Israel Benjamin Netanyahu saat berbicara ke Presiden Amerika Serikat Joe Biden. Netanyahu mengatakan warga Palestina 'mengikat lusinan anak-anak', membakar, dan mengeksekusi mereka. Menurut Haaretz, tak ada bukti yang menunjukkan sekelompok anak ditemukan tewas di lokasi yang sama sesuai dengan deskripsi Netanyahu. Selain itu, ada pula cerita dari presiden organisasi sukarelawan layanan medis darurat Hatzalah Israel, Elli Beer. Dia menyatakan satu bayi Israel ditemukan terbakar di dalam oven. Sumber dari United Hatzalah mengatakan kepada Haaretz bahwa klaim tersebut berasal dari seorang sukarelawan yang mengira dia melihat bayi itu dan menyampaikannya kepada Beer secara tidak akurat. Laporan lain yang tak terkonfirmasi muncul dari kelompok relawan Zaka terkait usia dan lokasi korban tewas. Salah satu anggota Zaka mengklaim dia melihat 20 jenazah remaja dibakar di Kfar Aza dan 20 lainnya di Be'eri. Angka-angka ini tak sesuai dengan rincian jumlah anak yang dibunuh di komunitas tersebut. Haaretzmenyebutkan dua anak di bawah umur, berusia 14 dan 16 tahun, telah diidentifikasi di antara mereka yang tewas di Kfar Aza sejauh ini. Di Be'eri, total sembilan anak di bawah umur terbunuh, sebagian besar ditemukan tewas di rumah bersama keluarganya. Relawan itu juga mengaku pernah melihat jenazah ibu hamil yang tertembak di Be'eri dengan perut terkoyak dan janin menempel di tubuhnya ditusuk. Tak hanya itu, dia menyebut dua anak, berusia enam dan tujuh tahun, ditemukan tewas di sampingnya.  Menurut laporan Haaretz dari 87 orang yang tewas di Be'eri, tak ada yang berusia enam dan tujuh tahun. Terkait dugaan penembakan terhadap ibu hamil, warga Be'eri meragukan kejadian tersebut terjadi di lingkungan mereka. Polisi juga mengatakan mereka tidak mengetahui soal itu. Zaka lalu menyatakan para relawan mungkin salah menafsirkan terhadap apa yang mereka lihat. 'Para sukarelawan bukanlah ahli patologi dan tak punya alat profesional untuk mengidentifikasi orang yang tewas dan usia mereka, atau untuk menyatakan cara mereka tewas,' demikian pernyataan Zaka ke Haaretz."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Museum Imhotep Pamerkan Koleksi Mumi Kerajaan Tertua di Mesir",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204133329-203-1032624/video-museum-imhotep-pamerkan-koleksi-mumi-kerajaan-tertua-di-mesir",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:38 WIB",
        "media_url": null,
        "tags": [
          "museum imhotep",
          "imhotep",
          "mumi mesir",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Museum Imhotep di nekropolis Saqqara, Mesir dibuka kembali pada Minggu (3 12) setelah menyelesaikan tahap renovasi. Museum ini didedikasikan untuk Imhotep, arsitek Mesir Kuno yang membangun piramida Saqqara, yang di dalamnya terdapat salah satu mumi kerajaan tertua di Mesir. Semua artefak yang dipamerkan di museum ini ditemukan oleh ilmuwan Mesir dan internasional. Tidak hanya memamerkan artefak, kisah Imhotep dan sejarah kawasan Saqqara juga dijelaskan dalam museum ini. Saqqara yang berasa di selatan piramida Giza telah menjadi sumber penemuan arkeologi dalam beberapa tahun terakhir. Mereka mulai melakukan penggalian di daerah tersebut sejak 2018."
      }
    },
    {
      "id": 4,
      "title": "PSM vs Bhayangkara, Debut Bersejarah Radja Nainggolan di Liga 1?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204130041-142-1032594/psm-vs-bhayangkara-debut-bersejarah-radja-nainggolan-di-liga-1",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/24/464a1b12-0943-4005-9631-4ec4788d984a_169.jpg?w=650&q=90",
        "tags": [
          "debut radja nainggolan",
          "debut radja",
          "radja",
          "radja nainggolan",
          "psm vs bhayangkara fc",
          "bhayangkara fc",
          "liga 1"
        ],
        "article": "Radja Nainggolantelah diresmi diumumkan oleh Bhayangkara FC sebagai pemain anyar untuk memperkuat tim di putaran kedua Liga 1. Lantas apakah Radja Nainggolan akan menjalani debut bersejarah bersama Bhayangkara FC saat melawan PSM pada Jumta (8 12) mendatang? Radja Nainggolan berpeluang besar akan menjalani debut di Liga 1 bersama Bhayangkara FC saat melawan PSM pada pertandingan yang digelar di Stadion BJ Habibie, Jumat (8 12) malam, lantaran sang pemain saat ini sudah berada di Indonesia. 'Dia akan tiba di Indonesia pada 4 Desember,' ucap COO Bhayangkara FC Sumardji kepada CNNIndonesia.com, Senin (2 12).    Bhayangkara FC juga akan menggelar konferensi pers untuk memperkenalkan Radja Nainggolan kepada publik di Jakarta, Senin (4 12) malam. Konferensi pers ini semakin menegaskan bahwa RadjaNainggolantak lama lagi akan menjalani debut bersama Bhayangkara FC. Radja Nainggolan sendiri dalam kondisi siap bermain seperti yang dia sempat nyatakan kepada Sumardji etika negosiasi kontrak. Dalam percakapan saat negosiasi, Sumardji menanyakan langsung kondisi Radja saat ini. Ini jadi perhatian Sumardji sebab Radja tak punya klub dalam pada putaran pertama musim ini. Musim lalu Radja membela klub kasta kedua SPAL hingga akhir musim. Setelah itu ia tak punya klub. 'Ya, itu [soal kondisi kebugaran] juga jadi salah satu pertimbangan di pembicaraan awal kami dan saya sudah bicara juga dengan agennya si Radja, saya juga bicara dengan Radja sendiri,' kata Sumardji, Kamis (30 11). Mantan pemain timnas Belgia ini menginformasikan bahwa ia tetap rutin berlatih dan punya pelatih pribadi untuk menjaga kondisi. 'Dan Radja menyampaikan ke saya, 'Bos tidak perlu khawatir dikarenakan saya punya trainer sendiri. Pribadi. Selama tidak bertanding dan tidak ada klub. Terus yang kedua saya selalu latihan setiap hari. Terus yang ketiga saya menjaga kebugaran.' Itu disampaikan berulang kepada saya,' ujar Sumardji.  Dengan kondisi fisik yang prima, Radja Nainggolan pun berpeluang besar menjalani debut bersama Bhayangkara FC saat melawan PSM, Jumat (8 12) nanti. Apalagi, Bhayangkara FC saat ini sedang membutuhkan tambahan tenaga untuk mendongkrak performa tim yang terpuruk di dasar klasemen Liga 1. Dengan kualitas serta pengalaman yang dimilikinya diharapkan Radja Nainggolan bisa membantu Bhayangkara FC setahap demi setahap keluar dan menjauh dari zona degradasi.  "
      }
    },
    {
      "id": 5,
      "title": "Anak Krakatau Meletus, Semburan Vulkanik Capai 1.500 Meter",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204131735-20-1032610/anak-krakatau-meletus-semburan-vulkanik-capai-1500-meter",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/27/status-gunung-anak-krakatau-2_169.jpeg?w=650&q=90",
        "tags": [
          "gunung anak krakatau",
          "krakatau",
          "selat sunda"
        ],
        "article": "Sejak dini hari tadi hingga siang ini, Senin, 04 Desember 2023, Gunung Anak Krakatau (GAK) telah meletus sebanyak empat kali. Ketinggian semburan abu vulkaniknya mencapai 1.500 di atas puncak. Mengutip dari Magma Indonesia, aplikasi resmi PVMBGKementrian ESDM, erupsi pertama pada Senin ini terjadi pukul 02.21 WIBdengan ketinggian semburan abu vulkaniknya mencapai 500 meter di atas puncak. Kolom abu berwarna hitam tebal mengarah ke barat laut. Erupsi itu terekam di seismogram dengan amplitudo maksimum 55mm selama 35 detik.   Letusan kedua terjadi pukul 02.42 WIBdengan ketinggian semburan abu vulkanikmencapai 1.000 meter di atas puncak. Kolom abu berwarna hitam tebal mengarah ke barat laut. Letusan itu terekam di seismogram dengan amplitudo maksimum 70mm selama 2 menit 16 detik.  Erupsi Gunung Anak Krakatau ketiga terjadi pukul 06.23 WIBdengan ketinggian 1.000 meter, kolom abu berwarna kelabu hingga hitam mengarah ke barat laut. Letusan gunung berapi di perairan Selat Sunda itu terekam di seismogram dengan amplitudo maksimum 60mm selama 1 menit 8 detik. Dan, letusan Gunung Anak Krakatauyang keempat terjadi pukul 09.56 WIBdengan ketinggian 1.500 meter di atas puncak. Semburan abu vulkaniknya berwarna hitam, mengarah ke barat laut. Erupsi itu terekam di seismogram dengan amplitudo maksimumnya 70mm selama 43 detik. Masyarakat, nelayan dan wisatawan dilarang beraktivitas dalam radius 5km, agar terhindar dari material letusan. Kini, status gunung berapi di tengah perairan Selat Sunda itu berstatus Siaga atau Level III. Masyarakat diminta selalu mengupdate informasi aktifitas gunung berapi melalui sumber terpercaya dan tidak mudah termakan informasi tidak jelas. Mengutip dari situs PVMBG, Gunung Anak Krakatausaat ini berstatus Level III (Siaga). Gunung api yang terletak di Selat Sunda ini masih sangat aktif sejak erupsi pada 2018 lalu yang telah mengubah morfologi tubuhnya yang disertai dengan kejadian tsunami pada Desember 2018. Hingga saat ini aktivitas erupsi masih terjadi setiap tahunnya.  "
      }
    },
    {
      "id": 6,
      "title": "Spesifikasi Porsche Rp3 Miliar, Disita dari Tersangka Kasus BTS 4G",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231204133012-587-1032619/spesifikasi-porsche-rp3-miliar-disita-dari-tersangka-kasus-bts-4g",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/mobil-porsce-disita-dalam-kasus-korupsi-bts_169.jpeg?w=650&q=90",
        "tags": [
          "porsche",
          "porsche 911",
          "porsche 911 carrera",
          "korupsi",
          "korupsi bts 4g",
          "kominfo",
          "edward hutahaean"
        ],
        "article": "Kejaksaan Agung (Kejagung) RI menyita satu unit mobil mewahPorsche 911Carrera milik tersangka kasus korupsi menara BTS 4G Kominfo, Edward Hutahaean. Mobil sport itu punya spesifikasi yang terbilang gahar. 911 adalah mobil performa tinggi mesin belakang dengan bentuk bodi 2 pintu berpenumpang 2+2. Nama Carrera yang diambil dari balapan tersohor di Meksiko, Carrera Panamericana, sudah dipakai untuk 911 sepanjang sejarahnya.    Carrera saat ini digunakan untuk menamai varian basis 911. Porsche 911 memiliki mesin standar 3.000 cc yang menghasilkan tenaga 560 hp dengan torsi maksimum 700 Nm. Konsumsi BBM 911 bervariasi, mulai dari 5,3 km liter hingga 14,9 km liter saat menjelajah perjalanan luar kota. Terdapat fitur keselamatan di mobil ini antara lain mencakup EBD (Electronic Brake Distribution), sensor parkir, pengingat pemakaian sabuk pengaman, pelindung benturan samping, vehicle stability control system, crash sensor, anti lock braking system, dan masih banyak lagi. Ada fitur-fitur lain automatic climate control, keyless entry, cruise control, vanity mirror, automatic head lamps, follow me home headlamps. Fitur hiburan mencakup Audio 2DIN, radio AM FM, layar sentuh, pemutar CD, perintah suara, speaker depan, pemutar DVD, soket USB dan speaker belakang. Sedangkan pada eksteriornya, 911 mencakup berbagai fitur antara lain lampu kabut depan, lampu sein kaca spion luar, defogger kaca belakang, wiper otomatis, atap convertible yang dapat dilipat (untuk tipe Cabriolet), tinted glass dan spion lipat elektrik.  Sebelumnya, Kapuspenkum Kejagung Ketut Sumedana mengatakan penyitaan 911 Carrera itu dilakukan penyidik Jaksa Agung Muda Bidang Tindak Pidana Khusus pada Kamis (30 11) dari tangan istri Edward Hutahaean berinisial SMR. 'Adapun mobil tersebut dibeli oleh tersangka EH pada bulan Agustus 2023 di sebuah showroom mobil 'Porsche' Jakarta Selatan dengan harga senilai kurang lebih Rp3 miliar yang diatasnamakan PT LTD,' ujarnya dalam keterangan tertulis, Jumat (1 12). Ketut menjelaskan penyidik menduga mobil Porsche berwarna merah tersebut dibeli Edward menggunakan uang korupsi BTS 4G dari tersangka lain, Galumbang Menak. Ia menyebut Edward menerima uang tunai dalam pecahan Dollar Amerika Serikat dari Galumbang yang kemudian ditukarkan di Money Changer untuk membeli mobil Porsche."
      }
    },
    {
      "id": 7,
      "title": "Gunung Marapi Kembali Erupsi, Evakuasi Pendaki Dihentikan Sementara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204132213-20-1032612/gunung-marapi-kembali-erupsi-evakuasi-pendaki-dihentikan-sementara",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/indonesia-volcano-eruption-1_169.jpeg?w=650&q=90",
        "tags": [
          "evakuasi pendaki marapi",
          "pendaki marapi",
          "pendaki gunung marapi",
          "gunung marapi meletus",
          "gunung marapi erupsi"
        ],
        "article": "Proses pencarian dan evakuasi para pendaki di Gunung Marapi, Sumatera Barat dihentikan sementara lantaran terjadierupsi susulan pada Senin (4 12) siang. 'Ada erupsi susulan, jam 10.00 WIB,' kata Humas Kantor SAR Kota Padang, Jody Herryawan saat dihubungi. 'Dapat info sampai jam 12.00 WIB masih ada erupsi susulan, cuma kekuatan lebih kecil,' sambungnya.   Disampaikan Jody, setelah kondisi dirasa sudah aman, maka proses pencarian dan evakuasi akan kembali dilanjutkan oleh tim gabungan.  Jody juga menyebut tiga pendaki selamat dan 11 pendaki yang dinyatakan meninggal dunia sampai saat ini masih berada di area puncak. 'Masih di atas, belum sampai ke bawah,' ucap dia. Sebelumnya, Gunung Marapi di wilayah Kabupaten Agam dan Tanah Datar, Sumatera Barat, meletus pada Minggu (3 12) sekitar pukul 14.54 WIB. Meletusnya gunung api berketinggian 2.891 mdpl ini ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh.  Imbas erupsi tersebut, hujan abu dilaporkan terjadi di wilayah Nagari Lasi, Kecamatan Canduang, Kabupaten Agam dengan intensitas tinggi hingga membuat suasana menjadi sangat pekat dan gelap. Kantor SAR Kota Padang mencatat ada 75 pendaki yang berada di Gunung Marapi, Sumatera Barat saat terjadi erupsi. Selain itu, juga tercatat 11 pendaki dinyatakan meninggal dunia. Sementara 12 lainnya masih belum ditemukan."
      }
    },
    {
      "id": 8,
      "title": "Profil Benjie Yap yang Digadang Jadi Bos Baru Unilever",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204122847-92-1032570/profil-benjie-yap-yang-digadang-jadi-bos-baru-unilever",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/benjie-yap-unilever_169.jpeg?w=650&q=90",
        "tags": [
          "unilever",
          "benjie yap",
          "rups"
        ],
        "article": "Benjie Yapdiusulkan menjadi calon direktur utama PT Unilever Indonesia Tbk pengganti Ira Noviarti. Ira resign dari jabatan tertinggi Unilever Indonesia pada 24 Oktober 2023 lalu karena alasan pribadi. Setelah itu, ia menjual seluruh sahamnya sebanyak 870 lembar dengan total Rp3,17 miliar. 'Sehubungan dengan pengunduran diri tersebut, pemegang saham utama perseroan berencana untuk mengusulkan Benjie Yap sebagai presiden direktur (direktur utama) perseroan yang baru untuk disetujui oleh Rapat Umum Pemegang Saham perseroan yang sama,' kata Direktur dan Sekretaris Unilever Indonesia Nurdiana Darus dalam keterangan resmi, Rabu (25 10).   Sebelum Ira resign, ada Alper Kulak yang lebih dahulu mundur dari posisi direktur pada Juni 2023 karena alasan pribadi. Kemudian, Shiv Sahgal dan Sandeep Kohli resign bersamaan dari posisi direktur, hanya selang sebulan setelah mundurnya Ira.  Nantinya, Unilever Indonesia akan menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 19 Desember 2023. Pengangkatan Benjie Yap sebagai bos anyar Unilever juga akan dilakukan pada momen tersebut. Lantas, siapa sebenarnya Benjie Yap? Benjie Yap bukan sosok baru di lini bisnis global Unilever. Saat ini, ia menduduki posisi chairman Unilever Philippines, Inc. Mulanya, Benjie bergabung dengan Unilever pada 1994 sebagai technical management trainee dan menggeluti bidang manufaktur, teknik, hingga pengembangan kemasan. Ia kemudian pindah haluan ke bagian marketing sebagai marketing director of home care pada 2001. Benjie lalu bergabung dengan dewan direksi nasional Unilever Philippines, Inc. Di Filipina, ia pernah mengemban amanah sebagai foods managing director, VP for home care and foods, dan VP for customer development. Ia juga terkenal di kancah internasional Unilever. Benjie tercatat pernah menjabat sebagai product development manager di Port Sunlight UK pada 1999 dan VP home care Unilever Thailand di 2009.  Pengalaman lebih dari 20 tahun di Unilever tersebut membuatnya kini berpeluang menjadi bos baru di Indonesia. 'Perseroan saat ini dalam tahap seleksi kandidat pengganti untuk ketiga posisi direktur lainnya dan akan menginformasikan kandidat direktur yang akan ditunjuk melalui mekanisme RUPS, sesuai dengan ketentuan yang berlaku serta memperhatikan kebutuhan perseroan,' kata Nurdiana dalam keterangan tertulis, Rabu (29 11). 'Perseroan percaya bahwa kompetensi dan kemampuan dari kandidat presiden direktur yang baru (Benjie Yap) maupun direktur-direktur yang ada saat ini dapat terus berkontribusi pada strategi dan operasi masa depan perseroan,' tandasnya.  "
      }
    },
    {
      "id": 9,
      "title": "Firli Bahuri Kembali Diperiksa sebagai Tersangka Pemerasan 6 Desember",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204131316-12-1032609/firli-bahuri-kembali-diperiksa-sebagai-tersangka-pemerasan-6-desember",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/tersangka-firli-bahuri-diperiksa-bareskrim_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri diperiksa",
          "pemeriksaan firli bahuri",
          "pemerasan pimpinan kpk",
          "pemerasan syl"
        ],
        "article": "Polisi kembali menjadwalkan pemeriksaan terhadap Firli Bahuriselaku tersangka kasus dugaan pemerasan terhadap mantan MentanSyahrul Yasin Limpopada Rabu (6 12) mendatang. Ini merupakan pemeriksaan kedua Firli dalam kapasitasnya sebagai tersangka. Pemeriksaan perdana dilakukan pada Jumat (1 12). Sama seperti rangkaian pemeriksaan sebelumnya, pada Rabu mendatang Firli akan kembali diperiksa di Bareskrim Polri.   'Di-schedule-kan pemeriksaan atau permintaan keterangan tambahan terhadap tersangka FB pada hari Rabu, tanggal 6 Desember 2023 pukul 10.00 WIB di ruang riksa Dittipidkor Bareskrim Polri oleh tim penyidik gabungan Subdit Tipidkor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri,' kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko dalam keterangannya, Senin (4 12).  Trunoyudo menyebut surat panggilan terhadap Firli telah dilayangkan oleh penyidik pada Minggu (3 12) kemarin dan diterima pada hari yang sama. 'Untuk surat panggilan terhadap tersangka FB, telah diterima pada hari Minggu, tanggal 3 Desember 2023 pukul 12.47 WIB,' ujarnya. Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam.    Dalam kasus ini, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikorjuncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham.  Meski telah menjalani pemeriksaan sebagai tersangka, polisi belum melakukan penahanan. Alasannya, penyidik menilai belum perlu dilakukan penahanan. 'Karena belum diperlukan,' kata Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa saat dikonfirmasi lewat pesan singkat (1 12)."
      }
    },
    {
      "id": 10,
      "title": "China Jengkel Kapal Perang AS Dekati Taiwan: Mau Cari Gara-gara di LCS",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204112329-113-1032529/china-jengkel-kapal-perang-as-dekati-taiwan-mau-cari-gara-gara-di-lcs",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/kapal-perang-as-uss-gabrielle-giffords_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "amerika serikat",
          "taiwan",
          "laut china selatan"
        ],
        "article": "Chinajengkelgegara sebuah kapal perang Amerika Serikat, USS Gabrielle Giffords, berlayar di perairan sengketa dekat Taiwan. Beijing menuding AS membuat panas situasi di Laut China Selatan (LCS).    Juru bicara Komando Armada China, Tian Junli, mengatakan kapal tempur pesisir AS, USS Gabrielle Giffords, berlayar di LCS hari ini, Senin (4 12), tanpa persetujuan pemerintah Beijing. Kapal itu disebut memasuki perairan yang berdekatan dengan Ren'ai Reef di wilayah Nansha, China.  'Membuat masalah di Laut China Selatan secara sengaja oleh Amerika Serikat adalah pelanggaran serius dari kedaulatan dan keamanan China,' kata Tian, seperti dikutip AFP, Senin (4 12). Ren'ai Reef atau yang dikenal Second Thomas Shoal, berjarak sekitar 200 kilometer dari Pulau Palawan, Filipina, dan lebih dari 1.000 kilometer dari Pulau Hainan.  Sementara itu, Kepulauan Nansha ialah nama Tiongkok untuk Kepulauan Spratly. Kawasan ini sejak lama disengketakan oleh China dan sejumlah negara seperti Filipina, Vietnam, hingga Malaysia. Beijing selama ini mengklaim wilayah itu berdasarkan peta historis mereka. Padahal, Pengadilan Arbitrase pada 2016 memutuskan klaim Beijing atas hampir seluruh Laut China Selatan tidak memiliki dasar hukum. Meski ada putusan tersebut, China tak peduli dan terus mengklaim wilayah di LCS. Selama 10 tahun terakhir, Negeri Tirai Bambu bahkan meningkatkan patroli di perairan dan terumbu karang.  Beijing turut membangun pulau-pulau buatan yang telah didemiliterisasi untuk memperkuat penegasannya. 'Pasukan di teater komando mempertahankan siaga tinggi setiap sata, dengan tegas mempertahankan kedaulatan dan keamanan nasional,' lanjut Tian."
      }
    }
  ]
}