{
  "page": 667,
  "main_url": "https://www.cnnindonesia.com/indeks/2/667",
  "time": "2023-12-08 06:37:50.092118",
  "datas": [
    {
      "id": 1,
      "title": "Pakar Cambridge Buat Bahan Bakar Kapal dari 'Daun', Cek Tekniknya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231115145440-641-1024616/pakar-cambridge-buat-bahan-bakar-kapal-dari-daun-cek-tekniknya",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/16/neraca-perdangangan-agustus-surplus-3_169.jpeg?w=650&q=90",
        "tags": [
          "emisi",
          "gas rumah kaca",
          "bbm",
          "pemanasan global",
          "krisis iklim",
          "jejak karbon",
          "emisi karbon"
        ],
        "article": "IlmuwandariUniversity of Cambridge mengembangkan perangkat berbentuk daun buatan untukmenghasilkanbahan bakar kapalhingga pesawat terbang. Daun buatanini terinspirasi dari tumbuhan yang menggunakan fotosintesis untuk menghasilkan makanan. Proyek Cambridge didasarkan pada daun terapung buatan yang telah dikembangkan di universitas dan dapat mengubah sinar Matahari, air, dan karbon dioksida (CO2) menjadi bahan bakar sintetis.    'Panel surya sangat baik dalam menghasilkan listrik dan memberikan kontribusi besar bagi dunia untuk mencapai nol emisi,' kata Erwin Reisner, profesor energi dan keberlanjutan di Cambridge of University, dikutip dari The Guardian. 'Namun menggunakan sinar Matahari untuk membuat bahan bakar non-fosil yang dapat dibakar oleh mobil atau kapal membutuhkan kemajuan lebih lanjut,' tambahnya. Prototipe awal terdiri dari peredam cahaya kimiawi dan katalis yang mengubah karbon dioksida (CO2) dan air (H2O) menjadi campuran karbon monoksida (CO) dan hidrogen (H). Kombinasi ini dikenal secara industri sebagai syngas dan merupakan perantara dalam produksi banyak bahan kimia dan bahan bakar.  Hal ini merupakan langkah pertama yang penting. Perangkat tersebut terdiri dari bagian kaca yang besar dan lapisan pelindung. Perbaikan diperlukan dengan memanfaatkan oksida logam film tipis dan bahan yang disebut perovskit untuk membuat perangkat yang dilapisi dengan lapisan anti air setipis mikrometer. Hasilnya adalah perangkat yang sangat efektif namun tidak besar, tebalnya1 milimeter dan mencakup area seluas 100 sentimeter persegi, agak mirip daun. Terapung di atas air, daun tiruan tersebut menghasilkan hidrogen dan karbon monoksida.  'Yang terpenting, kami menggunakan sinar Matahari untuk mendorong transformasi ini,' kata Reisner. 'Dan bahan kimia yang kami buat dengan cara ini telah digunakan untuk memproduksi bahan baku, meskipun bahan bakar (seperti solar atau bensin) yang sebenarnya ingin kami targetkan. Salah satu tujuannya adalah menjadikan minyak ramah lingkungan dan berkelanjutan untuk pasar penerbangan,' tambahnya Kapal adalah target lainnya. Sekitar 80 persen perdagangan global diangkut oleh kapal kargo yang menggunakan bahan bakar fosil dan emisinya menyumbang lebih dari 3 persen total output industri karbon dioksida dunia. Mengganti bahan bakar dengan bahan bakar alternatif yang ramah lingkungan akan berperan besar dalam membantu memerangi pemanasan global.  Keuntungan penting dari teknologi ini adalah kenyataan bahwa teknologi ini dapat mengapung sehingga tidak menempati lahan luas yang dibutuhkan untuk tanaman dan hutan. 'Energi bersih dan penggunaan lahan tidak akan bersaing satu sama lain,' ucap Reisner. 'Perkebunan' terapung dari bahan bakar surya juga dapat memasok permukiman pesisir dan pulau-pulau, serta memanfaatkan air di kolam industri dan saluran irigasi.  Reisner dan rekan-rekannya berencana memanfaatkan teknologi ini untuk membuat karpet dari daun buatan yang dapat mengapung di danau dan muara sungai. Selain itu,menggunakan sinar Matahari untuk mengubah air dan karbon dioksida menjadi komponen bensin dan bahan bakar lainnya. Untuk sampai ke skala industri, pihaknya mengakui perlu pengujian lebih lanjut. 'Hal krusialnya adalah kita tidak melakukan dekarbonisasi perekonomian melalui teknik seperti ini,' kata Reisner.  'Karbon masih merupakan komponen kunci. Apa yang kami lakukan adalah 'defosilisasi' perekonomian. Kita tidak akan lagi membakar sumber karbon kuno - batu bara, minyak dan gas - dan menambahkan gas rumah kaca ke atmosfer, sebuah proses yang menyebabkan banyak kerusakan saat ini.' 'Anda dapat menggulung perangkat ini dan meletakkannya hampir di mana saja yang Anda inginkan. Mereka sangat fleksibel' kata Reisner. Tim tersebut kini telah mendirikan perusahaan rintisan untuk mengomersialisasikan penemuan ini. 'Kami telah memanfaatkan ilmu pengetahuan mengenai sistem ini sejauh yang kami bisa dan sekarang tergantung pada para insinyur untuk meningkatkannya sehingga dapat digunakan pada skala yang cukup besar sehingga berdampak pada emisi karbon,' kata Reisner. 'Kita perlu mengambil bahan kimia tenaga surya dari laboratorium dan membawanya ke tingkat industri skala besar, dan itu akan membutuhkan investasi jutaan pound[sterling].'   "
      }
    },
    {
      "id": 2,
      "title": "Inovasi Teknologi Wolbachia, Harapan Baru Indonesia Lawan DBD",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115135737-25-1024572/inovasi-teknologi-wolbachia-harapan-baru-indonesia-lawan-dbd",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/kemenkes-3_169.jpeg?w=650&q=90",
        "tags": [
          "kemenkes",
          "wolbachia",
          "demam berdarah",
          "dbd"
        ],
        "article": "Pemerintah Indonesia melalui Kementerian Kesehatan (Kemenkes) mulai menerapkan inovasi teknologi wolbachia untuk menurunkan penyebaran demam berdarah dengue (DBD). Teknologi ini telah terbukti efektif di sembilan negara lain, dan diharapkan dapat memberikan hasil yang sama di Indonesia. Wolbachia adalah bakteri yang dapat melumpuhkan virus dengue dalam tubuh nyamuk aedes aegypti. Inovasi teknologi ini melengkapi strategi pengendalian yang berkasnya sudah masuk ke Strategi Nasional (Stranas). Berdasarkan Keputusan Menteri kesehatan RI Nomor 1341 tentang Penyelenggaran Pilot Project Implementasi Wolbachia sebagai Inovasi Penanggulangan Dengue, penerapan teknologi ini dilaksanakan di lima kota, yaitu Kota Semarang, Kota Jakarta Barat, Kota Bandung, Kota Kupang dan Kota Bontang.   Di samping Indonesia, sebelumnya teknologi ini telah diadopsi oleh Brasil, Australia, Vietnam, Fiji, Vanuatu, Mexico, Kiribati, New Caledonia, dan Sri Lanka. Efektivitas wolbachia sendiri telah diteliti sejak 2011 yang dilakukan oleh WMP di Yogyakarta dengan dukungan filantropi yayasan Tahija. Penelitian dilakukan melalui fase persiapan dan pelepasan aedes aegypti ber-wolbachia dalam skala terbatas (2011-2015). Sementara itu, uji coba penyebaran nyamuk ber-wolbachia telah dilakukan di Kota Yogyakarta dan Kabupaten Bantul pada 2022. Hasilnya, teknologi ini terbukti mampu menekan kasus demam berdarah hingga 77 persen, dan menurunkan proporsi dirawat di rumah sakit sebesar 86 persen. Kepala Dinas Kesehatan Kota Yogyakarta, Emma Rahmi Aryani, menegaskan adanya penurunan penyebaran dengue yang signifikan setelah adanya penerapan wolbachia. 'Jumlah kasus di Kota Yogyakarta pada bulan Januari hingga Mei 2023 dibanding pola maksimum dan minimum di 7 tahun sebelumnya (2015 - 2022) berada di bawah garis minimum,' ujarnya dalam keterangan tertulis, Rabu (15 11). Di sisi lain, Lurah Patangpuluhan Yogyakarta, Sigit Hartobudiono, mengatakan bahwa masyarakat awalnya sempat khawatir dengan penerapan teknologi wolbachia. Alasannya, masyarakat tidak memahami bagaimana cara kerja teknologi ini. 'Tapi seiring berjalan dan kita sudah ada edukasi, ada sosialisasi, sekarang masyarakat justru semakin paham, bahwa sebenarnya teknologi ini untuk mengurangi DBD,' imbuh dia. Sebagai informasi, teknologi wolbachia dapat melumpuhkan virus dengue dalam tubuh nyamuk aedes aegypti, sehingga virus dengue tidak akan menular ke dalam tubuh manusia. Ketika aedes aegypti jantan ber-wolbachia kawin dengan aedes aegypti betina maka virus dengue pada nyamuk betina akan terblok. Sementara jika yang ber-wolbachia itu nyamuk betina kawin dengan nyamuk jantan yang tidak ber-wolbachia, maka seluruh telurnya akan mengandung wolbachia. Kendati demikian, keberadaan inovasi teknologi wolbachia tidak serta merta menghilangkan metode pencegahan dan pengendalian dengue yang telah ada di Indonesia. Masyarakat tetap diminta untuk melakukan gerakan 3M Plus, yakni Menguras, Menutup, dan Mendaur ulang, serta tetap menjaga kebersihan diri dan lingkungan."
      }
    },
    {
      "id": 3,
      "title": "96 Ribu Tiket Kereta Libur Natal dan Tahun Baru Ludes Terjual",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115133302-92-1024563/96-ribu-tiket-kereta-libur-natal-dan-tahun-baru-ludes-terjual",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/27/stasiun-gambir-ramai-h-5_169.jpeg?w=650&q=90",
        "tags": [
          "tiket kereta",
          "stasiun gambir",
          "stasiun pasar senen",
          "tiket kereta nataru",
          "libur nataru"
        ],
        "article": "PT KAI menyebut 96 ributiket kereta libur Natal dan Tahun Baru (Nataru) untuk keberangkatan dari Jakarta ludes terjual per hari ini (15 11). Masa angkutan Nataru 2023 2024 dimulai 21 Desember 2023 (H-5) hingga 7 Januari 2024 (H+6) Tahun Baru 2024. Tiket tersebut untuk keberangkatan dari Stasiun Gambir dan Pasar Senen, Jakarta.Adapun sejumlah kota tujuan yang menjadi pilihan favorit di antaranya Yogyakarta, Surabaya,Purwokerto, Kutoarjo, Semarang, Tegal, Solo dan Bandung.   'Masa Angkutan Nataru dari Stasiun Gambir dan Pasar Senen telah terjual pada periode 21 Desember hingga 30 Desember 2023. Dari jumlah tersebut, mayoritas pemesanan dilakukan untuk jadwal keberangkatan pada tanggal favorit, yakni tanggal 22 dan 23 Desember 2023,' ata Kahumas Daop 1 Jakarta Ixfan Hendri Wintoko dalam keterangan resmi, Kamis (15 11). KAI mencatat pada tanggal-tanggal tersebut tingkat okupansi volume penumpang sudah mencapai 57-63 persen. Adapunvolume penumpang berangkat tertinggi tercatat pada 21 Desember 2023 di mana tingkat okupansi mencapai 63 persen dari tempat duduk yang tersedia setiap harinya, yaitu rata-rata 35.720 tempat duduk. Untuk masa angkutan Nataru2023-2024, KAI Daop 1 Jakarta menyiapkan 680 ribu tiket Kereta Api Jarak Jauh (KAJJ), dengan 1.134 perjalanan KA untuk keberangkatan dari Stasiun Gambir dan Pasar Senen.  Khusus penjualan tiket Nataru, KAI (Persero) Daop 1 Jakarta menerapkan kebijakan pembelian tiket mulai 45 hari sebelum jadwal keberangkatan KA (H-45) 'Melalui kebijakan tersebut maka hari ini, 15 November 2023, pelanggan sudah dapat membeli tiket KA keberangkatan awal dari Stasiun Gambir dan Pasar Senen untuk jadwal berangkat 21-30 Desember 2023,' ujar Ixfan. Menurutnya, dengan kebijakan pemesanan H-45 tersebut diharapkan masyarakat dapat lebih leluasa merencanakan perjalanan pada momen perayaan Natal. Ia menyarankan pemesanan dilakukan melalui aplikasi Access by KAI untuk mempermudah pemesanan tiket.  "
      }
    },
    {
      "id": 4,
      "title": "Link Live Streaming Prancis vs Korea Selatan di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115141352-142-1024586/link-live-streaming-prancis-vs-korea-selatan-di-piala-dunia-u-17",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/prancis-vs-burkina-faso_169.mpo?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "timnas korea selatan u-17",
          "prancis vs korea selatan",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "link live streaming",
          "link live streaming piala dunia u-17 2023"
        ],
        "article": "Prancis akan menghadapi Korea Selatan di matchday kedua Grup E Piala Dunia U-17 2023. Berikut link live streaming Prancis vs Korea Selatan. Duel Prancis vs Korea Selatan akan digelar di Jakarta International Stadium (JIS), Rabu (15 11). Kick off akan berlangsung pukul 16.00 WIB. Selain akan disiarkan secara langsung di televisi, pertandingan Meksiko vs Venezuela bisa disaksikan via live streaming di Vidio.   Prancis yang berstatus tim unggulan mengawali kiprahnya dengan baik di laga perdana Grup E. Burkina Faso dihajar 3-0 oleh Prancis. Hasil berbeda dialami Korea Selatan yang harus menelan kekalahan menyakitkan saat berjumpa Amerika Serikat. Korsel dipaksa menyerah 1-3 dari AS. Kekalahan dari Amerika Serikat membuat Korea Selatan terpuruk di posisi ketiga tanpa berhasil mengumpulkan poin. Sementara Prancis berada di puncak klasemen bersama AS. Korea Selatan wajib menang demi menjaga peluang ke fase knock out. Namun, lawan yang bakal dihadapi bukan tim sembarangan. Prancis adalah salah satu tim unggulan juara di turnamen ini. Prancis berpeluang lolos ke babak 16 besar Piala Dunia jika sukses menaklukkan Korea Selatan. Sebaliknya, Korea hampir dipastikan tersingkir jika kembali menelan kekalahan di partai kedua. Rabu (15 11)Stadion Jalak HarupatKick Off: 19.00 WIBLive Streaming: Vidio  "
      }
    },
    {
      "id": 5,
      "title": "Link Live Streaming Selandia Baru vs Jerman di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115143201-142-1024605/link-live-streaming-selandia-baru-vs-jerman-di-piala-dunia-u-17",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-jerman-kalahkan-meksiko_169.jpeg?w=650&q=90",
        "tags": [
          "timnas selandia baru u-17",
          "timnas jerman u-17",
          "selandia baru vs jerman",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "link live streaming",
          "link live streaming piala dunia u-17 2023"
        ],
        "article": "Jerman ditantang Selandia Baru pada matchday kedua Grup E Piala Dunia U-17 2023. Berikut link live streaming Selandia Baru vs Jerman. Duel Selandia Baru vs Jerman akan digelar di Stadion Jalak Harupat, Bandung, Rabu (15 11). Kick off akan berlangsung pukul 19.00 WIB. Selain akan disiarkan secara langsung di televisi, pertandingan Selandia Baru vs Jerman bisa disaksikan via live streaming di Vidio.   Jerman yang berstatus tim unggulan mengawali kiprahnya dengan baik di laga perdana Grup F. Skuad arahan Christian Wueck sukses menaklukkan Meksiko 3-1. Hasil berbeda dialami Selandia yang harus menelan kekalahan menyakitkan saat berjumpa Venzuela. Selandia baru bertekuk lutut 0-3 dari Venezuela. Kekalahan dari Venezuela membuat Selandia Baru terpuruk di posisi juru kunci tanpa berhasil mengumpulkan poin. Sementara Jerman menempati posisi kedua dengan raihan tiga poin. Peluang Jerman untuk lolos ke fase knock out Piala Dunia U-17 makin terbuka lebar jika berhasil mengalahkan Korea Selatan di laga kedua. Sebaliknya, Selandia Baru dipastikan tersingkir jika kekalahan dari Jerman di partai kedua. Sulit bagi Selandia Baru untuk mengalahkan Jerman yang berstatus salah satu kandidat juara. Rabu (15 11)Stadion Jalak HarupatKick Off: 19.00 WIBLive Streaming: Vidio "
      }
    },
    {
      "id": 6,
      "title": "Trescon-KORIKA Gelar DATE Jakarta 2024, Dorong Transformasi Digital",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231115143423-190-1024607/trescon-korika-gelar-date-jakarta-2024-dorong-transformasi-digital",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/date-trescon_169.jpeg?w=650&q=90",
        "tags": [
          "trescon",
          "pameran teknologi",
          "date",
          "korika"
        ],
        "article": "Indonesia siap menjadi tuan rumah pameran teknologi Digital Acceleration & Transformation Expo (DATE), pada Juni 2024. Pameran ini akan diikuti oleh lebih dari 3.000 eksekutif senior dari badan pemerintahan, perusahaan, perusahaan teknologi, startup, dan investor global. DATE Jakarta merupakan hasil kerja sama antara KORIKA, otoritas terdepan negara dalam penelitian dan inovasi kecerdasan buatan (AI), dengan Trescon, penyelenggara acara teknologi masa depan terkemuka. Penandatanganan MoU untuk kemitraan strategis ini dilakukan di World Cloud Show, yang diselenggarakan oleh Trescon, di India pada November ini. DATE merupakan ajang teknologi B2B paling berpengaruh di Asia, yang telah sukses digelar di India, Singapura, dan Malaysia. Ajang ini akan menampilkan beragam kegiatan, seperti konferensi, pameran, dan networking.   Presiden KORIKA, Prof. Hammam Riza, mengatakan bahwa kerja sama tersebut lebih dari sekadar MOU, tetapi merupakan implementasi peta jalan untuk Digital Indonesia 2045 dan komitmen untuk membangun masa depan teknologi digital Indonesia. 'Dengan menyatukan kekuatan dengan Trescon untuk DATE Jakarta 2024, kami menciptakan platform tak tertandingi untuk inovasi, kolaborasi, dan pertumbuhan ekonomi digital,' tambahnya. Sebagai informasi, lanskap digital Indonesia sedang mengalami transformasi yang luar biasa. Dengan ekonomi digital yang berkembang pesat diperkirakan mencapai US$130 miliar pada 2025, Indonesia dengan cepat memantapkan diri sebagai pusat teknologi global. Sebelumnya, Kementerian Komunikasi dan Informatika Indonesia (Kominfo) telah memulai 'Peta Jalan Digital Indonesia 2021-2024' untuk memperkuat transformasi digital negara, mendorong pengembangan ekonomi melalui inovasi dan teknologi. Salah satu kebutuhan saat ini adalah untuk memobilisasi komunitas yang akan terus menjaga aspirasi digital Indonesia tetap hidup dan berkembang. Group CEO Trescon, Naveen Bharadwaj, menilai DATE Jakarta akan menjadi platform yang penting untuk mendorong transformasi digital di Indonesia. Pameran ini akan menampilkan berbagai teknologi terbaru, termasuk AI, cloud computing, big data, dan blockchain. 'Kemitraan kami dengan KORIKA akan membantu membuat DATE Jakarta menjadi expo teknologi B2B paling berpengaruh di Indonesia,' tegasnya. Wakil Ketua Trescon, Mithun Shetty, menambahkan bahwa dalam ambisi mereka untuk mengadopsi solusi teknologi transformatif lintas industri, mereka mengakui kekuatan inovasi sebagai katalis untuk kemajuan. 'Dengan bermitra dengan KORIKA, kami siap membuka potensi Indonesia untuk menggerakkan inovasi dan transformasi dan mendorong ekosistem inovasi yang berkembang,' papar dia. Edisi perdana DATE yang diadakan di New Delhi, India, bulan ini membanggakan barisan pejabat terkemuka termasuk Menteri Keuangan India Smt. Nirmala Sitharaman, Menteri Negara untuk Elektronik dan Teknologi Informasi Shri Rajeev Chandrasekhar dan lebih dari 100 pembicara global, 3.000 peserta, dan lebih dari 100 peserta pameran. DATE Jakarta akan menjadi kesempatan bagi Indonesia untuk menunjukkan kepada dunia kemampuannya dalam bidang teknologi digital. Pameran ini juga akan menjadi katalis untuk pertumbuhan ekonomi digital Indonesia."
      }
    },
    {
      "id": 7,
      "title": "UGM: Dosen yang Dipecat Kakak Kandung Wamenkumham Eddy Hiariej",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115145746-12-1024617/ugm-dosen-yang-dipecat-kakak-kandung-wamenkumham-eddy-hiariej",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-klarifikasi-dugaan-gratifikasi-ke-kpk-2_169.jpeg?w=650&q=90",
        "tags": [
          "wamenkumham",
          "eddy hiariej",
          "eric hiariej",
          "ugm",
          "pelecehan seksual"
        ],
        "article": "Eric Hiariej, dosen Fakultas Ilmu Sosial dan Politik (FISIP) Universitas Gadjah Mada (UGM) yang dipecat karena dugaan pelecehan seksual disebut merupakan kakak kandung dari Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariej. Sekretaris UGM, Andi Sandi Antonius mengaku kenal dengan keduanya. Bahkan Eddy, kata dia, merupakan kawan satu angkatannya dulu. 'Eddy kui bontot (Eddy itu bungsu). Iya (Eric kakak Eddy), dan itu kandung,' kata Andi saat dihubungi, Rabu (15 11).   Andi menjelaskan, dugaan kasus pelecehan seksual terhadap mahasiswi yang menjerat Eric terjadi pada 2016 silam. Sementara pemberhentiannya sebagai dosen baru sekitar setengah tahun lalu. Pakar hukum tata negara itu membantah jika lamanya proses dikarenakan intervensi dari Eddy yang duduk di kursi pemerintahan. Andi menerangkan, lamanya proses di antaranya disebabkan adanya sanksi berupa kewajiban mengikuti konseling bagi Eric.  Selain itu, upaya banding dari yang bersangkutan ke Pengadilan Tinggi Tata Usaha Negara (PT TUN) Jakarta atas pemberhentian sebagai pegawai negeri sipil (PNS) oleh Kemendikbud. 'Karena Eddy sejak awal, waktu awal-awal case muncul di UGM waktu itu saya wakil dekan di Fakultas Hukum. Saya ngomong sama Eddy, 'Ed, iki piye. (Dijawab Eddy) ora, ora ono (Nggak, nggak ada). Saya tidak akan ikut campur dalam itu',' kata Andi menirukan perbincangannya dengan Eddy. Semenjak itu, Andi mengaku selalu memegang omongan Eddy yang telah menyatakan secara sungguh-sungguh untuk tidak ikut campur dalam kasus kakaknya. 'Selama ini dalam proses (penanganan kasus Eric) di UGM yang saya lihat, itu tidak ada (intervensi Eddy). Saya bukan mbelani, mergo dee lagi ono masalah atau koncoku ora. (Bukan saya belain karena dia ada masalah atau karena teman saya, bukan). Tapi setahu saya ketika di UGM, Eddy tidak pernah campur tangan, saya tidak tahu kalau kemudian di luar UGM atau apa ada campur tangan,' bebernya. Sebelumnya diberitakan, UGM memecat dosen Fakultas Ilmu Sosial dan Politik (Fisipol) Eric Hiariej. Ia diduga melakukan pelecehan seksual terhadap seorang mahasiswi di Fisipol pada 2016. 'Saya kira terminologinya bukan pecat, artinya diberhentikan dari proses beliau sebagai dosen di UGM,' kata Andi. Andi menjelaskan Eric sudah tidak mengajar sejak sebelum dipecat. Selain itu, Eric sempat diturunkan statusnya sebagai tenaga pendidik. 'Kalau mengajar sudah lama sekali karena dulu sempat ditransfer menjadi tendik. Jadi ada kasus lalu eskalasinya naik dia kemudian dialihkan sebagai tendik,' kata And. Andi mengatakan pihak universitas sempat memberikan kesempatan bagi Eric untuk memperbaiki diri. Namun, ada catatan yang membuat Eric akhirnya dipecat. 'Waktu itu kita masih mau, kira-kira dia mau ada perbaikan atau tidak, tapi lanjut kemudian ada beberapa catatan lagi ya apa boleh buat,' ujarnya. "
      }
    },
    {
      "id": 8,
      "title": "Gaza Diguyur Hujan Lebat, Warga Terancam Banjir dan Terkena Penyakit",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115144936-120-1024614/gaza-diguyur-hujan-lebat-warga-terancam-banjir-dan-terkena-penyakit",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/hujan-pertama-di-gaza-bawa-malapetaka-2_169.jpeg?w=650&q=90",
        "tags": [
          "jalur gaza hujan",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Hujan lebat mulai mengguyurJalur Gaza pada Selasa (14 11), membawa ancaman baru bagi wargaPalestina yang sudah menderita akibat agresi Israel. Al Jazeera melaporkan awal musim hujan di Gaza menimbulkan kekhawatiran baru bahwa daerah kantong itu berpotensi banjir akibat sistem pembuangan limbah yang telah rusak. Berbagai penyakit juga dikhawatirkan mewabahi penduduk.    'Kami sangat prihatin. Kami sudah mengalami wabah penyakit diare. Kami sudah mencatat lebih dari 30 ribu kasus di saat kami biasanya memprediksi 2 ribu kasus dalam periode yang sama,' kata juru bicara Organisasi Kesehatan Dunia (WHO), Margaret Harris. Nyaris semua warga Gaza saat ini tinggal di pengungsian setelah gempuran Negeri Zionis menghancurkan rumah-rumah mereka. Masyarakat tak punya pilihan selain tinggal di tenda-tenda, ditemani hujan roket dan baku tembak di kawasan itu. Di tempat pengungsian Perserikatan Bangsa-Bangsa (PBB) di Khan Younis Gaza selatan, orang-orang yang terlantar terpaksa bangun saat malam hari untuk mendapati pakaian yang mereka jemur basah kuyup oleh hujan. 'Kami berada di sebuah rumah yang dibangun dari beton dan sekarang kami berada di tenda,' kata Fayeza Srour, warga Gaza yang mengungsi di sana. 'Terpal nilon, tenda, dan kayu tidak akan tahan banjir. Orang tidur di lantai, apa yang bisa mereka lakukan? Kemana mereka akan pergi?' lanjut dia, seperti dikutip Reuters. Musim dingin di Gaza biasanya bisa menyebabkan daerah kantong itu basah dan dingin serta terkadang dilanda banjir.  Warga lain di penampungan pun ramai-ramai memanjatkan doa agar hujan berhenti. 'Jika hujan terjadi, akan sangat sulit bagi kami. Tidak ada kata yang mampu menggambarkan penderitaan kami,' ucap warga bernama Karim Mreish.  Juru bicara Dewan Pengungsi Norwegia, Ahmed Bayram, mengatakan awal musim hujan ini bisa menandai 'pekan paling sulit di Gaza' sejak konflik pecah 7 Oktober lalu. 'Hujan lebat bisa menghambat pergerakan bagi orang-orang dan tim penyelamat,' katanya. 'Ini akan menyulitkan penyelamatan orang yang terjebak di bawah reruntuhan atau untuk menguburkan orang yang tewas. Semua ini di tengah pemboman tanpa henti dan bencana kekurangan bahan bakar,' lanjut Bayram. Direktur Komunikasi Badan Bantuan dan Pekerjaan Perserikatan Bangsa-Bangsa untuk Pengungsi Palestina (UNRWA), Juliette Touma, mengatakan pihaknya saat ini cuma bisa berfokus pada pemenuhan kebutuhan penduduk 'di sini dan sekarang.' 'Kami hampir tidak bisa melakukannya dari satu jam ke jam berikutnya karena situasi di lapangan sangat, sangat, sangat putus asa,' ucap Touma.  Menurut Touma, situasi di Gaza sangat buruk karena hujan kecil saja bisa menyebabkan jalanan di daerah kantong itu tergenang. Hal itu imbas rusaknya sistem pembuangan limbah sehingga tak mampu lagi menyerap air. 'Ini pada hari biasa, bukan ketika setengah dari Gaza, jika tidak lebih, berada dalam reruntuhan,' kata Touma. Meski begitu, hujan juga membawa keberkahan bagi beberapa pengungsi Palestina di Kota Deir Al-Balah, Gaza tengah. Mereka yang tidak bisa minum air bersih akibat perang bisa menadahkan wadah untuk menampung air hujan untuk diminum. 'Kami telah minum air asin selama 30 hari. Belum ada air tawar. Saya baru saja mengumpulkan ini dari air hujan,' kata Um Mohammad Shahin.  Agresi Israel di Gaza hingga kini terus berlanjut dan menewaskan lebih dari 11.300 orang per Selasa (14 11). Negeri Zionis terus melancarkan serangan tanpa pandang bulu di darat dan udara Gaza dengan dalih ingin menumpas milisi Hamas. Terkini, Israel bahkan dilaporkan mengintensifkan serangan di rumah sakit-rumah sakit karena mencurigai Hamas membangun markas komando di bawah fasilitas sipil tersebut. Rumah Sakit Al Shifa menjadi salah satu target sasaran gempur Israel. Militer Tel Aviv bahkan sudah menerobos masuk unit gawat darurat dan basement rumah sakit terbesar di Gaza tersebut."
      }
    },
    {
      "id": 9,
      "title": "Halodoc PHK Karyawan Imbas Ekonomi Berubah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115133302-92-1024561/halodoc-phk-karyawan-imbas-ekonomi-berubah",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/halodoc_169.png?w=650&q=90",
        "tags": [
          "halodoc",
          "halodoc phk karyawan",
          "phk"
        ],
        "article": "Halodocmemutus hubungan kerja (PHK) terhadap sejumlah karyawannya. Meski begitu, startup sektor kesehatan ini tak merinci berapa jumlah aryawan yang diberhentikan. VP Government Relations & Corporate Affairs Halodoc Adeline Hindarto menjelaskan langkah PHK dilakukan lantaran adanya perubahan besar dalam situasi makroekonomi, politik dan geopolitik global maupun domestik. Menurutnya, situasi tersebut mengharuskan seluruh pelaku bisnis, termasuk Halodoc, untuk beradaptasi, mengevaluasi strategi bisnis secara berkala, hingga bertransformasi demi memastikan strategi terbaik untuk menghadapi dinamika industri.   'Menghadapi iklim industri saat ini, kami perlu menyiapkan organisasi yang tanggap dengan perubahan masa depan (future fit organisation). Dan untuk itu, perusahaan harus melakukan rightsizing,' kata Adeline melalui keterangan resmi, Rabu (15 11). Ia mengatakan PHK ini bukan hal yang mudah, tetapi perlu dilakukan untuk memastikan perusahaan tetap dapat tumbuh secara berkelanjutan. Halodoc menjamin untuk akan memenuhi kewajiban kepada seluruh karyawan yang terkena pemangkasan. Selain itu, perlindungan kesehatan para karyawan yang di-PHK tetap diberikan hingga Desember 2024. 'Dalam prosesnya, pemenuhan hak-hak karyawan sesuai peraturan dan hukum yang berlaku merupakan prioritas utama kami. Perusahaan juga memastikan setiap individu yang terdampak memiliki perlindungan kesehatan hingga bulan Desember 2024,' jelasnya. "
      }
    },
    {
      "id": 10,
      "title": "Mundur di Japan Masters, Putri KW Sudah Rasakan Sakit Sejak di Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115144808-170-1024610/mundur-di-japan-masters-putri-kw-sudah-rasakan-sakit-sejak-di-korea",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/putri-kusuma-wardani_169.jpeg?w=650&q=90",
        "tags": [
          "putri kusuma wardani",
          "putri kw",
          "japan kumamoto masters",
          "kumamoto masters",
          "japan masters"
        ],
        "article": "Putri Kusuma Wardaniharus mundur dari Japan Kumammoto Masters lantaran cedera saat menghadapi Kim Ga Eun. Putri KW mengaku sudah merasakan sakit sejak di Korea Masters. Putri KW memutuskan mundur dari Japan Kumamoto Masters dalam duel lawan Kim Gae Un di babak pertama. Putri KW mundur saat tertinggal 5-11 di gim pertama. Terkait cedera ini, Putri KW mengaku sudah mulai merasakan sakit sejak tampil di Korea. Ia sudah berusaha melakukan fisioterapi namun rasa sakit itu masih muncul ketika laga berlangsung.   'Paha kanan sampai pinggang saya di bagian bekakang terasa sakit. Ada nyeri-nyerinya. Sakit ini sebenarnya sudah saya rasakan saat tampil di Korea Open lalu.' 'Saat sampai di sini, memang sudah difisio dan saya pakai latihan ringan. Cuma gerakannya masih sangat terbatas. Saya merasa kesakitan saat harus mengambil bola di bawah,' ucap Putri KW seperti dikutip dari rilis PBSI. Putri KW mengakui dirinya sempat merasa kondisinya membaik pada H-1 sebelum turnamen berlangsung. Namun hal itu tidak bisa bertahan saat pertandingan dimulai. 'Tadi saya memaksakan tampil. Karena saat latihan stroke satu lawan satu kemarin, agak mendingan. Makanya saya berharap sudah bisa untuk bertanding. Ternyata, saat turun bermain dan harus bergerak untuk mengembalikan bola lawan, terasa sakit. Gerakan saya juga terbatas.' 'Akhirnya saya putuskan mundur saja. Seandainya tidak cedera dan merasa sakit, saya pun pasti akan bermain dan berjuang dulu di tengah lapangan. Sayang memang harus mengundurkan diri,' ujar Putri KW. Putri KW pun berharap cedera yang ia derita tidak parah. Putri KW bakal konsultasi ke dokter setibanya di Jakarta. 'Semoga setelah difisio usai bertanding di sini, cedera saya tidak bertambah parah. Tetapi setelah balik ke Jakarta, saya akan segera konsultasi dengan dokter,' ungkap Putri KW.   "
      }
    }
  ]
}