{
  "page": 814,
  "main_url": "https://www.cnnindonesia.com/indeks/2/814",
  "time": "2023-12-08 06:57:14.988100",
  "datas": [
    {
      "id": 1,
      "title": "KPK Cegah 2 ASN dan 3 Swasta Terkait Korupsi APD Covid di Kemenkes",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110135821-12-1022533/kpk-cegah-2-asn-dan-3-swasta-terkait-korupsi-apd-covid-di-kemenkes",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/08/23/e36881ae-e431-45fe-a74d-a01920793de9_169.jpg?w=650&q=90",
        "tags": [
          "apd",
          "korupsi apd covid",
          "covid 19",
          "kemenkes",
          "kpk"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) mencegah lima orang bepergian ke luar negeri terkait penanganan kasus dugaan korupsi pengadaan Alat Pelindung Diri (APD) Covid-19di Kementerian Kesehatan (Kemenkes) tahun anggaran 2020-2022. Pencegahan tersebut sudah dikoordinasikan KPK ke Direktorat Jenderal Imigrasi Kementerian Hukum dan HAM. 'Adapun pihak dimaksud yaitu dua ASN dan tiga pihak swasta,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Jumat (10 11).   Juru bicara berlatar belakang jaksa ini menjelaskan pencegahan berlaku untuk jangka waktu enam bulan dan dapat diperpanjang selama satu kali sesuai dengan proses penyidikan.  'Sikap kooperatif dari pihak-pihak tersebut diperlukan untuk mempercepat proses pemberkasan perkara,' kata Ali. Ali enggan membeberkan identitas lima orang yang dicegah bepergian ke luar negeri tersebut. Berdasarkan informasi yang dihimpun, mereka yang dicegah berinisial BS (PNS); H(PNS); SW (swasta);AT (swasta); dan AIY(advokat). Ali menjelaskan nilai anggaran proyek di Kemenkes mencapai Rp3,03 triliun untuk lima juta set APD. KPKsudah menetapkan tersangka namun belum menyampaikan identitasnya secara gamblang ke publik. Hal itu sebagaimana kebijakan pimpinan era Firli Bahuri dkk yang baru mengumumkan identitas tersangka berikut konstruksi lengkap perkara bersamaan dengan upaya paksa penangkapan maupun penahanan.    'Dugaan kerugian negara sementara sejauh ini diduga mencapai ratusan miliar rupiah dan sangat mungkin berkembang,' ungkap Ali. CNNIndonesia.com telah menghubungi Subkoordinator Humas Ditjen Imigrasi Achmad Nur Saleh untuk mengonfirmasi keterangan KPK tersebut, namun belum diperoleh jawaban. "
      }
    },
    {
      "id": 2,
      "title": "Stella McCartney Rilis Kampanye Sadar Kesehatan Mental",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110132845-277-1022505/stella-mccartney-rilis-kampanye-sadar-kesehatan-mental",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/stella-mccartney_169.jpeg?w=650&q=90",
        "tags": [
          "stella mccartney",
          "fashion",
          "sustainable"
        ],
        "article": "Usai kampanye koleksi terbaru dengan tema Horse Power, desainer Stella McCartney bekerjasama dengan Chopra Foundation untuk menyoroti kekuatan kuda untuk penyembuhan. Hal ini dilakukan untuk mendukung kesehatan mental generasi selanjutnya. Inisiatif yang saling berhubungan ini mencakup direktori terapi penyembuhan kuda di dunia, khususnya untuk masalah mental dan depresi. Jumlah anak muda orang yang hidup dengan depresi meningkat dua kali lipat antara tahun 2011 dan 2021, dengan 52,5 persen dari kelompok usia 17-23 tahun melaporkan kesehatan mental telah menurun sejak COVID-19.   'Koleksi Musim Dingin 2023 saya merayakan kuda dan kemampuan penyembuhannya - sesuatu yang telah mendukung saya dan kesehatan mental saya sepanjang hidup saya. Kita semua terkadang membutuhkan uluran tangan, dan saya ingin membantu orang lain menyadari manfaat terapi kuda dan menghubungkan mereka dengannya. Saya mengenal Deepak danfoundationnya yang luar biasa adalah mitra yang tepat untuk membantu menyampaikan pesan tersebut kepada dunia,' kata Stella McCartney dalam pernyataannya. Dalam kampanye ini, Stella McCartney, Deepak Chopra, Kendall Jennerberbincang dengan pakar terapi dan komunitas global pembuat perubahan positif. Kampanye ini akan mengumpulkan dana untuk Yayasan Chopra dan pusat terapi kuda.  'Saya gembira dengan kolaborasi ini dan bagaimana terapi kuda menyatu dengan dunia visioner Stella McCartney, Deepak Chopra, dan Yayasan Chopra. Bersama-sama, kita mendefinisikan ulang kesejahteraan mental dengan memanfaatkan kekuatan penyembuhan bawaan kuda. Kolaborasi ini melambangkan perpaduan antara mode dan kesejahteraan mental, memberikan gambaran yang jelas tentang penyembuhan integratif untuk dunia modern,' kata Poonacha Machaiah,CEO Yayasan Chopra. Kampanye ini diinisiasi oleh kecintaan Stella terhadap kuda dan pengamatannya sebagai seorang ibu, setelah pertama kali melihat kuda. Dari masa kecilnya di Skotlandia hingga sekarang, Stella telah berubah hingga kuda sebagai sumber penyembuhan, yang semakin didukung oleh penelitian ilmiah. Terapi kuda dapat mencakup perawatan, menunggangi, melatih, mengamati dan berinteraksi dengan kuda untuk menunjang berbagai kondisi kesehatan mental mulai dari alkoholisme dan kecanduan hingga depresi dan gangguan makan. Tak cuma itu, studi telah menunjukkan efektivitasnya pada semua kelompok umur, remaja dengan depresi dan kecemasan telah menunjukkan 60 persen perbaikan gejala setelah program 12 minggu, sementara 80 persen veteran dengan PTSD melaporkan adanya perbaikan yang signifikan pengurangan gejala.   Berinteraksi dengan kuda menciptakan lingkungan yang tidak menghakimi untuk ekspresi diri dan telah terbukti mengurangi kecemasan, menurunkan tekanan darah dan mengurangi stres, sekaligus meningkatkan interpersonal, keterampilan, meningkatkan harga diri dan kepercayaan diri, dan meningkatkan perhatian dan kehadiran. 'Terapi kuda adalah modalitas terapeutik yang kuat yang bekerja melalui resonansi limbik, modulasi epigenetik, dan neuroplastisitas untuk mengubah lanskap saraf otak untuk pengaturan diri, homeostasis, dan penyembuhan. Saya menantikan untuk membangun kemitraan jangka panjang dengan Stella McCartney dan timnya untuk bertransformasikesejahteraan,' kata Deepak Chopra. "
      }
    },
    {
      "id": 3,
      "title": "KPK Buka Suara Dugaan Pengawal Firli Intimidasi Wartawan di Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110134710-12-1022534/kpk-buka-suara-dugaan-pengawal-firli-intimidasi-wartawan-di-aceh",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/17/be4b69e1-b754-48ab-a590-1a0a6d30d53a_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri",
          "intimidasi wartawan"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) buka suara merespons dugaan pengawal Ketua KPK Firli Bahurimelakukan intimidasi terhadapwartawan di Banda Aceh, Aceh. Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan pihaknya sudah menerima informasi tersebut dan akan melakukan pengecekan terlebih dahulu.    'Oh iya saya membaca dalam pemberitaan itu, tentu kami nanti segera cek ya karena memang kami kan tidak tahu siapa yang melakukan itu,' ujar Ali di Gedung Merah Putih KPK, Jakarta, Jumat (10 11). Ali menyadari perbuatan intimidasi tidak dapat dibenarkan, terlebih kepada orang yang sedang melakukan pekerjaannya. 'Yang pasti tidak boleh kalau memang betul ada intimidasi pada teman-teman jurnalis karena kami sangat yakin pada kebebasan pers untuk teman-teman dapat informasi dan disampaikan kepada masyarakat,' ucap Ali. 'Kami belum tahu apakah dari pihak KPK atau bukan. Kalau teman-teman bisa pastikan dari petugas KPK baru nanti kami akan cek kembali tentunya,' ujarnya.  Sebelumnya dua jurnalis di Banda Aceh mendapat perlakuan yang tidak menyenangkan dari tim pengawal Ketua KPKFirli Bahuri. Kedua jurnalis itu diintimidasi saat merekam Firli Bahuri makan durian di Warkop Sekber Jurnalis, Banda Aceh, Kamis (9 11) malam. Kedua jurnalis tersebut yaitu Raja Umar dari Kompas TV dan Lala Nurmala dari Puja TV. Raja Umar mengatakan awalnya dia ingin melakukan wawancara Firli. Namun ditolak oleh Firli karena sedang makan durian. Saat tengah menunggu, keduanya didatangipolisi pengawal yang meminta menghapus rekaman video danfotonya. "
      }
    },
    {
      "id": 4,
      "title": "Google Jawab Isu YouTube Mau Jadi e-Commerce di Indonesia",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231110110851-192-1022410/google-jawab-isu-youtube-mau-jadi-e-commerce-di-indonesia",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/21/thumbnail-video_169.jpeg?w=650&q=90",
        "tags": [
          "google",
          "youtube",
          "e-commerce",
          "menkominfo",
          "kominfo",
          "tiktok shop"
        ],
        "article": "Managing DirectorGoogle Indonesia Randy Jusuf merespons isu ihwal rencana YouTubeingin menghadirkan layanane-commerce di Indonesia. Randy mengatakan pihaknya masih melakukan kajian, mengingat regulasi mengenai perdagangan di ruang daring baru saja direvisi dalam Peraturan Menteri Perdagangan nomor 31 tahun 2023. 'Karena [aturan] Kemendag itu baru ada di akhir Oktober ya cukup baru. Jadi jujur saja kami juga masih menganalisis aturan dari Kemendag-nya, detail dan sebagainya. Jadi masih di fase menganalisis,' kata Rendy saat ditemui di Kantor Google Indonesia, Jakarta, Selasa (7 11), mengutip Antara.   Saat ditanya kepastian akankah YouTube merilis fitur berbelanja secara daring di Indonesia, ia menegaskan pihaknya belum berencana menambahkan fitur tersebut.  'Seperti yang saya paparkan, untuk sekarang memang masih belum ada rencana untuk menambahkan fitur-fitur baru sepertishoppingdi YouTube,' tegasnya. Fitur berbelanja daring di YouTube sebetulnya bukan hal baru dan telah ada di sebanyak 80 negara termasuk di antaranya negara tetangga yaitu Malaysia, Thailand, Vietnam, dan Singapura. Fitur tersebut kurang lebih mirip dengan mekanisme TikTok Shop sebelum aturan Permendag nomor 31 tahun 2023 dikeluarkan. Namun, aturan tersebut akhirnya membuat layanan TikTok Shop dihentikan di Indonesia karena alasan perizinan. Sebelumnya, Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi juga sempat mengomentari terkait dengan kabar rencana beberapa platform media sosial termasuk YouTube ingin menghadirkan layanan e-commerce di Indonesia. Budi mengatakan pemerintah membuka diri untuk iklim usaha di dalam negeri. Namun, menurutnya semua platform wajib mematuhi aturan yang berlaku yaitu memisahkan media sosial dengan e-commerce. 'Kita kan harus membuka diri, tetapi yang tadi soal YouTube, Meta, Tiktok Shop segala macam yang penting entitasnya harus dipisahkan. Kalau dia sosial media ya sosial media, e-commerce ya e-commerce,' kata Budi di Kantor Kominfo, Jakarta, Kamis (2 11). Sebelumnya, laporan Reuters menyebut kalau Tiktok dan YouTube akan mendaftarkan lisensi sebagai e-commerce. Tiktok dilaporkan tengah menjajaki kerjasama dengan pemain e-commerce lokal, termasuk Tokopedia, sambil menunggu pembangunan aplikasi Tiktok Shop secara terpisah. TikTok mengatakan pihaknya tidak dapat mengonfirmasi atau menyangkal pihaknya sedang mempertimbangkan untuk mencari lisensi.Tokopedia tidak segera menanggapi permintaan komentar. Sementara itu, dua sumber melaporkan YouTube berencana melakukan hal serupa. Layanan belanja sebenarnya sudah dilakukan YouTube di pasar Amerika Serikat (AS), namun juru bicara YouTube menolak berkomentar soal ini. "
      }
    },
    {
      "id": 5,
      "title": "Vale Sepakat Serahkan 14 Persen Saham ke MIND ID",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110133406-85-1022508/vale-sepakat-serahkan-14-persen-saham-ke-mind-id",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/23/raker-kementerian-esdm-komisi-vii-dpr-1_169.jpeg?w=650&q=90",
        "tags": [
          "vale canada ltd",
          "vale",
          "arifin tasrif",
          "esdm"
        ],
        "article": "PTVale Indonesia Tbksepakat untuk menyerahkan 14 persen sahamnya ke holdingBUMN Tambang MIND ID. Sebelumnya, pemegang saham terbesar Vale Indonesia adalah Vale Canada Limited (VCL) dengan kepemilikan saham 43,79 persen. Sedangkan, MIND ID menggenggam 20 persen,Sumitomo Metal Mining Co. Ltd (SMM) sebesar 15,03 persen dan publik 21,18 persen. Dengan VCL melepas 14 persen sahamnya ke Indonesia, maka kepemilikan negara di perusahaan nikel itu mencapai 34 persen.   'Sudah diputuskan. Jadi (saham) yang dilepas Vale adalah 14 persen. Jadi dengan itu MIND ID bisa 34 persen dan itu mayoritas di antara yang lain,' ucap Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif di Kantor Kementerian ESDM, Jumat (10 11). Ia menuturkan hal ini bakal membuat MIND ID jadi pemegang saham pengendali Vale Indonesia. Dengan begitu, Indonesia pun memegang kendali perusahaan tersebut. Direktur utama dan komisaris bakal dari pihak MIND ID. 'Itu operational sekarang kemajuan. Manajemen bersama tapi keputusan di komisaris (MIND ID),' tutur Arifin. Menurutnya, saat ini Vale dan MIND ID masih membahas berapa harga saham yang bakal dilepas. 'itu lagi ngomong berdua, yang penting harganya harus special price buat kita,' pungkas Arifin. Divestasi saham perusahaan berkode emiten INCO ini ditetapkan sebagai syarat perpanjangan kontrak karya pertambangan Vale Indonesia yang akan habis pada 2025 mendatang.  Dengan divestasi 14 persen yang terealisasi, maka kontrak Vale Indonesia pun akan diperpanjang. Arifin mengatakan tenggat waktu penyerahan saham Vale Indonesia selesai tahun ini. 'Kami harap tahun ini selesai. Mudah-mudahan tahun ini. Sudah kelamaan nih kita,' ujarnya. Sebelumnya, Menteri BUMN Erick Thohir mengakui bahwa negosiasi divestasi saham Vale Indonesia berjalan alot. Kendati, ia menegaskan diskusi terus dilakukan. 'Sudah, ini lagi diskusi terus. Ya alot (diskusinya),' katanya. "
      }
    },
    {
      "id": 6,
      "title": "Indonesia vs Ekuador: Amar Brkic Dapat Dukungan Spesial",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110111506-142-1022412/indonesia-vs-ekuador-amar-brkic-dapat-dukungan-spesial",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/amar-rayhan-brkic-1_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas u-17",
          "indonesia vs ekuador",
          "timnas indonesia u-17 vs ekuador"
        ],
        "article": "Bima Sakti mengonfirmasi orang tua Amar Brkicakan datang menonton lagaPiala Dunia U-17 2023 Timnas Indonesia vs Ekuador di Stadion Gelora Bung Tomo (GBT), Jumat (10 11). Bima mengatakan orang tua Amar selalu mendampingi anaknya. Itu dilakukan sang ibu saat Amar mengikuti pemusatan latihan Indonesia U-17 di Jerman pada Oktober lalu. 'Ya, orang tua Amar [Brkic] dari mulai di Jerman [datang] karena mungkin jarak. Ibunya selalu hadir dan di Indonesia dia hadir untuk mendukung Amar,' kata Bima pada Kamis (9 11).   Kendati begitu Bima enggan disebut mengistimewakan status Amar. Orang tua pemain berposisi bek sayap kanan itu atas kemauan sendiri. Orang tua Amar yang jauh-jauh datang dari Jerman. 'Ya, memang Amar sendiri dan keluarganya sendiri serta keinginan orang tua [untuk datang langsung di Surabaya menonton laga Timnas Indonesia U-17],' ucapnya sebelum latihan di Gelora 10 November. Amar merupakan pemain yang terpantau dalam seleksi di Jerman. Ketika itu sejumlah pemain keturunan, utamanya dari Belanda dan Jerman, diseleksi untuk masuk dalam skuad Indonesia U-17. Dari sejumlah pemain yang dipanggil, akhirnya hanya Amar yang dimasukkan ke dalam skuad Indonesia U-17. Sejatinya ada satu pemain lain yang masuk seleksi, tetapi terganjal data orang tua, yakni Chow Yun Damanik. Kehadiran Amar diharapkan bisa menjadi nilai lebih bagi Timnas Indonesia U-17 di Piala Dunia U-17 2023. Kualitas Amar akan diuji saat melawan Ekuador sebagai tim terkuat Grup A. Tiket pertandingan Indonesia U-17 vs Ekuador di Stadion GBT dipastikan sudah habis terjual. "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Momen Ribuan Pendukung Palestina Berdemo di New York",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110071451-139-1022310/video-momen-ribuan-pendukung-palestina-berdemo-di-new-york",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:56 WIB",
        "media_url": null,
        "tags": [
          "palestina",
          "new york",
          "amerika serikat",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "jalur gaza",
          "gaza",
          "CNN INDONESIA TV"
        ],
        "article": "Ribuan pendukungPalestina berdemo di depan Perpustakaan Umum New York,Amerika Serikat pada Kamis (9 11). Mereka menyerukan gencatan senjata terhadap Israel atas perang yang telah berlangsung sejak 7 Oktober lalu.  Gedung Putih mengklaim Israel menyetujui jeda pertempuran selama empat jam per hari. Namun, di wilayah utara Gaza, tidak ada laporan adanya jeda pertempuran dan pasukan Israel kerap mengepung kota. Korban tewas akibat agresi brutal Israel di Jalur Gaza selama satu bulan terakhir dilaporkan sebanyak 10.812 warga, dengan sekitar 40 persen di antaranya merupakan anak-anak"
      }
    },
    {
      "id": 8,
      "title": "Dewas KPK Jadwal Ulang Klarifikasi Firli Bahuri 14 November",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110133351-12-1022509/dewas-kpk-jadwal-ulang-klarifikasi-firli-bahuri-14-november",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/25/pelepasan-roadshow-bus-kpk-2023_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "dewas kpk",
          "kasus pemerasan syl",
          "syahrul yasin limpo"
        ],
        "article": "Dewan Pengawas Komisi Pemberantasan Korupsi (Dewas KPK) menjadwalkan ulang klarifikasi terhadap Ketua KPK Firli Bahuripada Selasa, 14 November 2023. 'Akan diperiksa Selasa tanggal 14 November 2023 pukul 10.00 WIB,' ujar Anggota Dewas KPK Albertina Ho melalui pesan tertulis, Jumat (10 11).    Dewas KPK mengalami kendala mengusut laporan dugaan pelanggaran kode etik dan pedoman perilaku Firli arena jadwal klarifikasi yang sering molor. 'Kendala pemanggilan saksi-saksi, jadwal sering molor,' ujar Anggota Dewas KPK Syamsuddin Haris, kemarin. Sejak menerima laporan pada Jumat, 6 Oktober 2023, Dewas KPK hingga kini belum mencapai kesimpulan. Lembaga pengawas ini masih memerlukan keterangan tambahan dari saksi yang tidak disebut identitasnya. 'Masih berproses, klarifikasi saksi-saksi terus berlangsung,' kata Syamsuddin.  Dewas KPK telah mengklarifikasi mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) serta pimpinan KPK seperti Nurul Ghufron, Alexander Marwata dan Johanis Tanak. Wakil Ketua KPK Nawawi Pomolango belum bisa memberikan keterangan karena sedang sakit. Sementara untuk Firli, Dewas KPK belum bisa memintai keterangan yang bersangkutan karena ada surat permohonan penundaan jadwal setelah tanggal 8 November 2023. Menurut Dewas KPK, waktu tersebut terlalu lama.    Dewas KPK juga telah mengklarifikasi empat orang dekat SYL seperti sopir, ajudan dan asisten pribadi pada Selasa, 31 Oktober 2023. Proses tersebut terkait dengan dugaan pelanggaran kode etik dan pedoman perilaku Firli perihal pertemuannya dengan SYL. Laporan dilayangkan oleh Komite Mahasiswa Peduli Hukum pada Jumat, 6 Oktober 2023."
      }
    },
    {
      "id": 9,
      "title": "Pemprov DKI Turunkan ASN Se-Jakarta Kerja Bakti Antisipasi Banjir",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110130934-20-1022490/pemprov-dki-turunkan-asn-se-jakarta-kerja-bakti-antisipasi-banjir",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/10/banjir-merendam-68-rt-di-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "banjir",
          "asn kerja bakti",
          "kerja bakti massal",
          "heru budi",
          "pj gubernur dki"
        ],
        "article": "Pemerintah Provinsi (Pemprov) DKI Jakarta akan menurunkan semua Aparatur Sipil Negara (ASN) di Jakarta untuk melakukan kerja bakti guna mengantisipasi bencanabanjir. Selain ASN, Penyedia Jasa Lainnya Perorangan (PJLP) dan Penanganan Prasarana dan Sarana Umum (PPSU) juga akan diterjunkan pada kegiatan yang dijadwalkan pekan depan. 'Minggu depan akan melakukan kerja bakti semua se-Jakarta, termasuk ASN, termasuk juga semua PJLP dan PPSU. Semua alat berat kita turunkan supaya bisa mengantisipasi banjir,' kata Pj Gubernur DKI Jakarta Heru Budi Hartono di Sungai Ciliwung, Kelurahan Kebon Baru, Jakarta Selatan, Jumat (10 11).   Heru mengatakan Pemprov DKI Jakarta telah menurunkan sebanyak 240 alat berat untuk mengeruk sungai-sungai di wilayah Jakarta.  Pengerukan sungai dilakukan sejak Oktober 2023 hingga Januari 2024. Menurut Heru, pengerukan sungai dilakukan secara aktif pada menjelang musim hujan. 'Hari ini di semua titik bergerak. Ada 240 alat berat semuanya turun mengeruk kali supaya bisa mengantisipasi banjir,' ucapnya.  Plt Kepala Dinas Sumber Daya Air (SDA) DKI Jakarta Ika Agustin Ningrum menyebut pengerukan sungai mampu mengurangi genangan air sebesar 20 hingga 30 cm. 'Kalau pengerukan itu bukan masalah persentase banjirnya tapi tinggi genangannya. Kemarin itu sudah 20 sampai 30 sentimeter,' kata Ika."
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Cak Imin Yakin Pilpres 2024 Bakal 2 Putaran",
      "categories": "What The Fact! Politics Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110123540-621-1022461/video-cak-imin-yakin-pilpres-2024-bakal-2-putaran",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:38 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402367069-0'); });",
        "media_url": null,
        "tags": [
          "what the fact politics",
          "podcast",
          "muhaimin iskandar",
          "cak imin",
          "pemilu 2024",
          "pilpres 2024",
          "video pemilu 2024",
          "CNN INDONESIA TV"
        ],
        "article": "Bakal calon wakil presiden MuhaiminIskandar (Cak Imin) yakin Pilpres2024 akan berlangsung dua putaran. Menurutnya, dengan hasil survei saat ini, nyaris tidak mungkin tiga pasangan calon yang ada hanya bertanding satu putaran."
      }
    }
  ]
}