{
  "page": 191,
  "main_url": "https://www.cnnindonesia.com/indeks/2/191",
  "time": "2023-12-08 05:35:14.614440",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Jajal Omoda 5 GT AWD, Sekeren Apa Sih?",
      "categories": "Drive Pit Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231130152234-591-1031124/video-jajal-omoda-5-gt-awd-sekeren-apa-sih",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:00 WIB",
        "media_url": null,
        "tags": [
          "chery omoda 5 gt awd",
          "chery omoda 5 gt",
          "omoda 5 gt",
          "video cnn",
          "drive pit",
          "CNN INDONESIA TV"
        ],
        "article": "Omoda 5 GT AWD dilengkapi mesin 1.600 cc asik sendiri main di kelas. Saat pesaingnya cuma menawarkan penggerak roda depan, namun mobil satu ini sudah AWD."
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Rabi dan Hakim Israel Anti-Palestina Tewas di Yerusalem",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201142102-124-1031590/video-rabi-dan-hakim-israel-anti-palestina-tewas-di-yerusalem",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:58 WIB",
        "media_url": null,
        "tags": [
          "rabi israel",
          "penembakan di yerusalem",
          "perang israel palestina",
          "hamas",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Rabi Elimelech Wasserman turut tewas dalam serangan penembakan diYerusalem pada Kamis (30 11). Ribuan umat Yahudi ultra-Ortodoks hadir dalam pemakaman RabiWasserman. Semasa hidup, dia dianggap sebagai salah satu hakim senior dan menjadi sosok yang mengeluarkan fatwa untuk mengizinkan pengeboman Rumah Sakit Al Shifa di Gaza. Keputusan itu muncul usai puluhan ribu warga Palestina mencari perlindungan di sana imbas gempuran Israel."
      }
    },
    {
      "id": 3,
      "title": "Jonatan Christie dan Shanju Resmi Menikah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201155353-175-1031646/jonatan-christie-dan-shanju-resmi-menikah",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/16/jonatan-christie-17_169.jpeg?w=650&q=90",
        "tags": [
          "jonatan christie",
          "shanju",
          "shania junianatha",
          "jonatan dan shanju menikah"
        ],
        "article": "Jonatan Christiedan Shania Junianatha alias Shanju resmi menikah pada Jumat (1 12). Jonatan dan Shanju menjalani prosesi pernikahan dengan penuh khidmat. Jonatan mengenakan setelan jas berwarna abu-abu sedangkan Shanju mengenakan gaun berwarna putih. 'Cresentia Shania Junianatha, terimalah cincin ini sebagai lambang cintaku dan kesetiaanku padamu dalam nama Bapa, Putra, dan Roh Kudus. Amin,' tutur Jonatan dalam prosesi pemasangan cincin.    'Leonardus Jonatan Christie, terimalah cincin ini sebagai lambang cintaku dan kesetiaanku padamu dalam nama Bapa, Putra, dan Roh Kudus. Amin,' kata Shanju sebagai balasan. Jonatan sendiri tidak akan punya banyak waktu untuk langsung melakukan bulan madu. Pasalnya ia masih harus menjalani turnamen BWF World Tour Finals yang akan berlangsung 13-17 Desember mendatang. BWF World Tour Finals adalah turnamen elite untuk delapan pemain ganda terbaik tahun ini dari segi jumlah poin. Dalam ranking BWF World Tour, Jonatan ada di nomor urut kedua di bawah Kodai Naraoka.  Di tahun ini, prestasi Jonatan terbilang bagus. Ia berhasil menjadi juara di Indonesia Masters, Hong Kong Open, dan French Open. Namun kekalahan di babak awal pada ajang Asian Games dan Kejuaraan Dunia membuat nama Jonatan tetap tak lepas dari kritik. Setelah menyandang status baru, Jonatan tentu punya motivasi tambahan untuk mengukir prestasi terbaik di ajang BWF World Tour Finals. Di tahun lalu, Jonatan terhenti di babak semifinal karena kalah dari Anthony Ginting.   "
      }
    },
    {
      "id": 4,
      "title": "Geledah Kantor Terkait Korupsi di Kaltim, KPK Sita 3 Mobil dan 1 Motor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201153638-12-1031639/geledah-kantor-terkait-korupsi-di-kaltim-kpk-sita-3-mobil-dan-1-motor",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/09/86311725-191f-4680-b8aa-82f828578f9e_169.jpg?w=650&q=90",
        "tags": [
          "kpk",
          "kalimantan timur",
          "korupsi",
          "korupsi jalan"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menyita tiga unit mobil dan satu kendaraan motor saat menggeledah kantor swasta dan rumah para pihak terkait kasus dugaan suap proyek pengadaan jalan yang menjerat Kepala Satuan Kerja Balai Besar Pelaksanaan Jalan Nasional (BBPJN) Kalimantan Timurtipe B Rahmat Fadjar dkk. Penggeledahan tersebut dilakukan KPK pada Kamis (30 11) di Kabupaten Paser, Kalimantan Timur.    'Ditemukan dan diamankan bukti berupa dokumen dan alat elektronik. Selain itu, turut pula disita empat unit kendaraan berupa dua Toyota Fortuner, satu Toyota Hilux dan Motor Yamaha X Max,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Jumat (1 12). 'Penyitaan dan analisis kembali segera dilakukan untuk kelengkapan isi berkas perkara penyidikan,' ucap dia. Sebelum ini, tepatnya pada Selasa dan Rabu, 28-29 November 2023, tim penyidik KPK lebih dulu menggeledah Kantor BBPJN PUPR Kaltim, Kantor Satker PJN Wilayah 1 Kaltim di Jalan Pattimura No. 023 RT 01, kantor perusahaan dan rumah kediaman dari para pihak yang terkait dengan perkara. Saat itu, KPK menyita bukti elektronik, beberapa dokumen hingga uang tunai.  KPK menetapkan lima orang sebagai tersangka dalam kasus dugaan suap terkait proyek pengadaan jalan di Kaltim tahun 2023. Mereka ialah Rahmat Fadjar; Pejabat Pembuat Komitmen (PPK) pada PJN Wilayah 1 Kaltim Riado Sinaga. Selanjutnya tiga tersangka sebagai pemberi suap yaitu Direktur CV Bajasari Nono Mulyatno; Pemilik PT Fajar Pasir Lestari (FPL) Abdul Nanang Ramis; dan Staf PT FPL sekaligus anak mantu dari Abdul Nanang, Hendra Sugiarto. Lima orang tersangka tersebut telah ditahan KPK selama 20 hari pertama terhitung mulai 24 November 2023 hingga 13 Desember 2023. Terdapat suap sekitar Rp1,4 miliar terkait dengan proyek jalan nasional yang sedang diusut ini. "
      }
    },
    {
      "id": 5,
      "title": "Aktivis Papua Demo di Jakarta, Protes Kelaparan di Tanah Kaya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201150751-20-1031619/aktivis-papua-demo-di-jakarta-protes-kelaparan-di-tanah-kaya",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/peringatan-1-desember-free-west-papua_169.jpeg?w=650&q=90",
        "tags": [
          "papua",
          "demo papua",
          "aktivis papua"
        ],
        "article": "Puluhan aktivisPapua menggelar aksi di Jakarta pada 1 Desember ini, di persimpangan jalan Medan Merdeka Barat. Dalam aksinyamassa mengkritik sejumlah haltermasuk krisis kelaparan yang terjadi di Papua beberapa waktu lalu. Mereka yang mengatasnamakan Orang Asli Papua (OAP) mengkritik kebijakan pemerintah terhadap rakyat di Indonesia timur tersebut, padahal kekayaan alam di sana cukup banyak.   Mereka menyebut setelah 62 tahun Papua bersama NKRI, masih terdapat kekerasan hingga kemiskinan di wilayah itu. 'Selama 62 tahun ini kami sampaikan secara jujur dan terbuka bahwa kami tidak pernah bahagia. Kami selalu dihadapkan dengan pembungkaman, perampasan dan pembunuhan,' kata Koordinator Aksi Peringatan Hari 1 Desember, Pilamo, dalam orasi di Patung Kuda. Menurutnya, pemerintah Indonesia hanya membutuhkan hasil eksploitasi sumber daya alam Papua, tetapitidakmenyejahterakannya. 'Kondisi Papua ini enggak masuk akal. Enggak logis. Masa yang punya tanah dengan SDA[Sumber Daya Alam] yang besar, punya pertambangan terbesar, masa rakyatnya lapar. Ini kan merupakan suatu sistem yang dibuat,' ucap dia. 'Kita tahu bahwa provinsi termiskin adalah Papua. Padalah yang paling banyak kontribusi terbesar adalah Papua. Pemerintah Indonesia tidak mendahulukan kesejahteraan Papua, tapi Indonesia mementingkan eksploitasi SDA,' imbuhnya.  Berdasarkan pantauan CNNIndonesia.com, puluhan orang Papua telah berkumpul di depan Kedutaan Besar Amerika Serikat hari ini, Jumat (1 12) sejak pukul 9.00 WIB. Mereka berbaris sambil membawa poster berisi kritik dan tuntutan. Sekitar pukul 10.30 WIB, massa aksi melakukan long march ke depan Patung Kuda. Orasi terus berlanjut, disambut pekikan, 'Merdeka!' Inisiasi kemerdekaan Papua Barat juga diakui pemerintah Kerajaan Belanda kala itu. Momentum pengakuan tersebut jatuh tepat pada 1 Desember 1961. Peristiwa itu kemudian dirayakan masyarakat dengan berkumpul di kantor-kantor Hoofd van Plaatselijk (HPB) atau pemerintahan daerah untuk mengibarkan Bendera Papua Barat Bintang Kejora untuk pertama kalinya di samping Bendera Belanda.  Inisiasi kemerdekaan tersebut kemudian direspons cepat Pemerintah Indonesia di masa Orde Lama. Presiden saat itu, Sukarno, langsung mengeluarkan maklumat Tiga Komando Rakyat (Trikora) pada 19 Desember 1961 dengan menugaskan Mayor Jenderal Soeharto sebagai panglima dalam penyerangan terhadap Belanda dan pejuang kemerdekaan Papua Barat. Upaya kemerdekaan Papua Barat kemudian terganjal perjanjian New York (New York Agreement) pada 15 Agustus 1962. Pilamo mengatakan massa aksi menuntut agar warga Papua bisa menentukan nasib sendiri. Sebab, menurut mereka, keputusan Papua bergabung dengan Indonesia saat itu dipaksakan.  "
      }
    },
    {
      "id": 6,
      "title": "Piers Morgan Beber 2 Anggota Kerajaan yang Dituding Rasis ke Meghan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201152532-234-1031624/piers-morgan-beber-2-anggota-kerajaan-yang-dituding-rasis-ke-meghan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/20/meghan-markle_169.jpeg?w=650&q=90",
        "tags": [
          "meghan markle",
          "piers morgan",
          "selebriti"
        ],
        "article": "Jurnalis Inggris Piers Morgan menyebut dua nama anggota Kerajaan Inggris yang disebut sebagai pihak yang bersikap rasisme terhadap Meghan Markledan anaknya, Pangeran Archie. Isu dua nama ini muncul setelah disinggung dalam buku Endgame: Inside the Royal Family and the Monarchy's Fight for Survival karya jurnalis Omid Scobie.    Dalam acara Piers Morgan Uncensored, jurnalis Inggris yang kontroversial tersebut menyebut dua nama anonimyang dimaksud dalam buku itu adalah Raja Charles III dan Princess of Wales, Kate Middleton. Morgan menyebut dua nama itu setelah buku tersebut ditarik dari Belanda karena mengungkapkan dua nama yang sebelumnya disamarkan itu. 'Saya akan memberitahu kalian nama-nama dari dua anggota senior Kerajaan yang disebut dalam versi bahasa Belanda dari buku itu,' kata Morgan seperti diberitakanNew York Post pada Rabu (29 11). 'Karena, jujur saja, bila orang Belanda yang berjalan-jalan di toko buku dapat mengambilnya dan melihat nama-nama ini, maka Anda, warga Inggris di sini, yang sebenarnya membiayai keluarga Kerajaan Inggris, Anda juga berhak mengetahuinya,' lanjutnya.    'Dan kemudian kita dapat melakukan debat yang lebih terbuka tentang kisruh ini karena saya tak percaya ada komentar rasisme yang dibuat oleh siapapun dari anggota keluarga kerajaan, dan hingga ada bukti aktual bahwa komentar itu benar dibuat, saya tak akan pernah percaya soal itu,' kata Morgan.  'Tapi sekarang kita bisa memulai proses mencari tahu apakah kata-kata tersebut pernah diucapkan, apa konteksnya, dan apakah ada maksud rasial. Seperti yang saya katakan, saya tidak percaya itu ada.' kata Morgan. 'Anggota kerajaan yang disebut dalam buku tersebut adalah Raja Charles dan Catherine, Princess of Wales,' kata Piers Morgan. Sementara itu, buku itu sebelumnya menyebut Meghan Markle mengadu ke Raja Charles III bahwa ada dua orang dalam Kerajaan Inggris yang sudah bersikap rasisme terhadap dirinya dan anaknya, Archie. Meghan menyampaikan itu dalam surat pribadi ke Raja. Meghan juga menuding dua orang tersebut terlibat dalam perbincangan soal nada rasisme yang ia terima.  [Gambas:Youtube]  Kabar ini berbeda dengan pengakuan Meghan Markle saat wawancara dengan Oprah pada Maret 2021. Kala itu, ia menyebut ada seorang anggota kerajaan yang 'khawatir' soal warna kulit Archie, bukan dua seperti dalam buku Scobie. Sementara itu, menurut laporan Page Six pada April lalu, seorang sumber mengatakan bahwa Meghan Markle telah berkorespondensi dengan Charles melalui sebuah surat soal 'bias tak disadari' oleh keluarga Kerajaan Inggris. Bukan cuma itu, sumber tersebut juga mengatakan bahwa Meghan dengan gamblang menyebut siapa yang berkomentar soal rasisme terkait Archie.    Terkait dengan klaim yang ada di dalam buku Scobie, seorang sumber dalam Kerajaan Inggris menyebut bahwa hanya ada satu orang yang disebut oleh Meghan Markle. 'Hanya ada satu orang, tak pernah ada dua,' kata sumber tersebut. Scobies juga tidak menampilkan apakah orang kedua dalam tudingan ini juga sebagai anggota Kerajaan Inggris atau staf keluarga. Namun ia hanya mengonfirmasi mereka adalah bagian dari rumah tangga Kerajaan Inggris."
      }
    },
    {
      "id": 7,
      "title": "PBB Ungkap 2023 Bakal Jadi Tahun Terpanas Sepanjang Sejarah",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201110332-641-1031469/pbb-ungkap-2023-bakal-jadi-tahun-terpanas-sepanjang-sejarah",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:49 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "krisis iklim",
          "2023 tahun terpanas",
          "rekor tahun terpanas",
          "pbb",
          "climate change",
          "global warming",
          "pemanasan global"
        ],
        "article": "Perserikatan Bangsa-bangsa (PBB) mengatakan 2023 bakal menjaditahun terpanas yang pernah tercatat dalam sejarah,sambil mendesak negara-negara segera mengambil langkah untuk mengendalikan pemanasan global. Organisasi Meteorologi Dunia PBB (WMO) mewanti-wanti bahwa 2023 telah memecahkan berbagai rekor iklim, dengan cuaca ekstrem yang meninggalkan 'jejak kehancuran dan kesengsaraan'. 'Ini adalah rentetan rekor yang sangat mengerikan,' kata Sekjen WMO Petteri Taalas, mengutip AFP, Kamis (30 11).   'Tingkat gas rumah kaca mencapai rekor suhu tertinggi. Suhu global mencapai rekor tertinggi. Kenaikan laut mencapai rekor tertinggi. Es laut Antartika mencapai rekor terendah,' ujar dia menambahkan. WMO merilis laporan sementara Kondisi Iklim Global 2023 ketika para pemimpin dunia berkumpul di Dubai untuk konferensi iklim PBB COP28, di tengah meningkatnya tekanan untuk mengekang polusi gas rumah kaca yang memanaskan bumi. Sekjen PBB Antonio Guterres mengatakan bahwa temuan rekor panas ini 'seharusnya membuat para pemimpin dunia merinding'. Menurut dia masalahnya tidak pernah separah ini, dengan para ilmuwan memperingatkan bahwa kemampuan untuk membatasi pemanasan ke tingkat yang dapat dikelola semakin tipis. Kenaikan suhu 1,5 derajat Celsius sesuai batas di Perjanjian Paris, diprakirakan akan terjadi lebih cepat sebelum 2030. Pasalnya, dalam laporan terbaru WMO, data tahun 2023 hingga akhir Oktober menunjukkan bahwa tahun ini sudah sekitar 1,4 derajat Celsius di atas garis dasar pra-industri.  WMO akan menerbitkan laporan akhir Keadaan Iklim Global 2023 pada paruh pertama 2024. Namun, laporan tersebut mengatakan bahwa perbedaan antara 10 bulan pertama tahun ini dengan 2016 dan 2020 --yang sebelumnya menduduki peringkat teratas sebagai tahun-tahun terpanas dalam sejarah-- 'sangat kecil sehingga dua bulan terakhir tampaknya tidak akan memengaruhi peringkat tersebut'. Laporan tersebut juga menunjukkan bahwa sembilan tahun terakhir adalah tahun-tahun terpanas sejak pencatatan modern dimulai. 'Ini lebih dari sekadar statistik,' kata Taalas, seraya memperingatkan bahwa 'kita berisiko kalah dalam perlombaan untuk menyelamatkan gletser dan mengendalikan kenaikan permukaan laut'. 'Kita tidak bisa kembali ke iklim abad ke-20, tetapi kita harus bertindak sekarang untuk membatasi risiko iklim yang semakin tidak bersahabat di abad ini dan abad-abad mendatang.' Kekacauan iklim di halaman berikutnya..."
      }
    },
    {
      "id": 8,
      "title": "Area-area di Gaza yang Digempur Israel Usai Gencatan Senjata Berakhir",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201151225-120-1031616/area-area-di-gaza-yang-digempur-israel-usai-gencatan-senjata-berakhir",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/serangan-israel-ke-gaza-utara-2710_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "jalur gaza",
          "israel serang gaza",
          "perang israel hamas",
          "konflik israel palestina",
          "israel",
          "palestina"
        ],
        "article": "Israel kembali menggempurGaza setelah gencatan senjata dengan kelompok militan Palestina Hamas berakhir hari ini (1 12). Sejumlah wilayah dilaporkan sudah jadi sasaran serangan militer Negeri Zionis tersebut. Bahkan, beberapa wilayah di Gaza yang sebelumnya tidak diserang, kini mulai menerima tembakan dan ledakan yang berasal dari militer Israel. Laporan Tareq Abu Azzoum dari Al Jazeera, yang berada di Khan Younis, menyebut tentara Israel telah melancarkan operasi militer udara secara luas di Jalur Gaza pada Jumat (1 12).   Sejauh ini, area-area di Gaza yang menjadi sasaran tentara Israel setelah periode gencatan senjata di antaranya, - Di utara, sebuah bangunan tempat tinggal di kamp pengungsi Jabalia hancur total - Di Gaza tengah, sejumlah warga sipil terluka di wilayah al-Maghazi - Laporan menunjukkan sebuah rumah hancur total di Rafah, di selatan Gaza, di mana empat warga Palestina dilaporkan tewas - Sebuah bangunan tempat tinggal dekat rumah sakit di selatan Gaza juga menjadi sasaran serangan drone Israel. 'Saat ini, suara ledakan Israel terdengar di selatan, daerah yang direkomendasikan oleh pemerintah Israel sebagai daerah yang aman bagi warga sipil untuk melarikan diri,' kata Abu Azzoum, seperti dikutip dari Al Jazeera, Jumat (1 12). 'Dalam satu jam terakhir, kami berada di bawah pemboman besar-besaran Israel,' tambahnya. Sementara itu, Menurut Kementerian Kesehatan Gaza, setidaknya 21 orang meninggal dunia sejak tentara Israel melanjutkan serangannya setelah gencatan senjata berakhir. Dua orang tewas di Beit Lahia, Jalur Gaza utara, tujuh orang tewas di Maghazi, Jalur Gaza tengah, satu orang meninggal di kota Khan Younis, Jalur Gaza bagian selatan, dua warga juga tewas di kota Hamad, selatan Khan Younis, serta sembilan orang meninggal dunia di Rafah, Jalur Gaza selatan."
      }
    },
    {
      "id": 9,
      "title": "Radja Nainggolan: Saya Tak Pikir Panjang Terima Tawaran Bhayangkara FC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201145807-142-1031603/radja-nainggolan-saya-tak-pikir-panjang-terima-tawaran-bhayangkara-fc",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/19/cagliari-vs-ac-milan-di-liga-italia_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "bhayangkara fc",
          "liga 1",
          "bursa transfer"
        ],
        "article": "Radja Nainggolanmengaku tidak pikir panjang ketika menerima tawaran untuk bermain bersamaBhayangkara FC di sisa musim Liga 1 2023 2024. 'Ketika saya melihat usaha klub untuk merekrut saya, saya tidak ragu sedikit pun. Setelah beberapa bulan tidak bermain, saya benar-benar rindu sepak bola,' ujar Radja kepada media Belgia, GVA. GVA menulis banyak pihak di Belgia menyakini Radja akan pensiun setelah tidak memperpanjang kontrak dengan SPAL di Liga Italia akhir musim lalu. Terlebih gelandang 35 tahun itu sudah tidak bermain dalam hampir enam bulan terakhir.   Namun Radja mengaku belum ingin gantung sepatu. Mantan pemain AS Roma dan Inter Milan masih ingin menikmati pengalaman di lapangan hijau. Bermain di Indonesia yang merupakan tanah kelahiran sang ayah, Marianus, menjadi pilihan Radja. 'Saya masih menikmati waktu ketika saya berada di lapangan, dan saya tidak sabar untuk melakukannya di Indonesia. Saya punya beberapa pekan yang bagus di Indonesia, dan saya tidak sabar untuk menjelajahi negara asal saya lebih jauh lagi,' ucap Radja. Radja dikontrak Bhayangkara FC hingga akhir musim Liga 1. Chief Operating Officer (COO) Bhayangkara FC, Sumardji, mengatakan Radja dijadwalkan diperkenalkan sebagai pemain baru awal pekan depan.  'Radja menyampaikan, agennya juga menyampaikan ke kami, dia tanggal 3 Desember dari Brussels, dari Belgia. Nanti begitu datang, mungkin sehari setelahnya, supaya dia juga bisa menyesuaikan dengan kondisi ada di sini, karena kan pasti jetlag, itu nanti kalau sudah [fit], baru akan kita perkenalkan ke publik,' ucap Sumardji. Sumardjijuga tidak khawatir dengan kondisi Radjayang sudah hampir enam bulan tidak pernah bermain sejak meninggalkan SPAL. 'Radja menyampaikan ke saya, 'Bos tidak perlu khawatir, karena saya punya trainer sendiri, pribadi, selama tidak bertanding dan tidak ada klub. Terus yang kedua saya selalu latihan setiap hari. Terus yang ketiga saya menjaga kebugaran'. Itu disampaikan berulang kepada saya,' ucap Sumardji. "
      }
    },
    {
      "id": 10,
      "title": "Rupiah Perkasa ke Rp15.485 Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201153133-78-1031637/rupiah-perkasa-ke-rp15485-sore-ini",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/19/ba5b2872-6a50-4748-a7ae-5fb6344f6765_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "kurs"
        ],
        "article": "Nilai tukarrupiah ditutup di level Rp15.485 perdolar AS pada Jumat (1 12) sore. Mata uang Garuda menguat 25 poin atau plus 0,16 persen dari perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.524 per dolar AS pada perdagangan sore ini. Mata uang di kawasan Asia terpantau bervariasi. Won Korea Selatan melemah 1,21 persen, peso Filipina menguat 0,15 persen, baht Thailand menguat 0,44 persen dan ringgit Malaysia melemah 0,52 persen.   Sedangkan, mayoritas mata uang negara maju bergerak di zona hijau.  Tercatat, poundsterling Inggris menguat 0,20 persen, dolar Kanada menguat 0,22 persen, dan franc Swiss menguat 0,09 persen. Analis pasar uang Lukman Leong mengatakan rupiah menguat karena didukung oleh data manufaktur China yang lebih baik dari perkiraan. 'Kemudian data inflasi Indonesian bulan November yang lebih tinggi dari perkiraan meredakan harapan BI akan memangkas suku bunga,' katanya. "
      }
    }
  ]
}