{
  "page": 206,
  "main_url": "https://www.cnnindonesia.com/indeks/2/206",
  "time": "2023-12-08 05:37:07.481867",
  "datas": [
    {
      "id": 1,
      "title": "Menteri-Pejabat Israel yang Keras Kepala Tolak Setop Agresi Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130184032-120-1031278/menteri-pejabat-israel-yang-keras-kepala-tolak-setop-agresi-israel",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:42 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "menteri israel",
          "yoav gallant",
          "benny gantz",
          "itamar ben gvir"
        ],
        "article": "Gencatan senjata di Jalur Gaza,Palestina kembali diperpanjang hingga Jumat (1 12) atas kesepakatan kelompok Hamas dan Israel dengan Qatar sebagai mediator. Namun, gencatan senjata ini bukan berarti berakhirnya perang antara Hamas dan Israel.    Perdana Menteri Israel, Benjamin Netanyahu, terus menegaskan bahwa pihaknya akan terus melanjutkan penghancuran kelompok Hamas setelah gencatan senjata berlangsung. 'Sejak awal perang, saya menetapkan tiga tujuan: melenyapkan Hamas, mengembalikan semua korban penculikan, dan memastikan bahwa Gaza tidak lagi menjadi ancaman bagi Israel,' kata perdana menteri Netanyahu, dikutip dari Times of Israel. Beberapa menteri sampai politikus Israel juga menyampaikan penolakan terhadap pemberhentian agresi Israel ke Palestina. Berikut deret pejabat hingga menteri Israel yang menolak setop agresi Israel.   Menteri Pertahanan Israel, Yoav Gallant, mengatakan pada Jumat (24 11) bahwa gencatan senjata yang disepakati selama beberapa hari di Gaza hanyalah 'Jeda singkat'. Pernyataan ini dikeluarkan Gallant kepada mitranya dari Italia yang sedang berkunjung ke Tel Aviv, dikutip dari Reuters. Saat itu, Israel sedang mempersiapkan penerimaan 13 sandera yang dibebaskan dari Gaza sebagai imbalan pembebasan 39 warga Palestina. 'Akan ada jeda singkat dan kemudian kami akan melanjutkan operasi dengan kekuatan militer penuh. Kami tidak akan berhenti sampai kami mencapai tujuan kami: menghancurkan Hamas dan memulangkan sandera dari Gaza ke Israel - ada 240 sandera dan ini adalah sesuatu yang luar biasa. Kami tidak bisa menerima dan tidak bisa mentoleransinya,' kata Gallant.  Menteri Israel, Benny Gantz, pada pertengahan bulan lalu sempat melakukan panggilan telepon dengan Menteri Luar Negeri Amerika Serikat, Antony Blinken, yang meminta penghentian kekerasan oleh pemukim Israel kepada warga Palestina di Tepi Barat. Dilansir dari Aljazeera, Benny Gantz merupakan pemimpin oposisi berhaluan tengah yang bergabung dengan kabinet masa perang Netanyahu setelah serangan kelompok Hamas ke Israel 7 Oktober. Gantz termasuk dalam empat pejabat Israel yang melakukan konferensi pers jumat lalu terkait kesiapan untuk melanjutkan perang. Keterlibatan Gantz dalam kabinet perang Israel yang dibentuk oleh Netanyahu mengejutkan banyak pihak. Selama ini Gantz dan Netanyahu dikenal berselisih dan bersaing dalam urusan politik.  Mereka mungkin bersatu dalam perang, namun berselisih dalam politik. Salah satu foto yang diambil saat konferensi pers minggu lalu viral di media sosial karena memperlihatkan Netanyahu yang sendirian, sedangkan Gallant dan Gantz berdiri bersama di samping, dikutip dari Alshar Al-Awsat. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 2,
      "title": "Sri Mulyani Diminta Jokowi Siapkan Usulan Kenaikan Gaji Menteri",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201071452-532-1031369/sri-mulyani-diminta-jokowi-siapkan-usulan-kenaikan-gaji-menteri",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/penyerahan-dipa-dan-tkd-2024_169.jpeg?w=650&q=90",
        "tags": [
          "sri mulyani",
          "jokowi",
          "gaji menteri"
        ],
        "article": "Menteri Keuangan Sri Mulyani Indrawati mengaku diminta Presiden Jokowimembuat rekomendasi kenaikan gaji pejabat setingkat menteri. Nantinya rekomendasi kenaikan gaji ini akan diberikan kepada pemerintah baru. 'Saya belum siapkan, tapi tadi kita akan membahas mengenai keseluruhan rasionalisasi penggajian. Tapi ini 2024 sudah jalan APBN-nya, Jadi nanti untuk rekomendasi untuk pemerintahan baru barangkali bisa. Tapi saya tadi diminta (presiden) untuk menyiapkan saja dulu,' kata Sri Mulyanidi Komplek Istana Negara (29 11) seperti dikutip dari CNBCIndonesia.com.   Gaji menteri diatur dalam Peraturan Pemerintah Nomor 75 tahun 2000. Sedangkan tunjangan menteri diatur dalam Keputusan Presiden (Keppres) Nomor 68 tahun 2001.  Dalam aturan itu, gaji pokok yang diterima menteri sebesar Rp5,040 juta per bulan dan tunjangan jabatan hingga Rp13,608 juta per bulan. Namun, angka ini belum termasuk tunjangan lainnya maupun dana operasional yang diperoleh menteri. Jika ditotal, gaji dan tunjangan yang diterima menteri sebesar Rp18.648.000per bulan. Menteri Investasi Kepala BKPM Bahlil Lahadalia mengakui itu. Beberapa waktu lalu, ia mengungkapkan gaji menteri hanya Rp19 juta per bulan. Tapi, selain gaji itu, menteri masih mendapatkan dana operasionalnya Rp100 juta lebih.    "
      }
    },
    {
      "id": 3,
      "title": "Respons Ganjar hingga Cak Imin soal Strategi Gimik Gemoy Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130193529-617-1031300/respons-ganjar-hingga-cak-imin-soal-strategi-gimik-gemoy-prabowo",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:29 WIB",
        "media_url": null,
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024"
        ],
        "article": "Ketua Umum Partai Gerindra yang juga calon presiden nomor urut 2 di Pilpres2024Prabowo Subianto belakangan kerap berjoget di hadapan khalayak ramai. Jogetnya itu viral disebut sebagai 'joget gemoy'. Hal itu pun kemudianmenjadi pembahasan di tengah tensi politik Indonesia yang makin panas jelang Pilpres2024 yang pencoblosannyatinggal berpuluh hari lagi.   Tak terkecuali calon lain yang menjadi pesaing paslonnomor urut 2 PrabowodanGibranRakabumingRakapada Pilpres2024. Namun, Sekretaris Jenderal Partai GerindraAhmad Muzanimenegaskan'joget gemoy' tak melanggar prinsip demokrasi. Pada Pilpres2024, Prabowo-Gibrandiusung Koalisi Indonesia Maju (KIM) yang terdiri atas Gerindradkk. 'Gemoy atau gimik bukan sesuatu yang melanggar prinsip demokrasi. Karena rakyat pada akhirnya akan menentukan pilihannya di kotak suara,' kata Muzani dalam keterangan tertulis, Rabu (29 11).  Calon presiden nomor urut 3Ganjar Pranowo mengungkap pemilih pemula saat ini lebih menyukai gimik dibanding substansi gagasan atau ide. Namun, Ganjar mengaku menghormati gimik yang dilakukanpihak lain, termasuk gemoy. Dia hanya mengingatkan bahwa anak muda saat ini harus diedukasi. 'Saya menghormati gimik orang, tapi hari ini anak-anak muda mesti diedukasi,' kata Ganjar di kantor pusat Persatuan Wartawan Indonesia (PWI), Kebon Sirih, Jakarta Pusat, Kamis (30 11). Pernyataan itu disampaikan Ganjar merespons pertanyaan awak media soal pernyataan dia yang menyebut pemilih pemula saat ini lebih tertarik gimik dibanding substansi. Ganjar enggan pernyataannya itu dikaitkan dengan kubu lain. Mantan Gubernur Jawa Tengah itu mengutip penulis sekaligus sastrawan, Okky Madasari, yang menyebut anak muda tersinggung jika terus disajikan gimik. 'Saya baca siapa Mbak Okky Madasari, dia menyampaikan kami anak muda tersinggung kalau sekadar dikasih gimik, maka perlu pencerdasan edukasi politik berdasarkan apa programnya untuk anak muda,' kata dia. Ganjar bercerita dalam beberapa kali pertemuannya dengan anak muda, mereka tak semuanya menyukai gimik. Ganjar mengaku tak anti dengan Gimik, namun mestinya tak mengabaikan substansi. 'Ketika saya ketemu anak muda, tidak semua anak muda suka gimik kok,' kata dia.   Cawapres nomor urut 1 Muhaimin Iskandar (Cak Imin) menyatakan pihaknya menghormati strategi ampanye capres-cawapres lain di Pilpres 2024 yang mengedepankan gimik. Imin menilai kampanye gimik lebih baik dilakukan dibandingkan tiap pasangan calon berkampanye dengan mencari kesalahan lawan politiknya. 'Saya kira itu yang terbaik dari pada mencari kesalahan kompetitornya lebih baik kita saling menunjukkan keunggulan masing-masing,' kata Imin di Vihara Dharma Bhakti, Jakarta Barat, Kamis (30 11). Imin menilai hal itu sah-sah saja dilakukan masing-masing Paslon untuk menunjukkan keunggulan mereka. 'Ya, Biasa setiap kompetisi masing-masing menunjukkan keunggulannya,' ujar dia. Sebelumnya, Juru Bicara Tim Pemenangan Nasional Anies-Muhaimin (Timnas AMIN) Billy David Nerotumilena mengklaim pihak tak bakal berkampanye dengan mengedepankan gimik. Ia menyebut AMIN bakal mengedepankan kampanye gagasan di Pilpres 2024. 'Kalau dari AMIN yang ingin kita dorong adalah bagaimana mengedepankan gagasan atau adu rekam jejak, program kerja dan visi misi ya. Itu yang ingin kita dorong,' kata Billy di Jalan Diponegoro Nomor 10, Jakarta, Rabu (29 11). 'Kita rasa, kita harus menghilangkan sedemikian rupa gimik-gimik atau hal-hal yang mungkin secara substansi enggak berkaitan dengan proses kampanye,' imbuhnya. Dalam jumpa pers pada Kamis petang, Wakil Ketua Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka, Habiburokhman, bicara soal gimik Gemoydengan postur capresnya saat ini. Dia mengatakan tak salah bila publik melihat penampilan Prabowo menggemaskan. 'Orang enggak akan suka dengan gimik gemoy, gimik lucu ya, kalau orangnya tidak disukai kalau gagasannya tidak disukai. Coba kalau misalnya ada tokoh yang atletik, tampan dan lain sebagainya tetapi gagasannya tidak disukai, enggak akan ada gimik-gimik gitu loh. Gimik itu hadir timbul secara natural, secara alami karena kecintaan orang. Karena banyak yang mencintai Pak Prabowo misalnya gimik gemoy dan lain sebagainya ya memang begitu lah,' ujar Habib. Politikus Gerindra itu pun menganggap pandangan publik soal 'gemoy' itu menjadi anugerah untuk mencitrakan capresnya agar lebih dikenal pemilih. 'Gimik gemoy itu kan sebagai bentuk dukungan gitu loh, ini Pak Prabowo belum ngomong aja orang sudah gemes apalagi ketika mendengar gagasannya jadi gitu,' ujar Habib.  "
      }
    },
    {
      "id": 4,
      "title": "Jersey Messi Juara Piala Dunia Dilelang, Ditawar Rp80 M",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201065353-142-1031364/jersey-messi-juara-piala-dunia-dilelang-ditawar-rp80-m",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/19/perayaan-argentina-juara-piala-dunia-qatar-2022-6_169.jpeg?w=650&q=90",
        "tags": [
          "lionel messi",
          "messi",
          "jersey messi dilelang",
          "jersey messi di piala dunia",
          "piala dunia",
          "piala dunia 2022",
          "timnas argentina",
          "argentina juara",
          "argentina juara piala dunia",
          "argentina juara piala dunia 2022"
        ],
        "article": "Satu paket jersey timnas Argentina yang dikenakan Lionel MessidiPiala Dunia 2022 dilelang dan mendapat tawaran awal senilai 5,2 juta dolar atau sekitar Rp80,9 miliar. Dikutip dari Bleacher Report, tawaran jersey Messi di Piala Dunia 2022 berpeluang naik signifikan karena pelelangan baru berakhir pada 14 Desember mendatang. Satu set jersey yang dilelang ini berisi enam kaus yang dikenakan Messi selama pertandingan Piala Dunia 2022.   Dua di antaranya merupakan jersey yang digunakan Messi di babak penyisihan grup Piala Dunia 2022. Kemudian empat jersey lainnya dikenakan La Pulga dari babak 16 besar, perempat final, semifinal, hingga final Piala Dunia 2022. Jersey-jersey tersebut memiliki nilai tinggi karena Messi dianggap salah satu pemain sepak bola terhebat sepanjang masa.  Selain itu jersey tersebut juga menjadi saksi keberhasilan Messi memimpin Argentina menjuarai Piala Dunia 2022 di Qatar yang mengakhiri dahaga gelar juara dunia sejak 1986. Tetapi, meskipun semua jersey yang dilelang sangat berharga namun jersey yang dikenakan Messi saat final Piala Dunia 2022 melawan Prancis yang dianggap punya nilai paling berharga. Pasalnya, pertandingan tersebut merupakan laga paling seru dan tak bisa dilupakan karena Messi mencetak dua gol dan kemudian mencetak gol lagi dalam adu penalti saat Argentina menang 4-2 atas Prancis lewat adu penalti setelah main imbang 3-3.  "
      }
    },
    {
      "id": 5,
      "title": "Gibran Minta Doa Jelang Debat Capres-Cawapres Perdana 12 Desember",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201070143-617-1031367/gibran-minta-doa-jelang-debat-capres-cawapres-perdana-12-desember",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/deklarasi-bacapres-dan-bacawapres-prabowo-subianto-gibran-rakabuming-di-indonesia-arena-komplek-gbk-3_169.png?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "debat capres",
          "debat capres cawapres",
          "pilpres 2024",
          "jadwal debat gibran",
          "jadwal debat capres"
        ],
        "article": "Calon wakil presiden nomor urut dua, Gibran RakabumingRaka menyatakan siap menghadapidebat capres dan cawapres perdana yang bakal digelar pada 12 Desember 2023. Putra sulung Presiden Jokowi itu meminta doa agar debat perdana Capres-Cawapres bisa berjalan lancar. '(Debat capres perdana?) Siap, ya siap. Mohon doanya semoga lancar,' kata Gibrandikutip detikJatengdi Balai Kota Solo, Kamis (30 11).   Wali Kota Solo itu mengaku sudah mempersiapkan diri untuk mengikuti debat capres dan cawapres tersebut, namuntak menjelaskan secara rinci materi yang sedang dia pelajari untuk menghadapi debat Capres-Cawapres. '(Persiapan debat?) Sudah, udah ya makasih nggih (ya),' pungkasnya. Komisi Pemilihan Umum (KPU) telah menetapkan jadwal debat capres-cawapres sebanyak lima kali. Tanggal debat Capres-Cawapres itu akan digelardua kali pada Desember 2023 dan sisanya pada Januari 2024.  KPUpun telah menetapkan tema debat Capres-Cawapres yang terbagi menjadi lima segmentasi Tema: Hukum, HAM, Pemerintahan, Pemberantasan Korupsi, dan Penguatan Demokrasi. Tema: Pertahanan, Keamanan, Geo Politik, dan Hubungan Internasional Tema: Ekonomi (kerakyatan dan digital), kesejahteraan sosial, Investasi, perdagangan, Pajak (Digital), Keuangan, Pengelolaan APBN dan APBD, serta Infrastruktur. Tema: Energi, SDA, SDM, Pangan, Pajak Karbon, Lingkungan Hidup, Agraria, dan Masyarakat Adat Teknologi Informasi, peningkatan pelayanan Publik, hoaks, Intoleransi, Pendidikan dan Kebudayaan, Kesehatan(Post Covid Society), dan Ketenagakerjaan"
      }
    },
    {
      "id": 6,
      "title": "Tarif Promo LRT Jabodebek Mulai 1 Desember, Terjauh Bisa Rp10 Ribu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201065600-92-1031366/tarif-promo-lrt-jabodebek-mulai-1-desember-terjauh-bisa-rp10-ribu",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/28/momen-jokowi-resmikan-lrt-jabodebek-6_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian perhubungan",
          "kemenhub",
          "lrt jabodebek",
          "natal",
          "tahun baru"
        ],
        "article": "Direktorat Jenderal Perkeretaapian (DJKA)Kementerian Perhubungan (Kemenhub) menerapkan tarif promo LRT Jabodebek jelang masa libur Hari Raya Natal 2023 dan Tahun Baru 2024. Direktur Jenderal Perkeretaapian Risal Wasal menjelaskan promo tarif itu diberikan untuk mendorong masyarakat agar dapat memanfaatkan LRT Jabodebek dalam bepergian selama masa libur akhir 2023. 'Mobilitas masyarakat pada masa libur kali ini diprediksi cukup tinggi sehingga kami berharap LRT Jabodebek ini dapat dimanfaatkan dengan maksimal untuk mengurangi kemacetan di jalan,' kata Risal di Jakarta, Kamis (30 11) seperti dikutip dari Antara.   Tarif promo tersebut dikeluarkan melalui Keputusan Direktur Jenderal Perkeretaapian Nomor: KP-DJKA 266 Tahun 2023 tentang Perubahan Ketiga Atas Keputusan Direktur Jenderal Perkeretaapian Nomor KP-DJKA 147 Tahun 2023 tentang Tarif Promo Angkutan Orang dengan Kereta Api Ringan Terintegrasi di Wilayah Jakarta, Bogor, Depok, dan Bekasi untuk Melaksanakan Kewajiban Pelayanan Publik yang ditandatangani pada Kamis.  Dengan adanya pemberlakuan tarif promo baru tersebut maka masyarakat dapat menggunakan LRT Jabodebek dengan skema tarif sebagai berikut. Pertama, hari kerja Senin-Jumat pada jam sibuk (peak hour) periode waktu 06.00-08.59 WIB dan 16.00-18.59 WIB. Tarif Rp3.000 (1 km pertama) dan Rp700 tiap km selanjutnya dengan tarif maksimal Rp20ribu. Kedua, hari kerja Senin-Jumat di luar jam sibuk (off peak hour) periode waktu awal jam operasi-05.59 WIB, 09.00-15.59 WIB, dan 19.00 WIB-akhir jam operasi. Tarif Rp3.000 (1 km pertama) dan Rp700 tiap km selanjutnya dengan tarif maksimal Rp10ribu. Ketiga, Sabtu, Minggu, dan libur nasional. Tarif Rp3.000 (1 km pertama) dan Rp700 tiap km selanjutnya dengan tarif maksimal Rp10ribu. Adapun, skema tarif promo tersebut diberlakukan mulai Jum'at (1 12).  Selain memberlakukan tarif promo baru, Risal menyebutkan bahwa DJKA juga akan menambah rangkaian kereta LRT Jabodebek yang beroperasi menjadi 16 rangkaian dari sebelumnya 12 rangkaian per 1 Desember 2023 dan secara bertahap akan dilakukan penambahan hingga keseluruhan rangkaian (27 rangkaian) dioperasikan secara penuh. 'Penambahan rangkaian ini dimaksudkan agar waktu tunggu (headway) dapat dipersingkat menjadi 7-15 menit sekaligus untuk mengantisipasi lonjakan penumpang selama musim libur ini,' ujar Risal. Ia mengharapkan dengan diberlakukan tarif baru dan penambahan jumlah rangkaian tersebut, LRT Jabodebek dapat dijadikan moda transportasi andalan masyarakat selama berlibur maupun untuk melakukan kegiatan sehari-hari. 'Kami pastikan LRT Jabodebek siap melayani masyarakat dengan prima sehingga masyarakat dapat beralih menggunakan moda transportasi ini,' katanya.  "
      }
    },
    {
      "id": 7,
      "title": "Houthi Yaman Ancam Gempur Israel Jika Agresi ke Jalur Gaza Lanjut",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201070442-120-1031368/houthi-yaman-ancam-gempur-israel-jika-agresi-ke-jalur-gaza-lanjut",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/21/para-pemimpin-houthi-yaman_169.jpeg?w=650&q=90",
        "tags": [
          "houthi",
          "yaman",
          "gencatan senjata israel-hamas",
          "gencatan senjata di gaza",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Kelompok pemberontak Houthidi Yamanbersumpah akan menyerangIsrael habis-habisan jika Tel Aviv kembali melancarkan agresi militernya ke Jalur GazaPalestina ketika masa gencatan senjata berakhir. 'Kami tak akan ragu untuk memperluas operasi militer terhadap entitas Israel termasuk target-target yang tidak akan mereka sangka di darat dan laut,' ucap juru bicara militer Houthi, Yahya Saree, dalam unggahannya di X pada Jumat (1 12).    Ancaman itu diutarakan Houthi menyusul pernyataan Perdana Menteri Israel Netanyahu yang berjanji peperangan akan tetap berlanjut ketika gencatan senjata selesai. Netanyahu bersumpah bahwa Israel akan 'berjuang sampai akhir'. 'Selama beberapa hari terakhir saya telah mendengar pertanyaan 'akan kah Israel kembali berperang setelah memaksimalkan fase pembebasan warga kami yang disandera? Jadi jawaban saya tegas: Ya,' kata Netanyahu pada Rabu (29 11) seperti dikutip CNN. 'Ini adalah kebijakan saya, seluruh kabinet mendukungnya, seluruh pemerintah Israel mendukungnya, tentara Israel mendukungnya, rakyat pun mendukungnya. Itu lah yang akan kami lakukan,' paparnya menambahkan.  Militer Israel bahkan menyatakan bakal menggempur lagi Gaza dari segala sisi baik darat, laut, maupun udara. Sementara itu, Houthi memang sudah ikut-ikutan menyerang Israel sejak negara Zionis itu melancarkan agresi brutal ke Jalur Gaza pada 7 Oktober lalu. Agresi Israel ini terjadi imbas serangan dan penyanderaan yang dilakukan milisi Hamas di hari yang sama. Dikutip Al Jazeera,Houthi mengklaim telah menyerang wilayah utara Israel sebanyak lebih dari tiga kali sejak 7 Oktober lalu. Baru-baru ini, Houthijuga membajak sebuah kapal kargo Israel di lepas pantai Yaman. Saree sebelumnya menyatakan serangan ini ditujukan untuk kemenangan bangsa Palestina. 'Kami akan terus melakukan operasi militer untuk mendukung rakyat Palestina, hingga agresi Israel di Gaza berhenti,' kata Saree seperti dikutip Reuters. Houthi bahkan mengultimatum Israel bahwa kelompoknya akan melancarkan serangan susulan yang lebih dahsyat ke negara itu dengan menembakkan rudal balistik dalam jumlah besar.  Houthi masih menduduki Ibu Kota Sanaa di Yaman setelah melancarkan kudeta dan pemberontakan pada akhir 2014 hingga memicu perang sipil di negara tersebut hingga hari ini. Kelompok Houthi menguasai sebagian besar wilayah utara dan pusat populasi besar lainnya di Yaman. Sementara itu, pemerintah yang diakui secara internasional bermarkas di Aden. Houthi merupakan milisi yang tergabung dalam 'Poros Perlawanan', kelompok-kelompok militan di Timur Tengah yang diyakini didukung oleh Iran. Houthi memang telah lama mendukung Palestina dan menentang Israel serta sekutunya, terutama Amerika Serikat."
      }
    },
    {
      "id": 8,
      "title": "Argentina vs Mali: Tarung Harmonisme Usia Muda Afrika dan Latin",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130204407-142-1031320/argentina-vs-mali-tarung-harmonisme-usia-muda-afrika-dan-latin",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:04 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "timnas argentina u-17",
          "timnas mali u-17",
          "argentina vs mali",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "analisis",
          "analisis sepak bola",
          "argentina vs mali piala dunia u-17"
        ],
        "article": "Dua kutub harmonisme sepak bola usia muda antaraArgentina vs Mali akan bentrok dalam perebutan peringkat ketiga Piala Dunia U-17 2023. Pertandingan ini akan berlangsung di Stadion Manahan, Solo pada Jumat (1 12) malam. Sehari setelahnya Jerman kontra Paris di final. Meski hanya partai hiburan, gengsinya tetap tinggi. Argentina sejatinya sangat layak tampil di final. Sayangnya Jerman lebih solid dalam situasi adu penalti. Mentalitas juara Piala Eropa U-17 2023 ini terbukti lebih ampuh dari La Albiceleste muda.   Oleh karena itu Argentina tak ingin pulang dengan tangan hampa dari Piala Dunia U-17 2023. Kini target utama tim asuhan Diego Placente ini adalah meraih medali perak. Bagi dua pemain Argentina, Claudio Echeverri dan Agustin Ruberto, laga ini juga krusial. Echeverri berpeluang jadi pemain terbaik jika tampil impresif dan Ruberto berpeluang jadi top skor. Saat ini Ruberto mengoleksi delapan gol, sedang Echeverri lima gol. Keduanya berada di urutan teratas dalam perebutan sepatu emas. Plus, Echeverri jadi penyumbang assist terbanyak. Sepak bola Afrika juga jadi momok Argentina U-17. Pada babak grup Argentina ditumbangkan Senegal. Hal ini membuat Mali percaya diri bisa membuat hal serupa. Penguasaan bola Argentina yang tinggi agak mirip dengan Mali. Selama berkiprah di Piala Dunia U-17 2023, Mali selalu unggul ball possession dibanding lawan-lawannya. Tusukan-tusukan Argentina lewat sayap atau tengah juga sudah terbaca. Jika tidak ada strategi baru, Mali berpeluang menumbangkan Argentina. Ini tergambar saat melawan Jerman. Psikologis pemain Argentina juga bisa menjadi penghalang. Bila Diego Placente tak bisa membangkitkan mentalitas juang pemain, situasi kurang sedap akan terjadi di Manahan. Dalam situasi ini Mali lebih tenang. Sebagai kuda hitam, anak-anak Mali tak punya beban harus menang. Jika menang ini sejarah, kalaupun kalah sudah mencapai sesuatu yang indah."
      }
    },
    {
      "id": 9,
      "title": "Bagnaia Bicara Performa Desmosedici GP24 yang Marquez Tak Rasakan",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231201064948-595-1031363/bagnaia-bicara-performa-desmosedici-gp24-yang-marquez-tak-rasakan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/francesco-bagnaia-juara-dunia-motogp-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "motogp",
          "ducati desmosedici gp24"
        ],
        "article": "Juara MotoGP 2023 Francesco Bagnaiabuka suara usai menjajal Ducati Desmosedici GP24 di Sirkuit Ricardo Tormo, Valencia, Selasa (28 11). Bagnaia dibuat bahagia dengan performa Desmosedici GP24 yang dinilai lebih bertenaga. Bagnaia pun sangat puas pada motor yang bakal ia tunggangi di MotoGP musim 2024. Ia merasakan perbedaan yang signifikan dengan motor lama. 'Impresi dan mesinnya sangat bagus, bekerja dengan sangat baik. saya merasakan perbedaan, saya merasakan gaya berkendara lebih baik dibandingkan tahun lalu. Ini permulaan yang bagus, dan masih ada beberapa yang perlu diperbaiki,' ucap Bagnaia mengutip dari Crash.    Kendati Bagnaia menempati posisi ke-11 dalam sesi uji coba dengan catatan waktu 1 menit 29,970 detik, namun Pecco mengaku puas. Ia merasakan banyak perubahan pada Ducati Desmosedici GP24 yang Marc Marquez tak rasasakan, sebab harus menunggangiDesmosedici GP23 untuk musim tahun depan. Bagnaia mengaku berhasil mengoreksi di beberapa titik di sirkuit yang ia nilai sulit lakukan saat pakai Desmosedici GP23. 'Kami harus meningkatkan cara fast in fast out di tikungan, tenaga motor harus sedikit ditambah,' ucap Bagnaia. [Gambas:Instagram]  Bagnaia menggunakan Desmosedici terbaru disokong mesin V4 Desmodromic DOHC kapasitas 1.000 cc. Jantung ini melontarkan tenaga lebih dari 250 hp yang membuatnya mudah melesat hingga 350 km per jam. Spesifikasi detail motor ini masih sumir, namun sedikit bocoran sistem transmisi mengandalkan Ducati Seamless Transmission dan bobot motor ditopang sasis aluminium, dan single arm di belakang.    "
      }
    },
    {
      "id": 10,
      "title": "Hari AIDS Sedunia 2023, Peran Komunitas Terdampak Sangat Dibutuhkan",
      "categories": "Hari AIDS Sedunia 2023 Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130192930-255-1031291/hari-aids-sedunia-2023-peran-komunitas-terdampak-sangat-dibutuhkan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/01/30/792ae336-abec-4843-b7c0-afd0a0481ea8_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "hiv aids",
          "hiv",
          "aids",
          "hari aids sedunia",
          "tema hari aids sedunia",
          "hari aids sedunia 2023"
        ],
        "article": "Hari AIDS Sedunia diperingati pada 1 Desember saban tahunnya. Hari ini diperingati untuk meningkatkan kesadaran masyarakat, sekaligus memberikan dukungan untuk orang dengan HIV AIDS (ODHA). Pada peringatan Hari Aids Sedunia 2023, tema yang diambil adalah 'Let Communities Lead'. Komunitas terdampak HIV AIDS sendiri jadi bagian penting dalam kemajuan respons HIV. Sejak 1988 silam, berbagai komunitas bergerak bersama pada hari ini untuk menunjukkan solidaritas melawan stigma HIV dan mengenang mereka yang berpulang akibat penyakit menular seksual tersebut.   Tema yang diambil Hari AIDS Sedunia tahun ini menyiratkan pentingnya komunitas-komunitas tersebut untuk memimpin penanganan berbagai masalah terkait HIV AIDS.  Mengutip dari laman resmi Organisasi Kesehatan Dunia (WHO), komunitas bergerak menyediakan layanan dukungan, pencegahan, pengujian dan pengobatan, promosi kesehatan, memantau kebijakan, serta menjaga akuntabilitas penyedia layanan. 'Dunia dapat mengakhiri AIDS jika komunitas-lah yang memimpin,' demikian yang tertulis dalam laman WHO. Tema Hari AIDS Sedunia 2023 ini lebih dari sekadar perayaan pencapaian komunitas atau masyarakat, tapi juga seruan untuk memberdayakan dan mendukung masyarakat dalam peran kepemimpinan mereka. Menukil laman UNAIDS, tema tahun ini juga sejalan dengan kian banyaknya tantangan yang harus dihadapi ODHA di seluruh dunia. Adapun gerakan atau kegiatan yang dilakukan dalam rangka Hari AIDS Sedunia antara lain: 1. Kegiatan peningkatan kesadaran di seluruh dunia.2. Orang memakai pita merah, simbol universal kesadaran, dukungan dan solidaritas terhadap ODHA ODHIV.3. Orang dengan HIV menyuarakan pendapat tentang isu penting dalam hidup mereka.4. Keterlibatan kelompok ODHIV dan organisasi masyarakat sipil dalam merespons AIDS untuk mobilisasi dukungan dan penggalangan dana, juga bisa jadi kegiatan yang dilakukan dalam rangka Hari AIDS Sedunia 2023.   "
      }
    }
  ]
}