{
  "page": 322,
  "main_url": "https://www.cnnindonesia.com/indeks/2/322",
  "time": "2023-12-08 05:51:03.194713",
  "datas": [
    {
      "id": 1,
      "title": "Yoasobi Akan Konser di Indonesia 16 Januari 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127102426-227-1029421/yoasobi-akan-konser-di-indonesia-16-januari-2024",
      "konten": {
        "posted": "Senin, 27 Nov 2023 14:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/yoasobi-1_169.jpeg?w=650&q=90",
        "tags": [
          "yoasobi",
          "konser musik",
          "nihon",
          "musik"
        ],
        "article": "Duo asal Jepang Yoasobiakan menggelar konser tunggal di Indonesia pada 16 Januari 2024. Konser yang masuk dalam rangkaian tur Asia Tour Live 2024 itu bakal digelar di Istora Senayan, Jakarta. Pengumuman konser Yoasobi di Jakarta itu dikonfirmasi promotor melalui unggahan Instagram. Promotor juga mengatakan informasi mengenai penjualan tiket akan diumumkan dalam waktu dekat.      '@yoasobi_staff_ akan datang ke Jakarta untuk Asia Tour Live 2024 mereka pada 16 Januari 2024 di Istora Senayan!' tulis akun promotor @pkentertainment.id, Sabtu (25 11). 'Detail penjualan tiket akan segera diumumkan. Nantikan selalu!' lanjutnya. Indonesia menjadi satu dari tiga negara Asia Tenggara yang disambangi Yoasobi dalam rangkaian tur tahun depan. Duo asal Jepang itu juga dijadwalkan mengadakan konser di Singapura pada 11 Januari 2024, diikuti Malaysia pada 14 Januari 2024. Mereka juga akan mengadakan konser di Taiwan pada 24 Januari 2024. Namun sebelum itu, pada Desember 2023, Yoasobi akan tampil di Hong Kong, Taiwan, dan Korea Selatan dalam rangkaian tur tersebut.    Kunjungan Yoasobi ke Indonesia awal tahun depan berjarak lebih dari setahun setelah mereka beraksi di Head in the Clouds Jakarta pada awal Desember 2022. Kala itu, duo Ayase dan Rira Ikuta mengisi line up Head in the Clouds bersama musisi global lainnya, seperti eaJ, Stephanie Poetri, NIKI, Warren Hue, Atarashii Gakko!, Joji, hingga (G)I-Dle. Yoasobi melakoni debut pada 2019 dengan format superduo yang beranggotakan Ayase dan Rira Ikuta alias Ikura. Debut mereka ditandai dengan perilisan single Yoru ni Kakeru yang menempati puncak tangga lagu Billboard Japan Hot 100 selama enam minggu. Kiprah mereka kemudian berlanjut dengan merilis puluhan lagu, mulai dari enam extended plays (EP) hingga 22 single dan satu video album.  Enam EP itu terdiri dari empat EP berbahasa Jepang, yakni The Book (2021), The Book 2 (2021), Hajimete no (2023), dan The Book 3 (2023). Kemudian, mereka juga merilis dua EP berbahasa Inggris berjudul E-Side (2021) dan E-Side 2 (2022). Sepanjang kariernya, Yoasobi juga telah menorehkan sejumlah penghargaan musik di Jepang. Beberapa di antaranya, yakni lima piala Japan Gold Disc Awards, tiga piala Space Shower Music Awards, empat piala MTV VMA Japan, hingga satu Japan Record Award.  [Gambas:Instagram] "
      }
    },
    {
      "id": 2,
      "title": "Didampingi Elite PAN, Zulhas Hadiri Rapat Persiapan Kampanye Pemilu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127143808-633-1029586/didampingi-elite-pan-zulhas-hadiri-rapat-persiapan-kampanye-pemilu",
      "konten": {
        "posted": "Senin, 27 Nov 2023 14:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/pan_169.png?w=650&q=90",
        "tags": [
          "pan",
          "zulhas",
          "zulkifli hasan",
          "politik",
          "pemilu",
          "bawaslu"
        ],
        "article": "Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasan atau Zulhas menghadiri Rapat Koordinasi Nasional Sentra Penegakkan Hukum Terpadu yang digelar Badan Pengawas Pemilu (Bawaslu) bersama Kepolisian dan Kejaksaan. Zulhas mengatakan, rapat ini untuk mendukung pengawalan Pemilu 2024 yang demokratis dan bermartabat. Selain itu, kata Zulhas, rapat ini juga sebagai persiapan menyambut masa kampanye yang akan dimulai besok 18 November 2023. 'Siap-siap menghadiri Rakornas Gakkumdu, karena besok sudah masuk masa kampanye tanggal 28 November. Jadi ini upaya mewujudkan pemilu yang demokratis, jurdil ya, jujur dan adil,' kata Zulhas saat ditemui di Hotel Grand Sahid Jaya, Jakarta Pusat, Senin (27 11).   Sebagai ketua umum partai, Zulhas menilai dirinya wajib hadir dalam rapat ini sebagai bentuk dukungan bagi terlaksananya pemilu yang aman dan damai. 'Saya sebagai ketua umum Partai Amanat Nasional (PAN) wajib hadir di sini. Maka saya datang. Saya yakin insyaallah pemilu kita akan berlangsung aman dan damai,' tuturnya. Adapun dalam rapat ini Zulhas turut didampingi sejumlah elite PAN. Seperti Ketua DPP PAN Zita Anjani, Sekjen Partai Amanat Nasional (PAN) Eddy Soeparno, serta Ketua DPW PAN DKI Eko Hendro Purnomo (Eko Patrio), serta politisi PAN Yandri Susanto yang juga menjabat sebagai Wakil Ketua MPR RI. Diketahui, Komisi Pemilihan Umum (KPU) telah menetapkan masa kampanye selama mulai 28 November 2023 hingga 10 Februari 2024. "
      }
    },
    {
      "id": 3,
      "title": "Jelang Kampanye, Relawan Ganjar-Mahfud Gelar Konsolidasi di JiExpo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127143613-617-1029585/jelang-kampanye-relawan-ganjar-mahfud-gelar-konsolidasi-di-jiexpo",
      "konten": {
        "posted": "Senin, 27 Nov 2023 14:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/ribuan-relawan-ganjar-mahfud-gelar-konsolidasi-jelang-kampanye-besok_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024",
          "pdip"
        ],
        "article": "Ribuan relawan pendukung calon presiden dan wakil presiden nomor urut tiga, Ganjar Pranowo dan Mahfud MD,menggelar konsolidasi pemenangan jelang masa kampanye yang akan dimulaiesok hari, Selasa (28 11). Acara konsolidasi digelar di JI-Expo, Kemayoran, Jakarta, Senin (27 11). Pantauan CNNIndonesia.com di lokasi, relawan memenuhi dua aula C3-83 JI-Expo. Mereka kompak mengenakan seragam Ganjar-Mahfud berwarna hitam.    Acara dibuka pukul 12.00 WIB dan digelar hingga malam nanti. Para ketua umum partai pengusung, termasuk Ganjar-Mahfud disebut akan hadir dalam acara tersebut. Koordinator TKRPP Ahmad Basarah mengungkap acara konsolidasi akan diisi dengan sejumlah arahan dari para ketua umum dan pidato politik dari Ganjar-Mahfud. 'Agenda ini untuk mendapat pengarahan dan masukan dari para ketua umum parpol pengusung Ganjar-Mahfud dan Pimpinan TPN serta dari Calon Presiden dan Calon Wakil Presiden agar dapat menyamakan persepsi dan menyatupadukan gerakan yang dinamis dan terukur,' kata Basarah. Selaku Ketua Relawan di bawah PDIP, Basarah mengatakan sejak dibentuk tanggal 27 April 2023 lalu, TKRPP telah menerima pendaftaran dari 3.427 organ relawan. Dari jumlah itu, sebanyak 1.748 organ lulus hasil verifikasi administrasi dan faktual.  Kemudian, organisasi relawan di tingkat pusat sebanyak 543, tingkat provinsi 498, tingkat kabupaten kota sebanyak 2.386, dan luar negeri sebanyak 129 organ relawan. 'Peserta Rakornas Relawan Ganjar-Mahfud yang hadir dalam acara ini adalah jajaran Ketua, Sekretaris dan Bendahara dari ribuan organ relawan se-Pulau Jawa saja,' kata Basarah. Dia menuturkan ribuan organisasi relawan itu terbagi lagi dalam ruang lingkup kerja elektoral masing-masing. Ada yang menggarap segmen pemilih anak muda, perempuan, buruh, tani, kelompok agama, hingga media sosial."
      }
    },
    {
      "id": 4,
      "title": "Kantor Pol PP Denpasar Dijaga Ketat Usai Diserang Puluhan OTK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127142156-12-1029582/kantor-pol-pp-denpasar-dijaga-ketat-usai-diserang-puluhan-otk",
      "konten": {
        "posted": "Senin, 27 Nov 2023 14:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/23/c04fd318-c688-4806-9ae0-b012fad8554c_169.jpeg?w=650&q=90",
        "tags": [
          "satpol pp",
          "berita daerah",
          "denpasar"
        ],
        "article": "Kantor Satuan Polisi Pamong Praja (Satpol PP) Kota Denpasar di Jalan Kecubung I Nomor 4, Denpasar Timur, Denpasar, Bali, dijaga ketat. Hal tersebut dilakukan setelah kantor Satpol PP diserang 25 orang tak dikenal (OTK), Minggu (26 11). Kepala Bidang Ketertiban Umum dan Ketentraman Masyarakat Satpol PP Kota Denpasar Nyoman Sudarsana menyiagakan satu tim dengan jumlah 16-20 orang.   'Kami belum melakukan permintaan bantuan ke teman-teman keamanan lain, seperti polisi maupun tentara. Tapi, kami fokus pada kekuatan kami yang ada,' sebut Sudarsana mengutip daridetikBali, Senin (27 11). Menurutnya, Satpol PP Kota Denpasar juga melakukan antisipasi agar kejadian serupa tidak kembali terjadi. Salah satunya dengan memantau dinamika pergerakan masyarakat terhadap kejadian ini.  Selain itu, saat dihubungi, Sudarsanameminta pihak kepolisian menangkap para preman yang melakukan pengerusakan dan penganiayaan kepada anggotanya yang terjadi pada Minggu kemarin. 'Jadi pimpinan sudah BAP di sana (ke kepolisian). Jadi, kita tetap memohon kepada kepolisian biar bisa semuanya itu tertangkap. Kemudian diproses secara hukum karena mereka datang melakukan pengerusakan dan tindakan kriminal,' kata Sudarsana, Senin (27 11). Ia menerangkan, anggotanya yang dianiaya ada enam orang dan satu orang mengalami luka berat dan dirawat di Rumah Sakit Umum Daerah (RSUD) Wangaya, Kota Denpasar. 'Ada enam kemudian yang lima luka ringan dan yang satu luka agak berat sedikit dan itu dirawat di Rumah Sakit Wangaya. Kalau yang masih dirawat satu orang dan kondisinya sudah agak membaik,' imbuhnya. Ia juga menceritakan aksi puluhan preman yang berjumlah sekitar 25 orang itu saat melakukan penyerangan ke Kantor Satpol PP Kota Denpasar, Bali.  Sudarsana menerangkan mulanya anggota Satpol PP Kota Denpasar melakukan penertiban di salah satu tempat prostitusi di Kota Denpasar, para Sabtu (25 11) sekitar pukul 23.00 WITA. Kemudian, menemukan sejumlah perempuan Pekerja Seks Komersial (PSK) dan mereka diketahui tidak memiliki Kartu Tanda Penduduk (KTP) sehingga dibawa ke Kantor Satpol PP Kota Denpasar. 'Iya disinyalir tempat prostitusi, karena kita melakukan penertiban kependudukan di lokasi itu dan ternyata yang kita temukan wanita-wanita itu tidak ber KTP pada saat kita lakukan penertiban itu. Sehingga kita bawalah ke Kantor Satpol PP,'ujar Sudarsana. 'Setelah mereka terindikasi tidak bawa KTP kita bawa ke Kantor Satpol PP. Rencananya hari ini kita BAP karena saat tersidak mereka tidak bisa menunjukkan data kependudukan,'imbuhnya.  Kemudian, pada Minggu (26 11) sekitar pukul 04.30 WITA datang satu orang yang teriak-teriak meminta pintu gerbang dibuka dan mengaku seorang preman dan mengancam kalau tidak dibuka akan dibunuh dan sempat mengacungkan pistol. Lalu beberapa saat kemudian datang gerombolan. 'Mereka datang bergerombol dan langsung melakukan penyerangan karena kita tidak bisa dialog. Mereka bilang buka-buka pintunya dan gerbangnya masih terkunci jadi digebrak-gebrak, kalau tidak dibuka aku bunuh kau,' ujarnya."
      }
    },
    {
      "id": 5,
      "title": "Rangkuman Peristiwa 4 Hari Gencatan Senjata Israel-Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127141731-120-1029576/rangkuman-peristiwa-4-hari-gencatan-senjata-israel-hamas",
      "konten": {
        "posted": "Senin, 27 Nov 2023 14:43 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "perang israel palestina",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata israel hamas",
          "israel",
          "palestina",
          "hamas"
        ],
        "article": "Gencatan senjata antara Israel dan HamasdiJalur Gaza sudah berlangsung sejak Jumat (24 11). Selama empat hari gencatan senjata tersebut terjadi sederet kejadian besar. Israel dan Hamas sepakat menerapkan gencatan senjata selama empat hari setelah peperangan di Jalur Gaza. Kendati demikian tetap terjadi aksi serangan yang dilakukan Palestina. Israel pun menegaskan keinginan untuk tetap menyerang Palestina setelah gencatan senjata. Selain itu ada pula cerita dari tawanan Palestina yang mengungkap kebiadaban selama berada di penjara Israel.   Berikut deretan kejadian-kejadian besar selama empat hari gencatan senjata di Gaza: Sejauh ini, hingga Senin (27 11) sore waktu Indonesia, Hamas sudah membebaskan kurang lebih 62 orang dengan rincian 40 warga Israel, 17 orang Thailand, seorang warga Filipina, satu orang Israel-Rusia, serta tiga warga negara asing, salah satunya Abigail Edan, anak Amerika-Israel berusia empat tahun. Angka total itu melebihi jumlah yang diminta Israel untuk membebaskan 50 sandera dalam empat hari gencatan senjata. Sementara itu, total 117 tahanan Palestina yang sudah dibebaskan Israel yang terbagi dalam tiga kelompok dengan masing-masing 39 orang. Menyoal pertukaran tahanan ini, mereka sepakat bahwa sandera dari Gaza akan dibebaskan 50 orang, sementara dari Israel 150 orang. Pembebasan ini berlangsung secara bertahap. Israel dan Hamas melepaskan beberapa tawanan selama gencatan senjata. Kisah-kisah mencekam keluar dari mulut tawanan Palestina yang mendekam di penjara Israel. Seorang tawanan bernama Fareed Najm menjelaskan para tahanan tidak diberi air bersih untuk minum atau makanan yang cukup sehingga menderita selama berada di penjara. 'Kami sangat menderita di penjara. Kami telah dipermalukan dalam perjalanan pulang. Mereka selalu memperlakukan ami dengan cara yang sangat buruk,' ujar Najm kepada Aljazeera.  Saat gencatan senjata baru berlangsung, Israel menyatakan operasi militer bakal kembali dilanjutkan hingga dua bulan ke depan. Menteri Pertahanan Israel Yoav Gallant menyebut gencatan senjata selama empat hari yang dimulai pada Jumat (24 11) hanya sekadar jeda singkat. Setelah itu mereka akan menggempur Hamas. 'Ini hanya akan jadi jeda singkat. Saat gencatan senjata berakhir, pertempuran akan berlanjut dengan lebih hebat dan berpotensi lebih banyak sandera. Perang diperkirakan berlangsung setidaknya dua bulan lagi,' ucapnya seperti diberitakan CNN. Militer Israel masih menggempur wilayah Palestina meski gencatan senjata dengan milisi Hamas sedang berlangsung selama empat hari sejak Jumat (24 11). Beberapa video yang diunggah di media sosial menunjukkan pasukan Israel melakukan lebih banyak serangan setiap malam di Tepi Barat Palestina bahkan ketika pertukaran tawanan Hamas dan tahanan Palestina di penjara-penjara Israel terus berlanjut. Sejumlah video itu telah diverifikasi oleh tim investigasi independen Sanad Al Jazeera. 'Kami menerima laporan bahwa ambulans dicegah oleh pasukan Israel untuk mencapai kamp pengungsi Aqbat Jabr di Jericho untuk membantu warga Palestina yang terluka,' bunyi laporan Al Jazeera pada Senin (27 11). Sampai saat ini, belum ada informasi detail terkait kemungkinan korban luka dan tewas kompleks kamp pengungsi tersebut. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 6,
      "title": "Segera Disidang, Hasbi Hasan Akan Didakwa Suap Rp11,2 M & Gratifikasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127135308-12-1029560/segera-disidang-hasbi-hasan-akan-didakwa-suap-rp112-m-gratifikasi",
      "konten": {
        "posted": "Senin, 27 Nov 2023 14:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/13/penahanan-hasbi-hasan-1_169.jpeg?w=650&q=90",
        "tags": [
          "hasbi hasan",
          "hasbi hasan sekretaris ma",
          "mahkamah agung",
          "kpk",
          "tipikor"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) telah merampungkan penyidikan tersangka kasus dugaan suap dan penerimaan gratifikasi SekretarisMahkamah Agung (MA) nonaktif Hasbi Hasan. 'Hari ini jaksa KPK Arif Rahman Irsady telah selesai melimpahkan berkas perkara dan surat dakwaan dengan terdakwa Hasbi Hasan ke Pengadilan Tipikor pada PN Jakarta Pusat,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Senin (27 11). Ali menjelaskan status penahanan Hasbi telah beralih menjadi kewenangan pengadilan. Tim jaksa, terang Ali, mendakwa Hasbi dengan dua dakwaan.   'Tim jaksa mendakwa dengan dua dakwaan sekaligus yaitu penerimaan suap Rp11,2 miliar terkait pengurusan perkara di MA dan juga dakwaan penerimaan gratifikasi Rp630 juta untuk fasilitas menginap dan perjalanan wisata,' kata Ali.  Juru bicara berlatar belakang jaksa tersebut menjelaskan uraian utuh dakwaan dimaksud akan dibacakan setelah menerima penetapan hari sidang pertama. 'Kami pastikan sidang akan dilakukan secara terbuka dan mengajak masyarakat mengikuti seluruh proses pembuktian perkara dimaksud,' kata Ali. Dalam keterangan tertulis, Ali sekaligus mengingatkan masyarakat untuk waspada dan melapor apabila ada pihak-pihak yang mengatasnamakan insan KPK. Sebab, terang dia, KPK sebelumnya telah beberapa kali mendapat informasi pihak-pihak yang tidak bertanggung jawab dengan mengatasnamakan pegawai KPK dan meminta sejumlah imbalan dengan menawarkan bisa mengurus perkara di KPK.    'Kami tegaskan bahwa sistem penanganan perkara di KPK dilakukan secara profesional dengan melibatkan penyelidik, penyidik, penuntut, dan pimpinan sehingga secara orang-per orang tidak bisa mengatur suatu keputusan proses penanganan perkara,' ucap Ali. "
      }
    },
    {
      "id": 7,
      "title": "Bezzecchi Labrak Marquez di Ruang Istirahat Honda",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127141523-156-1029574/bezzecchi-labrak-marquez-di-ruang-istirahat-honda",
      "konten": {
        "posted": "Senin, 27 Nov 2023 14:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/marc-marquez-dan-marco-bezzecchi_169.jpeg?w=650&q=90",
        "tags": [
          "marco bezzecchi",
          "marc marquez",
          "motogp valencia 2023",
          "motogp 2023",
          "motogp valencia",
          "motogp"
        ],
        "article": "Pembalap VR46 Marco Bezzecchi melabrakMarc Marquez di ruang istirahat Repsol Honda usai insiden tabrakan di MotoGP Valencia 2023 di Sirkuit Ricardo Tormo, Minggu (26 11). Momen Bezzecchi melabrak Marquez tersebut terjadi usai kecelakaan pada awal-awal balapan MotoGP Valencia 2023. Dikutip dari Marca, awalnya Bezecchi protes kepada Komisi MotoGP dan juga CEO Dorna Sports Carmelo Ezpeleta. Akan tetapi protes murid Valentino Rossi tersebut tidak digubris komisi dan juga Ezepeleta.   'Itu selalu menjadi insiden balapan bagi steward. Ketika Anda membuat pembalap terjatuh, Anda setidaknya pantas mendapat penalti,' ujar Bezzecchi dikutip dari Marca. 'Balapannya 27 lap, dan jika Anda 'mengusir' saya di tikungan ketiga, Anda pantas mendapat penalti. Saya pergi untuk berbicara kepada pihak komisi, tetapi mereka tidak mau berbicara dengan saya,' ucap Bezzecchi menambahkan. Tidak puas dengan usahanya berbicara dengan Komisi MotoGP dan juga Ezepeleta, Bezzecchi akhirnya pergi ke tempat istirahat Honda melabrak Marquez.  'Saya mencoba berbicara dengan Carlos Ezpeleta, dan dia tidak mau berbicara dengan saya, jadi kemudian saya pergi ke truk Marc untuk berbicara dengannya,' tutur Bezzecchi. 'Dia memberi tahu saya bahwa dia tidak melihat saya, tapi itu tidak mungkin,' kata Bezzecchi melanjutkan. Marco Bezzecchi begitu murka dengan insiden tabrakan tersebut. Kecelakaan Marquez dengan Bezzecchi itu terjadi pada lap pertama tidak lama usai start. Saat kedua pembalap menikung ke kiri di tikungan 3, Marquez menabrak sisi kiri motor Bezzecchi, sehingga membuat pembalap asal Italia itu terempas ke gravel di sisi kanan. "
      }
    },
    {
      "id": 8,
      "title": "Hati-Hati, Duduk Terlalu Lama Bisa Menyebabkan Saraf Kejepit",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231031143504-255-1018140/hati-hati-duduk-terlalu-lama-bisa-menyebabkan-saraf-kejepit",
      "konten": {
        "posted": "Senin, 27 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/20/ilustrasi-sakit-pinggang_169.jpeg?w=650&q=90",
        "tags": [
          "saraf kejepit",
          "saraf kejepit adalah",
          "duduk terlalu lama bisa menyebabkan saraf kejepit",
          "posisi duduk yang benar",
          "penyebab saraf kejepit",
          "kebiasaan penyebab saraf kejepit"
        ],
        "article": "Duduk jadi salah satu cara mengistirahatkan tubuh. Meski begitu, duduk yang kerap dianggap sebagai cara ternyaman beraktivitas ini ternyata juga bisa berbahaya. Duduk terlalu lama bisa menimbulkan masalah kesehatan, salah satunya saraf kejepit.Mengapa bisa begitu? Dokter konsultan tulang belakang di Eka Hospital BSD dan Pekanbaru, Syafrudin mengatakan duduk terlalu lama meningkatkan risiko nyeri pinggang.   Hal ini terjadi salah satunya karena Hernia Nukleus Pulposus (HNP) atau lebih dikenal dengan sebutan saraf kejepit. 'Jadi duduk terlalu lama selain bisa mengubah postur tubuh jadi bungkuk dan lain sebagainya, juga membuat risiko saraf kejepit lebih mudah dialami. Makanya suka tiba-tiba punggung terasa nyeri kalau duduk terlalu lama,' kata Syafrudin dalam keterangan yang diterima CNNIndonesia.com, beberapa waktu lalu. Kondisi ini bisa terjadi karena saat duduk kompresi pada tulang lebih besar jika dibandingkan dengan saat berdiri. Makanya, saat tubuh duduk dalam posisi yang lama, apalagi jika postur duduknya buruk, maka risiko mengalami saraf kejepit lebih besar.  'Dan bahayanya, saraf kejepit ini bisa menurunkan kualitas hidup seseorang,' kata dia. Saraf kejepit akan mengganggu seluruh pergerakan tubuh. Pasalnya, selain menyebabkan rasa sakit yang luar biasa seperti terbakar, saraf kejepit juga bisa melemahkan otot-otot di tubuh. 'Dan parahnya, kondisi ini juga bisa membuat beberapa bagian tubuh menjadi mati rasa atau terasa kesemutan,' jelasnya. Meski terdengar cukup mengerikan, risiko ini sebenarnya masih bisa Anda hindari. Misalnya dengan memilih posisi duduk yang benar dan tidak duduk dalam jangka waktu lama. Ingatlah posisi duduk yang benar bisa membuat risiko Anda mengalami saraf kejepit lebih kecil. Berikut beberapa cara yang bisa dilakukan agar posisi duduk Anda lebih benar: Arah pandangan saat duduk dapat memengaruhi postur tubuh Anda. Pasalnya, tubuh akan mengikuti arah pandangan saat Anda bekerja. Sebagai contoh, saat Anda terbiasa bekerja dengan posisi menghadap miring, ini akan membuat postur tubuh juga ikut miring. Untuk mendapatkan postur duduk yang benar, cobalah memposisikan media kerja Anda lurus berhadapan dengan tubuh. Atur jarak layar jika Anda menggunakan komputer sebanyak 45 - 70 cm. 'Selain itu, untuk mengurangi risiko tubuh menjadi bungkuk, pastikan posisi tubuh Anda tegak 90 derajat pada saat duduk,' katanya. Hindari menggunakan kursi plastik tanpa sandaran atau kursi kayu saat bekerja. Karena desainnya yang tidak cocok untuk digunakan saat bekerja. Sebaiknya gunakan kursi ergonomis yang memang dirancang untuk melakukan pekerjaan saat duduk. Selain didesain untuk menentukan postur tubuh tetap baik, kursi tersebut juga dilengkapi dengan penyandang punggung serta leher yang dapat meningkatkan kenyamanan Anda. Hindari duduk terlalu lama. Kebiasaan duduk lama terjadi ketika Anda sudah terlalu sering melakukan pekerjaan selama berjam-jam. Padahal kebiasaan tersebut merupakan hal yang tidak baik dan tidak normal. Cobalah berdiri dan berjalan-jalan setiap 2 jam sekali. Anda bisa menyelingkan waktu untuk berjalan beberapa menit atau melakukan stretching di kursi, saat otot terasa pegal selama duduk. "
      }
    },
    {
      "id": 9,
      "title": "Farhat Abbas hingga Pengacara Rizieq Hadiri Deklarasi Tim Hukum AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127140431-617-1029571/farhat-abbas-hingga-pengacara-rizieq-hadiri-deklarasi-tim-hukum-amin",
      "konten": {
        "posted": "Senin, 27 Nov 2023 14:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/08/6401659a-025e-4d89-9f88-54f5b70e7376_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "rizieq shihab",
          "fpi",
          "anies-cak imin",
          "amin",
          "anies baswedan",
          "muhaimin iskandar"
        ],
        "article": "Pengacara eks pentolan FPI Rizieq Shihab, Aziz Yanuar dan kader Partai Kebangkitan Nusantara (PKN) Farhat Abbasmenghadiri deklarasi Tim Hukum Nasional (THN) Anies Baswedan-Muhaimin Iskandar(AMIN) di Lippo Kuningan, Jakarta, Senin (27 11). Pantauan di lokasi acara, Aziz dan Farhat mengenakan pakaian toga advokat berwarna hitam. Mereka terlihat duduk bersama ratusan advokat lainnya. Anies dan Cak Imin turut hadir dalam deklarasi ini. Dihubungi terpisah, Aziz mengaku diminta hadir ke acara deklarasi tersebut oleh Ketua Umum THN AMIN Ari Yusuf Amir.    Ketika ditanyakan apakah masuk sebagai anggota THN, Aziz belum mau bicara banyak. 'Alhamdulillah tadi hadir diminta oleh senior, Yusuf Amir. Ikut arahan senior Pak Ari Yusuf Amir,' kata Aziz. Ditemui di lokasi, Ketua Dewan Penasihat THN AMIN, Hamdan Zoelva mengatakan Aziz merupakan salah satu nama advokat yang masuk dalam anggota tim hukum AMIN. 'Rasanya antara lain. Tapi banyak sekali advokat bergabung,' kata Hamdan. Sementara Farhat Abbas mengaku telah mendukung pasangan Anies-Cak Imin. Ia pun mengaku bergabung sebagai anggota THN AMIN jelang Pilpres 2024. 'Ya saya diajak bergabung sama Pak Ari dan Pak Herman, karena memang yang dicari adalah lawyer-lawyer loyalis AMIN,' kata Farhat di lokasi.  Farhat mengatakan PKN telah memberikan kebebasan bagi kader-kadernya untuk memilih capresnya masing-masing. Ia turut mengklaim banyak kader PKN yang mendukung pasangan AMIN. 'Kalau saya lihat suara PKN banyaknya di Anies-Muhaimin, karena kalau kita lihat Anas Urbaningrum dia enggak pernah melarang,' kata dia. Farhatsempat mendirikan dan menjadi Ketua Umum Partai Negeri Daulat Indonesia (Pandai). Namun Partai Pandai tak berhasil lolos sebagai peserta Pemilu 2024. Farhatlantas pindah ke Partai PKN yang dipimpinAnas Urbaningrum. Farhat kini menjadi caleg DPR RI di Dapil Jawa Barat (Jabar) 1 dari PKN."
      }
    },
    {
      "id": 10,
      "title": "Pleidoi Haris Azhar Minta Dibebaskan dari Dakwaan Kasus Lord Luhut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127135402-12-1029563/pleidoi-haris-azhar-minta-dibebaskan-dari-dakwaan-kasus-lord-luhut",
      "konten": {
        "posted": "Senin, 27 Nov 2023 14:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/08/momen-haris-dan-fatia-berjabat-tangan-dengan-luhut-binsar-pandjaitan-7_169.jpeg?w=650&q=90",
        "tags": [
          "haris azhar",
          "fatia maulidiyanti",
          "pn jakarta timur",
          "luhut binsar pandjaitan"
        ],
        "article": "Terdakwa kasus pencemaran nama baik, Haris Azhar meminta Majelis Hakim pada Pengadilan Negeri Jakarta Timur (PN Jaktim) membebaskan dirinya dan aktivisFatiaMaulidiyantidari seluruh dakwaan dan tuntutan. Permintaan itu Haris sampaikan ketika membacakan nota pembelaan atau pleidoi dalam sidang kasus dugaan pencemaran nama baik terhadap Luhut Binsar Pandjaitan di PN Jaktim, Senin (27 11). Haris mengaku yakin tidak ada tindak pidana yang dilakukan dirinya dan Fatia Maulidiyanti dalam perkara ini.   'Untuk itu, majelis hakim yang mulia dan terhormat, yang dicintai oleh keluarganya, untuk itu saya memohon untuk dilepas dari dakwaan dan tuntutan terhadap saya dan Fatia dalam perkara ini,' kata Haris.  Haris berharap Majelis Hakim dapat melihat dengan jernih dalam membedakan kritik dan hinaan. Terlebih, kata dia, siniar yang dipermasalahkan dalam kasus ini berdasarkan hasil riset. 'Saya berharap Majelis Hakim bisa menjadi aktor yang lurus, yang bersih, melihat perbedaan kritik dan hinaan. Melihat konteks siniar dan riset yang dipresentasikan oleh Fatia,' tutur Haris. Lebih lanjut, Haris berharap Majelis Hakim menjadi hakim yang berani dalam membebaskan dirinya dalam perkara ini. 'Saya yakin Majelis Hakim bisa menjadi pembebas, bukan untuk saya saja. Namun, pembebas yang berani menghentikan praktik yang tidak seimbang kepada seluruh warga di Indonesia ini,' ujar dia. Dalam perkara ini, Haris dituntut pidana penjara selama empat tahun serta denda sebesar Rp1 Juta subsider 6 bulan penjara dalam perkara ini. Ia dinilai telah terbukti secara sah dan meyakinkan menurut hukum bersalah melakukan pencemaran nama baik yang diatur Pasal 27 ayat 3 juncto Pasal 45 ayat 3 Undang-Undang ITE juncto Pasal 55 ayat 1 ke-1 KUHP sebagaimana dalam dakwaan pertama.  "
      }
    }
  ]
}