{
  "page": 876,
  "main_url": "https://www.cnnindonesia.com/indeks/2/876",
  "time": "2023-12-08 07:04:24.164814",
  "datas": [
    {
      "id": 1,
      "title": "Ganjar Heran Hilirisasi RI Baru Nikel Doang: Pemahamannya Belum Tuntas",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108164517-532-1021646/ganjar-heran-hilirisasi-ri-baru-nikel-doang-pemahamannya-belum-tuntas",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-11_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "nikel",
          "hilirisasi"
        ],
        "article": "Bakal calon presiden Ganjar Pranowo heran mengapa hilirisasi Indonesia terkesan fokus kepadanikel saja. 'Kalau bicara hilirisasi sekarang seolah-olah nikel. Saya kira pemahamannya belum tuntas. Kenapa tidak hilirisasi sektor kelautan? Sektor keunggulan kita pertanian dan perkebunan, sawit misal mengapa tidak dihilirisasi?' katanya dalam Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Jakarta Selatan, Rabu (8 11). 'Kita sudah punya kebun dan pabrik kelapa sawit, dijual, selesai. Kok tidak ada bicara kosmetik dan farmasi dari situ? Yang dua ini tingginya (potensi keuntungan negara) minta ampun. Kenapa tidak ada?' imbuh Ganjar keheranan.   Oleh karena itu, ia menawarkan konsep pembangunan ekonomi yang baru berdasarkan sektor kelautan. Ganjar menamainya dengan ocean based oriented.  Ia mengkritik saat ini Indonesia lebih senang membangun dengan skema land based oriented. Ganjar tak heran karena menurutnya langkah ini sangat mudah. 'Kenapa sekarang kita land based oriented? Karena yang menarik dan gampang di situ. Maaf dengan segala hormat, kalau ada batu bara tinggal diambil saja kok, izin sudah tahu sendiri, kalau ada keributan kita tahu praktiknya. Ini saya katakan illegal economy yang mesti dibereskan,' kritiknya. Ganjar menyebut perlu disiapkan regulasi dari hulu ke hilir untuk mewujudkan ocean based oriented ini. Ia menekankan aturan yang jelas harus dibuat dari laut sampai ke industri.  Ini dilakukan sembari Pemerintah Indonesia mengurangi pengurangan energi kotor, seperti batu bara. Terlebih, Indonesia punya target nett zero emission (NZE) di 2060. 'Masa mau menangkap ikan tapi tidak ada cold storage, BBM gak ada? BBM subsidi pernah ada solar package untuk nelayan, tapi sekarang hilang,' jelas Ganjar. 'Maka perhatian harus dibagi, mikro harus ada perhatian dan afirmasi. Fasilitasi diberikan agar ini bisa tumbuh. Kalau tumbuh, gedenya minta ampun,' tutupnya.  "
      }
    },
    {
      "id": 2,
      "title": "Masriah Diduga Kabur Tengah Malam Jelang Persidangan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108165058-12-1021650/masriah-diduga-kabur-tengah-malam-jelang-persidangan",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/27/masriah-penyiram-kencing-hingga-tinja-ke-rumah-tetangga-1_169.jpeg?w=650&q=90",
        "tags": [
          "masriah",
          "masriah penyiram tinja",
          "berita daerah",
          "sidoarjo"
        ],
        "article": "Masriah, tersangka penyiram tinja dan pembuangan sampah sembarangan di rumah tetangganya, diduga kabur. Ia mangkir dari persidangan di Pengadilan Negeri (PN) Sidoarjo, Jawa Timur. Kepala Seksi Pembinaan, Pengawasan dan Penyuluhan Satpol PP Sidoarjo, Anas Ali Akbar mengatakanMasriah semestinya menjalani sidang kasus pembuangan sampah sembarangan sambil berjoget hari ini, Rabu (8 11). Sidang dijadwalkan mulai pukul 09.00 WIB. Namun, hingga pukul 12.00 WIB lebih, dia tak kunjung hadir. Masriah juga tak ada di rumahnya, di Desa Jogosatru, Kecamatan Sukodono, Kabupaten Sidoarjo.   'Ibu Masriah selaku tersangka tidak hadir pada sidang hari ini,' kata Anas ditemui di PN Sidoarjo.  Berdasarkan informasi yang dihimpun, Masriah keluar rumah sekitar Pukul 23.00 WIB, Selasa (7 11) malam. Dia meninggalkan kediamannya menggunakan sepeda motor bersama seorang anggota keluarganya. Karena mangkir, Anas menyebut pihaknya bersama PN Sidoarjo akan melakukan pemanggilan kedua dan menjadwalkan ulang sidangnya, Rabu (15 11) pekan depan. 'Dan menurut Pengadilan, kegiatan ini akan dijadwal ulang, jadi dijadwal ulang, kami buat panggilan baru lagi untuk di hari Rabu depan,' ujarnya. Pemanggilan ini, kata dia, akan dilakukan maksimal tiga kali. Jika lebih dari itu Masriah tetap tak menghadiri persidangan, maka Satpol PP Sidoarjo akan melakukan upaya selanjutnya. Satpol PP, kata Anas, juga akan berkoordinasi dengan pihak PN Sidoarjo dan kepolisian setempat, untuk membahas Masriah. 'Jadi [pemanggilan] seperti ini kami ulang sampai tiga kali, jadi ketika nanti sudah yang ketiga tidak hadir pun, [perkara ini] sudah jadi atensi yang lebih tinggi,' ucapnya.  Anas mengatakan, jika Masriah terus mangkir panggilan sidang, maka tentu ada konsekuensi hukum yang harus dihadapinya. Meski demikian, hal itu tergantung pada majelis hakimnya yang memutuskan. 'Kalau pidana ditambah atau pasal yang lain itu nanti tergantung hakimnya. Karena kami juga tadi sudah dipanggil hakim yang menangani [perkara] beliau, jadi itu nanti dipelajari Pengadilan,' pungkasnya. Sebelumnya, Satpol PP Kabupaten Sidoarjo, Jawa Timur, menetapkan Masriah, pelaku penyiraman air kencing dan tinja ke rumah tetangganya sebagai tersangka. Masriah ditetapkan tersangka karena terbukti telah membuang sampah ke sekitar rumah tetangganya, Wiwik Winarti di Desa Jogosatru, Kecamatan Sukodono, Kabupaten Sidoarjo, sambil berjoget. Dia diduga sudah melanggar Perda Kabupaten Sidoarjo Nomor 10 Tahun 2013 tentang Ketertiban Umum dan Ketentraman Masyarakat."
      }
    },
    {
      "id": 3,
      "title": "Copenhagen vs MU: Saat Setan Merah Tancap Gas",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108142936-142-1021542/copenhagen-vs-mu-saat-setan-merah-tancap-gas",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/manchester-united-vs-newcastle-united-6_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "copenhagen",
          "copenhagen vs mu",
          "copenhagen vs man utd",
          "liga champions"
        ],
        "article": "Manchester Unitedbertandang ke markas Copenhagen dalam matchday keempat Liga Champions, Kamis (9 11) dini hari WIB. Laga ini masuk kategori wajib menang bagi MU demi memelihara peluang lolos ke 16 besar. MU saat ini masih ada di posisi ketiga dengan nilai tiga poin, tertinggal satu angka dari Galatasaray yang ada di posisi kedua. Pada tiga laga awal, MU menelan dua kekalahan dari Bayern Munchen dan Galatasaray dan sukses menaklukkan Copenhagen. Di matchday keempat, MU bakal ganti bertindak sebagai tim tamu ke markas Copenhagen. Duel ini wajib dimaksimalkan secara penuh oleh Setan Merah untuk meraih tiga poin.    Pasalnya MU butuh poin penuh demi bisa menggusur Galatasaray dari posisi kedua. Di saat bersamaan, Galatasaray harus bertandang ke markas Bayern Munchen dan Allianz Arena adalah tempat yang sulit ditaklukkan oleh tim-tim lain. Bila MU bisa naik ke posisi dua besar jelang dua matchday terakhir, hal tersebut bisa jadi keuntungan ekstra. Pasalnya MU masih harus menjalani laga berat ke markas Galatasaray di matchday kelima. Sedangkan di matchday terakhir, MU bakal bertindak sebagai tuan rumah untuk menyambut kedatangan Bayern Munchen. Andai Bayern berhasil mengalahkan Galatasaray di matchday keempat, mereka sudah dipastikan lolos ke babak 16 besar. Hal itu juga bisa berdampak pada cara pandang mereka menghadapi dua matchday terakhir, termasuk kemungkinan melakukan rotasi dan memilih menyimpan pemain.   Jika MU gagal naik ke posisi dua besar jelang dua matchday terakhir, hal tersebut bakal makin memperberat langkah Setan Merah untuk lolos ke babak berikutnya. Erik Ten Hag pun sudah menyuarakan tekadnya agar timnya tidak menyia-nyiakan peluang meraih tiga poin dari laga ini. 'Kami mengharapkan standar tertinggi [dari Manchester United] dan seperti halnya suporter, kami pun ingin memenangkan semua pertandingan,' tutur Ten Hag.    "
      }
    },
    {
      "id": 4,
      "title": "Anwar Usman soal Satir Mahkamah Keluarga: Mudah-mudahan Diampuni Allah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108160552-12-1021611/anwar-usman-soal-satir-mahkamah-keluarga-mudah-mudahan-diampuni-allah",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/anwar-usman-lantik-majelis-kehormatan-mk_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mk",
          "mahkamah keluarga",
          "jokowi"
        ],
        "article": "Hakim Konstitusi Anwar Usmanmenjawab tudingan kepentingan keluarga dalam putusan Mahkamah Konstitusi (MK) terkait syarat minimal usia calon presiden (capres) dan calon wakil presiden (cawapres). Menurutnya, hal itu perlu untuk diluruskan kepada masyarakat. 'Saya tidak pernah berkecil hati sedikit pun terhadap fitnah yang menerpa saya, keluarga saya selama ini, bahkan ada yang tega mengatakan MK sebagai Mahkamah Keluarga, Masya Allah, mudah-mudahan diampuni oleh Allah SWT,'ujar Anwar dalam konferensi pers di Gedung MK, Jakarta, Rabu (8 11). 'Namun, fitnah keji yang menerpa saya, bahwa saya memutus perkara tertentu berdasarkan kepentingan pribadi dan keluarga, hal itulah yang harus diluruskan,' tambahnya.   Anwarmengklaim sebagai negarawan harus berani mengambil keputusan demi generasi yang akan datang. Ia juga mengklaim keputusan Mahkamah Konstitusi bukan hanya berlaku untuk hari ini, tapi berlaku untuk generasi yang akan datang. 'Berbeda halnya dengan politisi, ya mohon maaf, yang mengambil keputusan berdasarkan kepentingan pemilu yang sudah menjelang. Putusan Mahkamah Konstitusi sekali lagi tidak berlaku untuk saat ini saja, tetapi berlaku untuk seterusnya,' ata Anwaryang merupakan ipar Presiden JokoWidodoitu. Dalam kesempatan itu, Anwar, yang berstatus sebagai paman dari cawapres GibranRakabumingitu juga menegaskan bahwa dirinya tetap mematuhi asas dan norma yang berlaku di dalam memutus Perkara Nomor 90 PUU-XXI 2023 mengenai batas usia itu.  Anwar juga menjelaskan soal isu konflik kepentingan atau conflict of interest. Ia menyebut sejak kepemimpinan Jimly Asshiddiqie sudah terdapat pengertian dan penjelasan mengenai conflict of interest. Hal itu tercantum dalam Putusan Nomor 004 PUU-I 2003, Putusan 066 PUU-II 2004, Putusan Nomor 5 PUU-IV 2006 yang membatalkan Pengawasan KY Terhadap Hakim Konstitusi. Selanjutnya, pada Putusan Nomor 48 PUU-IX 2011 dan Putusan Nomor 49 PUU-IX 2011 di era kepemimpinan Mahfud MD. Anwar juga menyebut Putusan Nomor 97 PUU-XI 2013 dan Putusan Nomor 1-2 PUU-XII 2014 yang membatalkan Perppu MK di era kepemimpinan Hamdan Zoelva. Lalu, Putusan Perkara Nomor 53 PUU-XIV 2016 dan Putusan Nomor 53 PUU-XIV 2016 di era kepemimpinan Arief Hidayat. 'Selanjutnya Putusan Perkara Nomor 96 PUU-XVIII 2020. Dalam putusan tersebut, terhadap pengujian Pasal 87A karena norma tersebut menyangkut jabatan Ketua dan Wakil Ketua, dan ketika itu saya adalah Ketua MK, meskipun menyangkut persoalan diri saya langsung, namun saya tetap melakukan dissenting opinion, termasuk kepentingan langsung Prof. Saldi Isra dalam pasal 87b terkait dengan usia yang belum memenuhi syarat,' kata dia. Majelis Kehormatan MK (MKMK) telah menyatakan Anwar terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Anwar pun dijatuhi sanksi pemberhentian Anwar Usman dari jabatan Ketua MK. Amar putusan itu dibacakan oleh Ketua MKMK Jimly Ashhiddiqie di Gedung MK, Jakarta, Selasa (7 11) malam. Jimly menjelaskan keputusan ini diambil setelah MKMK melakukan pemeriksaan terhadap Anwar dan mengumpulkan fakta serta pembelaan dari Anwar. Di antara sembilan hakim MK, Anwar diperiksa MKMK dua kali dalam dugaan pelanggaran etik ini. Ada 21 laporan dugaan pelanggaran etik hakim konstitusi yang dilayangkan sejumlah pihak. Anwar menjadi pihak yang paling banyak dilaporkan, yakni 15 laporan. Sebelumnya, MK telah memutus permohonan terkait syarat minimal usia capres-cawapres. Permohonan yang dikabulkan adalah Perkara Nomor 90 PUU-XXI 2023. Pada putusan tersebut, MK menambah ketentuan syarat minimal capres-cawapres. Capres-cawapres tidak harus mencapai usia 40 tahun jika sudah pernah atau sedang menduduki jabatan yang dipilih lewat pemilu termasuk pilkada. Putusan itu akhirnya membuka pintu bagi Wali Kota Solo Gibran Rakabuming Raka yang masih berusia 40 tahun untuk maju di Pilpres 2024. Adapun Gibran juga berstatus sebagai putra sulung Presiden Joko Widodo (Jokowi) sekaligus keponakan Anwar Usman yang saat itu menjabat sebagai Ketua MK. "
      }
    },
    {
      "id": 5,
      "title": "Antusiasme Tinggi, Tiket Presale Pertamina Eco RunFest 2023 Ludes",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108163308-625-1021624/antusiasme-tinggi-tiket-presale-pertamina-eco-runfest-2023-ludes",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/10/26/0d8bf9b2-8eb5-4d24-b346-76c9053fd506_169.jpg?w=650&q=90",
        "tags": [
          "pertamina",
          "pertamina eco runfest 2023",
          "hut pertamina"
        ],
        "article": "Pertamina Eco RunFest 2023 yang akan digelar pada 26 November mendatang di Istora Senayan, Jakarta, berhasil menarik minat masyarakat. Hal ini terbukti dari tiket Eco Run yang telah terjual habis sebanyak 10.000 pelari, begitu pula dengan tiket Ecofest di angka 8.500 tiket. Vice President Corporate Communication Pertamina, Fadjar Djoko Santoso, menyampaikan tiket presale Eco Fest sudah habis terjual dalam waktu kurang dari seminggu setelah penjualan tiket. Hingga saat ini, hampir 20.000 peserta tercatat telah mendaftar meramaikan Pertamina Eco Run dan Eco Fest.   'Kami sangat mengapresiasi antusiasme masyarakat terhadap Pertamina Eco RunFest 2023. Ini menunjukkan bahwa masyarakat semakin sadar akan pentingnya menjaga lingkungan dan hidup sehat,' ujarnya dalam keterangan tertulis, Rabu (8 11). Menurutnya, Pertamina Eco RunFest 2023 merupakan event tahunan terbesar yang diselenggarakan dalam rangkaian HUT ke-66 Pertamina pada 2023. Event ini menunjukkan komitmen Pertamina pada lingkungan dan kesehatan masyarakat. 'Pertamina Eco RunFest 2023 merupakan festival ramah lingkungan yang mengajak masyarakat Indonesia untuk menjaga kesehatan sekaligus mencintai lingkungan,' kata dia. Dengan tagline 'Energizing Your Move', Pertamina menghadirkan Eco Fest yang terdiri dari Energizing Music Festival dan Eco Market. Energizing Music Festival akan menghadirkan musisi lintas generasi di 3 panggung berbeda, yang tersebar di seluruh area Istora Senayan. Pengunjung akan diajak melantun ditemani penampilan dari Tulus, Raisa, Afgan, Yura Yunita, D'Masiv, Andien, Lyodra, Kunto Aji dan Ziva Magnolia. Juga akan berdendang bersama Project Pop, Armada, Juicy Luicy, Efek Rumah Kaca, Fourtwnty, Idgitaf dan Wika Salim. Pengunjung juga akan diberikan pengalaman menyenangkan di Eco Market yang berkolaborasi dengan Folkaland sebagai market curator. Fadjar menambahkan, Pertamina berkolaborasi dengan komunitas kreatif lokal dan sustainable, diantaranya Ibukardus, Setali dan Benih Bunbun untuk membuat beberapa workshop edukasi yang memanfaatkan bahan daur ulang. Pertamina juga menyediakan water refill untuk mengurangi sampah plastik air minum kemasan dan mengajak pengunjung membawa botol minum, charging station dan beragam instalasi yang memanjakan mata. Diharapkan, kegiatan ini dapat menjadi ajang edukasi dan pengenalan gaya hidup ramah lingkungan kepada masyarakat umum. 'Di Eco Market pengunjung akan disuguhkan tenant brand lokal dan mitra binaan Pertamina dengan beragam produk organik dan ramah lingkungan. Oleh karenanya, kami menghimbau seluruh masyarakatyang hadir dalam event ini untuk membawa alat minum pribadi atau tumbler,' imbuhnya. Pertamina sebagai perusahaan pemimpin di bidang transisi energi berkomitmen dalam mendukung target Net Zero Emission 2060 dengan terus mendorong program-program yang berdampak langsung pada capaian Sustainable Development Goals (SDG's). Seluruh upaya tersebut sejalan dengan penerapan Environmental, Social & Governance (ESG) di seluruh lini bisnis dan operasi Pertamina. Event Pertamina Eco RunFest 2023 diharapkan dapat menjadi sarana edukasi dan kampanye gaya hidup ramah lingkungan kepada masyarakat luas. Event ini juga menjadi wujud komitmen Pertamina dalam mendukung target Net Zero Emission 2060."
      }
    },
    {
      "id": 6,
      "title": "Usai Dinyatakan Langgar Etik, Anwar Usman Trending Topic di Twitter",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231108162712-192-1021625/usai-dinyatakan-langgar-etik-anwar-usman-trending-topic-di-twitter",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/thumbnail-video_169.png?w=650&q=90",
        "tags": [
          "anwar usman",
          "viral",
          "trending topic",
          "putusan mkmk",
          "gibran rakabuming"
        ],
        "article": "Sosok mantan Ketua Mahkamah Konstitusi (MK) Anwar Usmanjadi sorotan warganet usai dinyatakan melanggar kode etik berat. Anwar juga dijatuhi sanksi pencopotan dari jabatannya sebagai Ketua MK. Majelis Kehormatan Mahkamah Konstitusi (MKMK) sehari sebelumnya membacakan putusan terkait pelanggaran kode etik terhadap Anwar di balik putusan MK tentang syarat usia capres-cawapres pada Selasa (7 11). Sejak kemarin, warganet di platform X (sebelumnya Twitter) riuh membahas sosok Anwar Usman. Beberapa di antaranya bahkan menyinggung soal majunya Gibran Rakabuming Raka sebagai cawapres karena putusan bermasalah.   'pak @gibran_tweet sampean jadi cawapres di atas dasar pelanggaran berat penegak hukum, ketua mk, om bapak. ra isin,' kata akun @saiful_mujani, Selasa (7 11). [Gambas:Twitter] Sementara itu, akun @chicohakim menilai putusan MKMK terhadap Anwar Usman adalah keputusan yang tanggung. Pasalnya, Anwar hanya dicopot sebagai Ketua MK, bukan dari jabatan hakim MK. 'Putusan MKMK yang hanya mencopot Anwar Usman dari jabatannya sebagai Ketua MK, namun tidak memberhentikannya sekaligus dari jabatan Hakim MK sesungguhnya adalah keputusan yang tanggung dalam upaya menebus 'dosa' putusan MK soal syarat menjadi capres cawapres. Tapi ya sudahlah,' cuitnya. [Gambas:Twitter] Hal serupa disampaikan jurnalis senior Goenawan Mohammad. Dalam cuitannya, Gonawan berandai-andai, jika dirinya ada di posisi Usman akan sekaligus mengundurkan diri sebagai hakim MK. 'Andaikata saya Anwar Usman, yg dipecat dari kedudukan sbg Hakim Ketua Mahkamah Konstitusi, saya akan mengundurkan diri dari Mahkamah Konstitus sama sekali. Mungkin karena saya punya rasa malu....' cuitnya di akun @gm_gm. [Gambas:Twitter] Sementara itu, eks politikus Partai Demokrat UlilAbsharAbdallamenyindir pernyataan Usmanmengenai 'jabatan milik Allah' yang sempat disuarakan Anwar. Menurutnya dengan prinsip begitu, seharusnya Anwartidak menyalahgunakan jabatannya sebagai hakim MK. 'Sudah tahu itu jabatan milik Allah, kenapa disalah-gunakan? Kenapa, Pak Usman?' cuit dia. [Gambas:Twitter] Sehari usai pembacaan putusan, Anwar menggelar konferensi pers. Ia menyebut ada upaya politisasi dan pembunuhan karakter terhadapnya terkait putusan MKMK. 'Sesungguhnya saya mengetahui dan telah mendapat kabar upaya melakukan politisasi dan menjadikan saya objek dalam berbagai putusan Mahkamah Konstitusi dan putusan MK terakhir maupun pembentukan MKMK, saya telah mendengar jauh sebelum MKMK terbentuk,' kata Anwar dalam konferensi pers di Gedung MK, Rabu (8 11). Meski mengetahui ada upaya pembunuhan karakter terhadap dirinya, Anwar mengaku tetap berprasangka baik. Ia tetap menjalankan tugas sebagai Ketua MK dan membentuk MKMK.  'Namun meski setelah saya mendengar ada skenario untuk membunuh karakter saya, saya tetap berbaik sangka karena memang seharusnya begitulah cara dan karakter seorang Muslim berpikir,' ungkapnya. Ia juga menyayangkan sidang kode etik Majelis Kehormatan digelar secara terbuka. Menurutnya, sesuai dengan aturan MK, sidang seharusnya digelar tertutup. 'Saya menyayangkan proses peradilan etik yang seharusnya tertutup sesuai dengan Peraturan MK dilakukan secara terbuka. Hal itu secara normatif tentu menyalahi aturan dan tidak sejalan dengan dibentuknya MKMK yang ditujukan untuk menjaga keluhuran MK baik secara individual maupun institusional,' paparnya. Selain itu ia merasa difitnah dalam menangani perkara nomor 90 terkait batas usia cawapres. 'Fitnah yang sangat keji dan tidak berdasar atas hukum dan fakta,' katanya.  "
      }
    },
    {
      "id": 7,
      "title": "Alasan Jakarta Terpilih Jadi Tuan Rumah Golden Disc Awards 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108164126-227-1021651/alasan-jakarta-terpilih-jadi-tuan-rumah-golden-disc-awards-2024",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "golden disc awards",
          "golden disc awards 2023",
          "kpop",
          "hallyu",
          "musik"
        ],
        "article": "Golden Disc Awards2024 akan digelar di Jakarta, Indonesia, pada 6 Januari 2024. Jakarta terpilih menjadi tuan rumah ajang penghargaan tahun depan, sekaligus kota kelima di luar Korea Selatan yang mengadakan penghargaan bergengsi tersebut. NICE Entertainment mengungkapkan ibu kota Indonesia itu dapat terpilih sebagai tempat penyelenggaraan karena sejumlah alasan, seperti antusiasme yang tinggi.    Menurut Head of Marketing and Communication PT NICE Entertainment Rizdania Herlendita, antusiasme Indonesia datang dari penggemar Kpop yang masif hingga potensi bisnis dan budaya yang besar. 'Jakarta terpilih untuk Golden Disc Awards ke-38 tentunya tidak hanya mencerminkan antusiasme yang luar biasa dari penggemar Kpop yang ada di Indonesia, tetapi juga mencerminkan potensi bisnis dan budaya Indonesia,' ujar Nia dalam konferensi pers di Jakarta Selatan, Rabu (8 11). Nia kemudian menjelaskan lebih lanjut beberapa alasan lain yang mendorong terpilihnya Jakarta. Menurutnya, pasar musik Indonesia mengalami perkembangan pesat yang menimbulkan lonjakan jumlah fan Kpop.     Ia menekankan peningkatan pasar musik itu memberikan gambaran jelas mengenai pengaruh besar musik Korea terhadap budaya dan industri musik di Indonesia. 'Pasar musik di Indonesia itu berkembang pesat dan jumlah penggemar Kpop di Indonesia sangat besar,' ujar Nia. 'Tentunya ini menggambarkan betapa berpengaruhnya musik Korea dengan budaya dan musik yang ada di Indonesia,' lanjutnya. Perwakilan promotor Golden Disc Awards 2024 itu juga mengatakan bahwa Jakarta terpilih karena lokasi yang strategis. Sebab, kota ini turut menawarkan budaya yang budaya hingga sopan santun masyarakat. Kondisi itu disebut menjadi nilai plus sekaligus daya tarik bagi penonton yang tidak hanya datang dari fan lokal, tetapi juga penggemar dari mancanegara. Lanjut ke sebelah..."
      }
    },
    {
      "id": 8,
      "title": "Ramaikan CT ARSA Charity Fun Run 2023, Ada Doorprize Menantimu!",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231102164841-183-1019261/ramaikan-ct-arsa-charity-fun-run-2023-ada-doorprize-menantimu",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/ilustrasi-lari_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa foundation",
          "ct arsa charity fun run 2023",
          "ct arsa charity fun run",
          "ct arsa"
        ],
        "article": "CT Arsa Foundation bersama CNN Indonesia mengajak seluruh masyarakat Indonesia berlari di CT ARSACharity Fun Run 2023. Event lomba lari CT ARSA Charity Fun Run 2023 ini dibagi ke dalam dua kategori, yakni lomba lari 5K dan 10K.    Pemenang race run 10K di kelompok putra dan putri masing-masing akan mendapatkan hadiah uang Rp20 juta. Sementara kategori fun run 5K masing-masing pemenang akan mendapatkan hadiah uang Rp10 juta. Selain diisi dengan kegiatan utama lomba lari, CT ARSA Charity Fun Run 2023 juga akan menyajikan kegiatan menarik, mulai dari bagi-bagi doorprize senilai ratusan juta rupiah hingga konser musik band-band ternama Tanah Air. CT ARSA Charity Fun Run 2023 bakal dimeriahkan oleh penampilan band Maliq & D'Essentials, Diskoria, dan Trans Brother yang siap menghibur peserta. Catat ya, CT ARSA Charity Fun Run 2023 akan berlangsung di Lapangan Trans City BSD, Tangerang Selatan, pada 18 November pukul 5.00 hingga 11.00 WIB. Peserta bisa melakukan pendaftaran terlebih dahulu di link berikut. Biaya pendaftaran CT ARSACharity Fun Run 2023 peserta umum untuk kategori 5K adalah Rp250 ribu dan 10K sebesar Rp350 ribu. Biar lebih hemat, CT Arsa Charity Fun Run 2023 juga menyediakan tiket bundling fun run dan The Fest dengan tarif yang lebih murah. Tak sampai di situ saja kemeriahannya. CT ARSA Charity Fun Run 2023 akan dimeriahkan ajang THE FEST di malam hari yang menampilkan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Harga tiket THE FEST dijual Rp150 ribu dan terbuka untuk umum. Yuk, ramaikan event CT ARSA Charity Fun Run 2023 dan raih hadiahnya."
      }
    },
    {
      "id": 9,
      "title": "Hasil Persib vs Arema: Saling Balas Gol, Maung dan Singo Imbang 2-2",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108164140-142-1021644/hasil-persib-vs-arema-saling-balas-gol-maung-dan-singo-imbang-2-2",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/02/persib-bandung-bantai-persita-tangerang-4_169.jpeg?w=650&q=90",
        "tags": [
          "liga 1",
          "hasil liga 1",
          "persib",
          "persib bandung",
          "persib vs arema",
          "persib vs arema fc",
          "arema fc",
          "hasil persib vs arema"
        ],
        "article": "Persib BandungdanArema FC berbagi angka pada lanjutanLiga 1 pekan ke-19 di Stadion Gelora Bandung Lautan Api, Rabu (8 11) sore. Pada menit kedelapan wasit Sance Lawitan menunjuk titik putih di kotak penalti Arema FC setelah bola sepakan Levy Madinda mengenai tangan Charles Almeida. David Da Silva menuntaskan tugas tanpa kesalahan. Kendati arah tendangan penalti Da Silva bisa dibaca, bola tak terjangkau oleh Julian Garcia Schwarzer. Arema yang cukup sering ditekan memaksimalkan serangan balik pada menit ke-16. Charles Lokolingoy melakukan solo run dan melepaskan tembakan. Bola diblok Teja Paku Alam, dan Dedik memanfaatkan bola rebound untuk mencetak gol. Skor menjadi 1-1.    Persib kembali memimpin berkat gol Ciro Alves pada menti ke-27. Ciro melakukan penyelesaian akhir yang apik setelah menerima umpan dari Da Silva. Lima menit babak kedua berjalan, Persib mendapat peluang melalui Beckham Putra. Umpan Ciro dari sisi kiri tidak bisa dimanfaatkan Beckham. Semenit berselang, Arema memiliki dua peluang yang membuat bola mendekati gawang Persib melalui upaya Dedik dan Charles Almeida. Arema FC kembali mencetak gol kedua dalam laga ini melalui upaya individu Gustavo Almeida yang meliuk melewati tiga pemain Persib sebelum melepas tembakan ke gawang Persib. Skor menjadi 2-2 pada menit ke-55. Keberhasilan mencetak gol kedua membuat Arema percaya diri. Beberapa kali Dedik dan kawan-kawan mencoba menembus pertahanan Persib. Sementara tim tuan rumah pun tak kendur dan tetap berupaya mencari gol kemenangan. Ciro mencoba melepas tembakan yang masih bisa diblok Schwarzer pada menit ke-73. Serangan gencar Persibmembuahkan sederet peluang, namun tak bisa menghasilkan gol. Skor imbang 2-2 bertahan hingga laga bubar. Sementara di laga lain Persik Kediri mengalahkan Madura United 4-0. Pencetak gol Macan Putih adalah Flavio Silva yang membobol gawang Satria Tama sebanyak tiga kali serta Jeam Kelly Sroyer. Susunan pemain Persib vs Arema: Persib Bandung:Teja Paku Alam; Edo Febriansyah, Alberto Rodriguez, Nick Kuipers, Putu Gede Juni Antara; Marc Klok, Rachmat Irianto; Beckham Putra, Ciro Immobile, Levy Madinda; David da Silva Arema FC:Julian Schwarzer; Ahmad Figo, Saiful Anwar, Charles Almeida, Ahmad Syarif; Ginanjar Wahyu, Charles Lokolingoy, Jayus Hariono, Gustavo Almeida; Dedik Setiawan, Angel Lucero  "
      }
    },
    {
      "id": 10,
      "title": "Cak Imin Respons Putusan MKMK dan Pencalonan Gibran",
      "categories": "WHAT THE FACT! POLITICS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108163452-617-1021629/cak-imin-respons-putusan-mkmk-dan-pencalonan-gibran",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/08/muhaimin-iskandar-diperiksa-kpk-2_169.jpeg?w=650&q=90",
        "tags": [
          "podcast",
          "what the fact politics",
          "muhaimin iskandar",
          "pkb",
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Bakal calon wakil presiden Koalisi Perubahan Muhaimin Iskandar (Cak Imin) merespons putusan Majelis KehormatanMahkamah Konstitusi (MKMK) yang menyatakan Ketua MK Anwar Usman melakukan pelanggaran etik berat dalam putusan perkara 90. Menurutnya, putusan tersebut membuat independensi MK tetap terjaga. 'Ada emosi publik yang membuat kritik keras terhadap MK ini patut kita syukuri, sehingga lembaga sekuat MK ini memang harus terjaga independensinya,' kata Cak Imin dalam podcast What The Fact Politics CNN Indonesia.    Ketua Umum PKB itu menilai argumen yang disampaikan para penggugat ke MKMK pun sangat kuat. Cak Imin mengatakan gugatan publik terhadap hakim konstitusi ini sangat penting karena nantinya mereka menangani sengketa pemilu dan pilkada. Ia mengajak seluruh lapisan masyarakat turut mengontrol MK. 'Apabila MK menjadi benteng terdepan, keadilan itu terjadi. Karena kalau legitimasi MK menjadi benteng keadilan itu rontok, chaos,' tegas dia. Namun, saat ditanya soal majunya Gibran Rakabuming Raka sebagai bakal calon wakil presiden Prabowo Subianto setelah adanya putusan perkara 90, Cak Imin enggan menjawab.  Ia mengaku khawatir tak bisa berkomentar secara objektif sebagai sesama bakal calon di Pilpres 2024. 'Saya tidak bisa komentar. Silakan komentar, tapi saya sendiri sulit berkomentar karena nanti orang melihat saya tidak objektif,' ucapnya. Kemarin, MKMK menyatakan Anwar Usman terbukti melakukan pelanggaran kode etik berat dan perilaku hakim konstitusi dalam penanganan perkara 90 soal pengujian syarat usia calon presiden dan wakil presiden. Anwar pun dijatuhkan sanksi pemberhentian dari jabatan Ketua MK. Ia tidak berhak mencalonkan diri atau dicalonkan sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir.  Ia juga dilarang terlibat dalam urusan sengketa hasil pemilu dan pilkada yang berpotensi menimbulkan konflik kepentingan. Lewat putusan perkara itu, Gibran yang belum memenuhi syarat usia minimal menurut UU Pemilu bisa melenggang di Pilpres 2024. Mahkamah membolehkan seseorang di bawah usia 40 tahun jadi capres-cawapres, selama pernah menjabat sebagai kepala daerah yang terpilih lewat pemilu. Selain putusan terhadap Anwar, MKMK juga menyatakan semua hakim konstitusi melanggar kode etik karena membiarkan kebocoran informasi mengenai rapat permusyawaratan hakim (RPH). Mereka dijatuhi sanksi teguran lisan secara kolektif. Sementara itu, hakim konstitusi Arief Hidayat menerima sanksi tambahan berupa teguran tertulis akibat pendapatnya di ruang publik. Streaming Podcast What The Fact! Politics bisa disaksikan di laman CNNIndonesia.com atau YouTube CNN Indonesia padaKamis (9 11) pukul 19.00 WIB.  "
      }
    }
  ]
}