{
  "page": 142,
  "main_url": "https://www.cnnindonesia.com/indeks/2/142",
  "time": "2023-12-08 05:28:12.201722",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Pohon Natal Ikonik di New York Mulai Bersinar",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201140345-286-1031560/foto-pohon-natal-ikonik-di-new-york-mulai-bersinar",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "natal",
          "new york"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Anies Buka Suara soal Timsesnya Usulkan Debat Cawapres Ditemani Capres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203161713-617-1032267/anies-buka-suara-soal-timsesnya-usulkan-debat-cawapres-ditemani-capres",
      "konten": {
        "posted": "Minggu, 03 Des 2023 16:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/anies-baswedan-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "debat pilpres",
          "debat cawapres",
          "debat capres cawapres",
          "pemilu 2024",
          "pilpres 2024",
          "kpu"
        ],
        "article": "Capres nomor urut 1 Anies Baswedan belum mau mengomentari pernyataan Tim Kampanye Nasional Prabowo Subianto-Gibran Rakabuming ihwal format debat kandidat Pilpres 2024. Sebelumnya, TKN Prabowo-Gibran menyebut kubu Anies-Muhaimin (AMIN) yang pertama kali mengusulkan agar cawapres selalu didampingi capres saat debat. 'Ya, nanti KPU saja yang komentar,' kata Anies di Deli Serdang, Sumatera Utara, Minggu (3 11).    Mengenai perubahan format debat cawapres yang akan didampingi capres, ia juga enggan berkomentar. 'Saya sudah komentar kemarin. Kita tunggu saja,' ujar dia. Anies juga enggan mengomentari KPU yang menyatakan debat cawapres selalu didampingi capres demi menunjukkan kekompakan para kandidat jika menjadi pemimpin. Ia menilai hal itu sebaiknya direspons oleh Tim Pemenangan Nasional Anies-Muhaimin (Timnas AMIN). 'Biar dibahas saja sama tim,' kata dia.  Sebelumnya, Komisi Pemilihan Umum (KPU) menyatakan bakal ada 5 jadwal debat kandidat Pilpres2024. Terdiri dari 3 debat capres dan 2 debat cawapres. Di sesi debat cawapres, capres akan ikut serta mendampingi. Tak seperti pada Pilpres2019 ketika cawapres sendirian di podium. TPN Ganjar Pranowo-MahfudMD mengkritik hal tersebut. Mereka menganggap format debat demikian menguntungkan kubu PrabowoSubianto-GibranRakabuming. Cawapres nomor urut satu MuhaiminIskandar juga ingin ada sesi cawapres berdebat tanpa didampingi capres. Namun, Ketua KPUHasyimAsy'arimengatakan format demikian merupakan hasil kesepakatan rapat dengan tiga tim pemenangan pasangan calon peserta Pilpres2024. Dia membantah format debat yang disepakati itu menguntungkan salah satu pasangan calon. Terbaru, TKNPrabowo-Gibranmenyebut kubu Anies-Muhaiminyang pertama kali mengusulkan format debat seperti itu. Terucap saat rapat di KPUpada 29 November lalu.  Anggota Dewan Pakar Prabowo-Gibran, Drajad H. Wibowo mengatakan usulan itu muncul dalam rapat KPU bersama perwakilan ketiga paslon di Kantor KPU pada 29 November 2023 lalu. 'Merujuk notulen internal kami, yang kami pahami adalah bahwa usulan tersebut datangnya justru dari tim Anies-Muhaimin,' kata Drajad dalam keterangan tertulis, Minggu (3 11). Drajad mengatakan rapat itu diawali dengan pemaparan oleh KPU ihwal tema, tanggal, tempat, format acara, hingga desain dan susunan acara debat. Setelahnya, perwakilan dari setiap paslon diberi kesempatan menyampaikan masukan atau usulan. Dalam kesempatan itu, Drajad menyebut seorang perempuan yang merupakan perwakilan kubu Amin mengusulkan agar capres dan cawapres hadir bersama pada setiap sesi debat. KPU mengatur pembagian waktu berbicara. Namun, notulis dari TKN tak mengetahui pasti nama perwakilan tim pemenangan Anies-Muhaimintersebut saat menulis isi rapat. 'Tapi saya yakin KPU mempunyai daftar hadir, atau mungkin rekaman dari rapat tersebut,' ucap dia.   "
      }
    },
    {
      "id": 3,
      "title": "Pertamina NRE Siap Jadi Pemain Utama Ekosistem Kendaraan Listrik",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231203161627-625-1032266/pertamina-nre-siap-jadi-pemain-utama-ekosistem-kendaraan-listrik",
      "konten": {
        "posted": "Minggu, 03 Des 2023 16:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/pertamina-6_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "pertamina nre",
          "cop28",
          "kendaraan listrik",
          "transisi energi"
        ],
        "article": "Pertamina New Renewable Energy (NRE) menyatakan kesiapannya menjadi pemain utama ekosistem kendaraan listrik di Indonesia. Hal ini disampaikan Direktur Utama Pertamina NRE, Dannif Danusaputro, dalam sesi diskusi bertema 'E-Mobility: Balancing Sustainability and Growth in Critical Supply Chains' di Paviliun Indonesia COP28 Dubai, Uni Emirat Arab, Jumat (1 12). Dannif memaparkan, adopsi kendaraan listrik menjadi peluang besar bagi Pertamina NRE, serta memperkuat upaya Indonesia menuju transisi energi. Oleh karena itu, pihaknya akan mengembangkan ekosistem kendaraan listrik dari hulu ke hilir. 'Kami akan menjadi pemain utama dari infrastruktur, pengisian daya dan seluruh proses rantai pasok kendaraan listrik,' ujarnya seperti dikutip dari keterangan tertulis, Minggu (3 12).   Dia menyebutkan, Pertamina NRE akan mengembangkan kendaraan listrik roda dua dengan bekerja sama dengan sejumlah perusahaan ride-hailing di Indonesia. Kerja sama itu meliputi pengembangan operator armada, pengemudi, dan pengisian daya. Perseroan juga akan mengembangkan battery pack untuk kendaraan roda dua. Tak hanya itu, sebelumnya pada November 2023 Pertamina NRE juga telah menjalin kerja sama dengan PT VKTR Teknologi Mobilitas Tbk untuk merintis solusi mobilitas berkelanjutan. Kedua perusahaan memperkenalkan inovasi model Electric Mobility as a Service (e-MaaS) dalam rangka membantu upaya adopsi kendaraan listrik untuk layanan transportasi umum kota. Model e-MaaS menawarkan pembiayaan fleksibel untuk pengoperasian dan pemeliharaan bus kendaraan listrik. Model ini akan mengurangi ketergantungan pendanaan dari pemerintah, sehingga menghemat biaya penyediaan kendaraan ramah lingkungan di kota-kota besar. Dannif menjelaskan bahwa Model e-MaaS tersebut tidak terbatas pada kendaraan saja, tetapi juga mencakup infrastruktur penting seperti stasiun pengisian daya dan sumber energi terbarukan. Disamping pengembangan ekosistem, dia juga menekankan pentingnya pendanaan. Menurutnya dibutuhkan pendanaan untuk adopsi kendaraan listrik dapat digunakan untuk mengembangkan teknologi dari hulu ke hilir. 'Hal yang sangat penting dalam pengembangan ekosistem kendaraan listrik. Sehingga, rantai pasok kendaraan listrik yang mumpuni dan mandiri akan lebih cepat terwujud,' ucapnya. Dannif juga menekankan aspek penting lainnya, yaitu sumber daya alam yang tersebar di berbagai daerah. Hal ini membuat konektivitas menjadi hal yang sangat vital dalam upaya penyediaan energi bersih. Infrastruktur dan konektivitas akan mempermudah penyaluran rantai pasok, sehingga mampu mempercepat terwujudnya ekosistem kendaraan listrik. Dukungan Pertamina NRE untuk ekosistem kendaraan listrik ini sejalan dengan arahan Presiden Joko Widodo untuk mempercepat elektrifikasi transportasi umum, sebagaimana diatur dalam Peraturan Presiden No.55 2019 dan Instruksi Presiden No.7 2022. Koordinator Wakil Ketua Umum Bidang Maritim, Investasi, dan Luar Negeri Kamar Dagang dan Industri, Shinta Kamdani, mengatakan bahwa Indonesia memiliki potensi besar dalam pengembangan kendaraan listrik. 'Walau masih permulaan, Indonesia banyak sekali potensinya dari pemanfaatan bahan baku sampai daur ulang baterai. Sektor swasta juga bisa terlibat dan mengambil peluang dari pengembangan ekosistem rantai pasokan kendaraan listrik,' ungkap Shinta. Untuk menstimulus adopsi kendaraan listrik, pemerintah telah melakukan sejumlah langkah. Untuk menarik konsumen, pemerintah memberikan insentif Rp7 juta untuk motor baru atau konversi. Dari sisi manufaktur, terdapat potongan Pajak Pertambahan Nilai sebesar 10 persen untuk Tingkat Komponen Dalam Negeri yang mencapai 40 persen. Sementara itu, Deputi Bidang Koordinasi Infrastruktur dan Transportasi Kementerian Koordinator Bidang Kemaritiman dan Investasi, Rachmat Kaimuddin, mengatakan Indonesia harus aktif menjadi aktor utama penyuplai kendaraan listrik, tidak hanya di tingkat nasional namun juga di regional. 'Indonesia mampu menjadi pemain utama penyuplai kendaraan listrik ke tingkat internasional. Upaya ini bisa dimulai dari mengekspor ke kawasan Asia Tenggara,' kata Rachmat. Seluruh panelis dalam sesi tersebut menyepakati bahwa pemanfaatan bahan baku seperti nikel adalah peluang besar bagi Indonesia. Selain itu, perlu ada langkah kolaboratif untuk meningkatkan kapasitas, teknologi, serta memanfaatkan keuntungan agar lebih kompetitif. Upaya ini akan berjalan lancar dengan dukungan kebijakan dari pemerintah. Sebagai informasi, pada sesi tersebut hadir pula Presiden Direktur PT Bank HSBC Indonesia, Francois De Maricourt, serta Head of Metals and Mining at BloombergNEF, Kwasi Ampofo."
      }
    },
    {
      "id": 4,
      "title": "Belanja di Transmart Pakai Bank Mega atau Allo Bank Auto Diskon 20%",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130134259-97-1031057/belanja-di-transmart-pakai-bank-mega-atau-allo-bank-auto-diskon-20",
      "konten": {
        "posted": "Minggu, 03 Des 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-30_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "promo transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Mau belanja hemat di awal bulan? Belanja aja di Transmartdan bayar menggunakan Bank Mega atau Allo Bankbiarauto diskon 20 persen! Selain itu, ada juga diskon hingga 50 persen untuk aneka produk yang terpilih, belanja jadi makin hemat deh.    Pesta diskon ini cuma berlaku satu hari ini aja, Minggu (3 12) dari jam toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Kalau mau dapatkan diskon tambahan 20 persen, caranya cukup dengan melakukan pembayaran menggunakan Allo Bank, Allo Paylater, kartu kredit Bank Mega, dan Bank Mega Syariah. Belum punya Allo Paylater? Tenang, cukup unduh aplikasi Allo Bank di App Store atau Google Play Store. Lalu daftar akun dan upgrade ke Allo Prime dan ajukan Allo Paylater Ada banyak produk yang didiskon, mulai dari produk segar dan daging ayam, kebutuhan rumah tangga, furnitur, pakaian anak hingga dewasa, barang elektronik, sampai sepeda listrik. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 5,
      "title": "FOTO: Indonesia Kuasai ARRC AP 250, Merah Putih Berkibar di Buriram",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203153715-158-1032255/foto-indonesia-kuasai-arrc-ap-250-merah-putih-berkibar-di-buriram",
      "konten": {
        "posted": "TOPIK TERKAIT\narrc arrc 2023 asia road racing championship asia road racing championship 2023 rheza danica ahrens veda ega pratama foto cnn herjun atna firdaus",
        "media_url": null,
        "tags": [
          "arrc",
          "arrc 2023",
          "asia road racing championship",
          "asia road racing championship 2023",
          "rheza danica ahrens",
          "veda ega pratama",
          "foto cnn",
          "herjun atna firdaus"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Imbas Penumpang Diduga Direkam di Toilet, American Airlines Dituntut",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231203155825-269-1032265/imbas-penumpang-diduga-direkam-di-toilet-american-airlines-dituntut",
      "konten": {
        "posted": "Minggu, 03 Des 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/15/ilustrasi-toilet-pesawat-1_169.jpeg?w=650&q=90",
        "tags": [
          "american airlines dituntut",
          "penumpang remaja diduga direkam awak kabin di toilet pesawat",
          "wisata",
          "penerbangan"
        ],
        "article": "Seorang awak kabin diduga merekam seorang penumpang remaja perempuan di toilet menggunakan kamera tersembunyi dalam penerbangan dari Charlotte ke Boston pada September lalu. Gadis itu sempat mengambil foto ponsel awak kabin yang menempel di toilet dengan stiker pemeliharaan. Kini, Maskapai American Airlines turut dituntut oleh keluarga remaja tersebut karena diduga mengizinkan awak kabin tersebut menghapus bukti. Meraka menilai American Airlines gagal mengambil tindakan segera setelah insiden tersebut.   Melansir laman View from The Wing, awak kabin itu belum melakukan perjalanan sejak kejadian tersebut. Namun, dia masih bekerja di maskapai penerbangan tersebut dan tidak ditangkap. Menurut FBI, tidak ada penangkapan karena saat mereka menggeledah ponselnya, mereka tidak menemukan foto atau video yang memberatkan di dalamnya.  Gugatan yang dilayangkan itu mengatakan bahwa maskapai penerbangan memperburuk situasi bagi remaja tersebut dengan 'tidak segera menyita telepon pramugari dan tidak segera memberi tahu pilot' dan 'membiarkan pramugari menghancurkan barang bukti'. Berkas pengadilan menyatakan bahwa awak kabin 'memiliki cukup waktu untuk menghapus atau menyembunyikan di ponselnya, setiap dan semua gambar atau video yang memberatkan di ponselnya selama paruh kedua penerbangan, ketika dia memiliki akses penuh ke ponselnya'. Pihak keluarga mengaku tak mendapat kabar apapun dari pihak maskapai sejak penerbangan tersebut. Di sisi lain, American Airlines mengatakan pada saat kejadian, penerbangan American Airlines 1441 dari Charlotte (CLT) ke Boston (BOS) ditemui oleh penegak hukum pada saat kedatangan. Pihak maskapai mengklaim mereka menangani masalah ini dengan sangat serius dan sepenuhnya bekerja sama dengan penegak hukum dalam penyelidikan mereka. Sebab, maskapai itu menyebut keselamatan dan keamanan merupakan prioritas utamanya. Ini bukan pertama kalinya awak kabin merekam penumpang di dalam penerbangan. Sekitar sebulan lalu, seorang awak kabin kedapatan merekam video rok penumpang di pesawat Aeromexcio penerbangan 520 dari Mexico City ke Cancun. Dia menyelipkan ponselnya ke lantai dapur, sambil berpura-pura memeriksa laci gerobak minuman di dapur."
      }
    },
    {
      "id": 7,
      "title": "Newcastle vs MU: Ten Hag Blak-blakan soal Ribut-ribut dengan Martial",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203143321-142-1032244/newcastle-vs-mu-ten-hag-blak-blakan-soal-ribut-ribut-dengan-martial",
      "konten": {
        "posted": "Minggu, 03 Des 2023 16:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/newcastle-united-vs-manchester-united_169.jpeg?w=650&q=90",
        "tags": [
          "erik ten hag",
          "anthony martial",
          "manchester united",
          "newcastle united",
          "newcastle united vs manchester united",
          "liga inggris"
        ],
        "article": "Pelatih Manchester UnitedErik ten Hag mengungkapkan alasannya cekcok denganAnthony Martial saat melawan Newcastle United pada lanjutan Liga Inggris, Sabtu (2 12). Ten Hag dan Martial terlihat berdebat satu sama lain di tengah pertandingan. Daily Mail menyebut Ten Hag geram kepada Martial gagal mengejar ketinggalan. Dari pinggir lapangan, Ten Hag mencak-mencak kepada Martial yang dianggap kurang bekerja keras. Martial tampak tak terima dan malah melambaikan tangan kepada sang pelatih.   Malam di St James Park tidak menjadi lebih baik setelah Martial ditarik keluar dan digantikan Rasmus Hojlund pada menit ke-61. Enam menit sebelum Martial digantikan, Setan Merah berada dalam posisi tertinggal 0-1 dari Newcastle berkat gol Anthony Gordon. Selepas pertandingan, Ten Hag menjelaskan alasannya menegur Martial secara terbuka di tengah laga. 'Ini bukan tentang Anthony Martial seorang, melainkan soal tim. Saya mencoba memberi energi untuk mendapatkan reaksi dari tim,' kata Ten Hag dikutip Metro. 'Pada saat ini, kami mengalami periode yang sulit. Saat Anda melatih sebuah tim, Anda sedikit lebih agresif dan itu lumrah,' terang pelatih asal Belanda tersebut.  Ini menjadi kekalahan keenam Man Utd di Liga Inggris. Hasil negatif ini membuat MU melorot ke posisi ketujuh dengan koleksi 24 poin. Ambisi Red Devils untuk merebut gelar juara Premier League semakin berat lantaran mereka tertinggal sembilan poin dari Arsenal yang berada di puncak klasemen sementara.   "
      }
    },
    {
      "id": 8,
      "title": "Polisi: Baliho Ganjar-Mahfud di Jembrana Bali Dirusak Remaja Mabuk",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203150523-12-1032250/polisi-baliho-ganjar-mahfud-di-jembrana-bali-dirusak-remaja-mabuk",
      "konten": {
        "posted": "Minggu, 03 Des 2023 15:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/baliho-ganjar-mahfud-dan-caleg-pdip-dirusak-di-jembrana-bali-1_169.png?w=650&q=90",
        "tags": [
          "ganjar-mahfud",
          "ganjar pranowo",
          "mahfud md",
          "jembrana",
          "bali",
          "berita daerah",
          "pilpres 2024",
          "pemilu 2024",
          "pemilu"
        ],
        "article": "Polres Jembrana, Bali menyatakansudah mengetahui pelaku perusakan baliho Ganjar Pranowo-Mahfud MDdancaleg PDIP yang terjadi di pinggir Jalan Raya Denpasar - Gilimanuk, Desa Pohsanten, Kecamatan Mendoyo. Kasat Reskrim Polres Jembrana, AKP Agus Riwayanto Diputra mengatakan pelaku merupakan empat remaja. 'Umurnya rata-rata masih 18 tahun itu ada empat orang. Saat ini, kami kenakan wajib lapor. Kayaknya (mereka) warga setempat, di sekitar lokasi,' kata AKP Riwayanto, saat dihubungi, Minggu (3 12).    Ia menerangkan para remaja tersebut melakukan perusakan baliho karena mabuk usai menenggak minuman beralkohol. Mereka semua sudah diperiksa oleh penyidik kepolisian. Namun, polisi tidak menahan keempat pelaku karena masih menentukan tindak pidana kejadian itu. 'Pada saat kejadian mereka mabuk kemudian melakukan perusakan. Sudah kami minta keterangannya. Saat ini kami kenakan wajib lapor,' imbuhnya. Riwayanto menyebut motif perusakan baliho tersebut murni kenakalan remaja. Tidak ada sentimen politik tertentu di balik aksi perusakan baliho. 'Karena memang mabuk dan (merasa) salah satu baliho itu mengganggu karena menutupi tempat biliar di situ sehingga (pelaku) marah. Makanya mereka membongkar paksa baliho itu,' ujarnya.  Kepolisian berkoordinasi dengan lembaga lain yang tergabung dalam Sentra Penegakan Hukum Terpadu (Gakumdu), yakni Bawaslu Jembrana dan Kejari Jembrana dalam mengusut perusakan tersebut. Selanjutnya, forum Gakumdu ini akan membahas laporan tersebut untuk menentukan apakah laporan itu telah memenuhi syarat formil dan materil pelanggaran tindak pidana pemilu. 'Dari koordinasi dengan bawaslu ada penerimaan laporan. Akan diuji dulu syarat formil dan materiil laporan pihak yang merasa dirugikan. Nantinya akan dirapatkan bersama dengan forum Gakumdu terkait laporan tersebut apakah bisa ditindaklanjuti sebagai tindak pidana pemilu atau tidak,' ujarnya. Sebelumnya, Sekretaris DPC PDI Perjuangan Jembrana, Ni Made Sri Sutharmi mengatakan ada perusakan baliho Ganjar Pranowo-Mahfud Md di pinggir jalan Denpasar-Gilimanuk, Desa Pohsanten, Kecamatan Mendoyo, Kabupaten Jembrana, Bali. Selain baliho capres Ganjar-Mahfud, ada baliho bergambar caleg DPR RI dari PDIP IGA Diah Werdhi Srikandi dan caleg DPRD Jembrana dapil Mendoyo, Ni Made Sri Sutharmi yang saat ini menjabat sebagai Ketua DPRD Jembrana. "
      }
    },
    {
      "id": 9,
      "title": "Kejar Kesenjangan, BAKTI Kominfo Giatkan Literasi Digital di Daerah 3T",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231203153415-218-1032254/kejar-kesenjangan-bakti-kominfo-giatkan-literasi-digital-di-daerah-3t",
      "konten": {
        "posted": "Minggu, 03 Des 2023 15:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/14/fadhilah-mathar_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "literasi digital",
          "kominfo",
          "internet di 3t"
        ],
        "article": "Badan Aksesbilitas Telekomunikasi dan Informasi (BAKTI) Kementerian Komunikasi dan Informatika (Kominfo) menyatakan tengah menggencarkan literasi digital di pelosok Indonesia, sejalan dengan perluasan akses internet di wilayah tertinggal, terdepan, dan terluar (3T). Direktur Utama BAKTI, Fadhilah Mathar, menilai bahwa peralihan jaringan dari 2G ke 4G harus diikuti dengan pemahaman terkait dunia internet. 'Ketika mereka punya HP yang belum smart, saat itu mereka menganggap bahwa perpindahan teknologi ini merepotkan. Nah, itu karena kurangnya literasi yang kami berikan kepada mereka,' ujar Fadhilah.   Dirinya mengingat, kesenjangan serupa pernah terjadi pada 2019, di mana siswa sekolah di sejumlah wilayah 3T tidak bisa melaksanakan ujian nasional berbasis komputer bersamaan dengan sekolah di Pulau Jawa. Fadhilah menegaskan, selain menghadirkan akses internet, melakukan edukasi literasi digital di wilayah 3T juga menjaditugas BAKTI, di mana pengetahuan terkait internet belum sebanyak masyarakat di perkotaan. Pengetahuan soal internet yang minim itu pun kerap membuat kehebohan. Misalnya, ketika seorang ibu terkoneksi dengan anak yang sudah 7 tahun tak pulang lewat teknologi video call. Melihat anaknya melalui layar ponsel, ibu itu terkejut bukan kepalang, bahkan sempat menduga hal tersebut sebagai kejadian mistis. 'Itu hal yang tidak mungkin bisa kita bayangkan di Jabodetabek, di mana pilihannya sebegitu banyak. Sehingga kalau lemot sedikit saja, kita bisa ganti provider,' ujar Fadhilah. Menyadari bahwa kesenjangan itu perlu segera diatasi, BAKTI Kominfo pun bergerak cepat mengadakan sejumlah program yang mencakup Palapa Ring, BTS 4G, Satria-1, hingga Akses Internet. Fadhilah menjelaskan, Palapa Ring merupakan proyek pembangunan tulang punggung kabel serat optik nasional sepanjang 12.148 kilometer, yang terdiri dari kabel optik darat dan bawah laut, serta segmen jaringan radio microwave sebanyak 55 hop. Proyek Palapa Ring itu mampu menghubungkan 90 kabupaten kota di seluruh Indonesia, dengan 57 kabupaten kota layanan dan 33 kabupaten kota interkoneksi. Adapun Satria-1 saat ini telah mencapai slot orbit 146 derajat Bujur Timur, berada di ketinggian 36 ribu kilometer di atas Papua. Satelit internet yang nantinya akan melayani 37 ribu titik di wilayah 3T itu ditargetkan beroperasi mulai Desember 2023. Selanjutnya, terkait proyek BTS 4G yang sedang menjadi persoalan hukum, Fadhilah menegaskan bahwa BAKTI Kominfo akan tetap menuntaskannya. Terlebih, proyek infrastruktur telekomunikasi itu merupakan salah satu prioritas Presiden Joko Widodo."
      }
    },
    {
      "id": 10,
      "title": "Polisi Razia Tempat Hiburan Malam di PIK, 9 Orang Positif Narkoba",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203151551-20-1032253/polisi-razia-tempat-hiburan-malam-di-pik-9-orang-positif-narkoba",
      "konten": {
        "posted": "Minggu, 03 Des 2023 15:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/02/7a91b053-035d-4703-9186-37d5255cf2e1_169.jpg?w=650&q=90",
        "tags": [
          "bareskrim polri",
          "razia",
          "narkoba",
          "pantai indah kapuk"
        ],
        "article": "Dittipidnakorba Bareskrim Polri merazia dua tempat hiburan malam di kawasan Pantai Indah Kapuk (PIK), Jakarta Utara. Dalam razia ini, sembilan pengunjung dinyatakan positif mengonsumsi narkoba. Razia di dua lokasi tersebut dilakukan kepolisian bersama dengan petugas Bea Cukai pada Sabtu (2 12) malam hingga Minggu (3 12) pukul 06.00 WIB. 'Secara keseluruhan temuan-temuan yang kami dapati adalah keseluruhannya ada 9 pengunjung yang positif menggunakan narkotika berbagai macam jenis di situ, ada kokain, ada morfin, ada metamfetamin ada THC,' kata Kasubdit I Dittipidnarkoba Bareskrim Polri Kombes Jean Calvin Simanjuntak dalam keterangannya.   Calvin menyampaikan, pihaknya juga menemukan barang bukti narkoba dalam razia tersebut. Namun, kata dia, temuan itu masih didalami apakah merupakan psikotropika atau obat keras. 'Jadi ini perlu pendalaman, semua barang bukti itu akan kita bawakan ke laboratorium forensik pagi hari ini,' ujarnya.  Selain itu, dalam razia juga ditemukan ratusan botol minuman keras (miras) yang menggunakan pita cukai palsu. Temuan ini, lanjut Calvin, akan didalami lebih lanjut oleh pihak Bea Cukai. 'Diduga menggunakan pita cukai palsu dan ada beberapa juga yang tanpa (pita cukai) juga, jadi khusus untuk yang 505 botol ini masih perlu verifikasi oleh tim Bea Cukai nanti akan disampaikan,' ucap Calvin. Calvin menyebut pihaknya juga menyegel sebuah gudang yang menjadi lokasi penyimpanan ratusan botol miras itu untuk proses penyelidikan lebih lanjut. 'Kami melakukan penyegelan karena di situlah ditemukannya botol-botol yang saya sebutkan tadi. Jadi setelah disegel ini, hari ini, siang nanti tim gabungan biar cukai dan Direktorat Narkoba akan mengecek ulang kembali itulah yang saya sampaikan tadi verifikasi dan Pendalaman ulang supaya nanti bisa menemukan hasilnya,' tutur dia."
      }
    }
  ]
}