{
  "page": 332,
  "main_url": "https://www.cnnindonesia.com/indeks/2/332",
  "time": "2023-12-08 05:52:23.762604",
  "datas": [
    {
      "id": 1,
      "title": "MotoGP: Ditabrak hingga Mental, Marc Marquez Tak Bisa Tembus 100 Poin",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127082801-156-1029366/motogp-ditabrak-hingga-mental-marc-marquez-tak-bisa-tembus-100-poin",
      "konten": {
        "posted": "Senin, 27 Nov 2023 09:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/marc-marquez_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "motogp",
          "motogp 2023",
          "motogp valencia 2023",
          "motogp valencia"
        ],
        "article": "Marc Marquezgagal menembus catatan 100 poin di MotoGP 2023. Hal itu terjadi setelah ia ditabrak Jorge Martin hingga terpental dari motornya. Marquez sejatinya sedang menjalani pekan yang bagus di MotoGP Valencia. Ia berhasil finis ketiga di sesi sprint race dan ada di rombongan depan pada balapan hari Minggu (26 11). Dalam kondisi bagus, Marquez kemudian mengalami nasib sial karena ia ditabrak Jorge Martin dari belakang. Momen itu terjadi di tikungan enam saat balapan memasuki lap keenam. Akibat tabrakan tersebut, Marquez sampai terpental dari motor.   Sedikit keberuntungan bagi Marquez, ia terhindar dari cedera serius. Meski terlihat memegang pinggang, Marquez bisa bangkit dan kembali ke garasi. Namun Marquez harus merelakan dirinya tak mendapat poin tambahan dari balapan Minggu MotoGP Valencia. Otomatis catatan poin miliknya tetap di angka 96 dan tidak mampu menembus torehan 100 poin di MotoGP 2023. Marc Marquez memang menjalani musim yang sulit di MotoGP 2023. Setelah yakin bangkit dan pulih dari cedera usai menjalani operasi keempat, Marquez malah mengalami nasib makin pahit.    Ia bisa finis di posisi ketiga pada sprint race MotoGP Portugal namun kemudian gagal finis karena kecelakaan. Kecelakaan itu yang kemudian membuat Marquez harus absen di tiga seri yaitu Argentina, Amerika Serikat, dan Spanyol. Setelah itu Marquez seringkali bermasalah, baik gagal finis karena kecelakaan atau harus absen dari balapan. Catatan terbaiknya musim ini adalah podium ketiga di MotoGP Jepang. Di musim depan, Marc Marquez bakal pindah ke Gresini. Dengan demikian, Marquez akan menunggangi motor Ducati.   "
      }
    },
    {
      "id": 2,
      "title": "4 Komandan Top Brigade Al Qassam Hamas Tewas Dibunuh Tentara Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127090318-120-1029377/4-komandan-top-brigade-al-qassam-hamas-tewas-dibunuh-tentara-israel",
      "konten": {
        "posted": "Senin, 27 Nov 2023 09:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/31/parade-jihad-islam-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "brigade al qassam",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Sayap militer HamasPalestina, Brigade Al Qassam, mengatakan empat pemimpinnya telah terbunuh akibat agresiIsrael ke Jalur Gaza sejak 7 Oktober lalu. Salah satu dari empat komandan Brigade Al Qassam itu merupakan komandan top sayap bersenjata tersebut yakni anggota Dewan Militer sekaligus komandan Brigade di utara Gaza, Ahmed Al Ghandour.    'Brigade Al Qassam berduka atas (kepergian) sekelompok pemimpin yakni Komandan Ahmed Al Ghandour yang dikenal sebagai Abu Anas, anggota Dewan Militer dan komandan Brigade Utara dan pemimpin lainnya; Wael Rajab, Raafat Salman, dan Ayman Siam,' bunyi pernyataan Brigade Al Qassam seperti dikutip kantor berita Turki, Anadolu, pada Minggu (26 11). Meski begitu, Brigade Al Qassam tidak memberikan informasi apa pun mengenai detail kematian mereka. Ini pertama kalinya sayap bersenjata Hamas mengonfirmasi kematian para komandannya menyusul perangnya dengan Israel yang terus berkecamuk di Jalur Gaza Palestina sejak 7 Oktober lalu.  Peperangan ini dipicu serangan Hamas ke wilayah Israel hingga menyebabkan agresi brutal Tel Aviv ke Jalur Gaza hingga hari ini. Dikutip Anadolu, militer Israel sebelumnya telah mengumumkan telah membunuh para pemimpin Hamas dalam serangan udara di Gaza. Namun, sebagian besar serangan Israel itu turut menelan banyak korban warga sipil serta kerusakan infrastruktur besar-besaran di Gaza. Hingga kini, agresi Israel ke Jalur Gaza telah menewaskan 14.854 warga Palestina, termasuk 6.150 anak-anak dan lebih dari 4.000 perempuan.  Gencatan senjata selama empat hari, yang dimediasi oleh Qatar, mulai berlaku pada Jumat (24 11) lalu. Selama gencatan senjata berlangsung Israel memang menghentikan sebagian besar gempurannya di Jalur Gaza. Meski begitu, beberapa serangan tetap terjadi bahkan di Tepi Barat Palestina. Selain itu, Israel juga masih mengepung dua rumah sakit utama di utara Gaza yakni RS Al Shifa dan RS Indonesia."
      }
    },
    {
      "id": 3,
      "title": "3 Cara Mudah Membersihkan Microwave Pakai Bahan Dapur",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115121332-284-1024496/3-cara-mudah-membersihkan-microwave-pakai-bahan-dapur",
      "konten": {
        "posted": "Senin, 27 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/10/1bc35be6-b10e-4334-907f-ef78e5992915_169.jpg?w=650&q=90",
        "tags": [
          "tips dapur",
          "tips rumah",
          "microwave",
          "cara membersihkan microwave",
          "cara merawat microwave",
          "cara membersihkan microwave dengan cuka",
          "kapan microwave dibersihkan",
          "tips membersihkan microwave"
        ],
        "article": "Microwave adalah tempat banyak kotoran sisa makanan yang tertinggal di dalamnya. Bagaimana cara membersihkan microwave? Microwave adalah salah satu perkakas dapur yang dimiliki hampir semua rumah tangga saat ini. Microwave digunakan untuk memanaskan makanan dengan cepat dan praktis. Namun, bukan berarti microwave bebas kotoran. Alat satu ini bisa menyimpan banyak kotoran dari sisa makanan yang tertinggal.   Agar semua kotoran sisa makanan ini bisa hilang, microwave perlu dibersihkan.  Membersihkan microwave adalah kewajiban. Dengan dibersihkan secara rutin, berbagai masalah bisa dihindari. Selain mencegah terjadinya kontaminasi makanan, membersihkannya juga bisa membuat microwave lebih tahan lama. Untuk itu, rasanya Anda perlu tahu cara membersihkan microwave. Pertanyaannya, kapan microwave harus dibersihkan? Mengutip Real Simple, bagian dalam alat ini sebaiknya dibersihkan satu bulan sekali. Sementara bagian luar bisa dibersihkan dengan cara diseka kapan pun untuk menghilangkan debu yang menempel. Untuk lebih jelaskan, berikut beberapa tips membersihkan microwave dengan mudah. Cara membersihkan microwave dengan cuka terbilang mudah. Pertama, buat campuran 2 sdm cuka dengan satu gelas air, tambahkan 1 sdm minyak esensial ke dalamnya. Gunakan mangkuk antipanas untuk wadah campuran tersebut. Panaskan campuran tersebut di dalam microwave. Tutup pintunya selama tiga menit. Setelah itu, matikan pemanas dan diamkan selama 15 menit tanpa membuka tutupnya. Waktu tunggu ini membuat microwave beruap dan membuat kotoran yang menempel lebih mudah dibersihkan. Keluarkan mangkuk, basahi kain, dan seka bagian dalam microwave. Dengan begini, semua noda yang menempel akan terangkat seketika. Mengutip Good Housekeeping, Anda juga bisa menggunakan campuran air lemon dan cuka. Caranya, campurkan satu gelas air dengan irisan lemon ke dalam mangkuk anti-panas, beri sedikit cuka. Panaskan campuran tersebut di dalam microwave selama beberapa menit hingga mendidih. Biarkan selama lima menit sebelum pintu dibuka. Keluarkan mangkuk dan bersihkan bagian dalam microwave dengan spon lembut. Campuran ini cocok digunakan untuk bagian luar microwave. Berikut caranya: - campur sabun dengan air dalam wadah,- dalam wadah yang berbeda, campur soda kue dengan air,- celupkan spon cuci ke campuran air-sabun,- gunakan spon untuk menyeka bagian luar microwave,- seka bagian yang sama dengan campuran soda kue,- bilas menggunakan lap bersih yang dibasahi,- keringkan. Itulah tiga cara membersihkan microwave. Selamat mencoba!   "
      }
    },
    {
      "id": 4,
      "title": "Green Day Beber Alasan Kembali Berani Rilis Lagu tentang Politik",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127084839-227-1029369/green-day-beber-alasan-kembali-berani-rilis-lagu-tentang-politik",
      "konten": {
        "posted": "Senin, 27 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/green-day_169.jpeg?w=650&q=90",
        "tags": [
          "green day",
          "musik"
        ],
        "article": "Green Daybeber alasan kembali 'berpolitik' melalui musik. Hal itu mereka lakukan lewat rilisan terbaru, The American Dream is Killing Me, yang jadi bagian album Saviors. The American Dream is Killing Me jadi lagu bertemakan politik pertama band punk tersebut setelah American Idiot pada 2004. Billie-Joe Armstrong pun kini blak-blakan mengenai tak lama melakukan hal itu dan akhirnya dimulai lagi kini.    Dalam wawancara yang tayang di kanal YouTube 102.1 the Edge, Armstrong mengungkapkan lagu tersebut awalnya ditulis selama sesi rekaman album terakhir, Father of All Motherfuckers (2020). 'Namun, perilisan lagu itu ditunda hingga member lain merasa siap untuk mengambil sikap politik yang lebih tajam,' jelas Armstrong dalam wawancara, seperti diberitakan ulang oleh NME, Kamis (23 11).Gairah untuk kembali bersikap politik itu, menurut Armstrong, perlu ditahan karena ia tak ingin terlalu gamblang. Namun, Armstrong merasa Green Day kini siap kembali bersikap tegas dan lantang dalam menyuarakan sikap politik mereka. 'Sangat jelas karena ami semua baru menghadapi situasi politik dan perpecahan yang mengerikan di Amerika Serikat,' kata Armstrong.    'Tapi kali ini, kami akan membawa ini keluar dan ini terasa seperti waktu yang sempurna untuk hal ini,' imbuhnya. Dalam percakapan itu, Armstrong juga membeberkan alasan sempat 'menjauhi' tema politik. Ia merasa, merancang sebuah karya dengan dasar isu politik membutuhkan hati dan tanpa penghakiman. 'Kami menjauh dari politik untuk sementara waktu [karena] kami tidak ingin menjadi seperti para pakar di pemberitaan, yang suka menunjuk-nunjuk,' cetusnya berkelakar.  'Tapi lagu politik... Itu membutuhkan banyak hati untuk melakukannya,' imbuhnya. The American Dream Is Killing Me merupakan lagu pertama yang dirilis untuk membuka album penuh Saviors beberapa waktu lalu. Lagu itu mengekspresikan kritik mereka terhadap perkembangan lanskap sosial Amerika pada abad ke-21. Hal tersebut terlihat dalam sejumlah bagian lirik mereka, seperti 'It's getting serious  Bulldoze your family home  Now it's a condo,' merujuk pada krisis perumahan di negara tersebut. Lirik lain lagu tersebut juga merujuk pada dampak pengangguran dan peran media sosial yang tidak dapat dihindari dalam kehidupan. Setelah merilis The American Dream is Killing Me, sederet single lain seperti Look Ma, No Brains! juga dirilis untuk menyambut perilisan album Saviors yang dijadwalkan hadir pada 19 Januari 2024 via Repries Warner. Tak hanya itu, untuk mengiringi perilisan album baru Saviors, Green Day juga diberitakan bakal menjadwalkan tur dunia berskala besar, sekaligus merayakan 30 tahun album Dookie dan 20 tahun American Idiot.  [Gambas:Youtube] "
      }
    },
    {
      "id": 5,
      "title": "2 Cara Cepat Logout Akun Gmail di Hp",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231122173438-190-1027663/2-cara-cepat-logout-akun-gmail-di-hp",
      "konten": {
        "posted": "Senin, 27 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/20/ilustrasi-gmail-3_169.jpeg?w=650&q=90",
        "tags": [
          "cara logout dari gmail di hp",
          "cara logout gmail",
          "cara logout gmail di hp",
          "gmail",
          "artikel timeless"
        ],
        "article": "Cara logout dari akunGmaildi hp sangat mudah dilakukan. Sebab, terkadang pengguna ingin melakukan logout karena beberapa alasan. Misalnya, ketika hendak mengganti akun Google yang dipakai dengan akun lain atau ingin mengganti hp dan memerlukan akun tersebut terpasang di perangkat yang baru.    Selain itu, pengguna juga perlu logout akun Gmail dari perangkat secara berkala demi alasan keamanan. Ketika logout, akun Gmail akan keluar dari perangkat dan meminimalkan risiko akunnya diakses oleh orang lain. Jika masih bingung bagaimana cara logout Gmail dari hp, tenang saja. Ada dua cara mudah yang bisa dilakukan untuk mengeluarkan akun Gmail-mu, yaitu melalui aplikasi dan menu pengaturan atau settings pada hp. Berikut cara logout dari Gmail di hp melalui aplikasi.  Berikut cara logout dari Gmail di hp melalui menu pengaturan.   Selain mengetahui cara logout Gmail di hp, ada hal lain yang harus diperhatikan agar proses yang Anda lakukan lancar dan aman. Pertama, pastikan menggunakan jaringan yang aman. Sebisa mungkin hindari menggunakan jaringan wifi publik. Selain itu, pastikan menutup aplikasi Gmail setelah melakukan logout akun. Demikian cara logout dari Gmail di hp yang bisa dicoba. Semoga membantu."
      }
    },
    {
      "id": 6,
      "title": "KPU Rilis Jadwal Kampanye Pemilu 2024, Bawaslu Imbau Peserta Taat",
      "categories": "Memilih Untuk Indonesia Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127171216-293-1029682/kpu-rilis-jadwal-kampanye-pemilu-2024-bawaslu-imbau-peserta-taat",
      "konten": {
        "posted": "Senin, 27 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/adv-kominfo_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Komisi Pemilihan Umum (KPU) telah menetapkan jadwal kampanye resmi Pemilu 2024. Peraturan KPU Nomor 15 Tahun 2023 tentang Kampanye Pemilu mengatur secara detail aturan dan jadwal kampanye seluruh peserta Pemilu 2024. Ketua Badan Pengawas Pemilu (Bawaslu), Rahmat Bagja, mengimbau agar seluruh peserta pemilu 2024 untuk melakukan kampanye sesuai dengan jadwal yang telah ditetapkan. 'Peserta pemilu harus menjalani tahapan sesuai aturan. Sehingga penyelenggaraan Pemilu 2024 dapat berjalan kondusif dan nyaman bagi seluruh pihak,' ujarnya dilansir dari situs Bawaslu RI, Minggu, (26 11). Menurut dia, Indeks Kerawanan Pemilu (IKP) yang telah diluncurkan Bawaslu beberapa waktu lalu bisa menjadi acuan untuk semua pihak dalam mengantisipasi pelanggaran pemilu. Terutama kerawanan terkait Suku, Agama, Ras dan Antargolongan serta berita hoaks. 'Ini bisa mengerikan jika tidak dibatasi (kampanye liar) saat ini, maka perlu ruang sosialisasi yang baik yang merata sesuai dengan asas pemilu,' imbuh Bagja. Sebagai informasi, mengutip dari PKPU Nomor 15 Tahun 2023 tentang Kampanye Pemilu, Kampanye Pemilu adalah kegiatan Peserta Pemilu atau pihak lain yang ditunjuk oleh Peserta Pemilu untuk meyakinkan pemilih dengan menawarkan visi, misi, program dan atau citra diri Peserta Pemilu. Sementara itu, Pelaksana Kampanye Pemilu adalah Peserta Pemilu dan pihak yang ditunjuk oleh Peserta Pemilu untuk melakukan kegiatan Kampanye Pemilu. Berikut Jadwal Kampanye Pemilu 2024: Kampanye berupa kegiatan pertemuan terbatas, tatap muka, penyebaran alat peraga kampanye kepada umum. Selain itu, di waktu ini juga akan diadakan debat pasangan calon presiden, dan calon wakil presiden, dan kampanye media sosial. Kampanye rapat umum, serta juga iklan melalui media massa cetak, elektronik, dan online. Merupakan masa tenang. Di mana apapun kegiatan berbentuk kampanye dilarang.  "
      }
    },
    {
      "id": 7,
      "title": "Anies, Cak Imin hingga Timnas AMIN Ramai-ramai Sentil Proyek IKN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127075428-617-1029350/anies-cak-imin-hingga-timnas-amin-ramai-ramai-sentil-proyek-ikn",
      "konten": {
        "posted": "Senin, 27 Nov 2023 08:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-cak-imin-hadiri-ijtima-ulama-di-sentul-bogor-5_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "anies baswedan",
          "muhaimin iskandar",
          "amin",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Kubu pasangan capres-cawapres nomor urut 1 Anies Baswedan-Muhaimin Iskandar (AMIN) kompak melontarkan kritik terhadap proyek pembangunan Ibu Kota Nusantara (IKN) di Kalimantan Timur yang dicetuskan Presiden JokoWidodo. Kritik itu dilontarkan oleh Anies, Imin, hingga petinggi PKS dan PKB yang menjadi partai pengusung AMIN yang tergabung dalam Koalisi Perubahan. Meski demikian, Cak Imin mengatakan belum ada sikap resmi apakah Koalisi Perubahan bakal melanjutkan proyek itu jika menang di Pilpres 2024 mendatang.   'Kita lagi diskusi terus. Saya termasuk ingin mempertahankan IKN supaya jalan terus, tapi di Koalisi Perubahan akan diskusi terus,' kata Imin usai acara Indonesia Millenial and Gen-Z Summit, di Jakarta, Minggu (26 11). Berikut rangkuman CNNIndonesia.com tentang kritik kubu AMIN terhadap pembangunan IKN. Wakil Ketua Majelis Syuro PKS Shohibul Iman berjanji akan menolak upaya pemindahan Ibukota ke IKN jika partainya memenangi Pemilu 2024. Ia menyebut upaya memperjuangkan Jakarta sebagai Ibu kota adalah salah satu gagasan yang akan dibawa dalam Pemilu 2024. 'Salah satu ide gagasan ataupun kampanye kinerja PKS adalah PKS akan menyatakan jika PKS menang ibukota negara tetap Jakarta,' kata Shohibul dalam Rapimnas Kick Off Kampanye Nasional PKS, di Hotel Bumi Wiyata, Depok, Minggu (26 11). Senada dengan pengakuan Shohibul, Presiden PKS Ahmad Syaikhu berharap aspirasi ini bakal diakomodir oleh Anies jika memenangi Pilpres 2024. Ia pun menyebut keinginan PKS ini bakal turut dirundingkan bersama partai-partai lain yang tergabung di Koalisi Perubahan. 'Mudah-mudahan ini akan juga diakomodir oleh Pak Anies dan juga bisa dipahami juga oleh partai partai yang lain,' kata Syaikhu. 'Saya kira itu akan kita cari titik temu untuk kita menjadi gagasan bersama,' sambungnya. Kendati demikian, Syaikhu menginginkan pembangunan IKN tetap berjalan. Ia berencana menjadikan kota baru itu sebagai pusat pertumbuhan ekonomi Indonesia.  Wakil Ketua Umum PKB Jazilul Fawaid menilai pembangunan IKN tak etis secara moral lantaran masih banyak masyarakat yang berada di garis kemiskinan. Jazilul khawatir pembangunan IKN justru bakal melahirkan ketimpangan baru akibat pembangunan proyek yang berada di Kalimantan Timur itu. 'Kita ini masyarakat Indonesia secara besar ini kan hidupnya masih banyak yang miskin. Masa iya sih kita buat Istana begitu yang besar seperti itu, itu moral ya bukan soal UU. Etis enggak secara moral?' kata Jazilul di kawasan Menteng, Jakarta Pusat, Minggu (26 11). Ia pun menyebut terdapat potensi UU IKN dapat direvisi oleh DPR RI meski sebelumnya telah disepakati untuk menjadi UU baru. 'Kan tentu IKN itu dibahas di UU kan, sikapnya sudah ada di DPR waktu itu, masing-masing partai. Kalau UU kan biasa, bisa direvisi, bisa diperbaiki,' ujar politikus PKB itu. Anies menilai Indonesia membutuhkan pertumbuhan pembangunan yang merata dibandingkan pembangunan yang berfokus di satu titik. Hal itu Anies sampaikan merespons permintaan PKS yang meminta agar Ibukota tetap di Jakarta alih-alih dipindahkan ke IKN. 'Bahwa yang dibutuhkan di indonesia hari ini adalah pemerataan pertumbuhan. Di mana pembangunan itu dilakukan bukan hanya di satu lokasi tapi di banyak lokasi,' kata Anies di Hotel Bumi Wiyata, Depok, Minggu (26 11). 'Karena kita menginginkan agar kesetaraan kesempatan itu muncul,' sambungnya. Cak Imin mengaku enggan berpindah ke Ibu Kota Nusantara dan memilih untuk tinggal di Jakarta lantaran IKN dinilai belum layak untuk ditinggali. Dalam menjawab pertanyaan cepat moderator di acara Indonesia Millenial and Gen-Z Summit, di Jakarta, Minggu (26 11), Imin memilih untuk Jakarta dibanding pindah ke IKN. Ditemui usai acara, Imin menyebut jawabannya itu tidak merepresentasikan posisi Koalisi Perubahan soal pembangunan IKN di masa depan. 'Itu kan pilihan aja, lagi enak di Jakarta, tiba-tiba disuruh ke hutan, entar dulu. Itu pilihan pribadi, referensi tinggal pribadi. Kalau sekarang kan enggak layak, belum layak di sana, per hari ini,' kata Imin.  "
      }
    },
    {
      "id": 8,
      "title": "UMK Ponorogo 2024 Diusulkan Naik 3,98 Persen Jadi Rp2,2 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127083521-92-1029365/umk-ponorogo-2024-diusulkan-naik-398-persen-jadi-rp22-juta",
      "konten": {
        "posted": "Senin, 27 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-6_169.jpeg?w=650&q=90",
        "tags": [
          "umk ponorogo 2024",
          "umk ponorogo",
          "umk 2024",
          "upah",
          "umk"
        ],
        "article": "Pemerintah Kabupaten Ponorogomenyepakati usulan kenaikan upah minimum kabupaten (UMK) 2024 sebesar 3,98 persen dari tahun ini. Artinya tahun depan, UMK Ponorogomencapai Rp2,2 juta per bulan. 'Kenaikan ini (3,98 persen) setara dengan Rp85.601, sehingga tahun depan UMK Ponorogo adalah sebesar Rp2.235.310 (per bulan),' kata Kepala Disnakertrans Kabupaten Ponorogo Suprianto, Minggu (26 11), melansir Antara.   Angka kenaikan tersebut sebenarnya jauh di bawah usulan yang diajukan oleh Serikat Pekerja Seluruh Indonesia (SPSI), yakni 15 persen.  Dewan Pengupahan yang terdiri dari Apindo, SPSI, perwakilan perguruan tinggi, serta Pemkab Ponorogo telah melakukan penghitungan bersama dengan mempertimbangkan inflasi, pertumbuhan ekonomi hingga indeks kebutuhan masyarakat. Hasil keputusan Dewan Pengupahan itu selanjutnya akan diajukan ke Bupati Ponorogo Sugiri Sancoko dan direkomendasikan kepada gubernur untuk dibahas bersama dengan Dewan Pengupahan Provinsi Jawa Timur untuk ditetapkan sebagai UMK Kabupaten Ponorogo. 'Rapat pleno yang dihasilkan bagaimana pekerja dapat upah layak tapi tidak memberatkan pengusaha,' kata Suprianto.  Kendati demikian, pihaknya tak mengetahui secara pasti apakah usulan tersebut nantinya bisa berubah atau tidak. Sebab, pada 2022 lalu, usulan kenaikan UMK untuk 2023 sebesar 7,6 persen ditetapkan menjadi 10 persen ketika dibahas di tingkat provinsi. 'Keputusan akhir ada di Dewan Pengupahan Provinsi (Jatim) ya, hasilnya (UMK Ponorogo) bisa naik bisa turun. Itu semua tergantung dengan Dewan Pengupahan Provinsi (Jatim),' ucap dia.   "
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Warga Israel Kepung Rumah PM Netanyahu, Desak Mundur",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127075447-139-1029349/video-warga-israel-kepung-rumah-pm-netanyahu-desak-mundur",
      "konten": {
        "posted": "Senin, 27 Nov 2023 08:40 WIB",
        "media_url": null,
        "tags": [
          "video",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "benjamin netanyahu",
          "CNN INDONESIA TV"
        ],
        "article": "Ratusanwarga Israel kembali melakukan aksi demonstrasi di depan kediaman Perdana Menteri Israel Benjamin Netanyahu di Yerusalem Barat pada Sabtu (25 11). Para pengunjuk rasamendesakNetanyahu untuk mundur dari jabatannya. Melansir Al Jazeera, para warga menyerukan bahwa Netanyahu merupakan bencana bagi Israel. Gencatan senjataIsrael dan milisi Hamas di Jalur Gaza selamat empat hari masih berlangsung, namun Israel masih terus melancarkan sejumlah serangan diPalestina termasuk TepiBarat."
      }
    },
    {
      "id": 10,
      "title": "Jadwal Siaran Langsung Bhayangkara FC vs Persija di Liga 1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127081058-142-1029361/jadwal-siaran-langsung-bhayangkara-fc-vs-persija-di-liga-1",
      "konten": {
        "posted": "Senin, 27 Nov 2023 08:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/02/persija-jakarta-vs-persib-bandung-liga-1-2023-14_169.jpeg?w=650&q=90",
        "tags": [
          "bhayangkara fc vs persija",
          "bhayangkara fc",
          "persija jakarta",
          "jadwal siaran langsung",
          "liga 1",
          "liga 1 2023/2024"
        ],
        "article": "Duel Bhayangkara FC vsPersija Jakarta pada pekan ke-20 Liga 1 2023 2024 akan disiarkan langsung, Senin (27 11). Berikut jadwal siaran langsung Bhayangkara FC vs Persija di Liga 1. Laga Bhayangkara FC vs Persija akan berlangsung di Stadion Patriot Chandra Bhaga. Pertandingan ini disiarkan langsung stasiun televisi Indosiar pada pukul 19:00 WIB. Persija dalam kepercayaan diri yang baik jelang melawan Bhayangkara FC. Macan Kemayoran meraih dua kemenangan beruntun sebelum bentrokan nanti.    Tim asuhan Thomas Doll tersebut berharap meraih tiga kemenangan berturut-turut. Hasil itu bukan saja demi memperbaiki posisi di klasemen Liga 1, namun juga memberikan motivasi lebih kepada pemain. Sebaliknya, Bhayangkara FC dalam bayang-bayang kembali gagal menang pada pertandingan ini. Apabila tidak bisa menang lawan Persija, hasil itu akan jadi kegagalan menang yang ke-14 secara beruntun bagi Bhayangkara pada musim ini. Kali terakhir Bhayangkara FC menang di Liga 1 musim ini saat menaklukkan Persita Tangerang 0-1 pada matchday keenam. Dikutip dari situs PT Liga Indonesia Baru, gelandang baru Bhayangkara FC Zulfahmi Arifin yakin timnya bisa menang atas Persija saat tampil di 'kandang sendiri'. 'Saya kira Persija tim besar saya sering menonton mereka di AFC Cup. Ini sekali lagi pertandingan besar layaknya Derbi Jakarta, semua elemen klub pastinya menunggu dan semangat untuk bisa memenangkan laga ini,' ujar Zulfahmi. Jadwal Siaran Langsung Bhayangkara FC vs Persija: Bhayangkara FC vs Persija  Stadion Patriot  Indosiar  Pukul 19:00 WIB   "
      }
    }
  ]
}