{
  "page": 805,
  "main_url": "https://www.cnnindonesia.com/indeks/2/805",
  "time": "2023-12-08 06:56:06.635021",
  "datas": [
    {
      "id": 1,
      "title": "7 Agenda Seru Akhir Pekan Ini, Ngemil Enak di Festival Jajanan Glodok",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110144004-269-1022566/7-agenda-seru-akhir-pekan-ini-ngemil-enak-di-festival-jajanan-glodok",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 18:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/19/b2ee30a1-bb9c-490f-85db-23737bbfa1e7_169.jpeg?w=650&q=90",
        "tags": [
          "agenda akhir pekan",
          "agenda jakarta akhir pekan",
          "wisata jakarta"
        ],
        "article": "Berlibur di akhir pekan adalah hal yang menyenangkan. Libur akhir pekan bisa menjadi peluang untuk berkegiatan seru dan refreshing dari rutinitas sehari-hari. Bermain dan mengunjungi event tertentu seringkali menjadi pilihan untuk sejenak melupakan kesibukan. Jakarta dan sekitarnya selalu punya banyak hal seru di akhir pekan. Ada banyak acara seru yang bisa kamu ikuti di akhir pekan ini. Mulai dari acara musik, pertunjukan seni budaya, hingga olahraga.   Kamu bisa menyempatkan waktu untuk hadir menyaksikan keseruannya bersama keluarga dan orang terdekat.  Berikut rangkuman acara seru minggu ini di Jakarta dan sekitarnya yang bisa kamu coba. Bring Me The Horizon menggelar konser tunggalnya di Jakarta pada tanggal 10-11 November 2023. Band rock dari Sheffield, Inggris, ini akan menyajikan penampilan terbaiknya untuk para penggemar di Beach City International Stadium, Jakarta Utara. One Piece hadir di Indonesia dengan pamerannya yang bertajuk 'The Great Era of Piracy'. Pameran ini dilaksanakan selama sekitar tiga bulan, dari 8 November 2023 hingga 7 Januari 2024 di Mall of Indonesia (MoI), Jakarta Utara. Pecinta kuliner wajib hadir di acara ini tanggal 9-12 November di Tokyo HubPIK 2 dari pukul 10.00-22.00 WIB. Dalam festival ini, kamu bisa menikmati beragam kuliner yang disajikan, mulai dari bakso goreng, kuotie, otak-otak, siomay, jeruk peras, pancake durian, dan lainnya. Bazar ini akan dilaksanakan pada 9-12 November di lantai basement Sarinah, Jakarta. Rangkaian acara ini adalah demo produk UMKM berupa kuliner, kriya, fesyen, dan kecantikan, lalu trunk show, live music, hingga workshop. Grup musik legendaris Il Divo akan menggelar konsernya di Indonesia pada Sabtu (11 11) besok. Bertempat di JIExpo Theater, Kemayoran, Jakarta, Il Divo rencananya akan tampil berkolaborasi dengan penyanyi Lesti Kejora. Ini adalah pertunjukan seni mingguan yang diselenggarakan oleh Galeri Indonesia Kaya. Tanggal 11 November besok, pengunjung bisa menyaksikan pertunjukan tari dan musik yang apik dari Maiyosta Dance Company Sumatera Barat. Pemburu konser, siapkan dirimu untuk hadir di acara Syalala Fest. Festival musik ini akan dilaksanakan di Meikarta Central Park, Cikarang, pada 11-12 November 2023. Festival ini menghadirkan Vierratale, Club Dangdut Racun, Pamungkas, Pee We Gaskin, Last Child, Parade Hujan, Feby Putri, Rocket Rockers, For Revenge, juga Mr. Jono & Joni."
      }
    },
    {
      "id": 2,
      "title": "Harga Gula Naik Jadi Rp16 Ribu di Pengecer, Papua Tembus Rp17 Ribu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110155934-92-1022626/harga-gula-naik-jadi-rp16-ribu-di-pengecer-papua-tembus-rp17-ribu",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 18:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/04/0fa36a0e-0443-4801-a33c-39b9aeba0766_169.jpeg?w=650&q=90",
        "tags": [
          "bapanas",
          "gula",
          "ritel"
        ],
        "article": "Badan Pangan Nasional (Bapanas) menaikkan harga gula di toko ritel alias pengecermenjadi Rp16 ribu hingga Rp17 ribu per kg. Deputi Bidang Ketersediaan dan Stabilisasi Pangan Bapanas I Gusti Ketut Astawa mengatakan kenaikan dilakukan di tengah fenomena El Nino yang mengerek harga gula internasional. Ia berharap kebijakan ini bisa menjaga stabilitas pasokan dan harga di dalam negeri. 'Berdasarkan hasil input tersebut, kami mengimbau kepada seluruh pelaku usaha ritel untuk dapat mengimplementasikan relaksasi harga dimaksud,' katanya dalam keterangan resmi, Kamis (9 11   Kendati demikan, Bapanas mengatakan banderol Rp17 ribu per kg hanya berlaku di Maluku, Papua, serta wilayah Tertinggal, Terluar, Terpencil, dan Pedalaman (3TP).  Bapanas memprediksi produksi gula turun imbas El Nino dari estimasi awal 2,6 juta ton menjadi 2,3 juta ton. Di lain sisi, Ketut mengatakan realisasi impor gula kristal mentah (GKM) baru 180 ribu ton atau 22,61 persen dan gula kristal putih (GKP) 126.941 ton alias 58,82 persen. Ia mengungkap beberapa perusahaan yang punya kuota impor GKM belum merealisasikannya. Pada akhirnya, harga gula internasional yang tinggi membuat penjualan sesuai harga acuan pembelian (HAP) di tingkat konsumen sulit dilakukan. HAP gula diatur dalam Peraturan Badan Pangan Nasional (Perbadan) Nomor 17 Tahun 2023 yang menyebut HAP gula konsumsi di level produsen sebesar Rp12.500 per kg dan di tingkat konsumen Rp14.500 per kg. Sedangkan khusus wilayah Indonesia Timur dan daerah 3TP dipatok Rp15.500 per kg.  'Jadi selain optimalisasi penyerapan dalam negeri dan percepatan importasi, diusulkan adanya fleksibilitas harga penjualan di tingkat konsumen. Ke depan, pelaku usaha ritel bisa menjual gula konsumsi dengan harga Rp16 ribu per kg,' tandasnya. Sementara itu, Pusat Informasi Harga Pangan Strategis Nasional (PIHPS Nasional) mencatat harga gula pasir lokal di pasar modern masih Rp14.950 per kg. Sedangkan gula pasir kualitas premium dihargai Rp15.600 per kg. "
      }
    },
    {
      "id": 3,
      "title": "Cak Imin Sebut Kapten Timnas AMIN Diumumkan Pekan Depan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110174204-617-1022700/cak-imin-sebut-kapten-timnas-amin-diumumkan-pekan-depan",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 18:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/cak-imin-sebut-kapten-timnas-amin-diumumkan-pekan-depan_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "muhaimin iskandar",
          "berita daerah"
        ],
        "article": "Ketua Umum PKB yang juga bakal Cawapres dari Koalisi Perubahan (KP) Muhaimin Iskandar alias Cak Imin mengatakan tim pemenangan pasanganAMIN untuk Pilpres 2024 akan segera diumumkan. Sebagai awal, kata dia, Kapten Tim Pemenangan Nasional Anies Baswedan dan Cak Imin (Timnas AMIN) di Pilpres 2024 akan diumumkan pekan depan. 'Nanti, nanti, minggu depan,' kata Cak Imin usai Deklarasi Komite Palestina oleh Laskar Santri AMIN dan Gerakan Nahdliyin Bersatu di Surabaya, Kamis (9 11) malam.   Namun, Cak Imin enggan membeberkan siapa nama-nama yang berpeluang menempati posisi itu. Ia meminta semua pihak untuk menunggu. Sebelumnya dalam program podcast CNNIndonesia.com, WHAT THE FACT! POLITICS, Cak Imin mengklaim bakal banyak tokoh Nahdlatul Ulama (NU) yang mengisi jabatan di tim pemenangannya bersama Anies. Ia mengatakan tokoh NU itu berasal dari PKB hingga tokoh ulama atau kiai. 'Ya, kita NU semua. Banyak, dari mulai PKB sampai tokoh-tokoh kiai,' kata Cak Imin dalam podcast What The Fact Politics yang tayang Kamis (9 11). Namun, Cak Imin enggan menyebutkan nama-nama yang bakal masuk di tim pemenangan AMIN. Ia hanya menyatakan susunan timses kemungkinan diumumkan pekan depan. 'Paling cepat ya. Bisa jadi saling menunggu beberapa nama,' ucap dia. Menurutnya, waktu pengumuman hanya persoalan teknis. Selain itu, dia mengatakan selama ini sudah ada tim badan pekerja (BAJA) Anies-Muhaimin yang bekerja secara langsung di masyarakat.  Diketahui dari tiga bakal capres-cawapres di Pilpres 2024, hanya pasangan Anies-Cak Imin lah yang belum mengumumkan nama ketua tim pemenangannya. Di sisi lain, pasangan Ganjar Pranowo-Mahfud MD sudah jauh-jauh hari mengumumkan Tim Pemenangan Nasional (TPN)-nya dipimpin oleh tokoh pengusaha Arsjad Rasjid. Begitu pula pasangan Prabowo Subianto-Gibran Rakabuming Raka. Saat ini Tim Kapanye Nasional (TKN) mereka dipimpin oleh Rosan Roeslani, yang merupakan Mantan Wakil Menteri BUMN."
      }
    },
    {
      "id": 4,
      "title": "Susunan Pemain Indonesia vs Ekuador: Bima Turunkan 5 Bek",
      "categories": "Piala Dunia U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110180358-142-1022705/susunan-pemain-indonesia-vs-ekuador-bima-turunkan-5-bek",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 18:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/soccer-2_169.png?w=650&q=90",
        "tags": [
          "indonesia vs ekuador",
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "susunan pemain indonesia vs ekuador",
          "ekuador"
        ],
        "article": "Pelatih Bima Sakti menurunkan lima bek dalam susunan pemainTimnas Indonesia U-17 melawan Ekuador pada laga pertamaPiala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Surabaya, Jumat (10 11). Lima pemain bertahan yang diturunkan Bima Sakti saat Indonesia vs Ekuador adalah Welber Jardim, Iqbal Gwijangge, Sulthan Zaky, Figo Dennis, dan Andre Pangestu. Di lini tengah, Bima menurunkan Kafiatur Rizky, Ji Da Bin, Riski Afrisal, Jehan Pahlevi. Pemain diaspora, Amar Brkic, akan memulai laga dari bangku cadangan.   Sementara satu striker yang dipercaya Bima Sakti menjadi ujung tombak Timnas Indonesia U-17 adalah Arkhan Kaka. Sementara Ekuador menurunkan formasi 4-3-3 untuk melawan Indonesia. Tim asuhan Diego Martinez itu mengandalkan Keny Arroyo, Michael Bermudez, Allen Obando di lini depan untuk melawan Timnas Indonesia U-17. Kickoff laga Indonesia vs Ekuador dijadwalkan berlangsung mulai pukul 19.00 WIB. Siaran langsung pertandingan bisa disaksikan melalui stasiun televisi Indosiar dan SCTV.  Timnas Indonesia U-17: Ikram Algiffari; Welber Jardim, Iqbal Gwijangge, Sulthan Zaky, Figo Dennis, Andre Pangestu; Kafiatur Rizky, Ji Da Bin, Riski Afrisal, Jehan Pahlevi; Arkhan Kaka. Timnas Ekuador U-17: Cristhian Loor; Jair Collahuazo, Ivis Davis, Jesus Polo, Elkin Ruiz; Jairo Reyes, Juan Rodriguez, Santiago Sanchez; Keny Arroyo, Michael Bermudez, Allen Obando. "
      }
    },
    {
      "id": 5,
      "title": "Hasil Piala Dunia U-17: Mali Hajar Uzbekistan 3-0, Doumbia Hattrick",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110173122-142-1022694/hasil-piala-dunia-u-17-mali-hajar-uzbekistan-3-0-doumbia-hattrick",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 18:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/piala-dunia-u-17-mali-vs-uzbekistan-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas mali u-17",
          "timnas uzbekistan u-17",
          "mali vs uzbekistan",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17",
          "grup b piala dunia u-17 2023"
        ],
        "article": "Timnas Mali U-17sukses melumat Uzbekistan 3-0 pada laga pembuka Grup BPiala Dunia U-17 2023 di Stadion Manahan, Surakarta, Jumat (10 11). Mamadou Doumbia jadi bintang kemenangan Mali di laga perdana lewat hattrick yang dibukukan ke gawang Uzbekistan. Uzbekistan sejatinya sempat mendominasi serangan di lima menit awal. Namun, Mali mampu bangkit dan berbalik mendominasi permainan.   Uzbekistan bahkan lebih dulu menghasilkan on target pada menit kesembilan lewat aksi Lazibek Mirzaev berhasil lolos di siri kiri kotak penalti. Sayang, tembakan Mirzaev masih terlalu lemah dan mudah diantisipasi kiper Mali. Mali mulai bangkit dan berbalik mendominasi permainan. Aksi individu para pemain Mali kerap merepotkan barisan pertahanan Uzbekistan. Pada menit ke-21, Mali berhasil menghasilkan on target pertama lewat tembakan terukur Ibrahim Diarra. Akan tetapi, tendangan kaki kiri Diarra masih bisa ditepis Muhammad Yusuf Sobirov. Usaha Mali akhirnya berbuah manis di menit ke-31. Umpan pendek Ibrahim Diarra di kotak penalti dituntaskan dengan aksi individu ciamik Mamadou Doumbia. Doumbia lebih dulu mengecoh kiper Uzbekistan sebelum melepaskan tembakan kaki kiri ke arag gawang. Bola sempat lebih dulu membentur bek Uzbekistan sebelum meluncur ke gawang. Unggul satu gol membuat Mali makin percaya diri melancarkan tekanan. Sementara Uzbekistan lebih sibuk bertahan hingga babak pertama usai untuk keunggulan Mali. Memasuki babak kedua, Mali makin bernafsu untuk mencetak gol tambahan. Namun, penyelesaian akhir yang kurang klinis membuat banyak peluang terbuang sia-sia. Pada menit ke-63 misalnya. Kanate sudah berhasil melewati penjaga gawang Uzbekistan namun ia sempat terjatuh tanpa tersentuh sehingga membuat bola menjauh dari jarak tembak. Mali akhirnya berhasil memperlebar keunggulan menjadi 2-0 lewat eksekusi penalti Doumbia pada menit ke-72. Tembakan kaki kiriDoumbia ke arah kiri tak bisa dibendung Sobirov. Tiga menit berselang, Doumbia sukses mencetak hattrick sekaligus membawa Mali unggul 3-0. Kali ini Doumbia berhasil meneruskan umpan mendatarKanate di bibir gawang. Wasit sempat meninjau VARyang berlangsung lama karena keterlambatan video di layar. Namun, gol tersebut tetap disahkan. Usaha Uzbekistan mencoba untuk memperkecil keududukantak kunjung menemui hasil hingga laga tuntas. Mali pun berhasil meraih kemenangan dengan skor 3-0. Hasil ini membawa Mali ke puncak klasemen Grup B dengan raihantiga poin. Daftar klasemen bisa berubah tergantung hasil akhir Spanyol vs Kanada yang akan berlangsung pukul 19.00 WIB. Mali XI (4-5-1): Bourama Kone; Moussa Traore, Hamidou Makalou, Souleymane Sanogo, Issa Traore; Sekou Kone, Ange Martial Tia, Baye Coulibaly, Ibrahim Diarra,Ibrahim Kanate; Mamadou Doumbia. Uzbekistan XI (4-3-3): Muhammadyusuf Sobirov; Ozodbek Uktamov, Bekhruz Djumatov, Sherzodbek Abdulboriev, Dilshod Abdullaev; Yakhyo Urinboev, Azizbek Tulkunbekov, Ollabergan Karimov; Lazizbek Mirzaev, Amirbek Saidov, Shodiyor Shodiboev.  "
      }
    },
    {
      "id": 6,
      "title": "Hasil Piala Dunia U-17 2023: Maroko Hajar Panama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110174616-142-1022706/hasil-piala-dunia-u-17-2023-maroko-hajar-panama",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 18:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/laga-panama-vs-maroko_169.jpeg?w=650&q=90",
        "tags": [
          "timnas panama u-17",
          "panama",
          "maroko",
          "timnas maroko u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "panama vs maroko"
        ],
        "article": "Maroko sukses mengalahkan Panama dengan skor 2-0 dalam laga pertama Piala Dunia U-17 2023 yang berlangsung di Stadion gelora Bung Tomo, Surabaya, Jumat (10 11). Maroko bisa mencuri gol cepat ke gawang Panama berkat serangan agresif di awal laga. Setelah beberapa peluang emas gagal, Maroko bisa mencetak gopl lewat Saifdine Chlaghmo. Chlaghmo memaksimalkan sepak pojok yang dilepaskan oleh Abdelhamid Maali ke arah tiang jauh. Setelah gol tersebut, Panama berupaya keras untuk balas melakukan tekanan. Namun hingga babak pertama usai, skor 1-0 untuk Maroko tetap bertahan.   Memasuki babak kedua, baik Panama maupun Maroko belum melakukan pergantian pemain. 11 pemain awal masih dipertahankan masing-masing pelatih di atas lapangan. Pada menit ke-60, Oldemar Castillo sukses merusak sisi kanan pertahanan Maroko. Ia sukses memasuki kotak penalti namun sayangnya tembakan miliknya melenceng jauh dari sasaran. Enam menit berselang, giliran Hector Rios yang bisa mendobrak sisi kanan pertahanan Maroko. Kecepatan Rios tak bisa ditandingi bek-bek Maroko dan ia sukses menjejakkan kaki ke kotak penalti. Rios lalu mengirim umpan ke arah Frederick Krug. Namun peluang itu tidak bisa diselesaikan dengan baik oleh Krug yang baru satu menit masuk lapangan. Panama terlihat lebih banyak menekan di babak kedua dibanding Maroko. Di menit ke-72, Panama menurunkan Aldair Marta untuk menggantikan Castillo. Maroko juga sudah lebih dulu melakukan pergantian pemain dengan memasukkan Mohamed Amine Katiba dan Ayman Ennair di menit ke-63. Hingga laga memasuki lima menit terakhir, Maroko sukses menjaga lini pertahanan mereka dengan baik. Serangan-serangan Panama mentah dan gagal jadi gol. Di masa injury time, Maroko yang justru sukses menggandakan keunggulan. Maroko membobol gawang Panama lewat gol yang dicetak oleh Ennair. Ennair dengan cermat membaca umpan terobosan yang dilepaskan oleh Maali. Ia lalu melepaskan tembakan cungkil yang memperdaya Romero. Skor 2-0 untuk Maroko bertahan hingga laga usai. Maroko sukses mengantongi tiga poin di laga pertama. Susunan Pemain Panama Manuel Romero; Juriel Nereida, Martin Krug, Juan Hall, Erick Diaz; Anel Ryce, Eric Moreno, Oldemar Castillo (Aldair Marta 72), Jael Pierre; Kevin Walder (Frederick Krug 65), Hector Rios Maroko Taha Benrhozil; Fouad Zahouani, Saifdine Chlaghmo, Naoufel El Hannach, Smail Bakhty; Mehdi Akoumi, Adam Boufandar (Mohamed Amine Katiba 63), Imran Nazih (Ayman Ennair 63, Abdelhamid Maali, Mohamed Hamony; Anas Alaoui"
      }
    },
    {
      "id": 7,
      "title": "TKN Prabowo-Gibran Masih Cari Komandan Kampanye Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110172705-617-1022682/tkn-prabowo-gibran-masih-cari-komandan-kampanye-pilpres-2024",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 18:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-2_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "gibran rakabuming raka",
          "prabowo-gibran",
          "pilpres 2024",
          "pemilu 2024",
          "nusron wahid"
        ],
        "article": "Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabumingmasih mencari sosok untuk mengisi jabatan komandan kampanye di Pilpres 2024. 'Lagi dicari komandannya,' kata Sekretaris TKN Nusron Wahid usai rapat Dewan Pengarah TKN di Kantor DPP Partai Golkar, Jakarta Barat, Kamis malam (9 11). Nusron menyampaikan dalam waktu singkat ini susunan final TKN KIM tersebut akan diserahkan ke Komisi Pemilihan Umum (KPU).    Ia menyebut susunan itu akan diserahkan ke KPU sebelum jadwal pengundian nomor urut pada 14 November mendatang. Sementara itu, Ketua Dewan Pengarah TKN Airlangga Hartarto menganggap hal itu hanyalah teknis belaka. 'Jadi ini masalah teknis, jadi nama boleh macam-macam. Tapi fungsinya nanti sama silakan diikuti,' kata Airlangga. Beberapa waktu lalu, KIM pengusung Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024 telah mengumumkan susunan TKN. Formasi TKN itu terdiri diisi oleh 270 orang yang berasal dari berbagai kalangan. Diketuai oleh Rosan Roeslani. Susunan tersebut dibacakan langsung oleh Sekretaris TKN Nusron Wahid di suatu hotel di kawasan Kemang, Jakarta Selatan, Senin lalu (6 11). Beberapa nama di antaranya pernah atau sedang menjabat di pemerintahan atau lembaga negara. Misalnya, Ketua dan anggota Wantimpres Wiranto serta Habib Luthfi bin Yahya sebagai pembina TKN. Lalu, adapula sosok politisi senior Partai Golkar, Akbar Tandjung dan Agung Laksono sebagai penasihat. Teranyar, sosok pengacara Otto Hasibuan disebut akan masuk bergabung ke TKN. Ia akan duduk sebagai Wakil Ketua TKN."
      }
    },
    {
      "id": 8,
      "title": "9 Ide Kado untuk Hari Ayah Nasional yang Unik dan Bermanfaat",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231101163937-569-1018744/9-ide-kado-untuk-hari-ayah-nasional-yang-unik-dan-bermanfaat",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/09/e93cb0f9-a7fa-40a6-b9ae-4c165eaaaa47_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "ide kado untuk hari ayah",
          "ide kado",
          "kado untuk ayah",
          "hari ayah nasional"
        ],
        "article": "Ada banyak cara untuk merayakan Hari Ayah Nasional, seperti memberikan ucapan, memasak menu kesukaan ayah, dan lainnya. Selain itu, kamu juga bisa memilih salah satu dari ide ado untuk Hari Ayah yang unik dan berkesan berikut. Kado-kado ini juga tentunya bermanfaat untuk digunakan.    Hari Ayah Nasional sendiri diperingati setiap 12 November dan pertama kali dideklarasikan pada 2006 di Solo pada masa pemerintahan Susilo Bambang Yudhoyono. Sejak itu hingga kini, setiap tanggal 12 November diperingati sebagai Hari Ayah Nasional. Dirangkum dari berbagai sumber, berikut ini sembilan ide kado untuk diberikan kepada ayah tersayang di Hari Ayah Nasional yang unik dan pastinya bermanfaat! Alat pijat dapat menjadi pilihan kado untuk Hari Ayah yang unik dan bermanfaat. Sebab alat pijat bermanfaat untuk mengatasi badan yang pegal dan lelah setelah bekerja dan beraktivitas seharian. Kamu bisa memberikan alat pijat sederhana berukuran kecil atau jika ada budget lebih, bisa memberikan ayah kursi pijat agar lebih nyaman. Pakaian bermotif batik merupakan salah satu baju yang pasti dibutuhkan orang tua untuk bekerja atau menghadiri acara resmi. Kamu bisa memberikan kemeja motif batik yang warnanya disesuaikan dengan kesukaan ayah. Jika dompet ayah dirasa sudah rusak, kamu bisa membelikan ayah dompet baru sebagai hadiah di Hari Ayah. Kamu bisa memilih dompet berbahan kulit yang memiliki kualitas yang cukup kuat dan tahan lama. Selain itu dompet berbahan kulit juga memiliki tampilan yang sederhana tetapi elegan.  Ikat pinggang merupakan salah satu barang yang cukup penting dan menunjang penampilan. Kamu bisa memberikan kado ini untuk ayah. Ikat pinggang jarang dilirik menjadi kado, padahal benda yang satu ini cukup sering digunakan saat bepergian. Aktivitas ayah yang padat sering kali mengharuskan ia untuk bepergian dengan berbagai cuaca, seperti saat hujan atau panas yang terik. Untuk itu, kamu bisa memberikannya perlindungan tambahan berupa jaket. Jaket sangat bermanfaat saat musim hujan atau kemarau, terutama jika ayah berkendara menggunakan motor. Jaket akan melindungi tubuh dari udara dingin dan panasnya terik matahari. Lebih dari sekadar aksesori, jam tangan juga bermanfaat sebagai petunjuk waktu. Kamu bisa memberikan jam tangan baru sesuai dengan desain yang ayah sukai. Jika ragu, kamu bisa mengajak ayah untuk memilih langsung jam tangan yang ia inginkan. Jika ayah menyukai wewangian, satu set parfum bisa menjadi pilihan untuk hadiah istimewa di Hari Ayah. Kamu bisa memilih wangi yang biasa digunakan oleh ayah. Jika ayah hobi berkebun dan kebetulan ada alat berkebun yang rusak, kamu bisa menghadiahi ayah dengan peralatan berkebun baru yang ia butuhkan. Hadiah ini pasti sangat bermanfaat sekaligus juga menunjang kegiatanfavoritnya. Ide kado untuk Hari Ayah berikutnya adalah sepatu. Kamu bisa memilih sepatu apa yang sedang dibutuhkan oleh ayahmu. Apakah sepatu formal atau sepatu olahraga. Jika ragu, jangan sungkan untuk menanyakan langsung padanya agar kado sesuai dengan keinginan dan kebutuhan ayah.  Itulah sembilanide kado untuk Hari Ayah. Semoga membantu!"
      }
    },
    {
      "id": 9,
      "title": "Wapres Ma'ruf Buka Suara soal Beda Data BLT El Nino Risma-Sri Mulyani",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110135005-92-1022531/wapres-maruf-buka-suara-soal-beda-data-blt-el-nino-risma-sri-mulyani",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 17:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/25/wakil-presiden-maruf-amin-2_169.png?w=650&q=90",
        "tags": [
          "ma'ruf amin",
          "wapres ma'ruf amin",
          "blt el nino",
          "blt",
          "el nino",
          "kemensos",
          "kemenkeu",
          "sri mulyani",
          "mensos risma"
        ],
        "article": "Wakil Presiden Ma'ruf Aminmenanggapi polemik beda data penerima bantuan langsung tunai (BLT) El Nino sebesar Rp400 ribu. Perbedaan data ini diungkap Menteri Sosial Tri Rismaharini yang mempertanyakan data 18,8 juta keluarga penerima manfaat (KPM). Padahal, Menteri Keuangan Sri Mulyani menyebut data penerima BLTEl Ninodiambil dari Kemensos. 'Saya kira memang kita kebetulan kemarin kita membahas mengenai bantuan beras, itu di samping yang sudah terdaftar, mungkin kita lakukan lagi yang memang belum ya ikut di-cross check lagi. Mungkin pak menko perekonomian (bisa bantu menjelaskan),' kata Ma'ruf di Istana Wakil Presiden, Jakarta Pusat, Kamis (9 11).    Menteri Koordinator Bidang Perekonomian Airlangga Hartarto turut menjelaskan soal polemik perbedaan data tersebut. Namun, masih belum menjawab apa yang terjadi di balik perbedaan data penerima BLT El Nino Rp400 ribu. Airlangga menyebut pemerintah akan menggunakan data baru untuk bantuan sosial beras 10 kg. 'Di tahun depan kita sudah menggunakan data yang baru (bansos beras). Ini data registrasi sosial ekonomi (regsosek) yang terus di-update. Sehingga dengan demikian tentu data ini sifatnya dinamis,' ujar Airlangga. 'Apalagi tadi kita bicara mengenai desil 1, 2, 3, dan 4 yang tentu ini harus terus di-update untuk memberikan bantuan agar tepat sasaran,' sambungnya. Usai penjelasan Airlangga tersebut, Wapres Ma'ruf menegaskan pemerintah akan terus menyesuaikan data calon penerima bansos. Soal anggaran dan calon penerima yang berpotensi bertambah, Ma'ruf tidak menjawab dengan tegas. Ia hanya mengatakan semuanya akan terus disesuaikan. 'Saya kira akan disesuaikan ya, kan anggarannya maupun juga penyediaan pembagian berasnya mungkin disesuaikan,' tutup Ma'ruf. Sebelumnya, Mensos Risma curhat dalam rapat kerja (raker) bersama Komisi VIII DPR RI. Risma mengaku heran muncul data 18,8 juta KPM yang disebut Menkeu Sri Mulyani sebagai penerima BLT El Nino. Padahal, menurutnya ada juga data 21 juta KPM. 'Kemarin memang keputusannya, saya tidak tahu angka 18,8 juta (KPM) itu dari mana,' ujar Risma dalam raker tersebut di DPR RI, Jakarta Pusat, Selasa (7 11). 'Kami lagi mengajukan anggaran, kalau yang penerima program keluarga harapan (PKH), bantuan pangan non-tunai (BPNT), kemudian yang double tumpang tindih totalnya itu 21 juta ratus ribu sekian KPM. Nah, sisanya lagi coba kita sampaikan,' imbuhnya. Di lain sisi, Menkeu Sri Mulyani selalu menegaskan data 18,8 juta KPM itu diambil dari Kementerian Sosial. Wanita yang akrab disapa Ani itu merinci pihaknya akan menambahkan anggaran Rp7,52 triliun agar Kemensos bisa mengeksekusi program ini. Pada rencana awal, BLT El Nino dibagi dua termin pada November 2023 dan Desember 2023 dengan besaran Rp200 ribu per bulan untuk setiap KPM. Namun, kini pemerintah akan merapel BLT El Nino tersebut dalam sekali transfer Rp400 ribu. Uang tersebut akan dibagikan ketika urusan administrasi anggarannya selesai."
      }
    },
    {
      "id": 10,
      "title": "Jadi Tersangka KPK, Wamenkumham Disebut Berada di Luar Kota",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110172201-12-1022695/jadi-tersangka-kpk-wamenkumham-disebut-berada-di-luar-kota",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 17:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/13/edward-omar-sharif-hiariej-1_169.jpeg?w=650&q=90",
        "tags": [
          "wamenkumham",
          "eddy hiariej",
          "eddy hiariej tersangka kpk",
          "wamenkumham tersangka",
          "kpk",
          "kemenkumham"
        ],
        "article": "Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariejdisebut sedang berada di luar kota setelah diumumkan KPKsebagai tersangka kasus dugaan suap dan gratifikasi. 'Belum ke kantor, beliau masih di luar kota,' ujar Karo Humas Kementerian Hukum dan HAM Hantor Situmorang melalui pesan tertulis, Jumat (10 11).    Hantortak menjelaskan lebih lanjut soal agenda Eddy di luar kota. Ia tak menjawab apakah Eddy akan memberikan pernyataan resmi kepada media secara langsung. KPK telah menetapkan empat orang tersangka dalam kasus dugaan suap dan gratifikasi Eddy Hiariej. Tiga sebagai pihak penerima, satu pemberi. Kepala Bagian Pemberitaan KPK Ali Fikri menyampaikan pihaknya mulai mengumpulkan bukti untuk mengusut kasus tersebut. Para saksi akan diperiksa dalam waktu dekat. Ali mengatakan proses pengumpulan barang bukti tersebut membutuhkan waktu banyak. Oleh karena itu, ia meminta publik bersabar. 'Kami butuh waktu, kami butuh proses untuk menyelesaikan perkara karena tentu kami tidak ingin grasah-grusuh, tentu kami ingin menyampaikan aspek formil dan materiel dari perkara itu sendiri, karena tentu ada perkara panjang sampai akhirnya kami sampaikan proses ini sampai pengadilan tindak pidana korupsi,' kata Ali di Gedung Merah Putih, Jakarta, Jumat (10 11).  Sementara Eddy Hiariejmenyatakan belum menerima Surat Perintah Dimulainya Penyidikan (SPDP) dari KPK. Hal itu disampaikan Eddy melalui Koordinator Humas Setjen Kementerian Hukum dan HAM Tubagus Erif Faturahman. 'Beliau [Eddy Hiariej] tidak tahu menahu terkait penetapan tersangka yang diberitakan media karena belum pernah diperiksa dalam penyidikan dan juga belum menerima sprindik maupun SPDP,' kata Erif melalui keterangan tertulis."
      }
    }
  ]
}