{
  "page": 524,
  "main_url": "https://www.cnnindonesia.com/indeks/2/524",
  "time": "2023-12-08 06:18:17.921589",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Firli Bahuri Diperiksa Dewas KPK soal Bertemu SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120141258-14-1026601/foto-firli-bahuri-diperiksa-dewas-kpk-soal-bertemu-syl",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn kpk firli bahuri ketua kpk firli bahuri",
        "media_url": null,
        "tags": [
          "foto cnn",
          "kpk",
          "firli bahuri",
          "ketua kpk firli bahuri"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Terowongan Istiqlal-Katedral Belum Operasi Buntut Debat Bayar Listrik",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120153109-92-1026649/terowongan-istiqlal-katedral-belum-operasi-buntut-debat-bayar-listrik",
      "konten": {
        "posted": "Senin, 20 Nov 2023 15:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/25/terowongan-silaturahmi-masjid-istiqlal-dan-gereja-katedral-2_169.jpeg?w=650&q=90",
        "tags": [
          "terowongan",
          "masjid istiqlal",
          "gereja katedral",
          "pupr"
        ],
        "article": "Terowongan Silaturahmi yang menghubungkan Masjid IstiqlaldenganGereja Katedral sampai saat ini belum juga dioperasikan meski pembangunan proyek yang menelan dana Rp37,8 miliar itu sudah kelar sejak 2021 lalu. Juru Bicara Kementerian PUPR Endra S. Atmawidjajayang dikonfirmasi CNNNIndonesiamembenarkan masalah itu. Termasuksoal isu perdebatan mengenai siapa yang harus membayar listrik untuk operasional terowongan Berdasarkan informasi yang diterima CNNIndonesia, pihak Istiqlal dan Katedral belum ada yang mau menyepakati soal pembayaran listrik.   'Listriknya,' kata Endra singkat saat ditemui di Kompleks DPR RI, Senin (20 11).  Ia mengatakan masalah terowongan silaturahmi saat ini adalah tanggung jawab pemerintah daerah (pemda) DKI Jakarta. Oleh karena itu, Endra menyerahkan penyelesaian pembiayaan listrik kepada pemda. 'Pemda DKI yang mengatur dan saya kira tidak besar toh (biaya listrik) untuk layanan publik setingkat Katedral-Istiqlal, saya kira bisa dialokasikan,' tutur Endra. Selain perdebatan siapa yang bayar listrik, Endra juga mengatakan operasional terowongan itu tertunda karena masih ada pembangunan. 'Dan ada sedikit perbaikan lagi karena ada perbaikan di situ,' katanya.  Direktorat Jenderal Cipta Karya Kementerian PUPR telah merampungkan pembangunan terowongan silaturahmi yang menghubungkan Masjid Istiqlal dengan Gereja Katedral pada 2021 lalu. Terowongan bernilai Rp37,8 miliar ini dibangun dengan menggunakan dana APBN. Direktur Jenderal (Ditjen) Cipta Karya Diana Kusumastuti menyebut ide pembangunan terowongan ini dicetuskan oleh Presiden Joko Widodo (Jokowi) saat meresmikan renovasi Masjid Istiqlal pada 7 Januari 2020 lalu. 'Beliau berdiri di Plaza Al-Fatah dan melihat ada yang bisa dihubungkan antara dua tempat ibadah yakni Masjid Istiqlal dan Gereja Katedral. Akhirnya hal itu terwujud,' terang Diana kepada media, 25 Oktober 2021. Selain itu, terdapat sebuah fasilitas yang dapat digunakan untuk kedua jemaah, yakni tempat parkir dengan daya tampung mencapai 500 mobil. Nantinya tempat parkir tersebut tersebut dapat digunakan untuk kedua rumah ibadah ketika penyelenggaraan hari raya masing-masing.  Terdapat sejumlah perusahaan pelat merah yang merampungkan proyek ini. Seperti PT Waskita Karya (Persero) Tbk sebagai kontraktor, PT Virama Karya (Persero) sebagai manajemen konstruksi, dan PT Yodya Karya (Persero) ditunjuk sebagai perencana pembangunan. Adapun, terowongan silaturahmi dibangun dengan panjang 32 meter, lebar 5 meter, dan tinggi 8 meter. Saat itu, Diana mengatakan terowongan ini akan segera dibuka untuk umum setelah diserahkan ke Kementerian Agama dan Pemerintah Provinsi DKI Jakarta. Pembangunan terowongan ini diharapkan dapat menjadi contoh kerukunan antar umat beragama. Sehingga, antar agama dapat terus saling menjaga silaturahmi dan toleransi karena Indonesia kaya akan kepercayaan. "
      }
    },
    {
      "id": 3,
      "title": "Polisi Sita Barang Mewah Ghisca Tersangka Penipuan Tiket Coldplay",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120153208-12-1026650/polisi-sita-barang-mewah-ghisca-tersangka-penipuan-tiket-coldplay",
      "konten": {
        "posted": "Senin, 20 Nov 2023 15:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ghisca-debora-aritonang-tersangka-penipuan-penjualan-tiket-konser-coldplay_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "polisi",
          "penipuan tiket coldplay",
          "tiket coldplay"
        ],
        "article": "Polisimenyita sejumlah barang bermerek alias 'branded' Ghisca Debora Aritonang yang jadi tersangka dalam kasus penipuan penjualan tiket konser Coldplay. Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro mengatakan barang-barang tersebut diduga dibeli Ghisca dari uang hasil penipuan. Ia menyebut nilai barang-barang yang disita diperkirakan mencapai Rp600 juta.    'Berbagai barang-barang branded atau bermerek yang setidaknya dibeli sejak bulan Mei atau sejak GDA menerima uang-uang pemesanan tiket. Total barang bukti ini kurang lebih ada Rp600 juta,' kata Susatyo kepada wartawan, Senin (20 11). Sejumlah barang bukti yang ditampilkan polisi di antaranya beberapa tas Hermes, sandal Hermes, dan Apple Macbook. Selain itu, Susatyo menyebut Ghisca juga menggunakan miliaran rupiah uang hasil penipuan untuk keperluan pribadi. 'Sisanya hampir sekitar Rp2 miliar itu digunakan pribadi oleh tersangka. Dan saat ini kami masih melakukan pendalaman pengembangan terhadap uang atau barang hasil kejahatan yang dilakukan oleh tersangka,' tuturnya. Adapun pengungkapan kasus ini bermula dari lima laporan polisi yang diterima oleh Polres Metro Jakarta Pusat. Kerugian yang dialami para korban bervariasi tergantung pada jumlah tiket yang mereka beli.  Namun, jika ditotal, jumlahnya mencapai Rp5,1 miliar atau sekitar 2.268 tiket. 'Total adalah Rp5,1 miliar' ucap Susatyo. Ghisca dijerat Pasal 378 KUHP tentang penipuan dan atau Pasal 372 KUHP tentang penggelapan dengan ancaman hukuman pidana empat tahun penjara. "
      }
    },
    {
      "id": 4,
      "title": "Genosida di Gaza Palestina Diklaim buat Uji Senjata Baru Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120151357-120-1026638/genosida-di-gaza-palestina-diklaim-buat-uji-senjata-baru-israel",
      "konten": {
        "posted": "Senin, 20 Nov 2023 15:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/sebulan-perang-israel-hamas-10-ribu-nyawa-melayang_169.jpeg?w=650&q=90",
        "tags": [
          "genosida di gaza",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Israeldisebut melakukan uji coba senjata baru diPalestina sebelum mereka menjualnya ke negara lain. Pada 22 Oktober, tentara Israel merilis rekaman unit Komando Maglan mengerahkan bom mortir berpemandu presisi baru, Iron Sting, untuk melawan Hamas.    Mortir buatan Elbit System ini memasang iklan di situs webnya sejak Maret 2021. Di waktu itu, senjata tersebut telah terintegrasi dengan militer Israel. Menteri Pertahanan Israel kala itu yang kini menjadi anggota kabinet perang Benny Gantz menggambarkan Iron Sting sebagai senjata untuk menyerang sasaran dengan tepat. '[Bom mortir] menyerang target secara tepat baik di medan terbuka maupun lingkungan perkotaan, sekaligus mengurangi kemungkinan kerusakan tambahan dan mencegah cedera pada korban non-kombatan,' kata Gantz kala itu, dikutip Al Jazeera, Jumat (17 11). Militer Israel dilaporkan debut menggunakan Iron Sting dan drone Spark dalam perang melawan Hamas. Al Jazeera menuliskan laporan itu menunjukkan bahwa Israel menguji senjata baru dalam konflik. Selama bertahun-tahun, Israel disebut menguji coba peluru keras, senjata robotik dengan kecerdasan buatan, dan berbagai senjata untuk membubarkan massa ke warga Palestina.  Pusat Hak Asasi Manusia Al Mezan di Gaza menilai Israel menggunakan drone Hermes 450 dan Hermes 900 dalam Operasi Protective Edge pada 2014 lalu. Ketika itu, mereka menggempur Gaza dan menewaskan banyak korban. Organisasi itu juga menyebut 37 persen kematian akibat serangan drone. Setelah gempuran tersebut, drone buatan Elbit laku di pasaran. Perusahaan ini mendapat kontrak drone Hermes 900 baru dengan lebih dari 20 negara. Elbit juga mempromosikan UAV Hermes sebagai senjata yang terbukti 'dalam pertempuran' dan platform utama militer Israel dalam melancarkan 'operasi terorisme.' Bukan di tahun itu saja, Israel juga menggunakan drone terbesar di negara itu, Heron TP Eitan, selama Operasi Cast Lead di Gaza pada 2008-2009. Organisasi non-pemerintah, Drone Wars UK, melaporkan drone itu dipakai untuk membunuh warga sipil.  Selama operasi itu, 353 anak-anak tewas dan 860 mengalami luka-luka. Setelah gempuran tersebut, perusahaan senjata Israel Aerospace Industries (IAI) mengalami lonjakan pesanan drone varian Heron dari 10 negara di periode 2008-2011. India bahkan membeli 34 drone Heron di periode tersebut, disusul Prancis 24 unit, Brasil dan Australia 10 unit. Profesor studi perang Lawrence Freedman menilai lonjakan penjualan senjata itu bukan berarti Israel mengobarkan perang untuk mempromosikan senjata. Namun, jurnalis dan penulis independen Antony Loewenstein punya pandangan berbeda. 'Di setiap perang melawan Gaza, serangkaian senjata dan teknologi pengawasan telah dikerahkan terhadap warga Palestina yang kemudian dipasarkan dan dijual ke sejumlah besar di negara di dunia,' ujar dia."
      }
    },
    {
      "id": 5,
      "title": "STY Tegas ke Pemain Indonesia: Jangan Lakukan Kesalahan!",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120144644-142-1026620/sty-tegas-ke-pemain-indonesia-jangan-lakukan-kesalahan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 15:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/timnas-indonesia-menempuh-perjalanan-dari-basra-ke-manila-untuk-melawan-timnas-filipina-pada-kualifikasi-piala-dunia-2026_169.jpeg?w=650&q=90",
        "tags": [
          "filipina vs indonesia",
          "timnas indonesia",
          "shin tae yong",
          "sty",
          "timnas filipina",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Shin Tae Yongmengeluarkan peringatan untukTimnas Indonesia jelang melawan Filipina pada Kualifikasi Piala Dunia 2026 di Stadion Rizal Memorial, Manila, Selasa (21 11). Setelah kalah telak 1-5 dari Irak di laga pertama Grup F Kualifikasi Piala Dunia 2026, Timnas Indonesia akan menghadapi Filipina, yang di pertandingan pertama kalah 0-2 dari Vietnam. Shin Tae Yong mengakui banyak kesalahan dilakukan para pemain Indonesia saat dikalahkan Irak. Untuk itu STY memberi peringatan kepada Asnawi Mangkualam dan kawan-kawan agar tidak melakukan kesalahan demi bisa meraih kemenangan atas Filipina.   'Saya kembali mengingatkan kepada para pemain, agar tidak melakukan kesalahan-kesalahan yang dilakukan seperti saat bertemu Irak sebelumnya,' ujar Shin Tae Yong dikutip dari situs resmi PSSI. Pelatih timnas Filipina, Michael Weiss, sempat meyakini para pemain Indonesia akan kesulitan bermain di rumput lapangan sintetis di Stadion Rizal Memorial. STY mengatakan para pemain Indonesia terus beradaptasi dengan rumput sintetis. 'Pemain pun harus paham dan mengerti apa yang harus mereka lakukan sebelum melawan Filipina, jadi saya pun juga akan mempersiapkan pertandingan lebih baik,' ucap Shin Tae Yong.  'Hari ini [Minggu] kami latihan pemulihan fisik kembali dan beberapa taktikal. sekaligus latihan biar pemain cepat adaptasi dengan rumput sintetis,' kata STY menambahkan. Timnas Indonesia wajib menang atas Filipina pada laga kedua Grup F Kualifikasi Piala Dunia 2023. Pasalnya, Filipina di atas kertas merupakan lawan terlemah Indonesia di Grup F, yang juga berisikan Irak dan Vietnam. Untuk itu poin maksimal meski direbut tim Garuda saat melawan Filipina. Timnas Indonesia saat ini berada di dasar klasemen Grup F setelah kalah selisih gol dari Filipina. "
      }
    },
    {
      "id": 6,
      "title": "Jadwal Bioskop Trans TV 20 - 26 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120152119-220-1026648/jadwal-bioskop-trans-tv-20-26-november-2023",
      "konten": {
        "posted": "Senin, 20 Nov 2023 15:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bioskop trans tv",
          "jadwal bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVpekan ini menayangkan film dari berbagai genre, seperti beberapa film laga andalan Jackie Chan, Kung Fu Yoga (2012) yang bakal tayang mulai awal pekan. Selain itu, Bioskop Trans TV juga diramaikan dengan penayangan film-film yang dibintangi oleh Johnny Depp, seperti The Tourist dan Mortdecai di tengah pekan ini.    Beberapa film lain dengan latar sejarah juga dapat disaksikan pada pekan ini, mulai dari 1911 Revolution hingga film bertemakan dewa mitologi Yunani Wrath of the Titans. Jadwal dan judul film bisa berubah sewaktu-waktu. Jack, profesor arkeologi, bekerja sama dengan profesor India untuk mencari harta karun India yang hilang. Mereka kemudian tiba-tiba diserang. Sehingga, Jack menggunakan keahlian kungfu untuk menyelamatkan diri. Film ini tayang pukul 21.00 WIB.  Jacq Vaucan merupakan seorang agen asuransi ROC Corporation yang hidup pada zaman pasca-apokalips. Suatu hari, ia menyelidiki laporan yang menyebut ada robot yang mampu memodifikasi dirinya sendiri. Robot itu ternyata menyimpan ancaman berbahaya bagi umat manusia. Namun, Vaucan justru dituduh sebagai dalang di balik temuan itu sehingga dia harus mencari cara agar dapat membuktikan bahwa dirinya tidak salah. Vaucan juga harus melenyapkan robot itu agar masalah lain tidak timbul dan mengancam banyak orang. Film itu tayang pada pukul 23.00 WIB.  [Gambas:Youtube]  Film ini berlatar belakang sejarah revolusi China pada 1911 yang dikenal sebagai Xinhai Revolution. Revolusi ini juga sebagai tanda berakhirnya era kedinastian dalam sejarah China. Dalam 1911 Revolution, kisahnya berfokus pada karakter Huang Xing (Jackie Chan) dan Sun Yat-sen (Winston Chao). Diceritakan, beberapa pemberontakan terjadi di China yaitu pemberontakan Wuchang dan Guangzhou. Bermula dari Dinasti Qing yang telah berkuasa selama 250 tahun, membawa China hingga pada keadaan krisis. Perpecahan terjadi di mana-mana. Film ini tayang pukul 21.00 WIB.    Petugas kepolisian menggerebek klub yang menjadi lokasi perayaan kembalinya veteran kulit hitam ke Detroit. Kejadian itu memicu kerusuhan yang disebabkan oleh isu rasial. Kerusuhan tersebut melibatkan kematian tiga pria kulit hitam dan pemukulan brutal terhadap sembilan orang lainnya, termasuk tujuh pria kulit hitam dan dua wanita kulit putih. Film ini tayang pukul 23.00 WIB.  [Gambas:Youtube]  Frank (Johnny Depp), seorang turis Amerika berniat untuk mengunjungi Italia demi menyembuhkan patah hatinya. Di tengah perjalanan, ia bertemu dengan soosk Elise (Angelina Jolie), perempuan misterius yang justru menjalin romansa dengannya di Eropa. Film ini tayang pukul 21.00 WIB.   Charlie Mortdecai (Johnny Depp) dikenal sebagai penjual lukisan sekaligus penipu ulung yang kini tengah terlilit utang. Suatu hari, Mortdecai mencoba merestorasi lukisan curian yang menyimpan kode rahasia milik Nazi. Misi tersebut melibatkan Rusia, agen rahasia MI5, hingga teroris internasional yang berupaya menangkap Mortdecai. Film ini tayang pukul 23.00 WIB.  [Gambas:Youtube]  Lanjut ke sebelah... "
      }
    },
    {
      "id": 7,
      "title": "Heru Budi soal Kenaikan UMP DKI 2024: Paling Lambat Diumumkan Besok",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120150003-92-1026629/heru-budi-soal-kenaikan-ump-dki-2024-paling-lambat-diumumkan-besok",
      "konten": {
        "posted": "Senin, 20 Nov 2023 15:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/10/penjabat-pj-gubernur-dki-jakarta-heru-budi-hartono_169.jpeg?w=650&q=90",
        "tags": [
          "dki jakarta",
          "upah",
          "ump"
        ],
        "article": "Pj Gubernur DKI JakartaHeru Budi Hartono memastikan besaranUpah Minimum Provinsi (UMP) DKI Jakarta diumumkan paling lambat Selasa (21 11) besok. 'Iya iya, paling lambat. Besok, 21 (November) paling lambat,' kata Heru di Gedung DPRD DKI Jakarta, Senin (20 11). Meski begitu, Heru enggan membeberkan besaran kenaikan UMP DKI Jakarta. Ia hanya mengatakan Pemerintah Provinsi DKI Jakarta mengacu pada Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan.   'Tadi ada rapat dengan Kemendagri, dengan Kementerian Tenaga Kerja, mengacu ke PP 51 2023,' ucapnya. Menurutnya, rekomendasi besaran UMP telah diserahkan kepada Dinas Tenaga Kerja, Transmigrasi, dan Energi DKI Jakarta.  Sebelumnya, Sidang Dewan Pengupahan DKI Jakarta menghasilkan tiga rekomendasi terkait besaran UMP DKI Jakarta 2024, Jumat (17 11) malam. Berdasar berita acara keputusan sidang yang diterima, terdapat perbedaan nilai yang diusulkan oleh unsur organisasi pengusaha, unsur serikat pekerja dan unsur pemerintah. Pertama, unsur organisasi pengusaha mengusulkan besaran nilai UMPDKI Jakarta 2024 menggunakan formula yang diatur dalam Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan dengan menggunakan alfa 0,20 dari Pertumbuhan Ekonomi Jakarta, sehingga UMP DKI Jakarta 2024 menjadi sebesar Rp5.043.068.   Kedua, unsur Serikat Pekerja Serikat Buruh mengusulkan besaran UMP Jakarta 2024 naik sebesar 15 persen dengan rincian menggunakan formula Inflasi DKI Jakarta (1,89 persen) ditambah Pertumbuhan Ekonomi DKI Jakarta (4,96 persen) ditambah indeks tertentu (8,15 persen) menjadi sebesar Rp5.637.068. Ketiga, unsur Pemerintah mengusulkan besaran nilai UMP DKI Jakarta 2023 berdasar formula yang diatur dalam Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan dengan menggunakan alfa 0,30 dari Pertumbuhan Ekonomi DKI Jakarta sehingga UMP Jakarta 2024 menjadi sebesar Rp5.067.381.    "
      }
    },
    {
      "id": 8,
      "title": "Mobil Listrik Mitsubishi Dijual untuk Fleet di Indonesia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231120131840-603-1026568/mobil-listrik-mitsubishi-dijual-untuk-fleet-di-indonesia",
      "konten": {
        "posted": "Senin, 20 Nov 2023 15:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/14/mitsubishi-minicab-miev_169.jpeg?w=650&q=90",
        "tags": [
          "mitsubishi minicab miev",
          "mitsubishi minicab",
          "mobil listrik"
        ],
        "article": "Tetsuhiro Tsuchida, Direktur Penjualan dan Pemasaran Mitsubishi Motors Krama Yudha Sales Indonesia (MMKSI)mengatakan, pihaknya akan memproduksi Minicab MiEV mulai akhir tahun di Indonesia. Rencana ini membuat Mitsubishi sebagai merek Jepang pertama yang memproduksi mobil listrik di Indonesia. Menurutnya, produksi itu sesuai dengan rencana awal yang sudah ditetapkan perusahaan, baik lini produksi maupun penjualan. 'Tanggalnya masih tetap sama, (Mitsubishi Minicab MiEV) mulai diproduksi akhir Desember 2023. Itu tidak berubah. Kemudian penjualannya (dimulai) awal Januari 2024,' ujar Tsuchidadi Cikarang, Jawa Barat Kamis (15 11).   MiEV merupakan kendaraan niaga bertenaga listrik. Ia menjelaskan sebagai pemantik, mobil listrik ini akan dipasarkan ke konsumen dengan kuota 30 unit. Jumlah ini disebut untuk pasar fleet atau borongan. Namun bila terjadi peningkatan permintaan, perusahaan akan membuka pra jual secara massal. 'Sepertinya begitu (untuk fleet dulu), karena produksinya juga masih belum banyak, sekitar 30 unit,' tuturnya. Produksi MiEV akan dilakukan di pabrik Mitsubishi Motors Krama Yudha Indonesia (MMKI) yang berlokasi di Karawang, Jawa Barat. Model ini menambah daftar produk yang diproduksi Mitsubishi pada pabrik tersebut setelah L300, Pajero Sport, Xpander, Nissan Livina dan Xforce. Minicab-MiEV merupakan kendaraan komersial jenis mobil boks, dimensinya lebih kecil dari DFSK Gelora E maupun Esemka Bima EV yang telah dipasarkan di dalam negeri. Mobil ini didesain untuk kebutuhan logistik perkotaan. Mobil ini memiliki tenaga sebesar 41 hp dengan torsi 196 Nm. Sedangkan jarak tempuh hingga 150 km dengan kapasitas baterai 16 kWh.Di negara asalnya, Jepang, Minicab-MiEV sudah diperkenalkan sejak akhir 2011.    "
      }
    },
    {
      "id": 9,
      "title": "Modus Ghisca Debora Tipu Tiket Konser Coldplay: Ngaku Kenal Promotor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120150049-12-1026630/modus-ghisca-debora-tipu-tiket-konser-coldplay-ngaku-kenal-promotor",
      "konten": {
        "posted": "Senin, 20 Nov 2023 15:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ghisca-debora-aritonang-tersangka-penipuan-penjualan-tiket-konser-coldplay-1_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "penipuan",
          "tiket coldplay",
          "ghisca debora aritonang"
        ],
        "article": "Polisi menyebut modus Ghisca Debora Aritonang(GDA) melakukanpenipuan penjualan tiket konser Coldplayyakni dengan mengaku mengenal pihak promotor. Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro mengatakan awalnya Debora memang mengikuti war untuk mendapatkan tiket konser band asal Inggris tersebut. Debora pun berhasil mendapatkan tiket tersebut. Setelahnya Debora mulai menjual dan menawarkan tiket tersebut kepada teman-temannya.   'Kemudian GDA ini menawarkan kepada teman-temannya sebagai reseller dengan dalih tiket tersebut adalah tiket komplimen yang dijanjikan akan dapat menjelang pelaksanaan Coldplay,' kata Susatyo kepada wartawan, Senin (20 11). Tak sampai di situ, Debora juga meyakinkan para korban bahwa dirinya mengenal pihak promoter konser Coldplay. Alhasil, para korban pun percaya. 'Yang bersangkutan meyakinkan kenal dengan perantara atau promotor, padahal sampai bulan Mei dengan November tidak ada komunikasi apapun dengan pihak promotoratau tiket dan sebagainya,' tutur Susatyo. Polisi telah menetapkan dan menahan Ghisca Debora Aritonang sebagai tersangka kasus penipuan penjualan tiket konser Coldplay. Pengungkapan kasus ini bermula dari lima laporan polisi yang diterima oleh Polres Metro Jakarta Pusat. Total kerugian yang diderita para korban ini bervariasi tergantung pada jumlah tiket yang mereka beli. 'Sehingga total adalah Rp5,1miliar atau 2268 tiket,' ucap Susatyo. Dalam kasus ini, Ghisca dijerat Pasal 378 KUHP tentang penipuan dan atau Pasal 372 KUHP tentang penggelapan dengan ancaman hukuman pidana empat tahun penjara. "
      }
    },
    {
      "id": 10,
      "title": "Batas Wajar Bagi Kenakalan Anak, Apakah Ada?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115170519-284-1024696/batas-wajar-bagi-kenakalan-anak-apakah-ada",
      "konten": {
        "posted": "Senin, 20 Nov 2023 15:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/22/ilustrasi-perundungan-ilustrasi-bullying-ilustrasi-bully-6_169.jpeg?w=650&q=90",
        "tags": [
          "bullying",
          "perundungan",
          "anak",
          "hari anak sedunia",
          "kenakalan anak"
        ],
        "article": "Banyak orang yang menganggap bahwa nakal dan perilaku bully adalah dua hal yang berbeda. Tapi, tak sedikit juga yang menganggapnya sama. 'Namanya juga anak-anak, wajar nakal sedikit'. Kalimat itu sering keluar saat kasus perundungan muncul, utamanya yang terjadi di lingkup sekolah. Perilaku bully dianggap wajar dan tak ubahnya kenakalan anak pada umumnya. Dari sana, kita jadi bertanya-tanya, adakah batas wajar kenakalan anak? Bagaimana membedakan kenakalan biasa yang dianggap wajar oleh banyak orang dengan perilaku bully?   Praktisi psikologi anak usia dini Aninda mengatakan bahwa pada dasarnya, tak ada batas wajar bagi kenakalan anak. Anak yang nakal tetap harus diedukasi oleh orang tua atau orang dewasa di sekitarnya. Utamanya, jika kenakalan anak sampai memicu kekerasan.  'Jika yang dilakukan sudah mengganggu fisik orang lain, psikis anak lain, itu sudah kekerasan, sudah bullying,' kata Aninda saat dihubungi CNNIndonesia.com, Selasa (14 11). Jika sudah sampai memicu kekerasan, maka tak ada satu pihak pun yang berhak mewajarkannya sebagai kenakalan anak-anak pada umumnya. Semua pihak harus mengakui bahwa apa yang dilakukan si anak adalah kenakalan yang menjuru ke perilaku bullying. 'Batasan-batasannya harus fair, karena sebenarnya, ya, tidak wajar juga mewajarkan kenakalan anak,' kata dia. Hal yang sama juga diungkapkan oleh konsultan psikologi anak dari Kancilku Bernadette Cindy Leo. Ia menyebut bahwa apa pun bentuknya, tak ada kenakalan yang wajar. Nakal sendiri merupakan perilaku yang kurang sesuai dengan aturan atau norma yang berlaku di lingkungan tersebut. Jadi, jika perilaku anak mulai tak sesuai dengan norma, maka sudah masuk ke dalam tahap tidak wajar. Apa pun bentuknya, lanjut Bernadette, mewajarkan kenakalan anak adalah hal yang salah. 'Jadi orang dewasa sangat tidak pas kalau mewajarkan hal-hal yang tidak sesuai norma. Kan, yang membuat aturan orang dewasa. Ketika si anak berperilaku yang tidak sesuai, ya, harus disalahkan, diedukasi bahwa mereka salah,' kata Bernadette saat dihubungi CNNIndonesia.com. Mentoleransi perilaku anak, terutama yang sudah menjurus ke arah bullying, bisa membuat anak merasa superior dan mendapatkan dukungan. Efeknya, lanjut Bernadette, mereka jadi tak merasa bersalah dan menganggap apa yang dilakukannya adalah benar, meski harus menyakiti teman-temannya. Bernadette juga mengingatkan bahwa perilaku bullying terjadi karena berbagai faktor. Mulai dari pola asuh orang tua, aturan dan batasan yang ditetapkan di lingkungannya, pertemanan, hingga paparan media sosial. Namun ia menegaskan bahwa akar semuanya tetap berada di keluarga, utamanya orang tua. Pasalnya pola asuh orang tua akan membentuk karakteristik si anak.  'Apakah anak ini jadi pem-bully, korban bully, atau justru bertindak normal dan baik-baik saja. Semua tergantung orang tua,' ujar Bernadette. Bullying sendiri bukannya tidak bisa dihilangkan. Perilaku ini bisa dihilangkan tergantung pada konsekuensi yang diberikan terhadap pelaku. Bertindak tegas, baik itu orang tua, lingkungan sekitar hingga sekolah, adalah hal yang harus dilakukan. Kerja sama antara sekolah dan orang tua juga penting untuk dilakukan. Jika dibutuhkan, kerja sama dengan profesional seperti psikolog juga bisa membantu. 'Jadi bukan dibiarkan dan menggunakan kata nakal itu wajar, tapi harus ditangani. Libatkan ahli mulai dari konselor hingga psikolog agar tahu akar masalah perilaku bully ini munculnya dari mana,' kata dia.    "
      }
    }
  ]
}