{
  "page": 223,
  "main_url": "https://www.cnnindonesia.com/indeks/2/223",
  "time": "2023-12-08 05:39:00.401762",
  "datas": [
    {
      "id": 1,
      "title": "Mahfud MD Sindir Pernah Ada Menteri Jadi Tersangka tapi Tak Mundur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130142942-12-1031111/mahfud-md-sindir-pernah-ada-menteri-jadi-tersangka-tapi-tak-mundur",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/mahfud-tak-ungkit-nama-jokowi-saat-bahas-sikap-ri-di-konflik-palestina-israel-3_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "tersangka",
          "menko polhukam"
        ],
        "article": "Menko Polhukam sekaligus cawapres nomor urut 3,Mahfud MD menyebut pernah ada menteri yang tidak mundur padahal sudah ditetapkan sebagai tersangka. Mahfud menyampaikan hal itu dalam Orasi Ilmiah 'Etika profesi sebagai landasan moral penegakan hukum yang berkeadilan dan berkeadaban' di acara Dies Natalis Universitas Bung Karno.    Mulanya, Mahfud mengatakan banyak orang melanggar hukum tapi tidak merasa malu. 'Ada dulu menteri, 'Kamu sudah tersangka lho, harusnya mundur kamu' 'Lho, kan belum divonis',' ujar Mahfud di Grand Ballroom JIEXPO Convention Centre, Jakarta Utara, Kamis (30 11). Mahfud menyebut sosok yang dicontohkan itu tidak memiliki etika dan moral, walaupun memang tidak melanggar norma hukum. 'Harusnya begitu tersangka, tahu diri. Masyarakat mencibir, masyarakat tidak percaya, sudah mundur,' kata Mahfud. Menurut Mahfud, hukum mesti dimulai dengan praduga bersalah. Hal itu yang akan berproses nantinya dari terduga, tersangka, terdakwa, hingga dijatuhkan vonis oleh pengadilan.  Lalu, Mahfud membahas asas praduga tak bersalah itu. Ia menjelaskan praduga tidak bersalah itu artinya seseorang belum boleh dicabut haknya sebelum divonis oleh pengadilan. Tapi tetap boleh dinilai bersalah secara sosial. Mahfud menilai prasangka itu tidak berdosa selama memiliki indikasi. Hal itu dilakukan demi penegakan hukum. Mahfud lantas berpesan agar jangan dibodoh-bodohi dengan asas praduga tak bersalah. 'Misalnya kalau sekarang, maaf, kalau kita melihat seorang pejabat, Wakil Menteri lah, Ketua KPK lah. Menteri lah yang sekarang jadi terdakwa,' jelas Mahfud. 'Apa kita tidak boleh menduga bahwa dia bersalah? Boleh, sangat boleh. Justru karena dia diduga, maka sekarang ditahan. Nah, nanti bersalahnya sesudah vonis. Divonis berapa tahun Anda. Nah, itu bersalah, inkrah namanya,' sambung dia. Ditemui usai acara, Mahfud mengaku pernyataan dalam orasi ilmiahnya itu tidak menyindir siapapun.  Ia menjelaskan aturan mengenai etika itu diatur dalam TAP MPR Nomor VI MPR 2001 tentang Etika Kehidupan Berbangsa yang masih berlaku sampai saat ini. Hal itu kembali kepada masing-masing individu apakah ingin taat etik ataupun tidak. 'Enggak ada sindiran. Kan banyak. Bukan hanya Ketua KPK. Banyak selama ini, sejak zaman reformasi itu banyak yang begitu-begitu,' kata Mahfud. '(Orasi ilmiah) Itu kepada pejabat. Semuanya. Dan kepada ASN semuanya. Kan, itu aturannya,' imbuhnya."
      }
    },
    {
      "id": 2,
      "title": "Moeldoko Mau KCIC Bangun Stasiun Whoosh di Kopo Bandung",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130144442-92-1031106/moeldoko-mau-kcic-bangun-stasiun-whoosh-di-kopo-bandung",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/03/kepala-staf-presiden-ksp-moeldoko_169.jpeg?w=650&q=90",
        "tags": [
          "moeldoko",
          "kereta cepat jakarta-bandung",
          "whoosh",
          "kereta cepat"
        ],
        "article": "Kepala Staf Kepresidenan (KSP) Moeldokomeminta PT Kereta Cepat Indonesia-China (KCIC) membangun Stasiun Whoosh di Kopo, Bandung, Jawa Barat. 'Silakan opsi ini (membangun stasiun Whoosh di Kopo) dipertimbangkan. Karena Kereta Cepat Jakarta-Bandung seharusnya benar-benar berakhir (berhenti) di Bandung,' kata Moeldoko, dikutip dari Antara, Kamis (30 11). Saat ini, Whoosh baru memiliki 4 stasiun, yakni Stasiun Halim, Karawang, Padalarang, dan Tegalluar. Dua stasiun terakhir adalah pemberhentian terdekat dari Bandung, di mana nantinya penumpang akan diangkut menggunakan KA Feeder ke jantung kota.   Oleh karena itu, Moeldoko bersikeras pihaknya akan terus berkoordinasi dengan kementerian lembaga (K L) terkait untuk mengkaji rencana ini. Ia ingin pembangunan stasiun di Kopo bisa memberi dampak positif bagi warga sekitar. 'Demi kenyamanan penumpang, kereta sebaiknya tidak hanya berhenti di Stasiun Padalarang dan Tegalluar,' tegasnya. Usulan itu disampaikan Moeldoko dalam pertemuan bersama beberapa stakeholder terkait. Direktur Utama KCIC Dwiyana Slamet Riyadi yang hadir dalam diskusi itu mengatakan tengah mempertimbangkan usul Moeldoko. Namun, Dwiyana curhat bahwa pihaknya kemungkinan tak akan bisa membangun stasiun Whoosh di Kopo dalam waktu dekat. Pendanaan dan izin lahan menjadi dua kendala utama yang harus diatasi KCIC. 'Di Kopo ada sekitar 30 hektare lahan dan bisa dibangun untuk Stasiun Whoosh, tetapi kami belum punya dananya,' ujar Dwiyana.  Sementara itu, Kantor Luhut Binsar Panjaitan menekankan perlu ada kajian lebih lanjut untuk merealisasikan pembangunan stasiun anyar tersebut. Kemenko Marves mengatakan pendanaan saat ini masih difokuskan pada operasional empat stasiun Whoosh yang sudah ada. Namun, tidak menutup kemungkinan membuka peluang pendanaan untuk pembangunan di Kopo. 'Jika dibutuhkan stasiun lain, kami akan fokus pada sisi pendanaan,' ucap Plt Sekretaris Deputi Bidang Koordinasi Pertambangan dan Investasi Kemenko Marves Rifky Setiawan.  "
      }
    },
    {
      "id": 3,
      "title": "Ruas Jalan Menuju Exit Tol Cibitung Padat Imbas Demo Buruh di Bekasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130154734-20-1031148/ruas-jalan-menuju-exit-tol-cibitung-padat-imbas-demo-buruh-di-bekasi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/30/ada-antrean-di-gerbang-tol-cikampek-utama-tol-japek-macet-para-1_169.jpeg?w=650&q=90",
        "tags": [
          "macet tol japek",
          "tol jakarta cikampek",
          "demo buruh",
          "buruh",
          "tol jakarta cikampek macet"
        ],
        "article": "Kedua ruas jalan Tol Jakarta-Cikampek (Japek) menuju pintu keluar Cibitungatau arah Kawasan MM2100 mengalami kepadatan imbas demo buruh. Petugas Call Center Jasa Marga Danu menyebut situasi di kedua ruas jalan tol mengalami kepadatan terjadi mulai dari KM 27 hingga KM 25 untuk arah Jakarta. Sementara untuk arah Cikampek, kata dia, kepadatan mulai terjadi di KM 22 hingga 24. Ia lantas mengimbau agar masyarakat dapat menggunakan jalur alternatif untuk menghindari kepadatan akibat adanya kegiatan unjuk rasa di jalan arteri.   'Saat ini Gerbang Tol arah kawasan MM2100 diberlakukan buka-tutup secara situasional,' jelasnya.  Sementara itu, dalam akun media sosial X @TMCPoldaMetro, kepolisian mengimbau pengendara yang akan menuju ke Cikampek, Bandung, dan sekitarnya untuk menggunakan Tol Layang MBZ. 'Disampaikan kepada masyarakat pengguna kendaraan pribadi ( kendaraan kecil ) menuju Cikampek, Bandung, Jawa Tengah dan Jawa Timur agar menggunakan Tol layang MBZ untuk kelancaran, mengingat tol bawah dan akses masuk menuju GT. Cibitung   underpass MM 2100 terjadi perlambatan   kepadatan dikarenakan sekitaran Cibitung ada giat masyarakat,' tulis unggahan tersebut. Sebelumnya, Presiden KSPI sekaligus Presiden Partai Buruh, Said Iqbal menyampaikan hari ini buruh menggelar aksi mogok nasional awalan. Aksi ini disebut dilakukan di sejumlah wilayah. 'Mogok akan dijalankan pada pukul 09.00 WIB sampai dengan selesai. Selesai di sini artinya sampai para gubernur memastikan kenaikan upah minimum kabupaten kota (UMK) tidak diubah dari rekomendasi nilai yang diajukan oleh bupati dan wali kota di masing-masing daerah,' kata Said dalam keterangan tertulis.  Ada dua tuntutan yang diusung dalam aksi ini. Pertama, menuntut revisi UMP DKI dari 3,6 persen mendekati 15 persendan kedua menuntutdiberlakukan UMK sesuai dengan rekomendasi dari bupati dan wali Kota sebesar 10-14,2 persen. 'Kalau gubernur nekat untuk mengubah dan tidak menetapkan sesuai rekomendasi yang ada, maka kita bisa lakukan Mogok Nasional Lanjutan,' ucap dia."
      }
    },
    {
      "id": 4,
      "title": "KPK Panggil Tiga Orang Saksi Usut Kasus Wamenkumham Eddy Hiariej",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130153403-12-1031142/kpk-panggil-tiga-orang-saksi-usut-kasus-wamenkumham-eddy-hiariej",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-klarifikasi-dugaan-gratifikasi-ke-kpk-2_169.jpeg?w=650&q=90",
        "tags": [
          "wamenkumham",
          "eddy hiariej",
          "kpk",
          "wamenkumham eddy hiariej"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menjadwalkan pemeriksaan terhadap tiga orang saksi untuk mengusut kasus dugaan suap dan penerimaangratifikasi yang menjerat Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariej, Kamis (30 11). 'Untuk melengkapi berkas perkara dugaan korupsi di Kemenkumham, KPK hari ini memanggil tiga orang saksi,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Kamis (30 11). Para saksi yang dipanggil atas nama Anita Zizlavsky (lawyer); Thomas Azali (wiraswasta); dan Ardiana (Sekretaris Direksi PT Citra Lampia Mandiri CLM).   Pada Rabu, 29 November 2023, KPK menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej bepergian ke luar negeri selama enam bulan.  Terdapat tiga orang lain yang juga diminta KPK untuk dicegah ke luar negeri. Mereka ialah Yosi Andika Mulyadi dan Yogi Arie Rukmana selaku orang dekat Eddy Hiariej serta Direktur Utama PT CLM Helmut Hermawan. Ali menjelaskan pencegahan dimaksudkan agar memudahkan tim penyidik memeriksa para pihak tersebut. 'Cegah dilakukan agar para pihak tersebut tetap berada di dalam negeri ketika keterangannya dibutuhkan pada proses penyidikan,' terang Ali.  Kami sampaikan kembali bahwa penyidikan dugaan korupsi di Kemenkumham tersebut sudah ditetapkan beberapa orang sebagai tersangka, namun identitasnya akan kami sampaikan secara resmi pada saat penahanan para tersangka,' tandasnya."
      }
    },
    {
      "id": 5,
      "title": "FOTO: Mengangkat Sampah-sampah Kiriman di Kali Ciliwung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130131632-22-1031014/foto-mengangkat-sampah-sampah-kiriman-di-kali-ciliwung",
      "konten": {
        "posted": "TOPIK TERKAIT\nkali ciliwung banjir musim hujan dki jakarta",
        "media_url": null,
        "tags": [
          "kali ciliwung",
          "banjir",
          "musim hujan",
          "dki jakarta"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "INFOGRAFIS: Tampilan Paslon di Surat Suara Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130153603-620-1031132/infografis-tampilan-paslon-di-surat-suara-pilpres-2024",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:55 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "pilpres 2024",
          "pemilu 2024",
          "surat suara pilpres",
          "surat suara pilpres 2024",
          "kpu",
          "infografis",
          "infografis pemilu 2024"
        ],
        "article": "Komisi Pemilihan Umum (KPU) sudah merilis desain surat suara Pilpres 2024 berisi foto tiga pasangan calon."
      }
    },
    {
      "id": 7,
      "title": "Menteri LHK Resmi Buka Paviliun Indonesia di COP28 Dubai",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130154512-641-1031145/menteri-lhk-resmi-buka-paviliun-indonesia-di-cop28-dubai",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/menteri-lingkungan-hidup-dan-kehutanan-siti-nurbaya-di-cop28-dubai-2_169.png?w=650&q=90",
        "tags": [
          "menteri lhk",
          "siti nurbaya bakar",
          "paviliun indonesia",
          "presiden jokowi",
          "cop28",
          "cop28 dubai"
        ],
        "article": "Menteri Lingkungan Hidup dan Kehutanan (LHK) Siti Nurbaya Bakarresmi membuka Paviliun Indonesia dalam Konferensi Tingkat Tinggi (KTT)COP28 yang digelar di Dubai, Uni Emirat Arab. Dalam kesempatan itu, Siti Nurbaya menekankan pentingnya forum yang terselenggara di Paviliun Indonesia di COP28 Dubai. 'Paviliun Indonesia dalam satu dekade ini memiliki peran yang signifikan dalam mendukung negosiasi substansial dalam Conference of the Parties (COP) UNFCCC,' kata Siti Nurbaya saat membuka Paviliun Indonesia COP28 di Dubai, Uni Emirat Arab, Kamis (30 11) waktu setempat.   Siti Nurbaya bakar menyinggung penyelenggaraan COP26 tahun 2021 lalu, ketika diskusi dalam forum tersebut menghasilkan Rencana Operasional Penyerapan Karbon Netto Kehutanan dan Penggunaan Lahan Lain (FOLU) 2030 sebai panduan aksi iklim praktis di Indonesia.  'Kali ini di COP 28 di Dubai, kami bermaksud untuk mendiskusikan beberapa bagian dan mengkonfirmasi tindakan kami terkait aksi iklim energi dan limbah lebih lanjut,' ujar Siti. 'Kedua hal tersebut penting dalam konfigurasi emisi yang kita catat pada tahun 2022,' imbuhnya. Lebih lanjut, Siti mengatakan prioritas Indonesia pada COP28 adalah menyoroti hasil-hasil utama dari aksi iklim yang telah dilakukan pemerintah RI. Dalam kesempatan itu ia juga menegaskan pentingnya sektor energi dan memprioritaskannya dalam agenda COP28 dan untuk didiskusikan di Paviliun Indonesia. Ia juga menyoroti komitmen generasi muda terhadap pemulihan lingkungan melalui gaya hidup hijau. Menurutnya sejak 2014, KLHK telah mengadvokasi pengembangan generasi yang sadar lingkungan, yang ditanamkan dengan nilai-nilai cinta lingkungan. 'Generasi saat ini secara aktif berpartisipasi dalam proses pembuatan kebijakan dan pengambilan keputusan terkait sumber daya alam dan lingkungan hidup Indonesia, dan akan bekerja secara lebih sistematis dalam program Duta Hijau,' jelas dia. Sementara itu, Presiden Joko Widodo juga diagendakan hadir dalam COP28 di Dubai, Uni Emirate Arab pada 1-2 Desember 2023. Jokowi dijadwalkan menghadiri tiga agenda utama dalam rangkaian Konvensi Kerangka kerja Perserikatan Bangsa Bangsa untuk Perubahan Iklim (United Nations Framework Convention on Climate Change  UNFCCC) tersebut. Pertama, World Climate Action Summit (WCAS) untuk menyampaikan national statement. Kedua, Session on Transforming Food Systems in the Face of Climate Change. Terakhir, G77 and China Leaders Summit on Climate Change. "
      }
    },
    {
      "id": 8,
      "title": "Ganjar-Mahfud Pakai Kemeja Hitam Putih di Surat Suara Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130154216-617-1031143/ganjar-mahfud-pakai-kemeja-hitam-putih-di-surat-suara-pilpres-2024",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/surat-suara-pilpres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "pilpres 2024",
          "pemilu 2024",
          "kpu"
        ],
        "article": "Pasangan nomor urut 3, Ganjar Pranowodan Mahfud MD,tampak tersenyum lebar hingga dalam foto yang dimuat di surat suara Pilpres 2024. Keduanya mengenakan kemeja dengan warna yang berbeda. Ganjar menggunakan kemeja berwarna hitam, sementara Mahfud berwarna putih. Tak ada aksesoris lain yang dipakai Ganjar.    Dia membiarkan rambutnya yang berwarna putih terekspose. Sementara itu, Mahfud tampak menggunakan peci berwarna hitam. Foto paslon nomor urut 3 itu berada di paling pojok kanan bagian surat suara. Pada kotak pertama, paling kiri, terdapat paslon nomor urut 1, Anies Baswedan dan Muhaimin Iskandar. Kemudian, di tengah terdapat kotak dengan foto paslon nomor urut 2, Prabowo Subianto dan Gibran Rakabuming Raka. Komisioner KPU Idham Holik menyebut foto setiap paslon sepenuhnya kewenangan para capres dan cawapres. Dia mengatakan KPU hanya memberikan batasan foto capres-cawapres dalam surat suara harus sopan. 'Mereka memang kita berikan ruang kebebasan untuk memilih foto-foto terbaik menurut beliau-beliau,' kata Idham saat dikonfirmasi, Rabu (29 11).  Pada setiap kotak, terdapat pula logo partai yang mengusung masing-masing capres dan cawapres. Logo parpol itu berada tepat di bawah foto setiap paslon. Pada kotak nomor urut 1, ada logo NasDem, PKB dan PKS. Pada kotak nomor urut 2 ada Gerindra, Golkar, Demokrat, PAN, PSI, PBB, dan Partai Garuda. Kemudian, pada kotak nomor urut 3, terdapat logo partai PDIP, Hanura, PPP, dan Perindo. "
      }
    },
    {
      "id": 9,
      "title": "Hasil Syed Modi India: Dejan/Gloria Lolos ke Perempat Final",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130153527-170-1031146/hasil-syed-modi-india-dejan-gloria-lolos-ke-perempat-final",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/29/dejan-ferdinansyahgloria-emanuelle-widjaja-3_169.jpeg?w=650&q=90",
        "tags": [
          "dejan ferdinansyah",
          "gloria emanuelle widjaja",
          "dejan/gloria",
          "syed modi india international"
        ],
        "article": "Dejan Ferdinansyah Gloria Emanuelle Widjaja berhasil lolos ke perempat final Syed Modi India International 2023 setelah mengalahkan ganda Taiwan, Wei Chun Wei Nicole Gonzales Chan dengan skor 19-21, 21-17, 21- Pada gim pertama, Dejan Gloria sejatinya lebih banyak unggul dan memimpin perolehan angka. Dejan Gloria memimpin 3-1 dan berlanjut menjadi 8-5. Interval gim pertama juga diakhiri Dejan Gloria dengan skor 11-9. Selepas interval, Dejan Gloria terus menguasai perolehan poin. Dejan Gloria memimpin 15-12 dan berlanjut menjadi 18-16.   Pada momen itu, Dejan Gloria lalu kehilangan tiga poin beruntun sehingga berbalik tertinggal 18-19. Dejan Gloria sempat menyamakan skor menjadi 19-19 namun kemudian kehilangan dua angka beruntun sehingga kalah 19-21. Memasuki gim kedua, Dejan Gloria mencatat start yang impresif. Mereka bisa unggul 4-1 lalu memperbesar selisih menjadi enam angka pada kedudukan 10-4. Interval gim kedua lalu ditutup Dejan Gloria dengan skor 11-8. Namun selepas interval, Wei Chan langsung merebut dua poin beruntun dan memberi tekanan pada Dejan Gloria. Pukulan Gloria di depan net yang gagal lalu membuat Wei Chan memperkecil selisih menjadi satu angka, 11-12. Dalam situasi itu, Dejan Gloria lalu bisa bereaksi dengan baik. Walau dapat perlawanan sengit dari Wei Chan, mereka bisa memperbesar keunggulan menjadi 15-11 dan berlanjut ke 18-15. Smes keras Dejan lalu membuat Dejan Gloria meraih game point di angka 20-15. Setelah sempat gagal di dua kesempatan awal, Dejan Gloria akhirnya sukses menutup gim kedua dengan kemenangan 21-17 sekaligus memaksa terjadinya rubber game. Menang di gim kedua, Dejan Gloria bisa melanjutkan momentum bagus di awal gim ketiga. Mereka bisa merebut enam poin beruntun dan terus tampil bagus hingga unggul 11-2 di interval. Selepas interval, Dejan Gloria terus menjaga keunggulan dengan baik. Mereka bahkan sukses menciptakan selisih 11 angka pada kedudukan 14-3. Dejan Gloria terus melaju dan akhirnya meraih match point di angka 20-8. Sempat gagal di tiga kesempatan awal, serangan beruntun dari Dejan Gloria akhirnya sukses menutup laga dengan skor 21-11. "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Momen Presiden Turki Sebut Netanyahu 'Tukang Jagal Gaza'",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130152832-124-1031128/video-momen-presiden-turki-sebut-netanyahu-tukang-jagal-gaza",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:43 WIB ",
        "media_url": null,
        "tags": [
          "presiden turki",
          "erdogan",
          "perang israel palestina",
          "agresi israel ke palestina",
          "benjamin netanyahu",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Turki Tayyip Erdogan mengatakan bahwa PM Israel Benjamin Netanyahuakan selalu diingat sebagai 'tukang jagal Gaza', Rabu (29 11). Erdigan di depan parlemen juga menambahkanbahwa siapa pun yang selalu mendukung Netanyahu memiliki kesalahan yang sama dan tidak akan bisa dihapuskan. Turki sendiri mendukung penyelesaian konflik beradab-abad Israel-Palestina dengan solusi 2 negara. Turkey juga tidakmemandangHamas sebagai kelompok teroris."
      }
    }
  ]
}