{
  "page": 628,
  "main_url": "https://www.cnnindonesia.com/indeks/2/628",
  "time": "2023-12-08 06:32:26.378720",
  "datas": [
    {
      "id": 1,
      "title": "Sinopsis Congrats My Ex!, Keribetan Urus Pernikahan Mantan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116140340-220-1025084/sinopsis-congrats-my-ex-keribetan-urus-pernikahan-mantan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:10 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "congrats my ex",
          "bright vachirawit",
          "bella ranee",
          "film thailand",
          "thai",
          "film"
        ],
        "article": "Congrats My Ex!merupakan film komedi romantis terbaru Thailand yang dibintangi Bella Ranee dan Bright Vachirawit. Dalam film tersebut, mereka akan memerankan karakter yang gagal move on. Film tersebut juga diramaikan dua artis baru India, Mahir Pandhi dan Anahita Bhooshan, yang menjadi calon pasangan suami istri.     Congrats My Ex! mengisahkan Risa (Bella Ranee) yang memiliki usaha wedding organizer bersama dua sahabatnya, Jan (Fern Passakorn) dan Offy (Pingpong Thongchai). Pada suatu hari, proyek yang sudah mereka siapkan besar-besaran malah gagal total. Kondisi tersebut membuat bisnis mereka di ambang kebangkrutan. Risa pun bersedia lakukan apa pun demi menyelamatkan usahanya.      Hal itu membuatnya menerima tawaran untuk mengurus pernikahan adat India yang sama sekali belum pernah mereka lakukan sebelumnya. Tak hanya itu, pernikahan adat India juga memiliki tantangan tersendiri. Tanpa diduga, pengantin pria dari proyek itu adalah Arun (Mahir Pandhi), mantan kekasih Risa yang belum bisa ia lupakan. Arun menikah dengan Monika (Anahita Bhoosan) yang sangat cerdas. Arun dan Risa pun tak pernah menceritakan masa lalu mereka kepada Monika. Namun, Monika dengan cepat bisa menduga ada sesuatu di balik Arun dan Risa sebelumnya. Seakan belum cukup rumit, persiapan diwarnai kekacauan yang membuat fotografer profesional mereka tak bisa datang. Hal itu membuat Risa pada akhirnya meminta bantuan Tim (Bright Vachirawit Chivaaree). Tim adalah sosok yang bisa melakukan banyak hal, salah satunya adalah menjadi fotografer. Tapi, ia juga mantan kekasih Risa. Lanjut ke sebelah..."
      }
    },
    {
      "id": 2,
      "title": "Israel Eksekusi Lansia Gaza secara Keji usai Pura-pura Melindungi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116164355-120-1025181/israel-eksekusi-lansia-gaza-secara-keji-usai-pura-pura-melindungi",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tentara-israel-terus-menggempur-gaza-di-tengah-kecaman-dunia-4_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "jalur gaza",
          "hamas"
        ],
        "article": "MiliterIsrael membunuh pria lanjut usia (lansia) setelah memanfaatkan pria itu sebagai propaganda mereka bahwa Negeri Zionis memberikan 'koridor aman' bagi warga sipil Gaza. Diberitakan Middle East Eye, tentara Israel menggunakan Bashir Hajji, pria 79 tahun, dalam foto propaganda untuk menunjukkan bahwa Tel Aviv membantu warga sipil yang hendak mengevakuasi diri dari Gaza utara.    Mereka mengambil foto Hajji saat tengah dibantu seorang tentara untuk berjalan dengan tongkatnya di Jalan Salah Al-Din, jalan utama yang menghubungkan Gaza utara dan selatan. Foto itu diambil pada 10 November 2023. Namun, menurut Euro-Mediterranean Human Rights Monitor, tak lama setelah itu Hajji dieksekusi dengan kejam oleh tentara Israel. Keluarga Hajji mengatakan Hajji saat itu sendirian dan kesulitan berjalan. Cucu perempuannya, Hala Hajji, mengatakan kepada kelompok HAM tersebut bahwa kakeknya dieksekusi mati di tempat setelah foto itu diambil. Hajji disebut ditembak tepat di kepala dan punggung. 'Beliau meninggal dalam keadaan lelah, kedinginan, haus, dan lapar,' kata Hala Hajji dalam unggahan di Instagram, membenarkan kematian sang kakek. Foto jenazah Hajji juga dibagikan oleh Euro-Mediterranean Human Rights Monitor. Dalam foto itu, tampak punggung yang bersangkutan bolong akibat tembakan peluru.  Selain Hajji, Euro-Mediterranean Human Rights Monitor juga mendokumentasikan belasan kasus tentara Israel mengeksekusi warga Palestina yang terlantar dan, dalam beberapa kasus, bahkan membom mereka. Dilansir dari Middle East Monitor, Euro-Med Monitor adalah organisasi HAM nirlaba, yang 70 persen staf dan relawannya adalah korban pelanggaran hak asasi manusia.  Menurut situs webnya, organisasi ini mengadvokasi HAM semua orang di Eropa dan wilayah MENA, khususnya mereka yang hidup di bawah pendudukan, di tengah perang, atau kerusuhan politik dan atau menjadi pengungsi karena penganiayaan atau konflik bersenjata. Agresi Israel di Gaza sejak 7 Oktober lalu telah menewaskan lebih dari 11.500 orang hingga Rabu (15 11). Serangan Israel di daerah kantong itu semakin menjadi-jadi karena saat ini Negeri Zionis mulai terang-terangan menargetkan rumah sakit-rumah sakit. Israel mengklaim rumah sakit di Gaza, terutama RS Al Shifa, menjadi markas komando Hamas dalam menjalankan operasi dan menyembunyikan para sandera.  Sejak Rabu (15 11), pasukan Negeri Zionis pun menerobos masuk rumah sakit dan menembaki apa pun dan siapa pun yang bergerak di kawasan RS."
      }
    },
    {
      "id": 3,
      "title": "Pengusaha Was-was Aksi Boikot Produk Pro Israel Berdampak PHK",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116104933-92-1024967/pengusaha-was-was-aksi-boikot-produk-pro-israel-berdampak-phk",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/gerakan-bds-israel_169.jpeg?w=650&q=90",
        "tags": [
          "phk",
          "aprindo",
          "boikot produk israel",
          "boikot israel"
        ],
        "article": "Ketua Umum Asosiasi Pengusaha Ritel Indonesia (Aprindo) Roy Nicholas Mandey khawatir aksi boikot produk-produk yang terafiliasi maupun diduga proIsrael bisa berdampak terhadap pengurangan karyawan atau pemutusan hubungan kerja (PHK). Menurutnya, aksi boikot bisa menyebabkan penurunan produksi dan penjualan barang. 'Bisa dibayangkan nih, begitu tergerus produsennya atau suppliernya, investasi bisa hilang, kandas, pertumbuhan pasti enggak terjadi. Bahkan yang paling kita enggak mau lakukan, tapi harus dilakukan kalau enggak ada pilihan, pengurangan tenaga kerja atau PHK,' kata Roy saat konferensi pers di Epicentrum Walk, Jakarta Selatan, Rabu (15 11).   Ia menjelaskan, jika boikot terus terjadi, otomatis produk tidak laku di pasaran. Hal ini memicu perusahaan ritel juga tak membeli dari produsen. Maka, produsen pun akan mengurangi produksinya.  'Kalau produktivitas turun, terus bagaimana membayar tenaga kerja yang enggak turun? Jadi itu sangat berhubunganlangsung. Sementara, tenaga kerja itu setiap tahun tumbuh sekitar 2-3 persen,' ucapnya. Jika aksi boikot terus terjadi, kata Roy, lama-kelamaan tenaga kerja di bagian hulu akan dikurangi, karena produksi hilirnya belum jalan. Meski begitu, sampai sekarang Aprindo belum menerima laporan adanya PHK. Roy pun memperkirakan aksi boikot produk terafiliasi Israel berpotensi menurunkan belanja masyarakat hingga 4 persen.  Maka, ia berharap pemerintah bisa memastikan konsumen tetap mendapatkan kebutuhannya dan mengedepankan kepentingan dan kebutuhan pokok sehari-hari masyarakat. 'Pemerintah perlu terus hadir dan bersama sama pelaku usaha untuk menjaga kemudahan berusaha dan kepastian hukum, sehingga pelaku usaha tidak terpuruk, yang akan mengakibatkan perlambatan produktivitas hingga masalah baru lainnya seperti andasnya investasi, keguncangan ketenagakerjaan seperti pengurangan hingga pemutusan hubungan kerja,' kata dia.  "
      }
    },
    {
      "id": 4,
      "title": "Duel Seru, Spanyol Unggul 2-1 Atas Uzbekistan di Babak Pertama",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116164355-142-1025182/duel-seru-spanyol-unggul-2-1-atas-uzbekistan-di-babak-pertama",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/piala-dunia-u-17-spanyol-menang-atas-kanada_169.jpeg?w=650&q=90",
        "tags": [
          "timnas spanyol u-17",
          "timnas uzbekistan u-17",
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Spanyol U-17unggul 2-1 atas Uzbekistan pada babak pertama laga Grup BPiala Dunia U-17 2023 di Stadion Manahan, Solo, Kamis (16 11). Meski melakukan sejumlah perubahan dari dua pertandingan sebelumnya, Spanyol U-17 tetap mendominasi permainan atas Uzbekistan sejak menit awal. Spanyol mengawali ancaman mereka ke Uzbekistan dengan tendangan Izan Merino pada menit kelima. Akan tetapi tenangan Merino usai menerima umpan tarik Quim Junyent masih melayang di atas gawang lawan.    Spanyol membuka keunggulan 1-0 atas Uzbekistan pada menit ke-10 melalui sepakan Igor Oyono. Gol Oyono itu bermula dari operan Oscar Mesa kepada Roberto Martin. Tendangan kaki kiri Martin dari dalam kotak penalti diblok kiper Muhammad Yusuf Sobirov. Bola rebound disambar Oyono jadi gol. Uzbekistan berupaya mencetak gol balasan. Tim asuhan Jamoliddin Rakhmatullaev bisa menekan hingga garis pertahanan Spanyol. Akan tetapi tidak memberikan ancaman berarti kepada lawan. Sembilan menit setelah gol pertama, Spanyol menggandakan keunggulan jadi 2-0 pada menit ke-19. Gelandang Marc Bramal melepaskan tembakan kaki kanan dari luar kotak penalti. Akan tetapi tendangan Bramal lebih dulu membentur kaki pemain lawan sehingga mengecoh kiper Sobirov mengantisipasi bola. Tepisan Sobirov membuat bola bergerak liar mendekat e Roberto Martin.  Tendangan pertama Martin bisa ditepis Sobirov. Tetapi pada percobaan kedua Martin bisa membobol gawang Uzbekistan. Pada menit ke-32 Tulkunbekov menebar ancaman dengan tembakan kaki kanan mendatar dari luar kotak penalti. Akan tetapi tidak pemain Uzbekistan lain yang menyambut tendangan itu guna mengubah arah bola ke gawang Spanyol. Spanyol hampir menambah skor jadi 3-0 pada menit ke-34 apabila sundulan kapten Jon Martin yang memanfaatkan sepak pojok tidak membentur mistar gawang Uzbekistan. Pada menit-menit akhir babak pertama serangan Uzbekistan makin intensif, tetapi tendangan Abdulboriev pada menit ke-40 bisa diblok. Menjelang babak pertama usai, Uzbekistan memberikan kejutan dengan mencetak gol pada menit injury time, 45+5'. Gol itu tercipta berkat blunder kiper Raul Jimenez. Jimenez terlalu lama memainkan bola sehingga direbut Saidov. Bola liar disambar Shukurullaevjadi gola memperkecil kedudukan jadi 1-2 di babak pertama. Susunan Pemain Uzbekistan U-17 vs Spanyol U-17: Uzbekistan: Sobirov; Tulkunbekov, Abdullayev, Jumatov, Abdulboriev; Reimov, Mirzayev; B Karimov, O Karimov, Shukurullaev; Saidov. Spanyol: Jimenez; Merino, Jon Martin, Cuenca, Mesa; Junyent, Bernal, Roberto Martin; Huestamendia, Oyono, Lopez."
      }
    },
    {
      "id": 5,
      "title": "Arkhan Kaka Diminati 2 Klub Luar Negeri, Termasuk dari Norwegia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116160853-142-1025157/arkhan-kaka-diminati-2-klub-luar-negeri-termasuk-dari-norwegia",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-8_169.jpeg?w=650&q=90",
        "tags": [
          "arkhan kaka",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "klub norwegia",
          "indonesia vs maroko"
        ],
        "article": "Purwanto Suwondo, ayah penyerangTimnas Indonesia U-17Arkhan Kaka,mengungkapkan sang putra sudah mendapatkan tawaran dari dua klub luar negeri. Hal itu diungkapkan Purwanto saat ditemui di Information Center Piala Dunia U-17 2023 di Grand-Swissbelhotel Darmo, Surabaya, Kamis (16 11). 'Memang ada dua orang yang sudah WA [WhatsApp]saya yang mana dia minta telepon saya, dia mau call, salah satu dari Norwegia,' kata Purwanto.   Awalnya Purwanto mengaku tak tahu dari mana pihak klub luar negeri itu bisa mendapatkannya kontaknya. Namun ternyata seorang temannya yang memberikan nomor teleponnya. 'Saya juga enggak tahu dari mana, rupanya dia DM [Direct Massage] ke teman saya, teman saya kasih nomor saya,' ucapnya. Saat dihubungi pihak klub luar negeri, Purwanto pun mengaku belum bisa menerima tawaran untuk anaknya. Namun ia sangat berterima kasih. 'Akhirnya saya bilang sama dia, bahwasanya saya sangat berterima kasih sangat bersyukur dia mau kasih kesempatan ke Kaka, cuma dalam hal seperti ini sebagai orang tua untuk sekarang saya belum bisa memberikan keputusan,' ujarnya. Pasalnya, kata dia, Kaka saat ini masih fokus menjalani laga demi laga di Piala Dunia U-17. Ia juga sedang terikat kontrak dengan Persis Solo. 'Kaka sedang fokus ke piala dunia dulu. Dan kedua sekarang dia lagi bersama Persis Solo yang mana saya tidak berhak melangkah lebih jauh untuk itu,' kata dia. Belum lagi, kata Purwanto, usia anaknya kini masih 16 tahun. Ia ingin Kaka mematangkan ualitasnya lebih dulu. Namun dia tak menutup kemungkinan pemain bernomor punggung 8 itu bakal berkarier di luar negeri pada satu atau dua tahun lagi. 'Sekarang Kaka masih usia 16 tahun yang mana kalau menurut saya belum, sebaiknya memang dia harus matang dulu di Liga 1 atau minimal 17-18 tahun baru bisa keluar negeri,' ucap Purwanto. "
      }
    },
    {
      "id": 6,
      "title": "TNI AU Ungkap Kronologi 2 Pesawat Super Tucano Jatuh di Pasuruan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116163927-20-1025179/tni-au-ungkap-kronologi-2-pesawat-super-tucano-jatuh-di-pasuruan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/sebuah-pesawat-milik-tni-au-dilaporkan-jatuh-di-wilayah-pasuruan-1_169.png?w=650&q=90",
        "tags": [
          "pesawat jatuh",
          "pesawat tni jatuh",
          "super tucano",
          "tni",
          "tni au"
        ],
        "article": "Dua pesawat EMB 314 Super Tucano dari Skadron Udara 21 Lanud Abdulrachman Saleh, Malang, jatuh di wilayah Pasuruan, Jawa Timur, Kamis (16 11). Pesawat itu masing-masing diisi dua personel. Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati menyebut pesawat dengan tail number TT-3103 dan TT-3111 itu awalnya take off dari Lanud Abdulrachman Saleh pada pukul 10.51 WIB. Pesawat melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Akan tetapi, dua pesawat dinyatakan hilang kontak beberapa menit kemudian.   'Dinyatakan lost contact pada Pukul 11.18 WIB,' kata Agung dalam keterangannya, Kamis.  Satu pesawat dinyatakan jatuh setelah mendapat informasi dari masyarakat. Sementara itu, satu pesawat lain masih dalam proses pencarian. Ia menjelaskan tim rescue Lanud Abd Saleh telah menuju wilayah Watugede, Pasuruan untuk mencari keberadaan pesawat yang masih hilang. 'Untuk penyebab terjadinya accident masih dalam proses penyelidikan,' kata Agung. Salah seorang saksi mata yakni Sekretaris Desa Kedawung, Kecamatan Puspo, Pasuruan, Dani Kusdiantoro mengaku sempat melihat pesawat sebelum mengalami kecelakaan. Menurutnya, kala itu pesawat terbang rendah. Cuaca juga tengah berkabut. 'Terbangnya enggak terlalu tinggi, kan keadaan kabut tebal, terus itu nabrak tebing,' kata Dani saat dihubungi. Kedua pesawat itu terjatuh di dua lokasi yang berbeda. Satu di area Taman Nasional Bromo Tengger Semeru (TNBTS) satu lainnya di lahan Perhutani. 'Yang satu jatuh di area TNBTS. Satunya di tebing wilayah Perhutani,' ucapnya. Pesawat dengan nomor ekor TT-3311 dipiloti Letkol Pnb Sandhra Gunawan di kursi depan dan Kolonel Adm Widiono di kursi belakang. Sementara pesawat dengan nomor ekor TT-3103 dipiloti oleh Mayor Pnb Yuda A. Seta di kursi depan dan Kolonel Pnb Subhan di kursi belakang. "
      }
    },
    {
      "id": 7,
      "title": "Penjelasan Kenapa Posisi Kamar Mandi Hotel Dekat dengan Pintu Masuk",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116161520-269-1025168/penjelasan-kenapa-posisi-kamar-mandi-hotel-dekat-dengan-pintu-masuk",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/23/1b7efc52-dd31-4659-a90b-7c7cfae75f19_169.jpeg?w=650&q=90",
        "tags": [
          "hotel",
          "kamar mandi hotel",
          "wisata hotel",
          "tamu hotel",
          "pintu kamar hotel",
          "kamar hotel"
        ],
        "article": "Setiap kali menginap di hotel, pernahkah kamu bertanya-tanya mengapa letak kamar mandi selalu berada di dekat pintu masuk kamar hotel? Pertanyaan ini barangkali selalu muncul di benak banyak pengunjung hotel. Hotel umumnya memang selalu memposisikan kamar mandi kamar di dekat pintu masuk. Bukan tanpa alasan, kamar mandi dekat pintu memang punya tujuan teknis tersendiri. Penempatan di dekat pintu masuk juga dinilai memudahkan tamu hotel.    Merangkum dari berbagai sumber, berikut penjelasan kenapa kamar mandi posisinya selalu dekat pintu masuk kamar. Posisi kamar mandi di bagian awal kamar bisa membuat kamar hotel memiliki view maksimal. Apalagi jika kamar hotel menawarkan pemandangan dari luar jendela, absennya kamar mandi di area jendela bisa membuat view dan pencahayaan dari luar lebih maksimal. Selain itu, kamar juga bisa terasa lebih luas. Ketika tamu dari luar kamar, letak kamar mandi yang berdekatan dengan pintu masuk membantu tamu untuk lebih mudah membersihkan diri sebelum masuk ke area untuk beristirahat. Dengan posisi itu, area kasur dan barang-barang bersih lainnya bisa tetap steril karena tamu sudah mencuci tangan atau kakinya sebelum beristirahat. Selain membuat tempat tidur lebih steril, posisi kamar mandi di depan juga bisa mengurangi potensi masuknya air ke area tempat tidur, seperti dari cipratan maupun rembesan. Dengan demikian, tempat tidur bisa tetap kering dan tamu bisa lebih nyaman. Ketika ada masalah di kamar mandi seperti pipa yang bocor atau pembersihan oleh petugas, perbaikannya tidak akan mengganggu area tidur. Semua keperluan seperti distribusi alat perbaikan maupun mobilitas orang bisa langsung menuju pintu keluar tanpa perlu melalui area tidur. Selain itu, sistem kelistrikan yang posisinya jauh dari perpipaan kamar mandi juga dinilai lebih efisien dan aman."
      }
    },
    {
      "id": 8,
      "title": "Agresi Israel Pukul Ekonomi Palestina, Kemiskinan-Pengangguran Melesat",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116134304-532-1025065/agresi-israel-pukul-ekonomi-palestina-kemiskinan-pengangguran-melesat",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "sebulan agresi israel ke palestina",
          "gaza",
          "ekonomi palestina",
          "pengangguran",
          "kemiskinan"
        ],
        "article": "Serangan Israel ke Gaza menghancurkan perekonomian Palestina. Agresi brutal sejak 7 Oktober lalu itu membuatekonomi Palestina babak belur, angka kemiskinan dan pengangguran melonjak. Perserikatan Bangsa-Bangsa (PBB) melaporkan Gaza mengalami tingkat kehancuran yang tak terbayangkan akibat gempuran Israel yang sudah berlangsung sebulan lebih. 'Syok sosio-ekonomi akibat perang Israel-Gaza akan membuat ratusan ribu warga Palestina jatuh miskin,' demikian peringatan PBB mengenai kemungkinan dampak jangka panjang serangan Israel, dilaporkan Al Jazeera, Kamis (16 11).   PBB memperkirakan jika serangan Israel lebih dari sebulan, angka kemiskinan Palestina melesat 20 persen. Selain itu, produk domestik bruto (PDB) diproyeksi anjlok sekitar 4,2 persen.  Proyeksi itu tertuang dalam laporan yang dirilis oleh dua badan di bawah PBB, yakni UNDP dan ESCWA. Laporan itu menulis dampak ekonominya serangan Israel melebihi konflik Suriah dan Ukraina, atau pun perang Israel-Palestina sebelum-sebelumnya. Jika perang terus berlanjut hingga bulan kedua, PBB memproyeksikan PDB Palestina yang sebelumnya US$20,4 miliar per tahun akan turun 8,4 persen menjadi US$1,7 miliar. 'Perekonomian kemungkinan akan menyusut 12 persen, dengan kerugian sebesar US$2,5 miliar. Dan lebih dari 660 ribu orang terjerumus ke dalam kemiskinan jika konflik berlanjut hingga bulan ketiga,' laporan tersebut memproyeksikan. Asisten Sekretaris Jenderal UNDP Abdallah al-Dardari mengatakan hilangnya PDB sebesar 12 persen pada akhir tahun ini akan menjadi penurunan terbesar dan belum pernah terjadi sebelumnya.  Al-Dardari membandingkan PDB Suriah biasanya turun 1 persen saat puncak konflik. Dalam kasus perang Rusia-Ukraina, PDB Ukraina jatuh 30 persen dalam waktu satu setengah tahun, yang jika dirata-rata sebulan penurunannya 1,6 persen. Ia menjelaskan ada gangguan ekonomi besar-besaran di sektor pertanian dan pariwisata di wilayah pendudukan. Gangguan lainnya menimpa sektor perdagangan, transfer uang dari Israel ke pemerintah Palestina, yang menguasai Tepi Barat, dan kurangnya investasi. Sekretaris Eksekutif ESCWA Rola Dashti menyebut pada awal 2023, wilayah Tepi Barat dan Gaza tercatat sebagai wilayah dengan pendapatan menengah ke bawah. Pendapatan per orang hanya US$6 per hari atau sekitar Rp93 ribu (asumsi kurs Rp15.588 per dolar AS).  Lalu, tingkat pengangguran di Gaza juga tinggi, mencapai 46 persen, sementara di Tepi Barat 13 persen. Kemudian, 24 persen lapangan kerja di Tepi Barat juga hilang, setara dengan 208 ribu lapangan kerja, menurut laporan tersebut. 'Saat perang mencapai satu bulan, 61 persen lapangan kerja di Gaza, setara dengan 182 ribu pekerjaan diperkirakan hilang,' katanya.  Dashti mengingatkan jika serangan terus berlanjut, mayoritas penduduk Gaza tidak akan memiliki rumah. Bahkan jika pertempuran berakhir sekarang, maka akan terjadi pengungsian besar-besaran dalam jangka panjang. Laporan tersebut menyebutkan setidaknya 45 persen unit perumahan di Gaza telah hancur atau rusak. 'Hingga 3 November diperkirakan 35 ribu unit rumah rusak total dan sekitar 220 ribu rusak sebagian,' ujarnya.   "
      }
    },
    {
      "id": 9,
      "title": "Wuling Kenalkan Mobil Listrik Kedua di RI, Namanya Bukan Bingo",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231116153344-603-1025127/wuling-kenalkan-mobil-listrik-kedua-di-ri-namanya-bukan-bingo",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/wuling-binguo-1_169.jpeg?w=650&q=90",
        "tags": [
          "wuling",
          "wuling bingo",
          "wuling binguo",
          "sgmw motor indonesia",
          "mobil listrik"
        ],
        "article": "SGWM Motor Indonesia (Wuling) memperkenalkan mobil listrik baru di Tangerang,Kamis (16 11) yang namanya tak seperti diduga sebelumnya, yaitu Wuling Binguo EV. Pada Mei lalu,Wuling memperkenalkan mobil listrik ini dengan nama Binggo, saat itu unitnya masih impor setir kiri dari China. Nama Binggo itu juga berbeda dari versi lokal Chinanya yang lebih dikenal dengan sebutan Bingo. Direktur Marketing Wuling Dian Ashamani menjelaskan Binguo berasal dari bahasa Mandarin.   'Bin berarti banyak, guo itu hasil,' kata dia. Menurut penjelasan Wuling, walau pakai nama Binguo, cara membacanya tetap 'Bing' dan 'Go' sehingga mirip dua nama lainnya. Binguo akan menjadi mobil listrik kedua Wuling di Indonesia setelah Air ev. Sama seperti Air, Binguojuga merupakan mobil listrik produksi lokal. Status Binguo sekarang masih tahap pengenalan, belum dijual secara resmi jadi harganya pun belum diumumkan. Walau begitu secara posisi banderolnya bakal di atas Air ev. Belum pasti kapan Binguo akan meluncur, namun menjelang jadwalnya Wuling sudah mulai membuka pra pemesanan untuk mobil listrik ini.  Binguo dibekali baterai Lithium Ferro-Phosphate dengan rating IP67. Ada dua tipe baterai yang disediakan, yaitu 31,9 kWh dengan jarak tempuh 333 km dan 37,9 kWh buat 410 km. Motor elektrik yang dipakai bertenaga masing-masing 50 kW plus dilengkapi transmisi yang dinamakan Single Reduction Gear. Dimensi mobil listrik ini yakni panjang 3,95 meter, lebar 1,7 meter dan tinggi 1,58 meter. Jarak poros rodanya 2,56 meter dan menggunakan pelek 15 inci. Berdasarkan data spesifikasi tak ada perbedaan signifikan antara varian 333 km dan 410 km. Keduanya memiliki lampu utama dan belakang LED dan warna two-tone. Di kabin kemudinya dilapisi kulit sedangkan panel interior dilapisi kulit sintetis. Monitor tengah ukurannya 10,25 cm berteknologi TFT. Khusus jok sopir bisa diatur enam arah secara elektronik dan ukuran bagasinya bila jok baris kedua dilipat sebesar 790 liter. Fitur-fitur yang dimiliki Binguo di antaranya dua airbag, ABS + EBD, electronic parking brake, automatic vehicle hold, electronic stability control, rear parking sensor dan kamera, isofix, tire pressure monitoring system, immobilizer, cruise control, tombol start-stop, AC electronic, dan spion elektrik."
      }
    },
    {
      "id": 10,
      "title": "Maliq & D'Essentials dan Diskoria Siap Tampil di CT Arsa Fun Run 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110092647-183-1022353/maliq-dessentials-dan-diskoria-siap-tampil-di-ct-arsa-fun-run-2023",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/ct-arsa-fun-run_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "ct arsa charity fun run 2023",
          "lomba lari",
          "diskoria",
          "maliq and dessentials"
        ],
        "article": "Maliq & D'Essentials dan Diskoria siapmeriahkan lomba lari bertajuk CT ARSA Charity Fun Run 2023 5K dan 10K, pada Sabtu (18 11). Acara yang digelar CT ARSA Foundationbersama CNN Indonesia ini akan dilaksanakan di Lapangan Trans City BSD, Tangerang Selatan. Selain Maliq & D'Essentials dan Diskoria, peserta lomba lari juga akan dihibur oleh penampilan dari Trans Brothers.   Setelah CT ARSA Charity Fun Run 2023, di malam harinya akan digelar ajang THE FEST di Langanan City Trans BSD, Tangerang Selatan. Peserta lomba lari dan penonton THE FEST dapat menyaksikan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Harga tiket masuk THE FEST dijual dengan harga Rp150 ribu. Tertarik mendaftar? Caranya cukup dengan scan QR Code di bawah ini atau langsung klik tautan berikut. Biaya pendaftaran CT ARSA Charity Fun Run 2023 untuk kategori 5K adalah Rp250 ribu dan 10K sebesar Rp350 ribu. Pemenang race run 10k di kelompok putra dan putri masing-masing akan mendapatkan hadiah uang Rp20 juta. Juara 2 mendapatkan Rp15 juta, dan juara 3 Rp10 juta. Sementara kategori fun run 5K masing-masing pemenang akan mendapatkan hadiah uang senilai Rp10 juta. Juara 2 akan mendapatkan Rp7,5 juta dan juara 3 sebesar Rp5 juta. Tidak hanya sekadar lomba lari, sebab acara ini juga mengedepankan unsur amal dengan konsep berlari sambil berbagi. Kegiatan yang juga perayaan CT ARSA Foundation ke-18 ini bisa diikuti oleh seluruh masyarakat. Beberapa aktivitas booth di pagi hari saat CT ARSA Charity 2023 juga akan dilanjutkan, seperti F&B booth, Zone Booth, dan music performance untuk konser di sore sampai malam hari. Yuk, segera daftarkan dirimu sekarang juga, raih hadiah, nikmati berbagai kegiatan seru, dan sajian musik dari Maliq & D'Essentials dan Diskoria!"
      }
    }
  ]
}