{
  "page": 965,
  "main_url": "https://www.cnnindonesia.com/indeks/2/965",
  "time": "2023-12-08 07:14:49.341335",
  "datas": [
    {
      "id": 1,
      "title": "Fadli Zon Tegaskan Agresi Israel di Gaza Sebagai Genosida",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105143610-32-1020222/fadli-zon-tegaskan-agresi-israel-di-gaza-sebagai-genosida",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 16:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/25/wakil-ketua-umum-partai-gerindra-fadli-zon_169.jpeg?w=650&q=90",
        "tags": [
          "fadli zon",
          "palestina",
          "israel",
          "perang israel palestina",
          "perang israel hamas",
          "serangan israel"
        ],
        "article": "Ketua Badan Kerja Sama antar Parlemen (BKSAP) DPR RI Fadli Zonmenyatakan agresiIsrael di Gaza,Palestina sebagai tindakan genosida. 'Jadi kita menyimpulkan bahwa ini adalah sebuah genosida, ini adalah sebuah genosida dan masyarakat internasional yang harus mementingkan ini,' kata Fadli usai Aksi Bela Palestina, di Monas, Jakarta, Minggu (5 11).    Anggota DPR Fraksi Gerindra itu menegaskan agresi Israel di Gaza merupakan bentuk kejahatan perang yang harus dihentikan. Ia tak ingin korban terus berjatuhan. Fadli lantas menyindir pihak yang menerapkan standar ganda atas konflik yang terjadi di Ukraina, Eropa dengan yang terjadi di Gaza. Menurutnya, sejumlah pihak menyatakan konflik di Ukraina sebagai perjuangan mencapai kemerdekaan. Tetapi, tak begitu dengan di Palestina. 'Jadi ini standar ganda dan kemunafikan yang dipertontonkan dengan nyata,' ucap dia. Fadli pun mengatakan sikap Indonesia selama ini konsisten menyuarakan kemerdekaan Palestina. Ia menyebut Indonesia selalu menggaungkan itu di dalam forum-forum internasional. 'Kita sangat mengecam apa yang terjadi sekarang ini di Palestina,' ujarnya.  Baru-baru ini, pasukan Israel kian agresif melakukan serangan udara maupun darat kepada warga Palestina. Tak hanya ambulans, pasukan Israel menggempur rumah sakit, toko roti, hingga kamp pengungsian. Juru bicara Kementerian Kesehatan Gaza, Ashraf Al-Qudra, mengatakan warga Palestina yang tewas mencapai 9.488 sejak perang pecah pada 7 Oktober lalu. Sebanyak 3.900 di antara korban tersebut merupakan anak-anak. Pada hari ini, sejumlah elemen masyarakat yang tergabung dalam Aliansi Rakyat Indonesia menggelar Aksi Damai Bela Palestina. Massa aksi menggelar long march dari Monas menuju Bundaran Hotel Indonesia kembali ke Monas.    Turut hadir sejumlah tokoh nasional, mereka ialah, mantan Wapres RI Jusuf Kalla, Menlu Retno Marsudi, Menko PMK Muhadjir Effendy, Wakil Ketua MPR Jazilul Fawaid, Ketua DPR Puan Maharani, hingga bakal capres Anies Baswedan. Mereka mengecam tindakan agresif yang digencarkan pasukan Israel terhadap warga Palestina."
      }
    },
    {
      "id": 2,
      "title": "Bun, Alat Masak hingga Mangkuk Cantik Lagi Diskon di Transmart Loh!",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103173707-97-1019770/bun-alat-masak-hingga-mangkuk-cantik-lagi-diskon-di-transmart-loh",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/22/transmart-full-day-sale-kota-kasablanka-8_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Bunda, lagi cari-cari peralatan masak baru? Coba ke Transmartsoalnya ada banyak koleksi peralatan dapur yang cantik-cantik dan murah meriah. Mumpung lagi ada Transmart Full Day Sale hari ini (5 11), beragam produk bakal diskon hingga 50% + 20%.    Alat masak cooking fair didiskon mulai dari Rp119.200 dari harga Rp299.000 per set. Ada juga mangkuk cantik bowl 6' with handle 9' dari harga normal Rp109.900 per unit, diskon jadi tinggal Rp63.920 aja. Kemudian lunch box set yang terdiri atas 3 kontainer, sendok, garpu, dan bag dari harga normal Rp249.000 didiskon jadi Rp119.920. Murah-murah banget, kan? Nggak cuma itu, ada meja makan juga nih, Bun. Shea Dining Table diskon setengah harga. Dari harga normal Rp1.599.00 diskon jadi Rp799.200. Semua diskon tersebut bisa Bunda dapatkan dengan pembayaran menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, dan Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Anda bisa segera unduh aplikasinya dari hp atau mengajukan pembukaan kartu kredit instan. Caranya unduh Allo Bank yang tersedia di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Setelah di-upgrade, lanjut ajukan Allo Pay Later yang proses aktivasinya cepat dan langsung dapat limit besar. Nantinya limit tersebut bisa digunakan di hari yang sama untuk belanja di Transmart. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Selamat berburu diskon di Transmart Full Day Sale! "
      }
    },
    {
      "id": 3,
      "title": "Ratusan Warga Israel Kepung Kediaman Netanyahu, Desak Mundur",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105154348-120-1020243/ratusan-warga-israel-kepung-kediaman-netanyahu-desak-mundur",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 16:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/16/israel-politics-cabinet_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "pm israel",
          "israel",
          "perang israel palestina",
          "israel serang gaza",
          "gaza",
          "yerusalem"
        ],
        "article": "Warga Israel berunjuk rasa dengan berkumpul di luar kediaman resmi Benjamin Netanyahudi Yerusalem pada hari Sabtu (4 11) sambil menyerukan sang perdana menteri untuk mengundurkan diri. 'Bibi adalah seorang pembunuh,' teriak beberapa pengunjuk rasa sambil mengibarkan bendera Israel, seperti dilansir dari kanal YouTube resmi Middle Easy Eye, Minggu (5 11). Bibi sendiri merupakan nama panggilan dari Benjamin Netanyahu. Benjamin Netanyahu adalah perdana menteri terlama sejak kemerdekaan Israel.    Beberapa pengunjuk rasa berupaya menerobos penghalang yang didirikan di dekat rumah Benjamin Netanyahu, dan sempat bentrok dengan polisi Israel. Sementara berdasarkan laporan The New Arab, di Yerusalem ada ratusan orang berkumpul di luar kediaman Benjamin Netanyahu dengan seruan yang lebih eksplisit agar Netanyahu mundur dari jabatan Perdana Menteri Israel. Sambil mengibarkan bendera Israel berwarna biru dan putih dan meneriakkan: 'Penjarakan (Netanyahu) sekarang!' Protes tersebut bertepatan dengan jajak pendapat yang menunjukkan lebih dari tiga perempat warga Israel percaya Netanyahu harus mengundurkan diri. Aksi unjuk rasa itu juga menunjukkan meningkatnya kemarahan publik Israel terhadap para pemimpin politik dan keamanan mereka. Netanyahu merupakan Perdana Menteri, yang telah memimpin Israel selama hampir 16 tahun dalam 27 tahun terakhir, masih berjuang menghadapi tiga kasus korupsi di pengadilan. [Gambas:Youtube] Sembilan bulan menjelang tanggal 7 Oktober 2023, terjadi protes massal atas reformasi peradilan yang kontroversial yang dilakukan oleh pemerintahan sayap kanan Israel."
      }
    },
    {
      "id": 4,
      "title": "Polisi Periksa 72 Saksi Kasus Dugaan Pimpinan KPK Peras SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105141159-12-1020218/polisi-periksa-72-saksi-kasus-dugaan-pimpinan-kpk-peras-syl",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 16:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/kpk-resmi-tahan-syl-mh-6_169.jpeg?w=650&q=90",
        "tags": [
          "kasus pemerasan syl",
          "pemerasan pimpinan kpk",
          "polda metro jaya",
          "syahrul yasin limpo",
          "polisi"
        ],
        "article": "Polisitelah memeriksa sebanyak 72 orang saksi untuk mengusut kasus dugaan pemerasan pimpinan KPK epada eks Mentan, Syahrul Yasin Limpo(SYL). Puluhan saksi itu dimintai keterangan oleh penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya sejak terbitnya surat perintah penyidikan pada 9 Oktober hingga Jumat (3 11).    'Penyidik gabungan telah melakukan pemeriksaan terhadap 67 orang saksi dan 5 orang ahli,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak kepada wartawan, Minggu (5 11). Ademengatakan dari 67 saksi yang diperiksa itu 11 di antaranya merupakan pegawai KPK. Selain itu, beberapa saksi lainnya yakni SYL, Kapolrestabes Semarang Kombes Irwan Anwar, hingga Ketua KPK Firli Bahuri. Sementara itu, untuk lima saksi ahli yang telah dimintai keterangan, tiga di antaranya merupakan ahli pidana serta ahli mikro ekspresi dan ahli hukum acara. 'Dan satu lagi tambahan ahli hukum acara kita libatkan lagi, saat ini penyidik tengah melakukan koordinasi awal,' ucap Ade.  Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan itu ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat (1)KUHP. Pada 26 Oktober lalu, penyidik telah melakukan penggeledahan di dua rumah milik Firli. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Polisi juga telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. Rumah itu disebut sebagai rumah singgah Firli untuk beristirahat. Teranyar, penyidik telah menjadwalkan pemeriksaan kembali terhadap Firli yang rencananya akan dilakukan pada Selasa (7 11). Setelahnya, penyidik akan segera melakukan gelar perkara penetapan tersangka."
      }
    },
    {
      "id": 5,
      "title": "Klasemen Liga Voli Korea usai Megawati Bawa Red Sparks Sikat AI",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105160145-178-1020246/klasemen-liga-voli-korea-usai-megawati-bawa-red-sparks-sikat-ai",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 16:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "daejeon jung kwanjang red sparks",
          "daejeon jung kwan jang red sparks",
          "red sparks",
          "liga voli korea",
          "klasemen liga voli korea",
          "megawati",
          "megawati megatron",
          "megawati hangestri",
          "megawati hangestri pertiwi"
        ],
        "article": "Kemenangan Daejeon Jung KwanJang Red Sparksatas Gwangju AI Peppers Savings Bank membuat posisi Megawati Hangestri Pertiwi dan kawan-kawan naik di klasemen liga voli Korea Selatan atau V-League 2023 2024. Red Sparks kini kembali masuk posisi zona play-off dalam perebutan gelar juara V-League. Sempat merosot ke peringkat keempat usai kalah dari Gimcheon Korea Expressway Hi Pass, kini Red Sparks kembali menduduki posisi tiga besar. Kemenangan 3-0 atas AI Peppers menambah tiga poin bagi Red Sparks sehingga kini anak asuh Ko Hee Jin itu mengemas 11 poin.   Jumlah poin Red Sparks menyamai GS Caltex KIXX yang menempati peringkat kedua. Red Sparks menggeser posisi Hyundai Enginering & Construction Hillstate yang memiliki 10 poin. Red Sparks masih tertinggal empat poin dari Heungkuk Life Insurance yang memimpin klasemen V-League. Mayoritas tim V-League sudah memaikan enam pertandingan. Hanya GS Caltex KIXX dan Gimcheon Hi Pass yang baru bermain lima kali.  Red Sparks sudah bertemu dengan enam klub lain di V-League. Empat tim yang ditumbangkan Red Sparks adalah Pink Spiders, Hillstate, IBK Altos, dan AI Peppers. Sementara Red Sparks menelan kekalahan dari GS KIXX dan Hi Pass. Selanjutnya Red Sparks akan menghadapi Hilstate dalam laga yang berlangsung di Suwon pada 9 November. 1. Incheon Heungkuk Pink Spiders (15 poin)2. GS Caltex Seoul KIXX (11)3. Daejeon Red Sparks (11)4. Suwon Hyundai E&C Hillstate (10)5. Hwaseon IBK Altos (5)6. Gimcheon Korea Expressway Hi Pass (5)7. Gwangju AI Savings Bank Peppers (3)   "
      }
    },
    {
      "id": 6,
      "title": "Siasat Tim Gadis Kretek Bangun Pabrik Rokok dari Nol di Magelang",
      "categories": "CERITA DI BALIK LAYAR Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103223722-220-1019876/siasat-tim-gadis-kretek-bangun-pabrik-rokok-dari-nol-di-magelang",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 16:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gadis kretek",
          "serial televisi",
          "di balik layar",
          "cerita di balik layar",
          "film"
        ],
        "article": "Gadis Kretekmerupakan serial terbaru Indonesia hasil adaptasi novel bertajuk serupa karya Ratih Kumala. Serial tersebut mengisahkan industri kretek di Jawa Tengah, berikut dengan intrik politik dan asmara di baliknya. Serial orisinal pertama Netflix Indonesia itu turut mengambil latar waktu era 1964 dengan perusahaan kretek Merdeka Djaja milik Idroes Moerija (Rukman Rosadi) di set fiksi Kota M, Jawa Tengah.    Dalam pengisahannya, perusahaan kretek milik Idroes digambarkan sebagai industri rumahan yang mengedepankan kekeluargaan. Demi menghidupkan industri kretek tersebut ke layar kaca, seluruh tim artistik serial Gadis Kretek berjuang ekstra keras untuk menyiapkan set yang pada akhirnya mencapai ratusan tersebut. 'Untuk mewujudkan dunia Gadis Kretek, tim artistik membangun lebih dari 100 set di 20 lokasi, dengan 16 set utama tempat sebagian adegan direkam,' tulis keterangan resmi tim produksi Gadis Kretek yang diterimaCNNIndonesia.com, Kamis (2 11).    Salah satu set utama dalam serial tersebut ternyata rumah tua yang kini menjadi cagar budaya di daerah Magelang, Jawa Tengah. Rumah itu dulunya rumah tempat pemimpin Karesidenan Kedu pada masa kolonial Belanda. Rumah yang dijadikan pabrik kretek dalam Gadis Kretek itu sempat menjadi tempat Pangeran Diponegoro ditangkap pemerintah kolonial Belanda. Oleh sebab itu, banyak hal dipersiapkan tim supaya rumah tersebut tak rusak akibat produksi. 'Termasuk menutupi konblok di pekarangan dan lantai keramik, serta menyesuaikan perabotan dan ornamen rumah agar sesuai dengan warna tema,' tulis keterangan resmi Netflix.  'Rumah Idroes adalah salah satu lokasi yang paling sulit kami temukan. Kami mencari rumah yang cukup lapang untuk membangun pabrik kretek di dalamnya,' cerita sutradara Kamila Andini. 'Ibaratnya, Idroes seperti penjual kue rumahan. Semua dilakukan di dalam rumah, dan semua pekerjanya sudah dianggap keluarga,' sambungnya. Penggambaran situasi industri rumahan tersebut sesuai dengan bayangan dari sang penulis novel Ratih Kumala, yang juga memimpin tim penulis naskah serial Gadis Kretek bersama Tanya Yuson, Kanya K. Priyanti, dan Ambaridzki Ramadhanty. Ratih mengatakan kisah soal industri kretek milik keluarga besarnya menjadi inspirasi utama novel tersebut. 'Keluarga besar mamaku dulu itu pengusaha kretek lokal di kota kecil di Jawa Tengah,' terang Ratih Kumala di sesi wawancara Gadis Kretek di The Hermitage, Jakarta Pusat, Rabu (1 11). Saat Ratih tumbuh besar, keluarganya kerap menghabiskan masa libur lebaran di daerah Muntilan yang kini masuk ke dalam wilayah Kabupaten Magelang, Jawa Tengah. Lanjut ke sebelah..."
      }
    },
    {
      "id": 7,
      "title": "Hasto Ungkap Gibran Sudah Pamit: Bukan Lagi Anggota PDIP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105140343-617-1020217/hasto-ungkap-gibran-sudah-pamit-bukan-lagi-anggota-pdip",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/22/dpp-pdi-perjuangan-pangil-gibran-rakabumingraka-3_169.jpeg?w=650&q=90",
        "tags": [
          "hasto kristiyanto",
          "gibran rakabuming",
          "pdip"
        ],
        "article": "Sekretaris Jenderal DPP PDI Perjuangan Hasto Kristiyantomenyebut Gibran RakabumingRaka telah mengembalikan kartu tanda anggota (KTA) PDIPdan yang bersangkutan sudah pamit. 'Ya sudah. Jadi, sudah diselesaikan oleh DPC PDI Perjuangan Kota Surakarta karena Mas Gibran'kan menerima KTA dari DPC Kota Surakarta sehingga tidak lagi beranggota PDI Perjuangan karena sudah pamit,' kata Hasto di Denpasar, Bali, Sabtu. Selain Gibran telah berpamitan, kata dia, secara perundang-undangan telah dikatakan bahwa calon presiden dan calon wakil presiden diusung oleh partai politik atau gabungan partai politik.   PDI Perjuangan bersama PPP, Perindo, dan Hanura sudah mengusung Ganjar-Mahfud, lalu Prabowo-Gibran telah diusung oleh gabungan partai yang banyak dan besar itu. 'Ini 'kan berbeda dengan undang-undang tentang partai politik sehingga otomatis ketika seseorang sudah dicalonkan partai lain, ya, otomatis KTA-nya tidak boleh rangkap,' kata Hasto yang ditemui usai deklarasi dukungan Alumni Angkatan Muda Muhammadiyah Bali itu.  Ditegaskan pula bahwa dilarang seseorang menjadi anggota di dua partai politik, bahkan termasuk Gibran putra sulung Presiden RI Joko Widodo. 'Memangnya karena menjadi anak pejabat lalu boleh KTA-nya tiga? 'Kan tidak boleh, ini undang-undang, ini konstitusi. Jadi,pamitnya sudah diterima,' tegasnya. PDI Perjuangan saat ini sedang menunggu keputusan berikutnya pascaputusan MK menyetujui gugatan batas usia yang memberi jalan bagi Gibran mengikuti kontestasi karena pernah menjadi kepala daerah. Ia berharap MK menjadi benteng konstitusi. Maka dari itu, sejak awal presiden ke-5 RI Megawati Soekarnoputri membangun lembaga tersebut di Istana agar selalu ingat dengan sikap kenegarawan yang harus diambil para hakim. 'Ketika itu dilanggar, bahkan ada jalan pintas, malah pengaduan yang informasinya saja belum ditanda tangan tetapi diproses, ini menunjukkan suatu jalan pintas yang indikasinya akan mematikan demokrasi,' kata Hasto."
      }
    },
    {
      "id": 8,
      "title": "Hamas Pakai Teknologi Kuno Kelabui Intelijen Sebelum Serang Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105135334-120-1020216/hamas-pakai-teknologi-kuno-kelabui-intelijen-sebelum-serang-israel",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 15:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/07/hamas-palestina-serang-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "terowongan gaza",
          "hamas serang israel",
          "konflik israel palestina",
          "israel",
          "palestina",
          "serangan hamas",
          "perang israel palestina"
        ],
        "article": "Lewat laporan intelijen, Amerika Serikat (AS) mengungkap bagaimana Hamas melancarkan serangan keIsrael pada Sabtu, 7 Oktober 2023, yang menewaskan sekitar 1.400 orang. Menurut intelijen AS, serangan itu sudah lama direncanakan sebelumnya oleh Hamas. Laporan itu juga membeberkan bagaimana cara kelompok militan Palestina ini menyerang tanpa terdeteksi oleh AS maupun pihak Israel, yang terkenal dengan agen intelijennya yang hebat. Hamas menghindari teknologi modern yang ada sekarang untuk berkomunikasi dan memilih cara cerdik yakni menggunakan cara kuno untuk menyebarkan informasi.   Hamas berkomunikasi melalui jaringan telepon kabel yang dibangun di dalam sebuah terowongan di bawah Gaza. Komunikasi tersebut tidak terdeteksi oleh intelijen AS dan Israel. Selama dua tahun para pejuang Hamas melakukan komunikasi dengan cara kuno seperti itu. Dalam kurun waktu tersebut, perencanaan operasi dibuat dan komunikasi dilakukan sambil menghubungi ratusan anggotanya. Sama sekali tidak ada pergerakan selama periode Hamas merencanakan operasi, hingga akhirnya serangan mematikan dilakukan pada Sabtu 7 Oktober 2023, yang menjadi serangan terbesar Hamas ke Israel dalam sejarah konflik ini. Selain itu, laporan juga menyebut Hamas berhasil lolos dari deteksi AS dan Israel, karena memilih tidak memakai komputer atau ponsel. Para anggota Hamas hanya berkomunikasi pada area-area yang telah ditentukan. 'Tidak banyak diskusi dan bolak-balik serta koordinasi di luar area terdekat,' ujar salah satu sumber, dilansir CNN, dikutip Sabtu (4 11). Kantor Direktur Intelijen Nasional AS menolak berkomentar mengenai cara Hamas mengelabui mereka sebelum serangan 7 Oktober lalu, Kedutaan Besar Israel di Washington juga enggan menanggapi laporan tersebut. Peringatan strategis sebenarnya telah diperoleh pihak intelijen AS dan Israel, tapi keduanya tidak dapat mengantisipasi serangan mematikan Hamas pada 7 Oktober lalu. Hamas membangun terowongan di Gaza selama lima belas tahun terakhir. Israel Defense Forces (IDF) menyebut terowongan itu sebagai 'metro Gaza'. Berdasarkan informasi, terowongan yang dibuat Hamas berbentuk labirin yang luas, yang di dalamnya menjadi tempat penyimpanan roket, amunisi, dan lokasi para militan bergerak tanpa diketahui musuh. IDF menyatakan bahwa 'metro Gaza' merupakan tempat pusat komando Hamas dan juga kendali penting sebelum Hamas bergerak."
      }
    },
    {
      "id": 9,
      "title": "18 RT di Jakarta Masih Terendam Banjir Imbas Hujan Deras",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105154023-20-1020241/18-rt-di-jakarta-masih-terendam-banjir-imbas-hujan-deras",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 15:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/27/permukiman-kebon-pala-terendam-hingga-175-m-akibat-luapan-ciliwung_169.png?w=650&q=90",
        "tags": [
          "banjir",
          "banjir jakarta",
          "jakarta",
          "hujan deras"
        ],
        "article": "BPBD DKI Jakartamencatat masih ada 18 RT di wilayah Jakarta yang terendambanjir imbas hujan dengan intensitas sedang hingga lebat yang terjadi pada Sabtu (4 11) kemarin. Data tersebut merupakan hasil pemantauan BPBD DKIpada Minggu (5 11) hingga pukul 15.00 WIB. Daerah yang terendam banjir seluruhnya berada di wilayah Jakarta Timur.    'BPBD mencatat genangan yang sebelumnya terjadi di 54 RT, saat ini menjadi 18 RT atau 0,058 persen dari 30.772 RT yang ada di wilayah DKI Jakarta,' kata Kepala BPBD DKI Jakarta Isnawa Adji dalam keterangannya. Disampaikan Isnawa, pihaknya juga mencatat ada 15 warga Kelurahan Kampung Melayu, Jakarta Timur yang mengungsi di aula Masjid Ittihadul Ikhwa. Isnawa menyebut pihaknya telah mengerahkan personel untuk memonitor kondisi genangan di setiap wilayah. Selain itu, juga berkoordinasi dengan unsur Dinas SDA, Dinas Bina Marga, Dinas Gulkarmat untuk melakukan penyedotan genangan dan memastikan tali-tali air berfungsi dengan baik bersama. 'Selain itu, BPBD DKI Jakarta juga berkoordinasi dengan Dinas Sosial, AGD Dinkes, PMI untuk penanganan pengungsi. Genangan ditargetkan untuk surut dalam waktu cepat,' ucapnya.  Berikut data 18 RT di Jakarta yang masih terendam banjir berdasarkan data BPBD DKI Jakarta: 1. Kelurahan CIlilitan- Jumlah: 1 RT- Ketinggian: 60 cm- Penyebab: Curah hujan tinggi & Luapan Kali Baru 2. Kelurahan Cawang- Jumlah: 5 RT- Ketinggian: 40 s.d 70 cm- Penyebab: Curah hujan tinggi & Luapan Kali Ciliwung 3. Kelurahan Bidara Cina- Jumlah: 2 RT- Ketinggian: 40 cm- Penyebab: Curah hujan tinggi & Luapan Kali Ciliwung 4. Kelurahan Kampung Melayu- Jumlah: 10 RT- Ketinggian: 50 s.d 100 cm- Penyebab: Curah hujan tinggi & Luapan Kali Ciliwung"
      }
    },
    {
      "id": 10,
      "title": "Murah Banget, Beli Kasur di Transmart Hari Ini Mulai Rp1,1 Jutaan Aja",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103173500-97-1019767/murah-banget-beli-kasur-di-transmart-hari-ini-mulai-rp11-jutaan-aja",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 15:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale-35_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "diskon kasur",
          "transmart full day sale",
          "diskon transmart",
          "allo bank"
        ],
        "article": "Ada kabar gembira buat kaum rebahan yang lagi cari kasur baru, nih. Berbagai produk kasur dan mantras lagi banting harga di TransamartFull Day Sale hari ini, Minggu (5 11). Harganya mulai dari Rp1,1 jutaan dari harga normal Rp4 jutaan! Jangan sampai lewatkan promo ini ya karena Transmart Full Day Sale cuma berlangsung satu hari, dari jam toko buka sampai pukul 22.00 waktu setempat.    Harga kasur mulai sejutaan ini bisa kamu dapatkan dengan pembelian di Transmart menggunakan All Prime, Allo PayLater, kartu kredit Bank Mega, atau Bank Mega Syariah. Kalau penasaran sama produk yang banting harga di Transmart, intip daftarnya di bawah ini. Murah-murah banget kan? Enggak cuma itu, ada ekstra diskon 20 persen jika menggunakan metode pembayaran Allo Prime, Allo Paylater, kartu kredit Bank Mega, dan Mega Syariah. Belanja jadi makin murah! Jangan sampai melewatkan kesempatan ini ya! Mumpung lagi diskon langsung aja kunjungi gerai-gerai Transmart terdekat dan bawa pulang kasur impianmu."
      }
    }
  ]
}