{
  "page": 901,
  "main_url": "https://www.cnnindonesia.com/indeks/2/901",
  "time": "2023-12-08 07:07:20.617830",
  "datas": [
    {
      "id": 1,
      "title": "TNI Kerahkan 446 Ribu Prajurit Amankan Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107142302-617-1021030/tni-kerahkan-446-ribu-prajurit-amankan-pemilu-2024",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 21:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/01/apel-gelar-pasukan-pengamanan-ktt-ke-43-asean-3_169.jpeg?w=650&q=90",
        "tags": [
          "panglima tni",
          "tni",
          "laksamana yudo margono",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Panglima TNI Laksamana Yudo Margonomengatakan pihaknya bakal mengerahkan 446.516 prajurit untuk pengamanan Pemilu 2024. 'Guna mendukung pelaksanaan operasi pengamanan pemilu TNI akan mengerahkan personel prajurit TNI sejumlah 446.516 personel dari TNI AD, TNI AL, dan TNI AU,' kata Yudo dalam Rapat Kerja dengan Komisi I DPR di Kompleks Parlemen, Senayan, Jakarta, Selasa (7 11).    Yudo mengatakan seluruh personel tersebut akan dibagi pada seluruh tahapan pemilu yang telah disusun oleh KPU. Mereka ditempatkan di seluruh wilayah di Indonesia. 'Yang mana di sana ada satuan-satuan TNI baik Kodam, Korem, Kodim. kemudian Koarmada maupun Koopsud dan juga di pangkalan-pangkalan TNI AL maupun AU,' ujarnya. Selain personel, Yudo juga menyiapkan dan menyiagakan alutsista TNI dengan jumlah dan jenis sesuai kebutuhan. Selain untuk pengamanan, pasukannya juga dikerahkan untuk mendistribusikan logistik Pemilu 2024. 'Karena pasti untuk mendistribusi ke pulau-pulau terluar ini secara rutin setiap ada pemilu kita biasanya dilibatkan,' ujarnya.  Pada kesempatan itu, Yudo juga menekankan kepada jajarannya untuk menjaga netralitas di Pemilu 2024 nanti. Ia menjelaskan telah menerbitkan sejumlah regulasi yang mengatur ihwal netralitas prajurit TNI tersebut. Yudo pun menegaskan takkan segan menindak tegas prajurit TNI yang terbukti terlibat dalam politik praktis maupun memihak salah satu parpol ataupun pasangan calon. 'Dalam bentuk peraturan Panglima TNI dan sosialisasi regulasi internal TNI yang dilaksanakan secara terus menerus,' ucapnya. "
      }
    },
    {
      "id": 2,
      "title": "Bank Raksasa AS Citigroup Bakal PHK 10 Persen Karyawan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107121204-92-1020944/bank-raksasa-as-citigroup-bakal-phk-10-persen-karyawan",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 21:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/14/citigroup_169.jpeg?w=650&q=90",
        "tags": [
          "badai phk",
          "citigroup",
          "phk",
          "bank"
        ],
        "article": "Bank raksasa asal Amerika Serikat (AS)Citigroupdilaporkan bakal memutus hubungan kerja (PHK) 10 persen karyawan di sejumlah lini bisnis. Sinyal PHK ini diungkap langsung oleh CEO Citigroup Jane Fraser pada September 2023 lalu. Ia menyebut perombakan besar-besaran di internal perusahaan akan menimbulkan PHK massal. 'Kami akan mengucapkan selamat tinggal kepada beberapa rekan yang sangat berbakat dan pekerja keras,' kata Fraser dalam sebuah memo, dikutip dari CNBC, Selasa (7 11).   Sontak, pesan tersebut membuat cemas 240 ribu pekerja Citigroup. Terlebih, isu PHK juga menjangkiti lini bisnis di bawah naungan Fraser yang dikenal dengan sebutan 'Proyek Bora Bora'.  Fraser memang tengah di bawah tekanan untuk membenahi sengkarut masalah Citigroup. Nama besar bank AS ini semakin sulit dikelola karena kerasnya persaingan kompetitor. Bos Citigroup itu diklaim semakin tertinggal dari para pesaingnya, usai memimpin sejak 2007. Bahkan, saham Citigroup diperdagangkan dengan harga kurang dari sepertiga perusahaan berkinerja baik pada awal 2021 lalu. 'Satu-satunya hal yang dapat ia (CEO Citigroup Jane Fraser) saat ini adalah mengurangi karyawan dengan jumlah signifikan,' saran Analis Edward Jones James Shanahan. 'Ia perlu melakukan sesuatu yang besar. Saya pikir ada kemungkinan ini akan menjadi lebih besar dan menyakitkan bagi karyawan Citigroup daripada yang mereka perkirakan,' tandasnya. "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Selamat Datang di 'Kota Kabut' New Delhi",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231107183054-201-1021177/foto-selamat-datang-di-kota-kabut-new-delhi",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn kualitas udara iqair polusi udara new delhi",
        "media_url": null,
        "tags": [
          "foto cnn",
          "kualitas udara",
          "iqair",
          "polusi udara",
          "new delhi"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "FOTO: Busana Terbaik dari Karpet Merah CFDA Fashion Awards 2023",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107184638-279-1021189/foto-busana-terbaik-dari-karpet-merah-cfda-fashion-awards-2023",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "fashion",
          "cfda",
          "desainer",
          "selebriti"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Klasemen Putaran Pertama Liga Korea: Red Sparks Kukuh di 3 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107202516-178-1021256/klasemen-putaran-pertama-liga-korea-red-sparks-kukuh-di-3-besar",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/liga-voli-korea-2_169.jpeg?w=650&q=90",
        "tags": [
          "daejeon jung kwan jang red sparks",
          "daejeon jung kwanjang red sparks",
          "red sparks",
          "megawati hangestri",
          "megawati hangestri pratiwi",
          "megawati",
          "megawati megatron",
          "liga voli korea",
          "klasemen liga voli korea"
        ],
        "article": "Daejeon Jung KwanJang Red Sparksyang diperkuat Megawati Hangestri Pertiwitak tergeser dari peringkat ketiga pada klasemen akhir putaran pertama liga bola voli Korea Selatan. Putaran pertama liga voli Korea atau V-League resmi berakhir setelah pertemuan GS Seoul Caltex KIXX dan Gimcheon Korea Expressway Corporation Hi Pass. Dalam laga di Gymnasium Jangchung, Seoul, tim GS Caltex menang 3-2. Laga berlangsung alot. Tim tamu meraih kemenangan pada dua set pertama dengan skor 25-16 dan 25-17. GS Caltex kemudian bangkit pada tiga gim selanjutnya dan mencatatkan skor 25-17, 25-21, dan 15-11.    Kemenangan 3-2 atas Hi Pass membuat GS Caltex kukuh di peringkat kedua dengan 13 poin atau tertinggal dua poin dari Incheon Heungkuk Pink Spiders. Red Sparks yang mengemas 11 poin berada di peringkat ketiga, unggul satu poin atas Suwon Hyundai E&C Hillstate. Hi Pass yang kalah tipis dari GS Caltex mendapat satu poin dan kini menduduki peringkat kelima dengan 6 poin. Sementara IBK Altos dan AI Peppers Savings Bank menempati peringkat keenam dan ketujuh. Korea V League diikuti tujuh tim putri. Dalam sesi reguler, tiap tim akan berlaga dalam enam putaran. Di tiap putaran, tujuh tim tersebut akan memainkan enam pertandingan.  Dengan demikian, Red Sparks dan tim-tim lainnya akan menjalani total 36 pertandingan selama babak reguler. Artinya, masih ada lima putaran lagi yang akan dimainkan oleh tim-tim Liga Voli Korea. Tiga tim teratas di babak reguler akan maju ke babak play off. Pemimpin klasemen akan langsung masuk final, sementara peringkat kedua dan ketiga akan diadu terlebih dahulu untuk memperebutkan satu tiket ke final. Juara V League akan ditentukan dalam pertemuan sang pemimpin klasemen babak reguler dengan pemenang peringkat kedua dan ketiga. 1. Incheon Heungkuk Pink Spiders (15 poin)2. GS Caltex Seoul KIXX (13)3. Daejeon Red Sparks (11)4. Suwon Hyundai E&C Hillstate (10)5. Gimcheon Korea Expressway Hi Pass (6)6. Hwaseong IBK Altos (5)7. Gwangju AI Savings Bank Peppers (3)  "
      }
    },
    {
      "id": 6,
      "title": "Parlemen Turki Boikot Coca Cola-Nestle usai Diduga Dukung Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107203822-120-1021262/parlemen-turki-boikot-coca-cola-nestle-usai-diduga-dukung-israel",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/28/6d2d5fa5-0d81-4b64-b184-872e1303df49_169.jpg?w=650&q=90",
        "tags": [
          "coca cola",
          "nestle",
          "turki",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "konflik israel-palestina",
          "agresi israel ke palestina",
          "turki boikot coca cola nestle"
        ],
        "article": "Parlemen Turki memboikot produk Coca Cola dan Nestle karena dugaan jika kedua perusahaan itu mendukung agresi Israel ke Jalur Gaza Palestina. Melalui pernyataan, parlemen Turki pada Selasa (7 11) menuturkan akan mencabut produk-produk perusahaan yang mendukung Israel. Ketua Parlemen TurkiNuman Kurtulmus mengambil keputusan tersebut. Meski begitu, pernyataan parlemen memang tidak mengidentifikasi perusahaan-perusahaan terkait.    'Diputuskan bahwa produk perusahaan yang mendukung Israel tidak akan dijual di restoran, kafetaria, dan kedai teh di kampus parlemen,' bunyi pernyataan parlemen Turki. Sementara itu, dua sumber parlemen Turki mengatakan kepada Reuters bahwa sejauh ini hanya produk Coca Cola dan Nestle yang ditarik dari restoran, kafe, hingga kedai di kompleks parlemen. Keputusan ini, papar mereka, diambil parlemen sebagai jawaban atas permintaan masyarakat Turki.    Boikot produk Israel ini berlangsung setelah kelompok masyarakat sipil, terutama para aktivis, menyerukan untuk memboikot barang-barang Israel dan perusahaan-perusahaan Barat yang mendukung pemerintahan Zionis. Dalam pernyataan terpisah, Menteri Perdagangan Omer Bolat juga mengumumkan bahwa volume perdagangan dengan Israel terus berkurang sejak gempuran Tel Aviv ke Gaza awal Oktober lalu. 'Dari 7 Oktober lalu, kami mencatat perdagangan mutual (antara Turki dan Israel) berkurang lebih dari 50 persen dibandingkan tahun sebelumnya,' ucap Bolat dalam jumpa pers saat mengunjungi Kuwait pada Selasa. Tak hanya di Turki, seruan untuk boikot produk Israel dan negara-negara sekutunya juga santer terdengar di berbagai negara terutama negara Arab dan mayoritas Muslim, termasuk Indonesia.  Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung pecah 2022 lalu. Per Senin (7 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.022 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.104 di antaranya merupakan anak-anak dan 2.641 lainnya perempuan."
      }
    },
    {
      "id": 7,
      "title": "Absen Pemeriksaan Polda Hari Ini, Firli Baru Tiba di Aceh Selasa Sore",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107202553-12-1021257/absen-pemeriksaan-polda-hari-ini-firli-baru-tiba-di-aceh-selasa-sore",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/firli-bahuri_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "firli bahuri",
          "aceh",
          "kpk",
          "polda metro jaya"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK)Firli Bahuritiba di Aceh, pada Selasa (7 11). Purnawirawanjenderalbintang tiga polisi itu terlihat tiba bersama rombongan sekitar pukul 15,00 WIB diBandara Sultan Iskandar Muda, Aceh Besar. Firli memilih lewat pintu samping VVIP untuk keluar dari bandara, bukan dari pintu utama VVIP. Kedatangan Firli ke Aceh untuk menghadiri berbagai kegiatan, salah satunya pembukaan roadshow bus KPK dan road to Hari Antikorupsi Dunia (Harkodia) 2023.    Dari jadwal yang diterima CNNIndonesia, seharusnya Firli Bahuri pukul 16.00 WIB berkunjung ke Balee Meuseuraya Aceh (BMA) untuk mengecek persiapan roadshow bus KPK dan pelaksanaan Hakordia. Hanya saja, Firli tak datang. Pantauan CNNIndonesia.com, pengecekan kesiapan roadshow tersebut hanya dihadiri Sekda Aceh dan perwakilan dari KPK. Hingga pukul 17:30 WIB Firli tak kunjung hadir. Sehingga pejabat Pemerintah Aceh yang sudah hadir terlebih dahulu memilih untuk meninggalkanlokasi BMA. Pada hari ini, Firliabsen pemeriksaaan edua penyidik Polda Metro Jaya terkait kasus dugaan pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo (SYL). Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan Firli tak bisa hadir dalam pemeriksaan sebagai saksi lantaran memiliki beberapa kegiatan di Aceh.   "
      }
    },
    {
      "id": 8,
      "title": "Jennifer Aniston Sangat Terpukul dengan Kematian Matthew Perry",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107203814-234-1021261/jennifer-aniston-sangat-terpukul-dengan-kematian-matthew-perry",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/jennifer-aniston-matthew-perry_169.png?w=650&q=90",
        "tags": [
          "matthew perry",
          "jennifer aniston",
          "selebriti"
        ],
        "article": "Jennifer Anistondan Courteney Cox disebut sebagai rekanMatthew Perry di Friends yang paling terpukul menyikapi kabar kematian mendadak aktor tersebut. Namun bagi Aniston, kabar kematian ini terasa lebih berat. 'Di antara lima pemain yang tersisa, Jen [Aniston] dan Courteney [Cox] adalah yang paling terpukul, dan mungkin Jen yang paling merasa kesulitan,' ungkap sumber tersebut kepadaPage Six seperti dirilis Senin (6 11).    Menurut sumber itu, kematian Matthew Perry memberikan pukulan yang amat kuat bagi Jennifer Aniston setelah ayahnya meninggal dunia kurang dari setahun sebelumnya. Ayah Aniston, John Aniston, merupakan bintang dalam serial Days of Our Lives. Saat mengumumkan kematian ayahnya pada November 2022, aktris ini menyebutnya sebagai 'salah satu manusia terindah yang pernah saya kenal.' 'Ia belum sepenuhnya pulih dari itu, dan sekarang ini benar-benar mengguncangnya,' lanjut sumber itu. 'Ia mencoba untuk memulihkan diri, tetapi ini benar-benar pukulan yang sangat dahsyat,' Aktris berusia 54 tahun itu sebelumnya terlihat bergabung dengan para pemeran Friends lainnya yakni Cox, Lisa Kudrow, David Schwimmer, dan Matt LeBlanc saat menghadiri pemakaman Perry di Forest Lawn Cemetery, Los Angeles.    Sejumlah pengawal juga tampak terlihat di kawasan tersebut untuk menemani Aniston yang berjalan murung di belakang para pemeran lainnya. Saat para pemain Friends melakukan penghormatan terakhir kepada Perry, Aniston dilaporkan tidak bergabung di situ.  Hubungan Aniston dengan Parry dikenal sebagai relasi terdekat di antara para pemeran Friends lainnya. Perry yang selalu terbuka tentang perjuangannya dalam mengatasi masalah kecanduan, juga sempat memuji Aniston karena rutin mengunjunginya. Perry juga mengaku bahwa Aniston menjadi sosok pertama yang menentangnya ketika problem kecanduannya ketahuan di lingkungan set syuting serial Friends. 'Dia adalah orang yang paling sering mencari tahu. Saya sangat berterima kasih padanya atas hal itu,' kata Perry tentang Aniston dalam wawancara pada Oktober 2022 dengan Diane Sawyer. Matthew Perry ditemukan meninggal dunia di rumahnya di Los Angeles, pada Sabtu (28 10) sore waktu setempat.    Dilaporkan TMZ, Perry ditemukan sudah tak bernyawa di bak kamar mandi dengan dugaan awal tenggelam. Pihak kepolisian kemudian datang ke lokasi usai menerima panggilan terkait serangan jantung. Dikenal di seluruh dunia sebagai pemeran Chandler Bing di serial Friends pada dekade '90-an, Matthew Perry lahir pada 19 Agustus 1969 di Plymouth, Massachusetts. Matthew Perry mendapatkan peran besarnya sebagai Chandler Bing di Friends pada 1994 yang juga dibintangi oleh Jennifer Aniston, Lisa Kudrow, Courteney Cox, Matt LeBlanc, dan David Schwimmer selama 10 musim. Pada 2022, Matthew Perry merilis sebuah memoar bertajuk Friends, Lovers, and the Big Trouble Thing: A Memoir yang merinci kenaikan popularitasnya, perjuangan melawan kecanduan obat dan alkohol, serta perjuangan kesehatan mentalnya. "
      }
    },
    {
      "id": 9,
      "title": "Daftar Pemain Grup D Piala Dunia U-17 2023: Ada Titisan Pablo Aimar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107144904-142-1021065/daftar-pemain-grup-d-piala-dunia-u-17-2023-ada-titisan-pablo-aimar",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:43 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "grup d piala dunia u-17",
          "timnas argentina u-17",
          "timnas polandia u-17",
          "timnas jepang u-17",
          "timnas senegal u-17"
        ],
        "article": "Persaingan di Grup DPiala Dunia U-17 2023 dipastikan berlangsung ketat. Berikut daftar susunan pemain Grup D yang salah satu kontestannya adalah Argentina. Dengan segudang talenta yang dimiliki, Argentina layak jadi salah satu favorit juara. Mereka tergabung di Grup D bersama Jepang, Polandia, dan Senegal. Peluang Argentina lolos ke fase grup terbuka lebar mengingat mereka selalu memiliki pemain berbakat yang berpotensi jadi pemain top dunia.    Salah satu pemain yang menonjol adalah Claudio Echeverri. Pemain River Plate ini punya kualitas di atas rata-rata pemain lain. Echeverri cukup menonjol di Copa America U-17 2023. Dari delapan laga yang dimainkan, sang gelandang mampu mencetak dua gol. Ia juga mendapat kepercayaan menjalani debut di tim senior River Plate musim ini. Echeverri digadang-gadang sebagai penerus Pablo Aimar dan pernah diberikan kesempatan berlatih di timnas senior Argentina. Kendati demikian, Argentina tak boleh jemawa karena Polandia berpotensi jadi kejutan di Piala Dunia U-17 di Indonesia. Sebanyak lima pemain muda Polandia tengah menjalani karier di liga-liga top Eropa. Dua penyerang Polandia U-17 saat ini sedang digembleng di klub Liga Italia. Mateusz Skoczylas bermain untuk AC Milan, sementara Daniel Mikolajewski di Parma FC. Sementara Mike Huras (Stuttgart) dan Robin Lisewski (Borussia Dortmund) sedang meniti karier di klub Bundesliga. Sedangkan Maksymilian Sznaucner bermain di klub Yunani PAOK Saloniki. Hampir seluruh pertandingan Grup D digelar di Stadion Jalak Harupat, Bandung. Sementara satu laga pamungkas antara Polandia vs Argentina akan dimainkan di Jakarta International Stadium (JIS), Jakarta.  Baca di halaman berikutnya>>> "
      }
    },
    {
      "id": 10,
      "title": "MKMK Tak Temukan Cukup Bukti Anwar Bohong soal Absen RPH Usia Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107200602-12-1021247/mkmk-tak-temukan-cukup-bukti-anwar-bohong-soal-absen-rph-usia-cawapres",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/anwar-usman-lantik-jimly-asshiddiqie-jadi-mkmk-1_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "mahkamah konstitusi",
          "anwar usman"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) tidak menemukan cukup bukti bahwa Ketua MK Anwar Usman berbohong soal alasan tak hadir dalam Rapat Permusyawaratan Hakim (RPH) sejumlah perkara soal gugatan batas usia capres-cawapres. Demikian diungkap dalam naskah putusan MKMKyang dibacakandalam sidang terbuka di Gedung MK, Selasa (7 11). MKMKterdiri atasJimlyAsshiddiqie(ketua), BintanR Saragih, dan WahiddudinAdams. 'Majelis Kehormatan tidak menemukan bukti Hakim Terlapor telah berbohong terkait alasan ketidakhadiran dalam RPH pengambilan putusan perkara Nomor 29 PUU-XXI 2023, 51 PUU-XXI 2023, dan 55 PUU-XXI 2023. Melainkan hakim terlapor justru tidak merasa adanya benturan kepentingan yang nyata,' ucap Jimly.   Sebelumnya, dari dissentingopinionhakim konstitusi Arief Hidayat dalam putusan perkara nomor 90 PUU-XXI 2023,Anwarterungkap sempat menyampaikan alasan tak menghadiri RPH ketika memutus perkara 29-51-55 PUU-XXI 2023 karena sakit, bukan potensi konflik kepentingan.  Tak hanya itu, Jimly mengatakan MKMK tidak menemukan cukup bukti Anwar Usman memerintahkan adanya pelanggaran prosedur dalam pencabutan permohonan perkara Nomor 90 PUU-XXI 2023. 'Majelis Kehormatan tidak menemukan cukup bukti untuk dapat menyatakan Hakim Terlapor memerintahkan adanya pelanggaran prosedur dalam proses pembatalan pencabutan permohonan perkara Nomor 90 PUU-XXI 2023,' kata dia. Jimly menambahkan MKMK juga tak menemukan bukti Anwar Usmanmenunda pembentukan MKMK secara permanen. 'Majelis Kehormatan tidak menemukan cukup bukti berkenaan dengan motif penundaan pembentukan MKMK permanen, sehingga patut dikesampingkan,' kata dia. Meski demikian, MKMK memutuskan Anwar Usman terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Jimly dalam amar putusan menjatuhkan sanksi pemberhentian Anwar Usman dari jabatan Ketua MK. 'Hakim terlapor terbukti melakukan pelanggaran berat terhadap kode etik dan perilaku Hakim Konstitusi,' ujar Jimly.  "
      }
    }
  ]
}