{
  "page": 287,
  "main_url": "https://www.cnnindonesia.com/indeks/2/287",
  "time": "2023-12-08 05:46:54.196686",
  "datas": [
    {
      "id": 1,
      "title": "Babak 1 Semifinal Piala Dunia U-17: Argentina Unggul Atas Jerman",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128161149-142-1030107/babak-1-semifinal-piala-dunia-u-17-argentina-unggul-atas-jerman",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/argentina-vs-jerman_169.mpo?w=650&q=90",
        "tags": [
          "timnas argentina u-17",
          "timnas jerman u-17",
          "argentina vs jerman",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Argentina U-17 unggul 2-1 atas Jerman U-17 pada babak pertama semifinal Piala Dunia U-17 2023 di Stadion Manahan Solo, Selasa (28 11). Argentina langsung punya peluang emas di awal laga saat pertandingan baru berjalan sembilan detik. Claudio Echeverri mendapatkan bola di lini pertahanan Jerman setelah bek Jerman melakukan kesalahan. Berhadapan satu lawan satu dengan kiper Jerman, Konstantin Heide, Echeverri sukses menggiring bola melewati Heide. Namun tembakan Echeverri setelah itu masih menerpa sisi luar gawang.   Di lima menit awal, Argentina terlihat jadi tim yang lebih agresif dalam menekan. Namun justru Jerman yang bisa mencetak gol lebih dulu di menit kesembilan. Jerman sukses mencetak gol lewat Paris Brunner. Brunner yang menguasai bola di depan kotak penalti setelah mendapat operan dari Noah Darvich bisa menggiring bola hingga ke dalam kotak penalti dan melepaskan tembakan dari sudut sempit. Bola sempat ditahan kiper Argentina, Jeremias Florentin namun bola tetap masuk ke dalam gawang. Setelah kebobolan, Argentina berusaha untuk mengurung pertahanan Jerman lewat penguasaan bola. Sedangkan Jerman coba bermain efektif dengan menekan lewat serangan cepat. Di menit ke-16, Jerman punya peluang bagus lewat Max Moerstedt. Namun tembakan Moerstedt bisa ditangkap dengan baik oleh Florentin. Usaha Argentina untuk mencetak gol kembali gagal. Tembakan Gustavo Albarracin di depan gawang bisa diblok oleh Heide. Kerja keras Argentina untuk mencetak gol penyama kedudukan akhirnya berbuah di menit ke-36. Gol Argentina dicetak oleh sang striker, Agustin Ruberto. Gol ini tak lepas dari kesalahan Brunner saat mengawal Dylan Gorosito di sisi kiri pertahanan Argentina. Gorosito bisa menguasai bola lalu mengirim umpan ke arah Ruberto yang langsung melepaskan tembakan keras dari jarak dekat. Pada masa injury time, Jerman dan Argentina sama-sama memiliki peluang. Peluang Jerman didapat oleh Brunner yang tembakannya masih melenceng dari sasaran. Argentina kemudian sukses berbalik unggul lewat gol kedua Ruberto. Menerima bola dari Valentino Acuno, Ruberto melakukan satu gerak tipu dan kemudian melepaskan tembakan keras kaki kiri yang membuat bola meluncur deras ke dalam gawang. Argentina unggul 2-1 di babak pertama. Susunan Pemain Argentina (4-5-1) Jeremias Florentin; Octavio Ontivero, Dylan Gorosito, Tobias Palacio, Juan Gimenez; Mariano Gerez, Ian Subiarbre, Gustavo Albarracin, Claudio Echeverri, Valentino Acuna; Agustin Ruberto Jerman (4-3-3) Konstantin Heide; Finn Jeltsch, Maximilian Hennig, David Odogu, Eric Da Silva Moreira; Fayssal Harchaoui, Nooh Darvich, Winners Osawe; Paris Brunner, Max Moerstedt, Bilal Yalcinkaya"
      }
    },
    {
      "id": 2,
      "title": "Ibunda Tanya Cak Imin soal Peta Pilpres 2024: Khofifah Ada di Mana?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128160201-617-1030096/ibunda-tanya-cak-imin-soal-peta-pilpres-2024-khofifah-ada-di-mana",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/bakal-cawapres-koalisi-perubahan-muhaimin-iskandar_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "muhaimin iskandar",
          "khofifah indar parawansa",
          "kampanye pilpres 2024",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon wakil presiden nomor urut 1 Muhaimin Iskandaralias Cak Iminmengungkap ibundanya Hj Muhassonah Hasbullahsempat menanyakan arah dukungan Gubernur Jatim Khofifah Indar ParawansadiPilpres 2024. Hal itu diungkap Cak Imin usai berkunjung ke rumah ibunya diPondok Pesantren Mambul Maarif Denanyar Jombang, Selasa (28 11). 'Ya itu analisa beliau, kalau peta [politik] Jatim ini, kira-kira 'bagaimana peta perempuan, Khofifah di mana', itu salah satu analisis beliau supaya kita antisipasi,' kata Cak Imin.   Cak Iminmengungkapkan ibunya selalu memantau kondisi peta persaingan politik yang menurutnya begitu keras, terutama di Jatim.  'Ya ibu saya worry lihat persaingan begitu keras, ibu saya ngecek, beliau masih sangat konsen ngecek petajatim, ngecek peta nasional, kemudian nanya persiapan debat,' ucapnya. Di sisi lain, perhatian ibunya pada kondisi politik Pilpres 2024 ini membuat Ketua Umum PKB ini tenang. Karena dengan begitu, orang tuanya itu pasti juga mendoakan. 'Jadi ibu saya mengikuti semua rangkaian itu, ini membuat saya tenang. Insya Allah selalu di doakan,' katanya. '[Pesan] beliau pokoknya, 'tugas kamu adalah meneruskan perjuangan, dan tugas kamu adalah berjuang. Soal menang kalah nanti Allah yang ngatur',' pungkasnya."
      }
    },
    {
      "id": 3,
      "title": "TKN: Prabowo-Gibran Cuti Maksimal 2 Kali Seminggu Selama Kampanye",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128152536-20-1030080/tkn-prabowo-gibran-cuti-maksimal-2-kali-seminggu-selama-kampanye",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/prabowo-dan-gibran-jalani-tes-kesehatan-3_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto",
          "gibran rakabuming raka",
          "tkn",
          "kampanye pemilu 2024"
        ],
        "article": "Pasangan calon nomor urut dua, Prabowo Subianto-Gibran Rakabuming Raka, disebut hanya akan cuti maksimal dua kali dalam seminggu selama masa kampanyePilpres 2024. Sekretaris Tim Kampanye Nasional (TKN) Nusron Wahid menyatakan keduanya akan tetap menjalankan tugas sebagai Menteri Pertahanan dan Wali Kota Solo.    'Beliau-beliau sudah memutuskan, tetap akan menjadi Menhan dan wali kota dan hanya cuti maksimal satu minggu dua kali,' kata Nusron dalam konferensi pers di Media Center TKN, Jakarta Selatan, Selasa (28 11). Nusron menjelaskan keduanya tak mau meninggalkan tanggung jawab sebagai pejabat publik. Prabowo dan Gibran, kata dia, berkomitmen agar pelayanan kepada masyarakat tak terganggu. 'Jangan sampai karena jadwal kampanye, tugas pertahanan negara dan pelayanan masyarakat jadi terganggu,' ujarnya. Namun, ia tak menutup kemungkinan Prabowo-Gibran cuti lebih dari dua hari dalam seminggu dalam keadaan mendesak. Misalnya, ada panggilan dari KPU. 'Contohnya hal-hal mendesak apa? Tiba-tiba panggilan KPU pada hari kerja, yang bersangkutan kapasitasnya sebagai paslon. Tentunya harus cuti. Kalau seandainya sudah mengambil hak cutinya lebih dari dua kali,' ucap dia.  Pada saat yang sama, Komandan Bravo (Komunikasi) TKN, Budisatrio Djiwandono menyampaikan pada hari ini Prabowo dan Gibran menjalankan tugas sebagai Menhan dan Wali Kota Solo. Salah satu agenda Prabowo hari ini ialah menghadiri undangan rapat terbatas bersama Presiden Joko Widodo (Jokowi). 'Juga kami terima informasi, Mas Gibran menerima Dubes dari Uni Emirat Arab di Kota Solo selain juga menjalankan pelayanan-pelayanan masyarakat sebagai Wali Kota Solo,' kata Budi. Sementara itu, Ketua TKN Rosan Perkasa Roeslani menyampaikan tim memulai masa kampanye dengan program pembagian makan siang dan susu gratis.  Ia menuturkan hari ini program digelar di sembilan titik yang tersebar di seluruh Indonesia. Seperti, DKI Jakarta, Semarang, Yogyakarta, Tangerang, dan Makassar. 'Dengan target memberikan 1.000 di satu titik dan ini dilakukan secara door to door,' kata Rosan."
      }
    },
    {
      "id": 4,
      "title": "Deret Syarat Ketat Buat Starlink Masuk RI Versi ATSI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231128142241-213-1030046/deret-syarat-ketat-buat-starlink-masuk-ri-versi-atsi",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/20/galfot-satelit-elon-musk-memancarkan-internet-dalam-kehidupan-bocah-chili-1_169.jpeg?w=650&q=90",
        "tags": [
          "starlink",
          "spacex",
          "atsi",
          "kominfo",
          "satelit",
          "internet"
        ],
        "article": "Asosiasi Penyelenggara Telekomunikasi Seluruh Indonesia (ATSI) mengeluarkan beberapa usulansyaratbuatlayanan internet Starlinkmilik miliarder Elon Musk jika hendak masuk ke Indonesia. Mulai dari target pasar Business to Business (B2B) hingga harus memiliki izin Landing Right atau Hak Labuh. 'Usulannya lebih baik layanan Starlink masuk ke B2B, lalu harus kerjasama dengan penyelenggara satelit Indonesia, hingga harus memiliki Izin landing Right (Hak Labuh) dan Izin Jartup untuk layanan backhaul,' ujar Marwan O. Baasir, Sekretaris Jenderal ATSI di acara Selular Business Forum, Jakarta, Senin (27 11).    'Starlink juga harus menggunakan Alokasi Penomoran IP Indonesia, harus membangun Server dan DRC di Indonesia dan comply terhadap Regulasi Lawfull Interception di Indonesia, dan sebagai penyelenggara jasa, Starlink harus dikenakan kewajiban untuk membayar BHP Tel(Biaya Hak Penyelenggaraan Telekomunikasi) dan USO(Kewajiban Pelayanan Universal),' tambahnya. Marwan mengatakan kehadiran Starlink akan menimbulkan pro dan kontra. Menurutnya, dukungan untuk Starlink hadir karena penyedia layanan internet satelit ini coverage-nya sudah menjangkau seluruh wilayah Indonesia dan memiliki kapasitas data rate yang besar. Hal itu membuatnya bisa dimanfaatkan untuk mendukung percepatan penetrasi internet di wilayah yang belum terjangkau layanan broadband teresterial. Selain itu, Starlink juga bisa dimanfaatkan oleh penyelenggara seluler sebagai backhaul.  Di sisi lain, Starlink juga menuai kontra karena beberapa hal, mulai dari berpotensi mengancam bisnis telekomunikasi lokal jika tidak diatur dengan tepat hingga isu keamanan data. 'Untuk yang kontra, jika tidak diatur secara tepat, bisnis Starlink berpotensi bisa mengancam bisnis penyelenggara telko nasional seperti Seluler, Jartup dan penyelenggara satelit GSO(Geostationary Orbit, orbit di khatulistiwa),' kata Marwan. 'Selain itu, harga berlangganan dan UE CPE masih mahal, Starlink belum memiliki izin penyelenggara Jasa ISP di Indonesia, dan Starlink masih memakai IP Global sehingga berpotensi ada isu PDP dan kedaulatan negara,' lanjutnya. Dalam acara yang sama, Ketua Asosiasi Penyelenggara Jasa Internet Indonesia (APJII) Muhammad Arif mengatakan pihak penyedia layanan internet (ISP) harus siap jika Starlink masuk ke Indonesia.  'Jika ditanya siap atau tidak siap, maka mau tidak mau anggota APJII yang jumlahnya 1013 ini harus siap jika Starlink masuk,' tuturnya. Di sisi lain, Direktur Telekomunikasi Ditjen PPI Kementrian Kominfo Aju Widya Sari menyebut layanan internet satelit dibutuhkan di Indonesia lantaran masih banyak desa yang blankspot internet. 'Baru 70 persen desa di Indonesia yang ter-cover internet dan sisanya masih blankspot,' ujar Aju. Aju mengatakan layanan internet ini bisa menjadi solusi bagi masalah pembangunan infrastruktur jaringan yang biayanya tinggi dan kerap dikeluhkan operator. Hal tersebut yang membuat pemerintah dalam hal ini Kominfo beralih ke satelit internet. 'Saat ini terdata 1020 desa dan masih banyak lagi yang mengajukan permohonan dari pemda-pemda untuk penanganan desa blankspot,' terangnya.     "
      }
    },
    {
      "id": 5,
      "title": "FOTO: 3 Mahasiswa Palestina di AS Ditembak, Pelaku Ogah Akui Bersalah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231016122848-136-1011779/foto-3-mahasiswa-palestina-di-as-ditembak-pelaku-ogah-akui-bersalah",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn amerika serikat penembakan as palestina konflik israel palestina perang israel palestina agresi israel ke palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "amerika serikat",
          "penembakan as",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Pebisnis soal PKS Mau Ibu Kota Tetap di Jakarta: Kami Tak Mau Dengar",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128145042-92-1030056/pebisnis-soal-pks-mau-ibu-kota-tetap-di-jakarta-kami-tak-mau-dengar",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/11/shinta-kamdani-dong-waketum-kadin_169.jpeg?w=650&q=90",
        "tags": [
          "apindo",
          "ikn",
          "pks",
          "pengusaha",
          "ikn nusantara",
          "ibu kota baru"
        ],
        "article": "Ketua Umum Asosiasi Pengusaha Indonesia (APINDO) Shinta Kamdanimerespons janji PKSyang ingin ibu kota tetap di Jakarta dan tidak dipindahkan ke Ibu Kota Negara (IKN) Nusantara di Kalimantan jika memenangkan Pemilu 2024. Shinta sendiri mengatakan para pengusaha bakal memastikan pembangunan IKN Nusantara tetap berjalan. Menurutnya, pernyataan PKS itu tidak akan membuat pengusaha ragu atau wait and see untuk berinvestasi di sana. Terlebih, dasar hukum pembangunan IKN pun sudah ada, yakni Undang-Undang Nomor 21 Tahun 2023 tentang Perubahan atas Undang-Undang Nomor 3 Tahun 2022 tentang Ibu Kota Negara.   'Jadi salah satu tugas kami adalah memastikan bahwa IKN ini akan tetap terus bergulir dan memang menurut kami kan kita ada dasar hukumnya,' kata Shinta di Hotel Four Seasons, Jakarta, Selasa (28 11).  'Indonesia negara hukum, kembali lagi kita tidak bisa asal mengubah-ubah seperti itu, kenapa punya keyakinan karena ada dasar hukumnya juga jelas dan itu tidak bisa diubah,' sambungnya. Lebih lanjut, Shinta juga mengatakan pihaknya tidak mau mendengar pernyataan dari satu individu partai saja. Ia hanya ingin mendengarpernyataan dari calon presiden (capres) atau calon wakil presiden (wapres) langsung. PKS sendiri merupakan salah satu partai dari koalisi perubahan pengusung pasangan capres-cawapres Anies Baswedan dan Muhaimin Iskandar. 'Kami nggak mau dengar statement individual daripada partai, yang saya mau dengar nanti adalah keputusan dari calonnya tersebut,' kata Shinta.  Wakil Ketua Majelis Syuro PKS Shohibul Iman berjanji akan memperjuangkan status Jakarta sebagai Ibu kota jika partainya menang dalam Pemilu 2024. 'Salah satu ide gagasan ataupun kampanye kinerja PKS adalah PKS akan menyatakan jika PKS menang ibukota negara tetap Jakarta,' kata Shohibul dalam Rapimnas Kick Off Kampanye Nasional PKS, di Hotel Bumi Wiyata, Depok, Minggu (26 11). Shohibul mengaku janji tersebut memerlukan penjelasan yang panjang lantaran pembangunan IKN saat ini sedang berjalan. Kendati demikian, ia menyebut janji PKS itu sederhana tanpa perlu penjelasan tafsir yang rumit.  'Ini walaupun secara warning agak panjang tetapi substansinya straight forward orang tidak perlu menafsirkan apapun, dengan kalimat ini artinya ibukota negara tidak pindah ke nusantara tetap di Jakarta,' jelas Shohibul. Lebih lanjut, Shohibul mengatakan gagasan Jakarta tetap Ibukota adalah gagasan unggulan PKS sejak partai berlambang bulan sabit dan padi itu menolak RUU IKN. 'Kampanye gagasan unggulan dari PKS karena memang PKS sudah dari awal menolak tentang RUU IKN dan sekarang kita sampaikan kepada masyarakat,' ujar dia. Sementara itu, Anies tak menjawab tegas akan mengakomodir permintaan partai di koalisi perubahan itu. Ia hanya menyinggung Indonesia membutuhkan pertumbuhan pembangunan yang merata.  'Bahwa yang dibutuhkan di Indonesia hari ini adalah pemerataan pertumbuhan. Di mana pembangunan itu dilakukan bukan hanya di satu lokasi tapi di banyak lokasi,' kata Anies. 'Karena kita menginginkan agar kesetaraan kesempatan itu muncul,' sambungnya. Mantan Gubernur DKI Jakarta itu mengaku khawatir pembangunan yang berfokus di satu titik bakal menghasilkan ketimpangan. Oleh karena itu, ia berjanji akan berupaya mengubah kota-kota kecil menjadi menengah dan kota-kota menengah menjadi besar jika dirinya berhasil menjadi presiden.  "
      }
    },
    {
      "id": 7,
      "title": "Bawaslu Cap Hoaks Video Gibran Diduga Bagi-bagi Amplop di Makassar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128144957-617-1030078/bawaslu-cap-hoaks-video-gibran-diduga-bagi-bagi-amplop-di-makassar",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/deklarasi-bacapres-dan-bacawapres-prabowo-subianto-gibran-rakabuming-di-indonesia-arena-komplek-gbk-2_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu makassar",
          "bawaslu",
          "gibran rakabuming",
          "money politics",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Beredar video merekam aktivitas calon wakil presidenGibran Rakabuming Rakayang dinarasikan sedang membagikan amplop kepada warga saatacara jalan santai di Makassar, Sulawesi Selatan, Sabtu (25 11) lalu. Bawaslu Makassar pun menelusuri video tersebut dan menemukan tidak ada pembagian amplop oleh Gibran pada saat jalan santai tersebut.    'Berdasarkan hasil pengawasan, itu adalahhoaks dan bukan amplop yang dibagikan salah satu wakil presiden yang datang,' kata Ketua Bawaslu Makassar, Dede Arwinsyah, Selasa (28 11). Dedemengungkap dari hasil penelusuran Bawasluterhadap video tersebut, Gibrantidak sedang bagi-bagi amplop melainkan gantungan kunci. 'Itu adalah gantungan kunci yang mukanya salah satu calon wakil presiden yang memakai kostum kartun Naruto, itu yang kami temukan,' ungkapnya. Bawaslu Makassar pun menegaskan bahwa video yang beredar di media sosialdengan narasiGibranmembagikan amplop tidak benar alias hoaks. 'Jadi itu yang beredar di sosmed terkait dengan pembagian amplop, saya bantah berdasarkan hasil pengawasan itu bukan amplop, tapi itu gantungan kunci yang dibagikan Gibran pada saat kegiatan tersebut. Itu bukan amplop itu gantungan kunci berdasarkan hasil pengawasan yang diperoleh Bawaslu,' ujarnya. "
      }
    },
    {
      "id": 8,
      "title": "Diusir dari Frogmore Cottage, Harry Tekan Charles Pakai Archie-Lilibet",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128153351-234-1030084/diusir-dari-frogmore-cottage-harry-tekan-charles-pakai-archie-lilibet",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/19/raja-charles-iii-dan-pangeran-harry_169.jpeg?w=650&q=90",
        "tags": [
          "pangeran harry",
          "raja charles",
          "selebriti"
        ],
        "article": "Harrydisebut sempat 'mengancam' ayahnya, Raja Charles III, dengan menggunakan Archie dan Lilbet saat ia dipaksa pergi dari Frogmore Cottage usai memilih keluar dari Kerajaan Inggris. Hal itu tercantum dalam buku Endgame: Inside the Royal Family and the Monarchy's Fight for Survival yang ditulis oleh jurnalis Omid Scobie.    Frogmore Cottage merupakan rumah pemberian Ratu Elizabeth II kepada Harry dan Meghan sebagai kado pernikahan mereka pada 2018 lalu. Namun berhubung rumah itu adalah properti kerajaan, ketika Harry-Meghan memilih keluar dari status keluarga senior, maka pasangan itu kehilangan hak untuk menetap di sana. Atas dasar itulah, digambarkan Scobie dalam bukunya, Harry begitu kesal hingga 'mengancam' Raja Charles III bahwa ia akan sulit bertemu dengan cucu-cucunya, Archie dan Lilibet. Desakan itu datang saat Harry melakukan sambungan telepon dengan Charles. Harry mengatakan 'memangnya kau tak mau bertemu dengan cucu-cucumu?' kepada Charles karena kesal usai disuruh minggat.    Charles disebut terdiam mendengar ucapan putra bungsunya itu. Namun ia kemudian mengatakan bahwa Harry-Meghan akan selalu punya 'suatu tempat' untuk ditinggali. Hal itu tak membuat Harry puas.  Scobie menyebut, diberitakanPage Six pada Jumat (24 11), bahwa Frogmore Cottage adalah satu-satunya lokasi yang dianggap Harry aman untuk ia dan keluarganya di Inggris Raya. Hingga saat inipun, Harry masih berjuang mendapatkan jaminan keamanan dari Pemerintah Inggris bila sedang mengunjungi negara tersebut bersama keluarganya. 'Pengusiran' Harry dari Frogmore Cottage juga datang setelah Harry membuat pihak keluarga Kerajaan Inggris panas dingin dengan memoarnya, Spare, yang membongkar hubungannya dengan Charles dan Pangeran William. Rencana Harry menulis memoar itu juga membuat Raja Charles menjaga jarak saat akan berkomunikasi dengan anak bungsunya tersebut.    Scobie menulis dalam bukunya, para anggota kerajaan kala itu menilai Harry tidak bisa dipercaya hingga mereka melihat sendiri apa yang ditulis Harry dalam buku itu. Namun terkait dengan kondisi Harry yang sedang mencari jaminan keamanan akan keluarganya sendiri dan respons minim dari pihak kerajaan, Scobie menilai pengusiran Harry dan Meghan dari Frogmore Cottage mencerminkan Charles yang tak tegas. 'Tetap bungkam mengenai tuduhan Harry dan tetap tidak peduli di depan umum terhadap kesejahteraan anaknya, sembari mengakhiri sewa tempat tinggal yang aman bagi anak Harry di Inggris bukanlah tindakan tegas yang diambil oleh Raja yang tegas,' kata Scobie. 'Itu adalah pukulan murahan dari seorang ayah yang terluka dan terikat oleh sistem institusional yang seringkali tidak toleran terhadap emosi manusia.' lanjutnya. "
      }
    },
    {
      "id": 9,
      "title": "Dari Mana Asalnya Mobil Bekas di Pelelangan?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231128152811-579-1030082/dari-mana-asalnya-mobil-bekas-di-pelelangan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/lelang-mobil-jba-indonesia-7_169.jpeg?w=650&q=90",
        "tags": [
          "mobil bekas",
          "lelang mobil",
          "mobil"
        ],
        "article": "Pelelangan adalah salah satu cara masyarakat mendapatkan kendaraan bekas. Sebagian besar unit yang ditawarkan berasal dari perusahaan pembiayaan (leasing) seperti diungkap balai lelang terbesar di dalam negeri, JBA Indonesia. 'Kalau dilihat sumber unit kita, sekitar 60-70 persen dari perusahaan finance, jadi sisanya 30 persen dari perusahaan nonfinance dan juga pedagang,' kata Johan Wijaya, Sales & Operation GM JBA Indonesia, di Jakarta, Selasa (28 11). JBA Indonesia yang sudah berdiri sejak 12 tahun lalu kini memiliki 12 cabang pelelangan kendaraan. Secara keseluruhan jumlah kendaraan yang dilelang perusahaan ini mencapai lebih dari 80 ribu unit sepanjang tahun ini.   Lebih detail lagi, 42 ribu mobil sudah laku dilelang JBA Indonesia selama Januari-Oktober 2023. Sedangkan sepeda motor lebih dari 47 ribu unit.  Kendaraan yang berasal dari leasing sebagian besar merupakan tarikan dari konsumen yang bermasalah seperti pembayaran atau lainnya. Sebenarnya hal ini bukan masalah sebab balai lelang seperti JBA Indonesia memastikan kendaraan yang dilelang tidak catat hukum. Paling tidak semua kendaraan yang dilelang JBA Indonesia memiliki Buku Pemilik Kendaraan Bermotor (BPKB). Meski begitu bisa jadi unit yang ditawarkan bisa tak ada Surat Tanda Kendaraan Bermotor (STNK). Jadi bila Anda ingin membeli kendaraan di balai lelang pastikan Anda memahami harus mengurus surat-surat kendaraan bila tak tersedia. Willy Willim Head Fleet and Auction JBA Indonesia menjelaskan unit yang dilelang perusahaannya statusnya titipan. Jadi pemilik mobil meminta jasa JBA Indonesia untuk melelang mobilnya.  Balai lelang seperti JBA Indonesia punya sistem penilaian dari grade A (terbaik) hingga F (terburuk) yang bisa jadi panduan calon pembeli. Namun kendaraan yang ditawarkan pada dasarnya dibiarkan apa adanya, tidak direkondisi sama sekali. Willy menyarankan calon pembeli yang tertarik membeli kendaraan di pelelangan setidaknya wajib mengecek kondisi unit saat open house. Penilaian dari JBA Indonesia bisa dijadikan panduan tetapi menurut dia akan lebih baik bila menilai kondisinya sendiri. 'Setiap unit yang masuk kami lakukan inspeksi 180 titik, itu yang kami informasikan sebagai panduan buat memudahkan calon pembeli. Ketika datang ke open house bisa melihat sendiri kondisinya seperti apa,' ujar Willy.   "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Melihat Dekor Natal Gedung Putih AS, Penuh Keajaiban",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231128133020-279-1029994/foto-melihat-dekor-natal-gedung-putih-as-penuh-keajaiban",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "natal",
          "white house",
          "jill biden"
        ],
        "article": ""
      }
    }
  ]
}