{
  "page": 182,
  "main_url": "https://www.cnnindonesia.com/indeks/2/182",
  "time": "2023-12-08 05:34:12.096406",
  "datas": [
    {
      "id": 1,
      "title": "Bos UFC: Orang Amerika Serikat Sekarang Lemah-lemah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201163152-178-1031674/bos-ufc-orang-amerika-serikat-sekarang-lemah-lemah",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/10/30/khabib-nurmagomedov-dan-dan-white_169.jpeg?w=650&q=90",
        "tags": [
          "dana white",
          "ufc",
          "khabib nurmagomedov",
          "amerika serikat"
        ],
        "article": "Presiden UFC, Dana White, menyebut generasi Amerika Serikat saat ini sangat lemah. White meyakini orang-orang seperti dari kampung halaman Khabib Nurmagomedov, Dagestan, bisa dengan mudah mengambil alih Amerika Serikat. 'Jika Amerika Serikat perang saat ini, apakah kamu yakin dengan generasi yang kita punya saat ini? Apakah kalian yakin generasi saat ini mau terjun untuk berperang? Saya pikir hanya sedikit orang yang mau melakukannya,' ujar White dalam program Full Send. White yakin Amerika Serikat akan sangat mudah dikalahkan jika terlibat perang saat ini. Hanya sedikit orang Amerika Serikat yang berani untuk berperang.    'Sebagian besar dari mereka mungkin hanya akan duduk saja. Sekarang hanya sedikit orang yang mampu berdiri dan berjuang untuk negara ini. Itu sangat menakutkan,' ucap White dikutip dari MMAMania. 'Anggota kru Khabib dari Dagestan mungkin bisa masuk dan mengambil alih negara ini sekarang, karena generasi saat ini hanya sekumpulan orang-orang lemah. Negara kita semakin lembek, semakin lemah. Setiap sepuluh tahun kita semakin lemah,' kata White. White kemudian menyoroti banyak masyarakat Amerika Serikat yang sudah tidak menghormati pihak berwajib. Selain itu White mengklaim Amerika Serikat sudah tidak dihormati negara-negara lain.  'Menurut saya setiap generasi menganggap generasi berikutnya itu lembek. Jika Anda melihat semua hal yang terjadi di dunia saat ini, tidak ada lagi rasa hormat terhadap polisi, tidak ada rasa hormat terhadap militer,' ujar White. 'Tidak ada rasa hormat terhadap negara kita, kebebasan kita, cara hidup kita yang kita miliki di sini. Anda bisa membicarakan hal-hal yang salah dengan Amerika Serikat. Jika negara ini gagal, tidak ada tempat lain yang bisa dituju,' ucap White. Mantan petarung UFC, Nate Diaz, setuju dengan sebagian pernyataan White. Namun Nate tidak setuju mengenai Khabib dan orang-orang Dagestan. 'Saya setuju. Tapi Khabib dan teman-temannya tidak akan berani melakukan sesuatu,' ucap Nate. "
      }
    },
    {
      "id": 2,
      "title": "Anies soal Pembangunan IKN: Jika Tak Mendesak Bisa Dikerjakan Nanti",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201200734-617-1031801/anies-soal-pembangunan-ikn-jika-tak-mendesak-bisa-dikerjakan-nanti",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/kampanye-anies-baswedan-di-bandung-2_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "anies baswedan",
          "kalimantan timur",
          "pilpres 2024",
          "pemilu 2024",
          "ikn nusantara"
        ],
        "article": "Calon presiden Anies Baswedanmengatakan kelanjutan pembangunan Ibu Kota Negara (IKN) di Kalimantan Timur harus dilihat dari tingkat kepentingan dan keadaan mendesak. Ia menjelaskan suatu hal yang penting dan mendesak harus menjadi prioritas. Namun, jika tidak, maka bisa dikerjakan di lain waktu.    'Ada unsur prioritas secara urusan dan prioritas secara waktu. Kita menyebutnya dengan istilah important (penting) and urgent (mendesak)' kata Anies dalam dalam dialog Pers dan Capres oleh PWI, di Kantor Dewan Pers, Jakarta, Jumat (1 12). 'Nah, important and urgent harus kita selesaikan, tapi kalau important and not urgent bisa dikerjakan nanti,' imbuh dia. Menurut Anies, saat ini Indonesia memiliki banyak tantangan pembangunan. Ia mengatakan sumber daya fiskal terbatas. 'Sumber daya fiskal yang terbatas ini mau dimanfaatkan untuk apa? Untuk membangun satu tempat atau untuk membangun hal urgen lainnya,' ujar dia.  Ia pun berpendapat pembangunan IKN bertolak belakang dengan cita-cita memajukan sumber daya manusia (SDM). Sebab, kata dia, anggaran pembangunan IKN sangat besar. Sementara itu, guru-guru honorer di Indonesia belum sejahtera. Anies membayangkan bagaimana perasaan para guru honorer tersebut. 'Bagaimana kalau guru-guru honorer mendengar ada alokasi dana sekian triliun sementara dia ingin diangkat, tapi alasannya anggarannya belum ada,' ujar Anies.  'Bagaimana kita menjelaskan ke guru honorer ini. Sedangkan kita menginginkan kualitas manusia yang lebih baik,' sambungnya. Anies adalah capres yang diusung PKS, PKB dan NasDem. PKS memiliki janji politik untuk memperjuangkan Jakarta sebagai ibu kota."
      }
    },
    {
      "id": 3,
      "title": "Kejagung Sita Mobil Porsche Tersangka Kasus BTS 4G Edward Hutahaean",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201193023-12-1031785/kejagung-sita-mobil-porsche-tersangka-kasus-bts-4g-edward-hutahaean",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/kejagung-tahan-edward-hutahaean_169.jpeg?w=650&q=90",
        "tags": [
          "kejagung",
          "korupsi bts",
          "korupsi bts 4g"
        ],
        "article": "Kejaksaan Agung (Kejagung) RI menyita satu unit mobil mewah Porsche 911Carera milik tersangka Edward Hutahaean dalam kasus korupsi pembangunan menara BTS 4G dan infrastruktur pendukung BAKTI Kominfo. Kapuspenkum Kejagung Ketut Sumedana mengatakan penyitaan dilakukan penyidik Jaksa Agung Muda Bidang Tindak Pidana Khusus pada Kamis (30 11) dari tangan istri Edward Hutahaean berinisial SMR. 'Adapun mobil tersebut dibeli oleh tersangka EH pada bulan Agustus 2023 di sebuah showroom mobil 'Porsche' Jakarta Selatan dengan harga senilai kurang lebih Rp3 miliar yang diatasnamakan PT LTD,' ujarnya dalam keterangan tertulis, Jumat (1 12).   Ketut menjelaskan penyidik menduga mobil Porsche berwarna merah tersebut dibeli Edward dengan menggunakan uang korupsi BTS 4G dari tersangka lain,Galumbang Menak. Ia menyebut Edward menerima uang tunai dalam pecahan Dollar Amerika Serikat dari Galumbang yang kemudian ditukarkan di Money Changer untuk membeli mobil Porsche.  Dalam kasus ini, Kejagung telah menetapkan enam belas orang sebagai tersangka. Enam diantaranya telah menerima vonis dari PN Tipikor Jakarta Pusat. Sementara satu tersangka terbaru merupakan Achsanul Qosasi selaku anggota dari BPK. Kejagung menduga Achsanul telah menerima uang kasus korupsi tersebut sebesar Rp40 miliar. Adapun proyek pembangunan menara BTS 4G Bakti Kominfo dilakukan untuk memberikan pelayanan digital di daerah terdepan, terluar, dan tertinggal (3T). Dalam perencanaannya, Kominfo merencanakan membangun 4.200 menara BTS di pelbagai wilayah Indonesia. Akan tetapi para tersangka terbukti melakukan perbuatan melawan hukum dengan merekayasa dan mengondisikan proses lelang proyek. "
      }
    },
    {
      "id": 4,
      "title": "Pidato Lengkap Jokowi Soal Ketahanan Pangan di COP28 Dubai",
      "categories": "COP28 DUBAi Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201195425-641-1031794/pidato-lengkap-jokowi-soal-ketahanan-pangan-di-cop28-dubai",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/jokowi-di-cop28-dubai_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "presiden jokowi",
          "pidato jokowi di cop28",
          "cop28 dubai",
          "cop28 dubai 2023",
          "ketahanan pangan",
          "food estate"
        ],
        "article": "Presiden RI Joko Widodo (Jokowi) menyampaikanpidatonya dalam Konferensi Tingkat Tinggi (KTT)COP28 yang digelar di Dubai, Uni Emirat Arab, Jumat (1 12). Konferensi ini membahas soal langkah-langkah untuk mengatasi krisis iklim dan dampaknya yang sudah dirasakan secara global, termasuk juga mengenai ketahanan pangan. Dalam kesempatan itu, Jokowi bicara selama kurang lebih tiga menit di atas mimbar. Ia kemudian menyampaikan sejumlah hal mengenai dalam forum World Climate Action Summit - Transforming Food Systems in the face of Climate Change.   Pidato singkat Jokowi membahas mengenai ketahanan pangan dan bagaimana produk-produk pertanian kini bisa menjadi bahan energi alternatif yang lebih ramah lingkungan.  Berikut pernyataan lengkap Jokowi dalam pidato di COP28: Permintaan akan produk pertanian dan perkebunan pasti akan meningkat sangat tajam, karena selain menghasilkan bahan pangan, juga menghasilkan bahan bakar nabati, seperti biodiesel, bieoetanol, dan lainnya. Tidak ada satu solusi yang bisa diterapkan untuk mewujudkan ketahanan pangan yang berkelanjutan karena setiap negara memiliki kekuatan yang berbeda, misalnya Indonesia yang memiliki keunggulan dalam hal lahan yang cukup dan subur. Sumber daya manusia yang melimpah, 30 persen penduduk usia produktif Indonesia hidup dari sektor pertanian, dan konektivitas infrastruktur pendukung ekosistem yang memadai telah dibangun secara masif, termasuk bendungan, irigasi, jalan, dan embung.  Potensi ini dapat dimanfaatkan untuk kemakmuran pertanian skala kecil dan juga untuk food estate skala besar yang didukung oleh pendanaan dan transfer teknologi tinggi dan berpotensi menjadi food estate besar yang menyuplai kebutuhan global. Oleh karena itu kolaborasi global harus diperkuat investasi untuk pertanian dan pertanian sangat diperlukan, terutama karena produk-produk pertanian dan pangan juga dapat menghasilkan energi yang lebih ramah lingkungan. Indonesia sangat mendukung inisiatif kepresidenan UEA dalam mempromosikan pusat kolaborasi internasional di bidang pertanian berkelanjutan, ketahanan rantai pasok dan aksi iklim. Indonesia berharap inisiatif tersebut dapat menghasilkan hasil yang konkrit untuk menciptakan dunia yang lebih sejahtera.   "
      }
    },
    {
      "id": 5,
      "title": "5 Rekomendasi Konser dan Gig Akhir Pekan, Konser untuk Gaza",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201195455-227-1031797/5-rekomendasi-konser-dan-gig-akhir-pekan-konser-untuk-gaza",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:10 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konser musik",
          "musik"
        ],
        "article": "Pada awal Desember 2023, sejumlah pertunjukanmusik akan hadir untuk menjadi pilihan hiburan akhir pekan. Salah satu yang paling dinanti adalah pertunjukan musik bertajuk Konser Kemanusiaan untuk Gaza sebagai bentuk penggalangan dana untuk korban agresi militer Israel terhadap Palestina.    Sementara itu, di area Kemayoran, bakal ada pertunjukan Pekan Gembira Ria dengan sejumlah bintang-bintang tenar televisi seperti Nassar, Dewi Perssik, hingga Wika Salim. Tak hanya di Jabodetabek, akhir pekan ini juga bakal digelar konser dari band rock klasik internasional Air Supply di Solo, Jawa Tengah. Untuk Anda yang ingin menyaksikan pertunjukan intim berkualitas berskala mikro, venue terbaru di selatan Jakarta, Krapela, bakal menggelar showcase untuk band shoegaze asal Bandung, Helas.    Rangkaian pertunjukan kemanusiaan untuk Gaza digelar rutin di MBloc Live House, Jakarta Selatan sejak beberapa waktu lalu. Di akhir pekan ini, Jumat (1 12), pertunjukan keempat digelar dengan Seringai dan The Panturas yang akan tampil. Untuk menikmati pertunjukan ini, penonton dipersilakan untuk menyiapkan uang donasi sebesar Rp100 ribu. Seluruh keuntungan yang didapat akan disumbangkan langsung ke korban agresi militer Israel di Gaza, Palestina. Pintu masuk area konser akan dibuka pukul 19.00 WIB, dengan The Panturas yang akan memulai pertunjukan, dan ditutup dengan penampilan Seringai.  [Gambas:Instagram]  Band rock kawakan Air Supply bakal menggelar konser tunggalnya pada Jumat (1 12) di Auditorium Universitas Muhammadiyah Surakarta, Solo, Jawa Tengah. Konser ini termasuk dalam bagian tur dunia The Lost in Love Experience yang telah digelar oleh band tersebut sepanjang tahun ini. Menurut keterangan pihak penyelenggara, pintu area konser telah dibuka sejak pagi pukul 10.00 WIB. Pemegang tiket kategori VVIP akan mendapatkan akses ruang tunggu yang dibuka pukul 18.00 WIB dan dilanjutkan dengan temu sapa dengan band pukul 19.30 WIB. Konser kemudian akan dibuka oleh penampilan Brisia Jodie pukul 19.45 WIB dan bakal ditutup oleh Air Supply pada 20.30 WIB.  [Gambas:Instagram]  Lanjut ke sebelah..."
      }
    },
    {
      "id": 6,
      "title": "TKN Klaim Gibran Tetap Siap Jika Ada Debat Cawapres Terpisah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201194729-617-1031791/tkn-klaim-gibran-tetap-siap-jika-ada-debat-cawapres-terpisah",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/deklarasi-bacapres-dan-bacawapres-prabowo-subianto-gibran-rakabuming-di-indonesia-arena-komplek-gbk-3_169.png?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "gibran rakabuming raka",
          "prabowo subianto",
          "kpu"
        ],
        "article": "Tim Kampanye Nasional (TKN) mengklaim Gibran Rakabuming Rakatetap siap jika ada gelaran debat khusus calon wakil presiden seperti pilpres sebelumnya. Anggota Dewan Pembina TKN Hatta Rajasa menyebut Gibran tidak memiliki kekhawatiran atau ketakutan untuk menyampaikan gagasan kepada publik. Namun, kata dia, keputusan KPUmenetapkan debat capres-cawapres terus bersamaan harus dihormati.    'Saya kira itu kewenangan KPU kan untuk menetapkan itu, jadi tidak ada masalah. Dan kalaupun KPU nanti menetapkan ada debat cawapres, Gibran juga sudah siap untuk melakukan itu,' kata Hatta usai menghadiri Rakornas TKN di Jakarta Pusat, Jumat (1 12). Ia secara pribadi mengaku lebih setuju dengan skema debat KPU terkini, yakni tidak ada pemisahan debat capres dan cawapres. Menurut Hatta, capres dan cawapres punya visi misi yang sama. Hatta yakin KPU sudah melakukan evaluasi berdasarkan debat pilpres sebelumnya. Ia pun membantah perubahan skema debat KPU untuk Pilpres 2024 merupakan usulan dari pihaknya. 'Kalau gagasan yang akan disampaikan tentu gagasan bersama. Jadi tidak ada sesuatu yang membuat Gibran menjadi gagap, tidak ada,' ucap dia.  KPU memutuskan lima kali gelaran debat capres dan cawapres tak dilakukan secara terpisah. Para pasangan calon disebut akan hadir bersama. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' kata Ketua KPU Hasyim Asy'ari di kantor KPU, Kamis (30 11). Hasyim beralasan keputusan itu diambil untuk memperlihatkan kepada publik bahwa para paslon yang berkontestasi adalah kesatuan yang bekerja sama.  Namun, ia mengatakan tetap akan ada pembagian proporsi pada lima gelaran debat. Dari lima kali debat, tiga di antaranya merupakan debat capres dan dua debat cawapres. 'Ketika debat cawapres, maka proporsinya cawapres juga yang lebih banyak,' ujar dia. Hasyim mengatakan aturan itu telah disepakati semua paslon. Ia membantah ada permintaan khusus dari salah satu paslon."
      }
    },
    {
      "id": 7,
      "title": "Khofifah Diprotes Pengusaha dan Buruh soal Kenaikan UMK Jatim 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201193952-92-1031788/khofifah-diprotes-pengusaha-dan-buruh-soal-kenaikan-umk-jatim-2024",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/10/28/d88ce519-a081-4783-9d68-a6abd538728e_169.jpg?w=650&q=90",
        "tags": [
          "khofifah indar parawansa",
          "umk jatim 2024",
          "umk",
          "buruh",
          "berita daerah"
        ],
        "article": "Pengusaha di Jawa Timur keberatan dengan keputusan Gubernur Khofifah Indar Parawansasoal penetapan upah minimum kabupaten kota (UMK) 2024, yang dinilai terlalu tinggi. Di sisi lain, buruh juga kecewa dan mengancam mogok lantaran kenaikan UMKtidak 15 persen. Ketua Umum Kamar Dagang dan Industri (Kadin) Jatim Adik Dwi Putrantomengatakan kenaikan UMKtahun depan cukup tinggi, padahal situasi ekonomi baru bangkit. 'Melihat situasi perekonomian yang tengah merangkak, sebenarnya keputusan tersebut terbilang cukup tinggi. Namun karena sudah diputuskan, pengusaha akan berusaha bisa memenuhi itu' ujar Adik saat dikonfirmasi, Jumat (1 12).   Menurutnya, tidak semua pengusaha memiliki kemampuan untuk menaikkan UMKsesuai keputusan Khofifah. Oleh karena itu, ia berharappengusaha dan pekerja harus saling memahami dan mengerti lewat kesepakatan bersama.  'Harapan kami kedua belah pihak harus saling memahami situasi perekonomian. Kalau pekerja memaksakan, maka tidak bisa berjalan bersama, tidak bisa bergerak bersama untuk meningkatkan kinerja perusahaan,' ujarnya. Federasi Serikat Pekerja Metal Indonesia (FSPMI) wilayah Jatim mengancam bakal menggelar aksi besar-besaran untuk memprotes kenaikan UMK 2024 di Jatim yang tak sesuai dengan tuntutan mereka, yakni sebesar 15 persen. 'Kita merasa kecewa keputusan Gubernur Khofifah. Tuntutan kita kan 15 persen. Faktanya di Ring 1 rata-rata kenaikan 4 persen. Ada satu daerah, Tuban, malah di bawah rekomendasi bupati, di bawah formulasi PP 51 Tahun 2023,' kataWakil Sekretaris DPW FSPMI Jatim Nuruddin Hidayat. Ia mengatakan seluruh buruh sedang berkonsolidasi untuk mogok kerja nasional. Selain itu, FSPMIakan menempuh upaya hukum, yakni menggugat Khofifah ke pengadilan.  'Kami rencana akan melayangkan gugatan ke PTUN karena gubernur menetapkan tidak sesuai (usulan) bupati wali kota. Sementara yang tahu kondisi di lapangan bupati dan wali kota, bukan gubernur,' katanya. Gubernur Jawa Timur Khofifah Indar Parawansa telah resmi menetapkan besaran upah minimum kabupaten kota (UMK) 2024 untuk 38 kabupaten kota di Jatim. Hal itu tertuang dalam Keputusan Gubernur Jatim Nomor 188 656 KPTS 013 2023 tentang Upah Minimum Kabupaten Kota di Jatim 2024. 'Bahwa upah minimum sebagaimana dimaksud dalam huruf a, merupakan rekomendasi Bupati Wali Kota dan hasil rapat sidang Dewan Pengupahan Provinsi Jawa Timur,' tulis keputusan tersebut. 1. Kota Surabaya Rp4,725,479 2. Kabupaten Gresik Rp4.642.031 3. Kabupaten Sidoarjo Rp4.638.582 4. Kabupaten Pasuruan Rp4.635.133 5. Kabupaten Mojokerto Rp4.624.787 6. Kabupaten Malang Rp3.368.275 7. Kota Malang Rp3.309.144 8. Kota Pasuruan Rp3.138.838 9. Kota Batu Rp3.155.367,00 10. Kabupaten Jombang Rp2.945.544 11. Kabupaten Probolinggo Rp2.806.955 12. Kabupaten Tuban Rp2.864.225 13. Kota Mojokerto Rp2.832.710 14. Kabupaten Lamongan Rp2.828.323 15. Kota Probolinggo Rp2.701.086 16. Kabupaten Jember Rp2.665.392 17. Kabupaten Banyuwangi Rp2.638.628 18. Kota Kediri Rp2.415.362 19. Kota Blitar Rp2.330.000 20. Kabupaten Bojonegoro Rp2.371.016 21. Kabupaten Tulungagung Rp2.320.000 22. Kabupaten Lumajang Rp2.281.469 23. Kota Madiun Rp2.274.277 24. Kabupaten Kediri Rp2.340.668 25. Kabupaten Nganjuk Rp2.258.455 26. Kabupaten Sumenep Rp2.249.113 27. Kabupaten Blitar Rp2.256.050 28. Kabupaten Madiun Rp2.243.291 29. Kabupaten Magetan Rp2.238.808 30. Kabupaten Ponorogo Rp2.235.311 31. Kabupaten Pamekasan Rp2.221.135 32. Kabupaten Pacitan Rp2.199.337 33. Kabupaten Sampang Rp2.182.861 34. Kabupaten Ngawi Rp2.241.054 35. Kabupaten Bondowoso Rp2.183.590 36. Kabupaten Trenggalek Rp2.223.163 37. Kabupaten Situbondo Rp2.172.287 38. Kabupaten Bangkalan Rp2.240.701 "
      }
    },
    {
      "id": 8,
      "title": "Subsidi Motor Listrik Tak Akan Sampai Target Tahun Ini",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231201132716-603-1031525/subsidi-motor-listrik-tak-akan-sampai-target-tahun-ini",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/31/pemerintah-memperluas-bantuan-pembelian-motor-listrik-1_169.jpeg?w=650&q=90",
        "tags": [
          "subsidi motor listrik",
          "motor listrik sepi peminat",
          "kemenperin",
          "aismoli"
        ],
        "article": "Kementerian Perindustrian (Kemenperin) mengatakan penyaluran subsidimotor listrik pada tahun ini kemungkinan tak akan mencapai target yang sudah ditetapkan. Kemenperin saat ini menjalankan program pemberian subsidi sebesar Rp7 juta per unit bagi masyarakat yang membeli motor listrik baru. Model motor listrik yang bisa dibeli tak sembarangan, melainkan hanya yang memenuhi syarat, utamanya diproduksi lokal dengan Tingkat Komponen Dalam Negeri (TKDN) minimal 40 persen.    Sejauh ini setidaknya ada 45 model motor listrik yang dapat dibeli menggunakan subsidi Rp7 juta. Harga motor listrik ini tergolong murah setelah dipotong subsidi, ada yang di bawah Rp10 juta dan bisa dibeli menggunakan skema kredit dari bank Himbara. Dasar aturan pemberian subsidi adalah adalah Peraturan Menteri Perindustrian Nomor 6 Tahun 2023 yang berlaku sejak Maret 2023. Dalam aturan itu kriteria masyarakat bisa mendapatkan subsidi adalah penerima kredit usaha rakyat, bantuan produktif usaha mikro, subsidi upah dan subsidi listrik maksimal 900 volt ampere. Berdasarkan aturan itu pula pemerintah menetapkan kuota pemberian subsidi Rp7 juta buat pembelian motor listrik baru sejumlah 200 ribu unit pada 2023. Sedangkan tahun depan disediakan kuota tiga kali lipat lebih tinggi, yakni 600 ribu unit. Sejak berjalan mulai Maret, penyerapan subsidi masih seret. Sangat sedikit masyarakat yang menginginkan beli motor listrik walau sudah diiming-imingi subsidi Rp7 juta. Pemerintah lantas menilai kriteria penerima subsidi terlalu sempit sehingga diterbitkan revisi aturan yang mengubah kriteria penerima menjadi hanya pemilik KTP dan pembeli hanya bisa membeli satu unit. Revisi ini tertuang dalam Peraturan Menteri Perindustrian Nomor 21 Tahun 2023. Walau sudah diperluas tetap saja peminat subsidi motor listrik sepi. Menurut situs Sisapira yang diakses Jumat (1 12) pukul 13.15 WIB, subsidi baru tersalurkan 4.148 unit. Ini berarti masih ada kuota 195.852 unit untuk tahun ini yang tersisa. Juru Bicara Kemenperin Febri Hendri Antoni Arif menjelaskan subsidi kemungkinan tak akan mencapai target 200 ribu pada tahun ini. 'Kita lihat tampaknya memang tidak akan sampai target 200.000 unit,' ujar dia di Jakarta, diberitakan Antara, Kamis (30 12). Febri mengungkap kemampuan produksi motor listrik mencukupi kebutuhan, namun diakui memang masalahnya adalah permintaan masyarakat. 'Kalau dari sisi produksi, kita bisa banyak, masalahnya adalah di permintaan masyarakat yang perlu digenjot,' kata Febri. Febri meminta pihak industri motor listrik lebih intensif memasarkan produk buat memicu minat beli masyarakat. 'Kita harap sosialisasi dilakukan produsen motor, kan mereka punya iklan, mereka harus lebih gencar. Kami sudah berikan subsidi Rp7 juta itu kan sudah iklan gratis, tinggal produsennya. Mereka harus sampaikan keunggulan motor listrik sehingga masyarakat tertarik,' imbuhnya.  Asosiasi Industri Sepeda motor Listrik Indonesia (Aismoli) yang menaungi banyak merek yang mendapatkan subsidi sebelumnya menjelaskan alasan mengapa program ini sepi peminat. Salah satu yang diangkat oleh Ketua Umum Aismoli Budi Setiyadi adalah jumlah dealer masih sedikit. Sedangkan Menteri Perhubungan Budi Karya Sumadi juga sempat mengutarakan pendapatnya, yakni jumlah bengkel juga minim. Kepala Staf Presiden Moeldoko bahkan pernah mengaku bingung mengapa subsidi motor listrik kurang dimanfaatkan masyarakat. Menurut dia salah satu alasannya adalah ekosistem kendaraan listrik di dalam negeri belum sempurna. 'Memang agak aneh ini, kenapa agak sulit pertumbuhannya ya, agak aneh juga, sudah kami longgarkan, persyaratannya sudah kami hilangkan,' ujar Moeldoko saat berbicara kepada wartawan di Istana Negara, Senin (6 11). Walau begitu Moeldoko memastikan subsidi ini akan terus berlanjut ke tahun depan, namun belum bisa dipastikan kuotanya tetap 600 ribu unit atau tidak. 'Lanjut (ke 2024),' kata Moeldoko."
      }
    },
    {
      "id": 9,
      "title": "FOTO: Petani Kuba Bikin Tepung dari Pisang Lokal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201152529-264-1031625/foto-petani-kuba-bikin-tepung-dari-pisang-lokal",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "pisang",
          "tepung",
          "kuliner"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Gencatan Senjata Dianggap Tak Beri Manfaat bagi Sistem Kesehatan Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201165838-120-1031688/gencatan-senjata-dianggap-tak-beri-manfaat-bagi-sistem-kesehatan-gaza",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir-3_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "jalur gaza",
          "kementerian kesehatan gaza",
          "gencatan senjata di gaza",
          "israel serang gaza",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Jeda kemanusiaan atau gencatan senjata yang berlaku di Jalur Gaza selama seminggu terakhir dianggap tidak memberikan manfaat untuk sistem kesehatan di Gaza. Hal itu disampaikan Kementerian Kesehatan Gaza pada Jumat (1 12) setelah gencatan senjata antara Israel dengan kelompok militan Hamas berakhir hari ini. 'Tidak memberikan manfaat bagi sistem kesehatan', kata Kementerian Kesehatan Gaza, seperti dikutip dari Anadolu, pada Jumat (1 12).    'Israel melakukan pembantaian baru di Jalur Gaza tepat setelah jeda kemanusiaan berakhir,' kata juru bicara Kementerian Kesehatan Gaza, Ashraf al-Qudra dalam sebuah pernyataan. Ashraf al-Qudra mengatakan, setelah gencatan senjata berakhir, semua rumah sakit di Jalur Gaza masih membutuhkan aliran pasokan medis dan bahan bakar yang stabil. 'Pembantaian Israel telah menyebabkan banyak orang terbunuh dan terluka,' ujarnya. Jeda antara Israel dan Hamas, yang mulai berlaku pada 24 November lalu, berakhir pada Jumat (1 12) pagi waktu setempat. Menurut koresponden Anadolu di lapangan, tembakan senjata berat dan tembakan artileri Israel di Jalur Gaza timur berlanjut ketika jeda kemanusiaan berakhir, menurut koresponden Anadolu di lapangan. Koresponden juga melaporkan, bentrokan antara pasukan Israel dan faksi-faksi militan Palestina juga sedang berlangsung di Jalur Gaza bagian utara dan tengah."
      }
    }
  ]
}