{
  "page": 135,
  "main_url": "https://www.cnnindonesia.com/indeks/2/135",
  "time": "2023-12-08 05:27:01.112357",
  "datas": [
    {
      "id": 1,
      "title": "Klasemen Liga Inggris: Liverpool Gusur Man City",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204021954-142-1032361/klasemen-liga-inggris-liverpool-gusur-man-city",
      "konten": {
        "posted": "Senin, 04 Des 2023 02:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/soccer-england-mci-totreport-1_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen liga inggris",
          "liga inggris",
          "premier league",
          "manchester city",
          "tottenham hotspur",
          "liverpool"
        ],
        "article": "Perubahan klasemen terjadi pada papan atasLiga Inggris setelahManchester City ditahan Tottenham Hotspur 3-3 pada pekan ke-14, Minggu (3 12). Man City dijegal Tottenham pada pekan ini usai dipaksa bermain imbang 3-3 di Stadion Etihad. Hanya meraih satu poin tambahan membuat The Citizens gagal menjaga jarak dengan Arsenal. Tuan rumah Man City tertinggal 0-1 lebih dulu setelah Son Heung Min mencetak gol pada menit keenam. Namun berkat Son Heung Min juga Man City menyamakan kedudukan 1-1 pada menit kesembilan.    Man City menyamakan skor jadi 1-1 setelah Son Heung Min cetak gol bunuh diri. Phil Foden membawa The Citizens berbalik unggul 2-1 pada menit ke-31. Giovani Lo Celso mengubah skor kembali imbang 2-2 pada menit ke-69. Tim asuhan Pep Guardiola ini lagi-lagi unggul 3-2 berkat gol Jack Grealish pada menit ke-81. Tetapi sundulan Dejan Kulusevksi pada menit ke-90 memaksa Man City puas dengan skor 1-1 pada akhir pertandingan.  Hasil imbang 3-3 lawan Tottenham nyatanya berdampak buruk bagi juara bertahan. Man City melorot ke peringkat ketiga klasemen Liga Inggris. Posisi Man City untuk sementara digusur Liverpool yang menang dramatis 4-3 atas Fulham di Stadion Anfield. Dengan mengoleksi 31 poin, The unggul satu angka atas Man City. Sementara Arsenal kukuh di puncak klasemen Premier League dengan mengoleksi 33 poin. Klasemen Liga Inggris 2023 2024: 1. Arsenal 332. Liverpool 313. Man City 304. Villa 295. Tottenham 276. Newcastle 267. ManUnited 248. Brighton 229. West Ham 2110. Chelsea 1911. Brentford 1912. Palace 1613. Wolverhampton 1514. Fulham 1515. Nottingham 1316. Bournemouth 1317. Luton 918. Everton 719. Burnley 720. Sheffield 5   "
      }
    },
    {
      "id": 2,
      "title": "Andika Kenang Doni Monardo: Kita Kehilangan Perwira TNI Terbaik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204015456-20-1032359/andika-kenang-doni-monardo-kita-kehilangan-perwira-tni-terbaik",
      "konten": {
        "posted": "Senin, 04 Des 2023 02:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/10/24/5689248e-1028-4cde-aaf9-6e644738cc24_169.jpg?w=650&q=90",
        "tags": [
          "andika perkasa",
          "doni monardo",
          "doni monardo meninggal",
          "doni monardo meninggal dunia"
        ],
        "article": "Mantan Panglima TNI Jenderal (Purn) Andika Perkasamerasa kehilangan atas kepergian Letjen TNI (Purn) Doni Monardoyang meninggal pada Minggu (3 12). Ia menyebut Doni merupakan salah satu perwira terbaik di tubuh Tentara Nasional Indonesia (TNI). 'Kita kehilangan, kami kehilangan salah satu perwira tinggi terbaik di Angkatan Darat maupun TNI,' kata Andika di Kebon Sirih, Jakarta Pusat, Minggu (3 12), seperti diberitakan detikcom.    Sebagai sesama purnawirawan TNI, Andika merasa sangat kehilangan atas kepergian Doni. Ia menyebut mantan Danjen Kopassus itu merupakan sosok yang memiliki jati diri luar biasa. Semasa hidupnya Doni juga mempunyai prestasi yang cemerlang sejak masih berdinas. Berdasarkan pantauan CNNIndonesia.com di rumah duka Doni Monardo di bilangan BSD, Tangerang Selatan, Minggu (3 12) malam, sejumlah pejabat publik hadir melayat.    Beberapa di antaranya, Menteri Sekretaris Negara Pratikno, Menko Bidang Perekonomian Airlangga Hartarto, Kepala BNPB Letjen TNI Suharyanto, Wakil Ketua Komisi VIII Ace Hasan Syadzily, hingga Pangdam Jaya Jayakarta Mayjen TNI Mohamad Hasan. Mantan Kepala BNPB, Letjen TNI (Purn)Doni Monardo meninggal dunia pada Minggu (3 12). Ia meninggal dunia di usianya yang ke-60 tahun. Doni mengembuskan napas terakhir sekitar pukul 17.35 WIB. Ia akan dimakamkan di Taman Makam Pahlawan Kalibata pada hari ini, Senin (4 12) siang.  Sebelum dimakamkan, almarhum akan dibawa untuk disemayamkan terlebih dahulu di Mako Kopassus Cijantung. Semasa hidupnya Doni pernah mengemban berbagai jabatan penting. Ia merupakan Mantan Kepala BNPB dan Ketua Satgas Covid-19. Setelah itu, Doni juga pernah menjadi komandan jenderal Kopassus pada 2014 silam. Selanjutnya, ia diangkat menjadi Pangdam XVI Pattimura dan selang beberapa waktu menjadi Pangdam III Siliwangi hingga 2018."
      }
    },
    {
      "id": 3,
      "title": "Prabowo ke Ponpes Tasikmalaya, PPP Tegaskan Solid Menangkan Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204011709-617-1032356/prabowo-ke-ponpes-tasikmalaya-ppp-tegaskan-solid-menangkan-ganjar",
      "konten": {
        "posted": "Senin, 04 Des 2023 01:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-deklarasi-kampanye-damai-pemilu-2024-19_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "prabowo subianto",
          "ppp",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketua DPP Partai Persatuan Pembangunan (PPP) Achmad Baidowi menyatakan pihaknya solid mendukung dan memenangkan pasangan Ganjar PranowodanMahfud MD pada Pilpres 2024. Pernyataan ini disampaikan terkait kunjungan calon presiden nomor urut 2,Prabowo Subianto, ke Pondok Pesantren Miftahul Huda,Tasikmalaya, Jawa Barat, pada Sabtu (2 12) lalu. Ponpes itu diketahui dipimpin oleh anggota DPR dari Fraksi Partai Persatuan Pembangunan (PPP) Asep Ahmad Maoshul Affandy. Selain itu, eks Wakil Gubernur Jawa Barat sekaligus politisi PPP, Uu Ruzhanul Ulum juga merupakan pengasuh ponpes tersebut.    'PPP dari pusat hingga ke daerah solid mendukung dan memenangkan Ganjar-Mahfud. Terbukti struktur partai terlibat dalam TPN dan TPD yang sama-sama bergerak di lapangan,' kata Achmad Baidowi alias Awiek yang juga juru bicara PPP, dalam keterangannya, Minggu (3 12). Awiek menyebut pihaknya juga telah meminta klarifikasi kepada Uu terkait kedatangan Prabowo di Ponpes Miftahul Huda. Kata Awiek, kedatangan Prabowo itu dalam konteks silaturahmiseorang pejabat.    'Hasil klarifikasi ke Uu Ruhzanul Ulum terkait kehadiran Prabowo Subianto ke Ponpes Miftahul Huda Manonjaya Tasikmalaya yang selama ini merupakan basis PPP, dalam konteks silaturahmi pejabat negara yang harus dihormati,' ucap Awiek. 'Sebelumnya Ponpes Manonjaya menerima kunjungan Capres Ganjar Pranowo dan diterima langsung oleh KH. Asep Maosul Affandi selaku anggota DPR RI dari PPP,' sambungnya.  Lebih lanjut, Awiek kembali menegaskan bahwa seluruh kader PPP, baik di tingkat pusat maupun daerah tetap solid untuk memenangkan pasangan Ganjar-Mahfud. 'Baik Asep maupun Uu berkomitmen menjalankan perintah DPP PPP memenangkan Ganjar-Mahfud,' ujarnya. Sebelumnya, calon presiden nomor urut 2,Prabowo Subianto berkunjung ke Pondok Pesantren Miftahul Huda,Tasikmalaya, Jawa Barat, Sabtu (2 12). Kedatangan Prabowo turut disambut oleh Asep Ahmad Maoshul Affandy selaku pimpinan ponpes sekaligus anggota DPR dari Fraksi PPP serta Uu Ruzhanul Ulum, eks Wakil Gubernur Jawa Barat yang juga politisi PPP sekaligus pengasuh ponpes tersebut. Mereka sempat menggelar pertemuan tertutup dari awak media. Setelahnya, mereka berziarah ke makam yang ada di kompleks ponpes. Sebelum pamit, Prabowo sempat memberi pernyataan singkat kepada awak media. Ia menjelaskan maksud kedatangannya ke Ponpes Miftahul Huda untuk meminta doa. 'Minta doa, iya kita mohon dikabulkan,' kata Prabowo.    Sementara itu, Ketua TKD Jawa Barat, Ridwan Kamil mengatakan dipilihnya Ponpes Miftahul Huda sebagai tempat silaturahmi lantaran memiliki banyak cabang di seluruh Indonesia. Kata dia, Prabowo menyampaikan keinginan untuk mengimplementasikan UU Pesantren lebih maksimal. 'Jadi Pak Prabowo berkomitmen, kan UU pesantrennya udah diketok Pak Jokowi, tapi implementasinya sebagian masih diharapkan lebih maksimal,' kata Ridwan Kamil."
      }
    },
    {
      "id": 4,
      "title": "Hasil Liga Inggris: Duel Seru, Man City Ditahan Tottenham 3-3",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204012324-142-1032357/hasil-liga-inggris-duel-seru-man-city-ditahan-tottenham-3-3",
      "konten": {
        "posted": "Senin, 04 Des 2023 01:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/soccer-england-mci-totreport_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga inggris",
          "manchester city",
          "tottenham hotspur",
          "man city vs tottenham",
          "liga inggris",
          "premier league"
        ],
        "article": "Manchester Citybermain imbang 3-3 lawan Tottenham Hotspur pada pekan ke-14 Liga Inggris di Stadion Etihad, Senin (4 12) dini hari WIB. Tottenham memberikan kejutan kepada Man City dengan gol cepat Song Heung Min pada menit keenam yang membawa tim tamu unggul 1-0. Usai menerima umpan terobosan Dejan Kulusevski, tembakan Son Heung Min tidak bisa dibendung Ederson Moraes. Namun tiga menit berselang, Son Heung Min juga yang membuat Tottenham kebobolan pada menit kesembilan. Son salah mengantisipasi tendangan bebas lawan dari sisi kanan yang membuat bola masuk ke gawang Vicario.    Tendangan kaki kanan Doku dari sisi kiri ke pojok kiri atas gawang Tottenham membentur mistar pada menit ke-29. Man City berbalik unggul 2-1 pada menit ke-31 melalui tembakan Phil Foden. Gol itu tercipta lewat operan-operan pendek ciamik. Bermula dari Doku yang mengoper Julian Alvarez. Striker Argentina tersebut membalikkan tubuh guna memberikan bola kepada Foden yang ada di depan gawang. Dengan tenang Foden memasukkan bola menggunakan kaki kiri. Kiper Tottenham Vicario nyaris blunder pada awal babak kedua setelah salah oper. Operan pendek saat tendangan gawang dipotong pemain Man City, sehingga Haaland bisa memberikan bola kepada Bernardo Silva. Geladang asal Portugal itu pun melepaskan tendangan kaki kanan ke pojok kiri atas gawang Tottenham, namun ditepis Vicario. Tottenham bisa menyamakan kedudukan jadi 2-2 pada menit ke-69 lewat sepakan kaki kiri Giovani Lo Celso. Gol tersebut muncul lewat skema serangan balik. Son Heung Min memberikan bola kepada Lo Celso di depan kotak penalti Man City. Gelandang Argentina itu mendorong bola dari kiri ke tengah, kemudian melepaskan placing ke pojok kanan bawah gawang tanpa bisa diantisipasi kiper Ederson. Rodri mendapatkan peluang matang di kotak penalti Totenham pada menit ke-75. Hanya saja tendangan Rodri setelah menerima umpan tarik Reco Lewis menyamping di sisi kiri gawang lawan. Pemain pengganti Jack Grealish membuat publik Etihad bersorak usai membawa Man City unggul 3-2 pada menit ke-81. Umpan tarik Erling Haaland dari sisi kanan dimanfaatkan dengan baik oleh Grealish menjadi gol. Kulusevski membuat drama di Etihad usai mencetak gol penyeimbang 3-3 pada menit ke-90 setelah menyundul umpan silang Brennan Johnson dari sisi kiri. Tanpa tambahan gol pada sisa laga, Man City vs Tottenham bermain imbang 3-3. Susunan Pemain Man City vs Tottenham: Man City: Ederson; Walker, Dias, Akanji, Gvardiol; Rodri, Bernardo, Alvarez;, Foden, Haaland, Doku. Tottenham: Vicario; Porro, Royal, Davies, Udogie; Bissouma, Lo Celso, Gil; Kulusevski, Johnson, Son."
      }
    },
    {
      "id": 5,
      "title": "Polisi Periksa 10 Ahli di Kasus Aiman, Termasuk Dewan Pers",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203232222-12-1032350/polisi-periksa-10-ahli-di-kasus-aiman-termasuk-dewan-pers",
      "konten": {
        "posted": "Senin, 04 Des 2023 01:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/aiman-witjaksono-2_169.png?w=650&q=90",
        "tags": [
          "aiman witjaksono",
          "aiman witjaksono dipolisikan",
          "ganjar pranowo",
          "mahfud md",
          "pemilu 2024"
        ],
        "article": "Polisi telah memeriksa 10 orang ahli dalam mengusut laporan terhadap Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud,Aiman Witjaksono, terkait pernyataannya yang menyinggung aparat tidak netral pada Pemilu 2024. Para ahli tersebut dimintai keterangan dalam tahap penyelidikan yang dilakukan oleh Subdit Siber Ditreskrimsus Polda Metro Jaya. 'Adapun total jumlah ahli yang sudah dilakukan klarifikasi oleh tim penyelidik Subdit Cyber Ditreskrimsus Polda Metro Jaya adalah sebanyak 10 orang,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak dalam keterangannya, Minggu (3 12).    Ade mengatakan para ahli yang telah diperiksa ini di antaranya dua ahli hukum pidana, tiga ahli ITE, dua ahli bahasa. '(Kemudian) dua ahli sosiologi dan satu orang dari Dewan Pers,' ungkap dia. Polda Metro Jaya diketahui menerima enam laporan polisi terhadap Aiman Wijtaksono buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Dalam laporan itu, Aiman dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan atau Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana.    Hingga saat ini, sebanyak 26 orang saksi telah diperiksa dalam tahap penyelidikan. Tiga di antaranya diketahui merupakan orang yang pernah melakukan aksi demo untuk mendukung Aiman. Aiman selaku terlapor juga telah dijadwalkan untuk dimintai klarifikasi pada Jumat (1 12), namun absen. Polisi lantas menjadwalkan ulang pemeriksaan terhadap Aiman pada Selasa (5 12) mendatang. Dalam pemeriksaan mendatang, Aiman Witjaksono mengklaim dirinya akan hadir memenuhi panggilan klarifikasi. Ia menyebut sudah menerima surat panggilan dari Polda Metro Jaya terkait pemeriksaan tersebut. "
      }
    },
    {
      "id": 6,
      "title": "Bos PSIS Minat Pulangkan Pratama Arhan Jika Dilepas Tokyo Verdy",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203205905-142-1032336/bos-psis-minat-pulangkan-pratama-arhan-jika-dilepas-tokyo-verdy",
      "konten": {
        "posted": "Senin, 04 Des 2023 01:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/09/kualifikasi-afc-u-23-timnas-indonesia-melawan-chinese-taipei-3_169.jpeg?w=650&q=90",
        "tags": [
          "pratama arhan",
          "psis semarang",
          "liga 1",
          "tokyo verdy",
          "bursa transfer",
          "yoyok sukawi"
        ],
        "article": "CEO PSIS Semarang Yoyok Sukawi menyebut siap menampung Pratama Arhanjika kontrak bersama Tokyo Verdytidak diperpanjang. 'Kami pasti akan bantu itu. Kalau dia mau kembali, kami tidak bisa melarang,' kata Yoyok saat ditemui di Semarang, Minggu (3 12). Kendati demikian, Yoyok menegaskan bahwa dirinya berharap Arhan tetap melanjutkan karier di luar negeri terutama di kompetisi selain Asia Tenggara.    'Kalau saya bicara Pratama Arhan, saya memang tidak setuju kalau Pratama Arhan itu main di Indonesia. Saya belum setuju. Karena dia masih punya masa depan cukup jauh untuk mengambil ilmu di luar negeri,' ucapnya. Saat ini nasib Pratama Arhan di Jepang sedang berada di ujung tanduk karena Tokyo Verdy tidak kunjung memberi kejelasan ihwal kontrak. Terakhir kali kontrak Arhan diperpanjang untuk musim 2023. Namun J-2 League musim 2023 yang jadi kompetisi Tokyo Verdy sudah berakhir. Tokyo Verdy juga resmi promosi ke kasta tertinggi Liga Jepang, J-1 League. Melihat situasi yang tengah dialami Arhan, Yoyok masih menaruh optimisme kepada eks pemain PSIS Semarang itu. Sebab, Yoyok mengaku sudah melihat bakat Arhan sejak ditempa bersama tim junior PSIS.  '[Arhan] waktu masih anak-anak itu sudah terlihat talentanya. Dia punya bakat yang jauh lebih tinggi dari yang lainnya. Jadi lebih baik di luar negeri dulu,' ujarnya. 'Tapi kalau dia mau kembali, pasti dia kemballi ke PSIS. Makanya tadi saya kembalikan, kalau mau ke PSIS itu tergantung hatinya,' ia menambahkan.     "
      }
    },
    {
      "id": 7,
      "title": "Ingin Liburan ke Eropa di 2024? Coba Pikir Ulang",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231203151257-269-1032251/ingin-liburan-ke-eropa-di-2024-coba-pikir-ulang",
      "konten": {
        "posted": "Senin, 04 Des 2023 00:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/02/gelombang-panas-di-eropa-4_169.jpeg?w=650&q=90",
        "tags": [
          "suhu panas bumi",
          "suhu panas ekstrem",
          "suhu panas",
          "suhu",
          "eropa"
        ],
        "article": "Kenaikansuhu panas bumi harus menjadi pertimbangan bagi Anda ingin berlibur ke negara-negara Eropa pada tahun depan. Kondisi dunia yang semakin panas mungkin memaksa Anda memikirkan kembali rencana liburan Anda, terutama jika rencana tersebut melibatkan keluarga. Hal ini karena perubahan iklim yang terjadi di negara-negara Eropa akan berdampak pada pengalaman pengunjung di seluruh benua. Melansir Stuff, di Roma, Italia pada Agustus, Air Mancur Trevi dipenuhi pengunjung pada pukul 6.30 pagi, sementara Colosseum dibuka satu jam kemudian untuk memungkinkan pengunjung menjelajah dalam suhu yang relatif sejuk.   Adapun di Athena, pihak berwenang memasang tirai pelindung matahari bagi pengunjung Acropolis. Bahkan, mereka menutup monumen tersebut selama beberapa waktu pada Juli. Selain itu, cukup banyak pengunjung ke London, Paris dan kota-kota besar lainnya mengalami malam yang panas dan tidak nyaman di kamar hotel pada Agustus. Sebab, AC bukanlah fitur umum di banyak hotel kota di Eropa. Paris mengubah rencananya untuk Olimpiade musim panas yang dijadwalkan pada akhir Juli-Agustus, dengan memasang AC sementara di Grand Palais, istana kaca yang akan menjadi tuan rumah pertandingan anggar dan taekwondo Olimpiade. Upaya itu dilakukan guna mengantisipasi musim panas yang terik pada 2024. Tak hanya perkara suhu musim panas yang lebih tinggi, curah hujan yang lebih rendah juga mengakibatkan penurunan permukaan air di banyak jalur air utama di Eropa. Akibatnya, kapal pesiar juga mesti membatalkan perjalanan di sungai Rhine, Danube, dan Elbe. Beberapa kapal pesiar yang telah beroperasi pun terkena dampaknya dengan kehilangan jadwal perhentian karena ketinggian air terlalu rendah. Kondisi tersebut membuat kapal tidak bisa berlabuh. Lebih lanjut, temperatur yang lebih tinggi juga meningkatkan terjadinya turbulensi udara jernih dan penerbangan yang lebih bergelombang. Artinya, waktu lepas landas dapat menjadi lebih lama bagi pesawat. Dalam beberapa kasus melebihi jarak landasan maksimum, sehingga mengakibatkan pembatalan penerbangan, atau penumpang diturunkan untuk mengurangi bobot pesawat hingga berada dalam batas aman. Jika Anda ingin liburan di Eropa yang memuaskan dan berkesan pada 2024, coba untuk menghindari bulan-bulan sibuk antara pertengahan Juni dan pertengahan September, atau pergi lebih jauh ke Utara. Selain itu, Kepulauan Faroe tampak menarik, bahkan di akhir bulan September. "
      }
    },
    {
      "id": 8,
      "title": "Klasemen Liga 1 2023/2024: PSIS Tembus 3 Besar, Gusur Bali United",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203231353-142-1032349/klasemen-liga-1-2023-2024-psis-tembus-3-besar-gusur-bali-united",
      "konten": {
        "posted": "Senin, 04 Des 2023 00:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/psis-semarang-kalahkan-pss-sleman_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen liga 1",
          "liga 1 2023/2024",
          "liga 1",
          "psis semarang",
          "bali united",
          "pss sleman",
          "persija jakarta",
          "persita tangerang"
        ],
        "article": "PSIS Semarang menembus posisi tiga besar lasemen Liga 1 2023 2024 usai menang tipis 1-0 atas PSS Sleman di Stadion Jatidiri, Minggu (3 12). Tuan rumah PSIS unggul 1-0 pada pengujung babak pertama melalui tendangan penalti striker Carlos Fortes pada menit ke-45+3. Keunggulan tersebut bertahan hingga pertandingan bubar. Dengan kemenangan itu Mahesa Jenar naik satu peringkat ke posisi ketiga klasemen Liga 1.   PSIS untuk sementara menggeser posisi Bali United yang turun ke peringkat keempat. Bali United tertinggal satu angka di belakang PSIS. Akan tetapi jika Bali United menang atas Arema FC pada Senin (4 12), Serdadu Tridatu akan kembali menempati posisi ketiga. Nasib berbeda dialami Persija Jakarta yang gagal menang saat menjamu Persita Tangerang di Stadion Utama Gelora Bung Karno.  Persija yang tampil di depan publik sendiri ditahan Persita 1-1. Unggul lebih dulu melalui Maciej Gajos pada menit ke-67, Macan Kemayoran harus menerima kenyataan diimbangi Pendekar Cisadane usai Ezequiel Vidal mencetak gol pada menit ke-74. Tambahan satu poin tersebut membuat Persija gagal menyalip Barito Putera di peringkat kedelapan klasemen Liga 1. Bhayangkara FC yang membuat sejumlah perekrutan pada bursa transfer juga masih gagal menang setelah ditahan Persikabo 1973 2-2. Klasemen Liga 1 2023 2024: 1. Borneo 452. Persib 383. PSIS 374. Bali Utd 365. RANS 326. Madura Utd 317. Persik 308. Barito 299. Persija 2810. Dewa Utd 2611. PSM 2612. Persis 2413. PSS 2314. Persebaya 2315. Persita 2316. Arema 1817. Persikabo 1518. Bhayangkara 11   "
      }
    },
    {
      "id": 9,
      "title": "4 Inspirasi Traveling Seru dan Berkesan Bersama vivo V29e",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204151359-305-1032681/4-inspirasi-traveling-seru-dan-berkesan-bersama-vivo-v29e",
      "konten": {
        "posted": "Senin, 04 Des 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/advvivo_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Kehidupan perkotaan yang semakin kompetitif dan dinamis membuat kaum urban mengabaikan pentingnya menemukan waktu luang sehingga terjebak dalam sebuah rutinitas yang menimbulkan rasa jenuh. Hal ini tidak bisa dibiarkan karena dapat mengurangi produktivitas mereka di kemudian hari. Oleh karena itu, tidak ada salahnya untuk berhenti sejenak dan mulai mencari kembali kebahagiaan yang terlewatkan. Traveling bisa menjadi salah satu pilihan untuk mengisi kembali energi yang terkuras setelah melewati rutinitas yang melelahkan. Traveling memberikan kesempatan untuk mengeksplorasi tempat-tempat baru, merasakan keindahan alam, dan mendalami berbagai budaya yang berbeda. Tentunya, kegiatan traveling akan terasa lebih sempurna apabila ditemani oleh smartphone yang tepat. Melalui generasi terbaru V Series, vivo menghadirkan V29e sebagai smartphone yang siap sedia menyempurnakan pengalaman traveling penggunanya. Smartphone vivo V29e dilengkapi oleh serangkaian teknologi terbaik di kelasnya. Mulai dari kamera yang mengusung resolusi tinggi 50MP AF Group Photo dan 0,8x wide-angle. Belum lagi dengan desain ergonomis dan stylish dengan 2.5D Slim Flat Frame Design, performa tangguh didukung chipset Qualcomm Snapdragon 695 serta kapasitas 8GB + 8GB Extended RAM dan 256GB ROM, sertifikasi IP54 Dust & Water Resistant. Tak hanya itu saja, masih ada fitur-fitur inovatif seperti Aura Light Portrait with Smart Lighting Control dan Vlog Movie Creator yang menciptakan kenyamanan dan kepraktisan pengguna dalam setiap perjalanan mereka. Mengusung keunggulan 'Ultimate Portraits,' vivo juga menjamin pengguna mampu menangkap momen-momen traveling berkualitas tinggi melalui kemampuan fotografi fenomenal yang ditawarkan vivo V29e. PR Manager vivo Indonesia, Alexa Tiara, mengatakan bahwa penting bagi kita untuk menjauh sejenak dari kesibukan sehari-hari untuk menghindari kelelahan. 'Ada beragam cara untuk mengisi waktu luang dan vivo V29e hadir sebagai teman setia untuk menemani pengguna break sejenak dari rutinitas. vivo V29e memastikan pengguna dapat menjalani segala agenda traveling dengan lancar dan menangkap momen-momen terbaik dengan mulus,' paparnya. Dengan pentingnya meluangkan waktu sejenak dari kesibukan untuk menikmati setiap momen yang membahagiakan, berikut ini rekomendasi kegiatan traveling dari vivo: 1. Berlibur ke pantai untuk menyaksikan indahnya sunset Menyusuri pantai menjelang matahari terbenam dapat dilakukan untuk menyegarkan pikiran di tengah kepenatan akibat rutinitas. Kombinasi apik dari cahaya matahari yang mulai meredup dan langit biru yang membentang menciptakan suasana yang menenangkan. Keindahan sunset yang ditemukan ketika traveling bersama orang-orang tersayang dapat kamu abadikan dengan vivo V29e yang dilengkapi kamera depan beresolusi tinggi, yakni 50MP AF Group Photo. Kamera depan vivo V29e ini disematkan 0,8x wide-angle memungkinkan pengguna menangkap lebih banyak objek dalam satu frame sehingga pengguna dapat mengajak teman dan keluarga melakukan wefie tanpa khawatir pemandangan sunset terlewatkan. Kilau keemasan layaknya matahari terbenam kini dapat dinikmati di mana saja dengan memiliki vivo V29e, yang tersedia dalam warna Gold 'Cahaya Negeri', desainnya yang stylish siap menyalurkan kehangatan dalam genggaman. 2. Piknik sambil meresapi keindahan alam Berpiknik di pinggir pantai sembari menikmati suara deburan ombak merupakan kegiatan yang sempurna untuk mengisi waktu luang. Jernihnya lautan yang berkilau setelah terkena pantulan sinar matahari memberikan kedamaian tersendiri bagi setiap mata yang memandang. Momen ketentraman yang terbentuk ketika ombak bertemu dengan hamparan pasir dapat Anda abadikan dengan mengambil foto atau video menggunakan kamera belakang vivo V29e yang memiliki resolusi 64MP OIS Night Camera. Kamera belakang vivo V29e akan membantu pengguna untuk memotret setiap detail keelokan laut dengan hasil yang stabil, bahkan di kondisi yang penuh guncangan akibat terkena ombak sekali pun. Tak hanya itu, hamparan pantai atau lautan yang luas juga dapat secara indah terabadikan dengan 8MP Super Wide-Angle Camera pada vivo V29e yang akan menangkap keindahan laut. Gemerlap kilau pada lautan ini lah yang menginspirasi vivo meluncurkan warna Blue 'Kilau Samudra' pada vivo V29e, yang siap menjadi pelengkap outfit Anda saat berlibur menikmati keindahan alam. 3. Mencicipi kuliner baru di daerah yang dikunjungi Traveling tentu tidak lengkap apabila tidak disertai dengan berwisata kuliner. Menyantap hidangan yang memiliki cita rasa yang lezat akan membawa sukacita bagi siapa pun penikmatnya. Memotret makanan sebelum dinikmati menjadi kegiatan yang tidak bisa dipisahkan ketika kulineran. Selain memanfaatkan ragam fitur kamera belakang vivo V29e yang tentunya dapat menghasilkan foto objek makanan tampak menarik dan menggugah selera, pengguna juga bisa memanfaatkan fitur Vlog Movie Creator milik vivo V29e. Fitur Vlog Movie Creator dapat dioptimalkan untuk membuat rekaman visual dari ragam wisata kuliner yang Anda cicipi secara mudah dan instan. Pengguna dapat menggunakan beragam efek dan template pengeditan video untuk menghasilkan vlog dengan ambience yang diinginkan dan menambah daya tarik bagi penonton. Pengguna juga bisa meningkatkan kreativitas video wisata kulinernya dengan menambahkan sound effect atau background music yang tersedia pada fitur tersebut. 4. Menjelajahi setiap sudut kota atau melakukan wisata alam ikonis Berkeliling di tengah kota pada malam hari atau mengunjungi wisata alam favorit, seperti menikmati pesona hutan pinus dan melakukan trekking di perbukitan, juga bisa menjadi opsi kegiatan traveling yang layak dicoba. Mengunjungi lokasi-lokasi tersebut semakin menarik dengan fitur Aura Light Portrait with Smart Lighting Control dan Night Mode yang disematkan pada vivo V29e. Fitur-fitur tersebut menjadi teman yang sempurna untuk pengguna yang ingin mendapatkan hasil potret yang jelas pada kondisi pencahayaan yang ekstrem dengan latar belakang yang kompleks sekali pun. Anda tidak perlu khawatir ketika sedang menjelajahi sudut kota di malam hari atau saat menikmati keindahan hutan di malam hari dengan gemerlap cahaya lampu yang kompleks karena vivo V29e memungkinkan pengambilan potret menjadi lebih hidup dan tetap natural, menghadirkan suasana magis dan sulit dilupakan. Nuansa keindahan cahaya yang berpadu harmonis dengan rimbunnya hutan secara khusus dihadirkan pada varian Black 'Binar Rimba' milik vivo V29e. 'vivo V29e merupakan bukti konsistensi vivo dalam menghadirkan teknologi yang selalu berupaya menjawab kebutuhan konsumen masa kini. Di tengah kehidupan perkotaan yang kian sibuk, vivo V29e siap untuk menemani pengguna berhenti sejenak dan menikmati hidup dengan melakukan traveling,' imbuh Alexa. 'Dengan membawa vivo V29e dalam genggaman, traveling terasa lebih mudah karena setiap momen berharga dalam perjalanan traveling dapat terabadikan dengan sempurna oleh teknologi fotografi terdepan dari smartphone vivo,' pungkasnya. Informasi lebih lanjut tentang vivo V29e serta layanan pendukung lainnya, dapat ditemukan di website vivo Indonesia, atau akun media sosial resmi di kanal YouTube, Instagram, dan Facebook."
      }
    },
    {
      "id": 10,
      "title": "Digitalisasi Penyerahan DIPA & TKD APBN 2024, Efisien dan Transparan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204171133-297-1032750/digitalisasi-penyerahan-dipa-tkd-apbn-2024-efisien-dan-transparan",
      "konten": {
        "posted": "Senin, 04 Des 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/adv-kemenkeu_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Indonesia resmi menyerahkan Daftar Isian Pelaksanaan Anggaran (DIPA) dan Daftar Alokasi Transfer ke Daerah (TKD) Tahun Anggaran 2024 kepada kepala daerah dan kepala kementerian negara lembaga. Berbeda dengan tahun-tahun sebelumnya, proses penyerahan kali ini dilakukan secara digital. Penyerahan DIPA dan TKD dilakukan oleh Presiden Joko Widodo didampingi Menteri Keuangan Sri Mulyani Indrawati di Istana Negara, Jakarta, Rabu (29 11). Sri Mulyani menjelaskan bahwa Kemenkeu melakukan terobosan berupa digitalisasi dokumen penganggaran. Hal ini dipandang sebagai bentuk peningkatan efisiensi karena mendukung gerakan mengurangi penggunaan kertas dan meningkatkan kecepatan dalam proses administratif. 'Kami ingin melaporkan, penyerahan DIPA dilakukan berbeda dengan tahun-tahun sebelumnya, karena untuk APBN 2024 ini dilakukan dengan proses digitalisasi, yang dimulai sejak penetapan anggaran sampai dengan proses penandatanganan DIPA, dilakukan dengan elektronik,' ujarnya. 'Sebelumnya ada 12 tahap proses penetapan anggaran yang rumit, dan saat ini ada empat tahap dan semuanya menggunakan aplikasi SAKTI. Tanda tangan DIPA secara elektronik ini juga akan langsung tersertifikasi,' imbuh dia. DIPA K L dan Daftar Alokasi TKD merupakan dokumen APBN yang sangat penting untuk menjadi acuan bagi para menteri pimpinan lembaga, dan kepala daerah dalam melaksanakan berbagai program pembangunan. Sri Mulyani menuturkan, proses penyusunan hingga penetapan APBN Tahun Anggaran 2024 secara keseluruhan dapat dilaksanakan relatif lancar dan tepat waktu di tengah kondisi perekonomian yang semakin membaik. Hal tersebut tidak terlepas dari dukungan berbagai pihak, utamanya pihak legislatif. 'APBN disusun secara maksimal untuk memenuhi seluruh program prioritas pembangunan nasional, dari mulai melindungi rakyat, kelompok rentan, memulihkan ekonomi, mendorong transformasi, membangun seluruh pelosok daerah dan juga untuk meningkatkan pertahanan dan keamanan,' kata dia. Menurutnya, upaya ini dilakukan dengan tetap menjaga APBN sebagai instrumen yang harus dijaga kesehatan, keberlanjutan dan kredibilitasnya. Dengan demikian, kebijakan fiskal APBN dapat terus bermanfaat, efektif dalam menjaga perekonomian, dan menjaga rakyat Indonesia. Sri Mulyani melanjutkan, Indonesia saat ini telah berhasil keluar dari pandemik COVID-19. Indonesia kini dihadapkan dengan gejolak ekonomi global, mulai dari situasi geo-politik hingga inflasi. Akan tetapi, perekonomian Indonesia berhasil tumbuh 5 persen selama 8 kuartal. Pemerintah meyakini pertumbuhan ekonomi Indonesia pada akhir 2023 tetap stabil, bahkan produk domestik bruto (PDB) diperkirakan masih tumbuh di atas 5 persen. Dia berharap, pada keseluruhan 2023 ekonomi Indonesia tetap terjaga di atas 5 persen, yakni 5,04 persen. Untuk itu, paket yang disiapkan pemerintah antara lain PPN ditanggung pemerintah (DTP) hingga tambahan bansos beras dan BLT. 'Kita harap perekonomian kita tetap akan terjaga di 5,04 persen, karena kalau tidak, dengan kuartal III di 4,94 persen dan kuartal IV tidak diberikan dukungan, bisa saja pertumbuhan ekonomi turun ke 4,99 persen di 2023,' paparnya. Pokok-pokok APBN 2024 Sri Mulyani menekankan bahwa APBN 2024 dimanfaatkan sebagai instrumen untuk menangkal tantangan terhadap stabilitas. Oleh karena itu, APBN didesain antisipatif, waspada terhadap potensi krisis, responsif, mengutamakan kepentingan masyarakat dan nasional, serta mendukung pertumbuhan ekonomi. APBN pun harus dapat melindungi masyarakat terutama masyarakat miskin dan rentan dalam bentuk perlindungan sosial sehingga Indonesia dapat mengurangi kemiskinan, termasuk kemiskinan ekstrem yang tahun 2024 ditargetkan dapat mendekati 0 persen. Selain itu, target-target kesejahteraan yang lain juga harus dapat tercapai di 2024 seperti turunnya pengangguran antara 5,0 persen hingga 5,7 persen, turunnya gini rasio menjadi 0,374 sampai 0,377, dan meningkatnya Indeks Pembangunan Manusia menjadi 73,99 sampai 74,02. Target Pendapatan Negara adalah sebesar Rp2.802,3 triliun yang akan ditempuh melalui antara lain perluasan basis pajak sebagai tindak lanjut UU HPP melalui tindak lanjut PPS dan implementasi NIK sebagai NPWP. Pemerintah juga akan melakukan optimalisasi penerimaan cukai yang akan ditempuh antara lain melalui intensifikasi dan ekstensifikasi cukai dalam rangka mendukung implementasi UU HPP. Selain itu, akan dilakukan pemanfaatan SDA yang lebih optimal dan peningkatan nilai tambah dengan tetap memperhatikan kelestarian lingkungan melalui langkah seperti penyempurnaan kebijakan dan perbaikan pengelolaan SDA. Belanja negara pada 2023 ditetapkan sebesar Rp3.325,1 triliun yang terdiri dari Belanja Pemerintah Pusat sebesar Rp2.467,5 triliun dan Transfer ke Daerah sebesar Rp857,6 triliun. Belanja negara diarahkan untuk mendukung percepatan transformasi ekonomi melalui penghapusan kemiskinan ekstrem, penurunan stunting, pengendalian inflasi, peningkatan investasi, memperkuat kualitas SDM, percepatan pembangunan infrastruktur, mendukung hilirisasi SDA, deregulasi dan penguatan institusi. Pemerintah akan melakukan penguatan belanja yang lebih baik yang dilakukan dengan mendorong efisiensi kebutuhan dasar, fokus pada prioritas pembangunan serta berorientasi pada hasil (result-based budget execution). Program subsidi dan perlinsos akan didorong lebih tepat sasaran dan efektif melalui peningkatan akurasi data, perbaikan mekanisme penyaluran, dan sinergi program. Sementara itu, penguatan sinergi dan harmonisasi kebijakan pusat dan daerah antara lain melalui implementasi kerangka ekonomi makro dan pokok-pokok kebijakan fiskal regional. Di samping itu juga penguatan efisiensi dan efektivitas belanja negara (spending better) yang tidak hanya diarahkan untuk mendorong pertumbuhan ekonomi, namun juga untuk mendorong pemerataan pembangunan, penciptaan lapangan kerja, pengentasan kemiskinan, dan pengurangan kesenjangan baik antargolongan maupun antarwilayah. APBN 2024 dirancang dengan defisit sebesar Rp522,8 triliun, dengan fokus kebijakan pembiayaan anggaran dalam rangka menutup defisit yang dilakukan melalui langkah menjaga pembiayaan utang dalam batas yang aman dan manageable serta mengoptimalkan pembiayaan non utang. Secara lebih detail, kebijakan pembiayaan anggaran pada APBN tahun 2024 antara lain meliputi kebijakan pembiayaan utang yang diarahkan agar pengelolaan utang dilakukan secara prudent dan fleksibel. Sementara itu, efisiensi biaya utang melalui pengembangan dan pendalaman pasar keuangan. Serta pinjaman utang yang selektif dalam rangka mendorong penyediaan infrastruktur dan alih teknologi. Di sisi lain, kebijakan pembiayaan non utang dilakukan melalui pembiayaan investasi yang efektif dalam mendukung transformasi ekonomi melalui pemberdayaan BLU, BUMN, SMV, dan SWF. Pemanfaatan sisa anggaran lebih (SAL) juga akan dioptimalkan untuk mengantisipasi ketidakpastian. Pemerintah senantiasa menjaga kolaborasi yang solid antara kebijakan fiskal, moneter, dan sektor keuangan. Dengan memperhatikan arah dan strategi kebijakan fiskal pada 2024 yang didesain untuk mendorong reformasi struktural dalam rangka percepatan transformasi ekonomi yang inklusif dan berkelanjutan. Semua itu dilakukan dengan tetap memperhatikan pembiayaan anggaran yang inovatif, prudent dan sustainable, defisit anggaran diperkirakan akan berada pada tingkat 2,29 persen terhadap PDB atau lebih rendah dari outlook 2023. Selain itu, keseimbangan primer juga dapat dijaga menuju positif. 'Kami mengharapkan agar DIPA Kementerian Lembaga dan Daftar Alokasi TKD di tahun 2024 segera dapat ditindaklanjuti, sehingga APBN 2024 dapat terlaksana segera pada awal tahun, dan masyarakat serta perekonomian dapat langsung merasakan manfaat,' tutup Sri Mulyani dalam laporannya."
      }
    }
  ]
}