{
  "page": 533,
  "main_url": "https://www.cnnindonesia.com/indeks/2/533",
  "time": "2023-12-08 06:19:42.086079",
  "datas": [
    {
      "id": 1,
      "title": "Firli Bahuri Sebut Polisi Salah 3 Alamat Saat Geledah Rumahnya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120111256-12-1026475/firli-bahuri-sebut-polisi-salah-3-alamat-saat-geledah-rumahnya",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/penggeledahan-rumah-firli-bahuri-di-bekasi_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "ketua kpk",
          "penggeledahan",
          "polda metro jaya"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK)Firli Bahuri menyebut penyidik kepolisian mengantongi tiga alamat yang salah saat menggeledah rumahnya di Villa Galaxy, Bekasi, Jawa Barat pada 26 Oktober lalu. Firli mengatakan penggeledahan dilakukan pada pukul 11.00-15.35 WIB. Ia menyebut tidak ada barang yang disita dalam penggeledahan tersebut. Pensiunan kepolisian jenderal bintang tiga itu mengatakan penggeledahan disaksikan oleh sejumlah pihak, termasuk Ketua RT setempat.    'Dan juga kami menerima surat izin penggeledahan yang saat itu tertuju dengan untuk lima rumah. Sedangkan yang tiga rumah lain alamatnya salah dan bukan rumah saya. Rekan-rekan pasti mengikuti ada tiga rumah yang menjadi sosortan, dianggap rumah Firli, padahal itu bukan rumah Firli,' ujar Firli dalam konferensi pers di Gedung Merah Putih KPK, Jakarta, Senin (20 11). 'Tentulah para pihak yang memiliki rumah menyampaikan keberatan kepada saya dan kepada yang melakukan penggeledahan. Sampai hari ini pun yang bersangkutan juga merasa tidak nyaman,' sambung Firli. Selain itu, Firli juga menjabarkan hasil penggeledahan penyidik di rumah sewanya di Kertanegara Nomor 46 Jakarta Selatan. Ia menyebut ada tiga barang yang disita. Firli mengaku tidak pernah melihat atau diperlihatkan ketiga barang itu selama menjalani pemeriksaan pada perkara ini.  Sebelumnya, Firli juga telah merinci sejumlah barang yang disita dari hasil penggeledahan polisi di rumah sewanya di Kertanegara Nomor 46. 'Bahwa pada tanggal 26 Oktober 2023, Penyidik melakukan penggeledahan di rumah Ketua KPK, Firli Bahuri, di Bekasi (Villa Galaxy, namun tidak ada barang yang disita) sedangkan di rumah sewa di Kertanegara 46 Jakarta Selatan (terdapat 3 Barang yang disita berupa Kunci dan gembok gerbang, Dompet Warna Hitam serta Kunci Mobil Keyless),' jelas Firli dalam keterangannya, Kamis (16 11). Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Ikhtisar lengkap LHKPN milik Firli juga telah disita oleh penyidik."
      }
    },
    {
      "id": 2,
      "title": "Khamenei Desak Negara Muslim Putus Hubungan dengan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120104450-120-1026465/khamenei-desak-negara-muslim-putus-hubungan-dengan-israel",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/13/3a46c9b8-2375-4190-b8dc-34928778385c_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "iran",
          "ayatollah ali khamenei",
          "israel"
        ],
        "article": "Pemimpin Tertinggi Iran Ayatollah Ali Khameneimendesak negara-negara Muslim yang memiliki hubungan diplomatik dengan Israel, untuk memutus hubungan itu dalam 'waktu terbatas'. Desakan Khamenei disampaikan beberapa minggu usai ia juga menyerukan embargo minyak dan pangan dari negara-negara Muslim terhadap Israel. 'Beberapa pemerintahan Islam mengecam kejahatan Israel di majelis (PBB), sementara beberapa lainnya tidak. Ini tidak dapat diterima,' kata Khamenei, seperti dikutip Reuters.   Dia menegaskan kembali bahwa tugas utama pemerintah negara-negara Islam adalah memutus akses Israel terhadap energi dan barang.  'Pemerintah [negara] Islam setidaknya harus memutuskan hubungan politik dengan Israel untuk jangka waktu terbatas,' imbuhnya. Pada 11 November lalu saat Konferensi Tingkat Tinggi Liga Arab dan Organisasi Kerja Sama Islam (OKI), negara-negara Muslim belum menyepakati sanksi terhadap Israel seperti yang diserukan Presiden Iran Ebrahim Raisi. Dalam KTT itu dihasilkan tujuh poin penting soal agresi Israel di Palestina di antaranya mengecam agresi Israel, menolak pembelaan diri Israel, menuntut DK PBB mengeluarkan resolusi, menyetop ekspor senjata ke Israel, seruan penghentian pengepungan di Gaza hingga mendukung langkah Arab dan Mesir soal bantuan kemanusiaan. Sementara itu pada pertemuan di Gedung Putih pada Senin (13 11) lalu, Presiden RI Joko Widodo juga telah menyerukan desakan gencatan senjata ke Presiden AS Joe Biden. Jokowi menyebut telah meminta AS untuk berperan menyetop serangan Israel di Gaza. Namun, upaya itu tidak ditanggapi Biden. Jokowi mendorong empat poin saat membahas Gaza dengan Biden. Empat hal itu adalah setop kekejaman Israel, gencatan senjata, penghentian perang, dan pembukaan jalur distribusi bantuan kemanusiaan.  Dia menegaskan Indonesia akan terus berjuang menyetop perang di Gaza. Salah satu upaya yang sedang dilakukan adalah menggalang dukungan politik internasional. Lebih dari sebulan agresi Israel atas Palestina, lebih dari 13.000 warga tewas di antaranya adalah warga sipil dan 5.500 anak-anak."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Firli Tegaskan KPK Tak Mundur Hadapi Serangan Balik Koruptor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120111621-16-1026477/video-firli-tegaskan-kpk-tak-mundur-hadapi-serangan-balik-koruptor",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:21 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402367069-0'); });",
        "media_url": null,
        "tags": [
          "firli bahuri",
          "firli bahuri bertemu syahrul yasin limpo",
          "firli bahuri dilaporkan ke dewas",
          "firli bahuri dipanggil polisi",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Ketua KPK Firli Bahuri menyebut kasus yang menjeratnya adalah serangan balik dari koruptor tapi itu tak akan membuat KPK mundur dalam memberantas korupsi."
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Gelombang Ratusan Imigran Rohingya Tiba di Pantai-pantai Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120103612-24-1026462/video-gelombang-ratusan-imigran-rohingya-tiba-di-pantai-pantai-aceh",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:21 WIB",
        "media_url": null,
        "tags": [
          "imigran rohingya",
          "aceh",
          "myanmar",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Lebih dari 500 imigran Rohingya tiba di Bireuen, Pidie dan Aceh Timurselama sepekan terakhir, hingga Minggu (19 11) UNCHRmengatakan para imigran telah memenuhi fasilitas kesehatan setempat. UNCHR juga menunggu pemerintah untuk menyediakan tempat penampungan sementara yang lebih besar. Ratusan pengungsi dari Rohingya ini sebelumnya ditolak di Jangka,Bireuen, dan Aceh Utara. Warga menjelaskan bahwa imigran Rohingya disebut memberikan kesan kurang baik pada norma dan adat desa. Meski menolak, warga tetap memberikan bantuan makanan, minuman, beras, hingga baju. "
      }
    },
    {
      "id": 5,
      "title": "Firli Klaim Mobil 'Hilang' Usai Diperiksa Kasus Peras SYL di Bareskrim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120110304-12-1026473/firli-klaim-mobil-hilang-usai-diperiksa-kasus-peras-syl-di-bareskrim",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:17 WIB",
        "media_url": null,
        "tags": [
          "kpk",
          "firli bahuri",
          "bareskrim"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Komjen Pol (Purn)Firli Bahuri mengklaim mobilnya 'hilang' atau tak ada di tempatparkir saat akan pergi usai menjalani pemeriksaan diBareskrim Polri, Jakarta Selatan, Kamis (16 11). Firliberada di mabesreserse itu untuk diperiksa penyidik Polda Metro Jaya sebagai saksi dalam kasus dugaan bos KPKperas SyahrulYasin Limpo (SYL) yang kedua kalinya. Alhasil, Firlimengaku pergi dari markas Bareskrimitu menggunakan mobilyang dipinjamkan kenalannya di sana. 'Yang kedua saya hadir dan menuntaskannya[pemeriksaan kasus SYL], tetapi saya sungguh dikagetkan mengapa kendaraan pribadi saya, saya tidak tahu keberadaannya, dan saya melihat tidak saya temukan kendaraan tersebut. Sehingga, seseorang menyampaikan kepada saya untuk meminjamkan mobil pribadinya dan mengantar saya keluar dari tempat,' ujar Firli dalam konferensi pers di Gedung Merah Putih KPK, Jakarta, Senin (20 11).   CNNIndonesia.com belum mendapatkan pernyataan dari pihak Mabes Polri maupun BareskrimPolri terkait pernyataan Firlidalam konferensi pers Senin pagi ini. Firli membantah bersembunyi dari jurnalis setelah menjalani pemeriksaan. Ia mengaku perlu waktu jeda sehingga tidak bisa memberikan keterangan pers terkait perkara yang menyeret namanya itu.  'Saya sadar rekan-rekan menunggu, dengan kesadaran bahwa saya adalah pejabat publik, tetapi juga saya sebagai manusia terkadang saya butuh waktu untuk jeda, terutama di situasi yang begitu saya anggap situasi abnormal yang tidak bisa saya jelaskan saat ini,' ucappensiunan jenderal bintang tiga Polri itu. Firlimengaku buru-buru harus balik ke kantor KPKsaat itu, karena pada hari itu ada agenda penting di lembaga antirasuah yakni penangkapan Kepala Kejaksaan Negeri Bondowoso Puji Triasmoro dan Kasi Pidsus Kejari Bondowoso Alexander Silaen. 'Sesungguhnya saya ditunggu dalam kegiatan penting untuk menyelesaikan persoalan di KPK karena rekan-rekan paham bahwa pada hari itu KPK melakukan tangkap tangan terhadap oknum dari pihak Kejaksaan RI,' kata Firli. 'Jamwas dan Direktur Penyidikan telah hadir di KPK sampai sore hari. Saya kembali ke kantor untuk menemui rekan-rekan sejawat saya sesama aparat penegak hukum dari Kejaksaan RI,'ujar Firli. "
      }
    },
    {
      "id": 6,
      "title": "Liburan Tanpa Ponsel untuk Detoksifikasi Bayarnya Rp31 Juta, Tertarik?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120103149-269-1026446/liburan-tanpa-ponsel-untuk-detoksifikasi-bayarnya-rp31-juta-tertarik",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/25/03ed1690-50da-4221-9039-fcc3e0c26728_169.jpeg?w=650&q=90",
        "tags": [
          "traveling",
          "perusahaan travel",
          "travel",
          "liburan",
          "ponsel",
          "liburan tanpa ponsel"
        ],
        "article": "Di tengah masifnya dunia digital seperti sekarang, sebuah perusahaantravel menawarkan program liburan tanpa membawa handphone atau ponsel. Program traveling ini juga mengharuskan peserta membayar biaya yang terbilang mahal. Lalu, apa yang ditawarkan sehingga tawaran itu akan membuat orang tertarik? Perusahaan travel asal Amerika Serikat (AS) berharap program itu bakal menjadi pengalaman detoksifikasi yang bermanfaat, sehingga peserta rela membayar mahal.    Seperti dikutip dari CNN, perusahaan perjalanan ini bernama FTLO Travel (For the Love of Travel), yang biasa ditujukan untuk para pelancong solo milenial. Program liburan tanpa ponsel itu sendiri akan dirilis pada Februari 2024. Peserta program traveling ini nanti diminta meninggalkan ponsel atau gadget mereka lalu menikmati pengalaman yang lebih mendalam sambil berinteraksi dengan penduduk lokal dan juga menyesuaikan diri dengan lingkungan baru. Saat menjalani program traveling, peserta tidak bisa mengakses email, Instagram, Google Maps, maupun Google Translate. Pengalaman tanpa ponsel itu harus dilalui selama lima hari sampai seminggu. 'Kami berharap orang-orang akan menerima tantangan bepergian tanpa ponsel dan perjalanan tanpa perangkat akan menghasilkan pengalaman yang lebih kaya dan koneksi yang lebih dalam,' jelas pendiri dan CEO FTLO Travel, Tara Cappel, seperti dikutip dari CNN. 'Di era digital seperti sekarang, kita menjadi semakin bergantung pada ponsel, dan hal ini berdampak negatif pada kesehatan mental,' tambahnya. Cappel ingin menghilangkan gangguan itu (ponsel) agar para traveler bisa sepenuhnya terlibat dengan destinasi yang sedang dikunjungi serta terhubung sepenuhnya dengan lokasi yang sedang didatangi. Program traveling tanpa ponsel yang diinisiasi FTLO Travel berlaku untuk kelompok yang terdiri dari 14 orang, dengan biaya yang harus dikeluarkan mulai dari US$1.999 atau sekitar Rp31 juta. Lokasi yang akan dikunjungi untuk program jalan-jalan tanpa ponsel ini adalah di Italia (Roma dan Florence), Kuba (Havana), Portugal, Meksiko, Kosta Rika, dan Islandia. Kamu bisa memperoleh perjalanan lebih panjang selama tujuh hari untuk program ini, tapi mesi membayar lebih mahal sekitar Rp50 juta. Namun, biaya sebesar itu belum termasuk ongkos tiket pesawat. Peserta juga bisa bergabung dari mana saja untuk mengikuti program ini. Yang penting, peserta mengikuti aturan utamanya yakni meninggalkan ponsel pintar sebelum melakukan perjalanan. Peserta perjalanan yang membawa ponsel disarankan untuk meninggalkannya di bagasi atau menyimpannya di brankas hotel. Meski begitu, para peserta disarankan membawa kamera digital untuk mengabadikan kenangan perjalanan mereka. Mereka yang menyerah pada godaan digital dan ketahuan memakai ponsel akan diminta meninggalkan grup perjalanan, terutama bila tindakan mereka memengaruhi atau berdampak pada sesama peserta Perjalanan menjadi lebih, karena selain tanpa ponsel, peserta bakal diberikan rencana perjalanan dan peta yang sudah dicetak. Pemimpin perjalanan akan dilengkapi dengan ponsel untuk logistik yang dipakai dalam kondisi darurat."
      }
    },
    {
      "id": 7,
      "title": "KPK Geledah Kejari Bondowoso 8 Jam Usai OTT Kajari dan Kasipidsus",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120104458-12-1026467/kpk-geledah-kejari-bondowoso-8-jam-usai-ott-kajari-dan-kasipidsus",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/kpk-tahan-kajari-bondowoso-2_169.jpeg?w=650&q=90",
        "tags": [
          "bondowoso",
          "kpk",
          "ott kpk"
        ],
        "article": "KPK menggeledah gedung Kejaksaan Negeri (Kejari)Bondowoso, Jawa Timur, selama sekitar 8 jam pada Minggu (19 11) kemarin. Penggeledahan itu dilakukan tim KPKmencari dokumen terkait operasi tangkap tangan (OTT) yang dilakukan sebelumnya terhadap Kepala Kejaksaan Negeri Bondowoso Puji Triasmoro dan Kepala Seksi Tindak Pidana Khusus Kejaksaan Negeri Bondowoso Alexander Kristian Diliyanto Silaen Selama delapan jam penggeledahan hingga malam hari itu, tim yang terdiri beberapa personel tersebut tampak mengobok-obok kantor yang terletak di Jalan Ahmad Yani dan disaksikan sejumlah pejabat teras kantorKorpsAdhyaksa itu.   DiberitakandetikJatim, tim dari KPK tampak terus melakukan penggeledahan di ruangan KasiPidsus. Hal itu terlihat dari ruangan yang selalu tampak menyala lampunya, dibanding ruangan lainnya. Saat keluar gedung seusai penggeledahan, tim antirasuah tersebut tampak membawa beberapa koper diduga berisi dokumen yang diperlukan untuk pengembangan penyelidikan dan penyidikan. Tim penyidik KPK lantas memasuki 2 mobil berwarna putih dan silver yang telah siap di halaman gedung Kejari Bondowoso tersebut. Untuk diketahui pula, tim KPK mulai memasuki gedung Kejari Bondowoso sejak pukul 15.45, dan baru keluar gedung pukul 23.40 pada Minggu (19 11) kemarin. Kedua mobil tim lantas meninggalkan gedung dan meluncur ke arah jurusan Jember dengan pengawalan mobil patroli Polres Bondowoso. Sebelumnya diberitakan, tim KPK kembali mendatangi gedung Kejari Bondowoso berlantai dua tersebut. Kedatangan komisi antirasuah itu untuk melakukan penggeledahan. Penggeledahan disebut dilakukan di ruang Kepala Kejari dan Kasi Pidsus serta sejumlah ruangan lainnya. Namun yang paling lama di ruangan Kasipidsus. 'Benar. Lagi mengambil dokumen-dokumen terkait OTT kemarin,' kata Kasi Intel Kejari Bondowoso, Syamsuyoni Suprapto, saat dikonfirmasi wartawan, Minggu. Kabag Pemberitaan KPKAli Fikri pun mengonfirmasi kegiatan penggeledahan yang dilakukan di gedung Kejari Bondowosopada Minggu lalu. 'Penggeledahan dilakukan di beberapa ruangan kerja dan diperoleh dokumen yang terkait perkara yang sedang KPK selesaikan penyidikannya,' ujar Ali kepada wartawan, Senin (20 11). 'Segera dari hasil penggeledahan akan dijadikan barang bukti dalam perkara dimaksud,' sambung pria berlatar belakang jaksa itu. Sebelumnya, KPKtelah menetapkan KajaraiBondowoso Puji Triasmoro dan Kasi Pidsus KejariBondowoso Alexander Kristian Diliyanto Silaensebagai tersangka dan diduga menerima suap sejumlah Rp475 juta. Mereka menerima dugaan suap tersebut dari Pengendali CV Wijaya Gemilang Yossy S. Setiawan dan Andhika Imam Wijaya. 'Telah terjadi penyerahan uang pada AKDS [Alexander Silaen] dan PJ [Puji Triasmoro] sejumlah total Rp475 juta dan hal ini merupakan bukti permulaan awal untuk segera didalami serta dikembangkan,' ujar Deputi Penindakan dan Eksekusi KPK Irjen Rudi Setiawan dalam jumpa pers di Gedung Merah Putih KPK, Jakarta, Kamis (16 11) malam. Kasus tersebut terungkap dari Operasi Tangkap Tangan (OTT) yang dilakukan tim KPK di Bondowoso, Jawa Timur pada Rabu (15 11) siang. Tim KPK mengamankan uang sejumlah sekitar Rp225 juta dalam OTT tersebut yang diserahkan para pihak terkait di ruang kerja Kepala Seksi Tindak Pidana Khusus Kejaksaan Negeri Bondowoso. Dalam OTT tersebut, KPK menangkap sembilan orang. Lima orang lainnya yaitu Staf Seksi Tindak Pidana Khusus Kejaksaan Negeri Bondowoso Rizky Wira P; Nisa Rusmita (swasta); PNS Dinas BSBK Pemerintah Kabupaten Bondowoso Mohammad Hasan Afandi. Kemudian Kabid Bina Marga Dinas BSBK Pemerintah Kabupaten Bondowoso Novim Dwi Haryono; dan Staf Honorer Dinas BSBK Pemerintah Kabupaten Bondowoso Oky Trihady Putra. Mereka dipulangkan KPK karena sejauh ini masih berstatus terperiksa. Sementara itu, Kejagung telah mencopot Puji dan Alexander Silaendari jabatan masing-masing di Kejari Bondowoso arena menjadi tersangka KPK. Kapuspenkum Kejagung Ketut Sumedana mengatakan pencopotan dilakukan oleh Jaksa Agung Muda Bidang Pengawasan sembari menunggu putusan hukum untuk memproses pemecatan kedua pelaku.    Baca berita lengkapnya di sini."
      }
    },
    {
      "id": 8,
      "title": "Jurnalis Israel Ancam Tel Aviv Akan Musnahkan Palestina, Siap Lawan AS",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120104941-120-1026468/jurnalis-israel-ancam-tel-aviv-akan-musnahkan-palestina-siap-lawan-as",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/rs-indonesia-kebanjiran-jenazah-korban-genosida-israel-di-gaza-utara_169.jpeg?w=650&q=90",
        "tags": [
          "shai golden",
          "shay golden",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas"
        ],
        "article": "Seorang jurnalis ternama Israel, Shai Golden, mengancam negaranya akan membinasakan bangsaPalestina di tengah solidaritas dunia yang meluas dalam melawan agresi Tel Aviv ke Jalur Gaza sejak 7 Oktober lalu. Dalam komentarnya di stasiun televisi Israel, Channel 14, Golden bersumpah negaranya akan menyerbu Palestina dan setiap pendukungnya, termasuk negara-negara tetangga seperti Lebanon hingga Iran.    'Kami akan datangi kalian, kami akan datangi Gaza, kami akan datangi Lebanon, kami akan datangi Iran, dan kami akan datang ke mana saja. Kalian harus cam kan baik-baik, bayangkan berapa banyak orang yang akan kami bunuh? Berapa banyak dari kalian yang akan kami bantai untuk 1.300 (warga Israel) yang kalian bunuh dan sandera?' kata Golden dalam cuplikan video yang diunggah Middle East Eye pada Senin (20 11). Golden juga mengatakan bahwa Israel siap jika harus memboikot seluruh dunia demi bisa melancarkan agresinya ke Gaza yang diklaim sebagai bentuk 'pertahanan negara'. 'Meski kami harus memboikot seluruh dunia, kami siap untuk melawan Amerika Serikat dan seluruh dunia dan sebanyak-banyaknya kalian, sampai mereka semua, termasuk kalian yang mendukung Anda (Palestina) akan pergi bertemu Tuhan (meninggal),' papar Golden. 'Bersenang-senang lah di media sosial kalian semua, tulis saja 'Kebebasan untuk Palestina', menangis lah sepuasnya, kami akan menghancurkan Anda semua.'  [Gambas:Twitter] Agresi Israel ke Palestina masih berlanjut bahkan semakin membabi buta sejak perangnya dengan Hamas pecah pada 7 Oktober lalu. Per Senin (20 11), Kementerian Kesehatan di Gaza melaporkan korban tewas akibat agresi Israel sejak 7 Oktober lalu telah mencapai 13 ribu orang. Sebanyak 5.500 korban tewas merupakan anak-anak, sementara itu sekitar 3.500 korban meninggal lainnya merupakan perempuan.  Saat ini, Israel bahkan semakin gamblang menargetkan rumah sakit di Gaza dalam agresi mereka. Setelah menggeruduk dan memporak-porandakan Rumah Sakit Al Shifa, kini militer Israel mengepung Rumah Sakit Indonesia di utara Gaza. Wartawan Al Jazeera, Safwat Kahlout, melaporkan beberapa orang yang tinggal di dekat RS Indonesia di utara Gaza memaparkan kompleks rumah sakit itu telah dikepung pasukan dan kendaraan militer Israel. Beberapa orang melaporkan pasukan Israel juga terus membombardir area sekitar RS Indonesia yang terletak di Beit Lahiya, Gaza utara, itu. Menurut kantor berita Palestina, Wafa, Israel juga mengerahkan buldoser dalam operasi ke RS Indonesia tersebut. Dalam laporan Eye on Palestine di Instagramnya, pengeboman ini terjadi pada malam hari. [Gambas:Twitter] "
      }
    },
    {
      "id": 9,
      "title": "Bareskrim Periksa 61 Saksi Kasus Bajingan Tolol Rocky Gerung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120103745-12-1026458/bareskrim-periksa-61-saksi-kasus-bajingan-tolol-rocky-gerung",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/04/rocky-gerung-minta-maaf-bikin-gaduh-dan-timbulkan-perselisihan-13_169.jpeg?w=650&q=90",
        "tags": [
          "rocky gerung",
          "bajingan tolol",
          "bareskrim polri"
        ],
        "article": "Bareskrim Polri telah memeriksa 61 orang saksi sejak kasus 'bajingan tolol' yang melibatkan politikusRocky Gerung dalam proses penyidikan. Dalam kasus ini, Rocky diduga telah menyebar hoaks terkait Presiden Joko Widodo. 'Di BAP sebanyak 61 saksi sejak naik sidik,' ujar Dirtipidum Bareskrim Polri Brigjen Djuhandani Rahardjo Puro dalam keterangannya, Senin (20 11).    Djuhandhani menjelaskan dari 61 saksi yang telah diperiksa itu berasal dari 26 laporan yang masuk ke berbagai Polda jajaran. Kendati demikian, Djuhandani mengaku belum menjadwalkan pemeriksaan kembali terhadap Rocky. '2 LP Bareskrim, 4 LP PMJ, 12 LP Kaltim, 3 LP Kalteng, 3 LP Sumut, 2 LP DIY,' ujarnya. 'Belum, penyidik masih di lapangan,' imbuhnya. Sebelumnya Djuhandani juga membantah telah menetapkan status Rocky sebagai tersangka dalam kasus ini. Bantahan itu merespons pernyataan Rocky yang mengaku telah menjadi tersangka. 'Belum [tersangka] kami baru naik penyidikan,' ujarnya saat dikonfirmasi lewat pesan singkat, Sabtu (17 11).  Sebelumnya, Rocky mengaku jadi tersangka dalam kasus ini. Hal itu ia sampaikan saat bersama calon presiden Ganjar Pranowo pada acara Sarasehan dan Temu Alumni Universitas Negeri Makassar. 'Status saya ini tersangka,' kata Rocky, Sabtu (18 11). Dugaan penyebaran hoaks ini berkaitan dengan pernyataan Rocky dalam acara konsolidasi akbar aliansi sejuta buruh di Islamic Center Bekasi, Sabtu (29 7). Salah satunya berkaitan dengan pernyataan Rocky soal Ibu Kota Nusantara (IKN) dan UU Cipta Kerja omnibus law yang disebut tidak berpihak kepada buruh.  Atas pernyataan itu Rocky diduga melanggar ketentuan soal penyebaran berita bohong pada UU Peraturan Hukum Pidana dan ujaran kebencian di UU Informasi dan Transaksi Elektronik."
      }
    },
    {
      "id": 10,
      "title": "Erick soal Pilot Garuda Pose 3 Jari Bareng Mahfud: Mereka Bukan ASN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120103009-92-1026445/erick-soal-pilot-garuda-pose-3-jari-bareng-mahfud-mereka-bukan-asn",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/erick-thohir_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "mahfud md",
          "pilot garuda",
          "pose tiga jari"
        ],
        "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohirbuka suara soalpilot Garuda Indonesia yang berfoto bersama wakil presiden (cawapres) nomor urut tiga, Mahfud MD, sambil berpose tiga jari. Menurutnya, foto dan pose tersebut bukan merupakan pelanggaran terkait netralitas. Pasalnya, pegawai perusahaan pelat merah bukan aparatur sipil negara (ASN). 'Kalau (karyawan) BUMN kan bukan ASN, itu saja,' kata Erick di Taman Ismail Marzuki (TIM) Cikini, Jakarta Pusat, Minggu (19 11) malam.   Namun, ia menjelaskan berbeda halnya jika yang melakukan itu adalah pegawai Kementerian BUMN yang notabene ASN.  'Kategorinya kan musti ada. Kalau (pegawai) Kementerian BUMN, nah itu ada catatan,' ungkapnya. Meski begitu, Erick memastikan dirinya akan netral sebagai Menteri BUMN, serta profesional dalam melakukan kerja tugasnya di pemerintahan. 'Saya sebagai menteri BUMN, sebagai orang profesional, ketika para calon presiden ada masukan ada kritik kepada BUMN, saya terbuka, karena ini saya profesional,' ujarnya. 'Tentu masukan dan pendapat itu perlu saya dengarkan,' imbuh Erick.  Direktur Utama PT Garuda Indonesia (Persero) Tbk Irfan Setiaputrasudah memanggil pilot yang berfoto bersama Mahfud MD dengan pose tiga jari. Irfan mengatakan kejadian itu menjadi perhatian perusahaan. 'Kami juga telah memanggil awak penerbang tersebut untuk menjelaskan kejadian tersebut serta melakukan pembinaan termasuk terkait dengan aspek prosedur keselamatan penerbangan, sesuai ketentuan kepegawaian yang berlaku,' katanya kepada CNNIndonesia.com, Jumat (17 11). Irfan menambahkan perusahaan ke depan akan kembali mengingatkan kepada seluruh karyawan tentang pentingnya menjaga netralitas, terutama pada tahun politik saat ini. 'Hal tersebut tentunya menjadi perhatian kami di Garuda,' imbuhnya.  Mahfud MD sebelumnya membagikan momen bersama awak Garuda Indonesia saat di dalam pesawat. Mereka kompak berpose dengan jari tiga. Ia menceritakan dihampiri oleh pilot bernama Widiyatno saat sedang terbang. 'Capt Widiyatno mengajak ngobrol sebentar, lalu menawari foto bersama di kokpit. Wah senangnya saya,' tulis Mahfud di akunInstagram pribadinya, Kamis (16 11). 'Kami berfoto dengan senyum masing-masing, tak ketinggalan pula salam #TigaJari dari kami semua,' tambahnya. "
      }
    }
  ]
}