{
  "page": 186,
  "main_url": "https://www.cnnindonesia.com/indeks/2/186",
  "time": "2023-12-08 05:34:37.525053",
  "datas": [
    {
      "id": 1,
      "title": "Indonesia Miskin Gelar di BWF World Tour Finals",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201161136-170-1031668/indonesia-miskin-gelar-di-bwf-world-tour-finals",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/03/mohammad-ahsanhendra-setiawan-di-australia-open_169.jpeg?w=650&q=90",
        "tags": [
          "jonatan christie",
          "anthony ginting",
          "fajar/rian",
          "apri/fadia",
          "bagas/fikri",
          "bwf world tour finals",
          "bwf world tour finals 2023"
        ],
        "article": "Sejak BWF World Tour Finalsdigelar di 2018, menggantikan tajuk Super Series Finals, Indonesia tidak punya banyak gelar di turnamen elite akhir tahun ini. Dalam lima penyelenggaraan yang ada, hanya ada satu wakil Indonesia yang pernah merasakan gelar juara yaitu Mohammad Ahsan Hendra Setiawan. Ahsan Hendra jadi juara BWF World Tour Finals di edisi 2019, melengkapi kemenangan mereka di All England dan Kejuaraan Dunia tahun itu. Di luar itu, Indonesia lebih sering hampa gelar. Tercatat ada empat edisi Indonesia hampa gelar di BWF World Tour Finals, termasuk pada edisi 2021 saat Indonesia jadi tuan rumah dan menggelar turnamen ini di Bali.   Pada tahun lalu, Indonesia sempat menempatkan dua wakil di babak final. Anthony Ginting lolos ke partai final di nomor tunggal putra sedangkan Ahsan Hendra lolos di nomor ganda putra. Namun keduanya gagal menuntaskan perjalanan mereka dengan gelar juara di tangan. Anthony Ginting kalah 13-21, 14-21 dari Viktor Axelsen di babak final sedangkan Ahsan Hendra harus mengakui keunggulan Ou Xuanyi Liu Yuchen, 17-21, 21-19, 12-21. Pada tahun ini, enam wakil Indonesia akan mencoba menuntaskan puasa gelar Indonesia di BWF World Tour Finals yang sudah terjadi dalam tiga edisi beruntun. Anthony Ginting dan Jonatan Christie akan jadi wakil di nomor tunggal putra sedangkan Gregoria Mariska Tunjung kembali jadi andalan di nomor tunggal putri.  Fajar Alfian Muhammad Rian Ardianto dan Bagas Maulana Muhammad Shohibul Fikri jadi wakil di nomor ganda putra sedangkan Apriyani Rahayu Siti Fadia Silva jadi wakil di nomor ganda putri. Pada edisi kali ini, Indonesia tak punya wakil di nomor ganda campuran.  "
      }
    },
    {
      "id": 2,
      "title": "Studi: 55 Persen Milenial dan Gen Z Takut Kerjaan Diambil AI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201154559-185-1031644/studi-55-persen-milenial-dan-gen-z-takut-kerjaan-diambil-ai",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/11/ilustrasi-gen-z_169.jpeg?w=650&q=90",
        "tags": [
          "kecerdasan buatan",
          "artificial intelligence",
          "ai",
          "survei populix",
          "gen z",
          "milenial"
        ],
        "article": "Studi Populix mengungkap bahwa hampir sebagian besar pekerja dari generasi milenialdan Gen Z khawatir kehadiran kecerdasan buatan (AI) bakal menggantikan peran mereka di tempat kerja. Simak faktanya. Populix dalam keterangannya mengatakan bahwa sentimen masyarakat terhadap masa depan dunia pekerjaan dii era perkembangan AI sangat beragam. 'Bagi sebagian responden, kekhawatiran terhadap pemanfaatan AI yang dapat menggantikan peran manusia di lingkup pekerjaan tampak besar. Sebanyak 55 persen responden menyatakan bahwa mereka khawatir pekerjaan mereka akan digantikan oleh AI,' kata Populix dalam keterangan resminya, Jumat (1 12).   Penelitian dilakukan dengan menggabungkan beberapa metode, termasuk interview, review literatur, dan survei online pada September 2023.  Survei dilakukan selama dua minggu secara online melalui platform Poplite by Populix terhadap total 1.246 responden laki-laki dan perempuan Gen Z dan milienial di Indonesia.Namun di sisi lain, banyak orang menganggap AI memungkinkan proses kerja yang lebih efisien berkat kemampuan dalam mengotomatisasi tugas-tugas sederhana dan menganalisis data secara akurat.Dengan demikian, karyawan dapat lebih fokus pada aspek pekerjaan yang menuntut sisi kreatif. Selain itu, analisis dan wawasan yang digerakkan oleh AI juga dapat memberikan informasi yang sangat berharga untuk mendukung pengambilan keputusan yang tepat dan merumuskan strategi yang lebih efektif. 'Dengan peningkatan kualitas pekerjaan yang didukung oleh AI tersebut, karyawan merasa lebih puas dengan hasil pekerjaannya,' kata Populix.Ibarat pedang bermata dua, selain menawarkan potensi yang sangat besar, pemanfaatan teknologi AI juga memiliki segudang risiko. Tak hanya ancaman terhadap berkurangnya lapangan pekerjaan di Indonesia, AI juga menimbulkan kekhawatiran dari sisi privasi, keamanan, hingga bias. 'Sejatinya AI membawa sekumpulan manfaat sekaligus risiko dalam penerapannya. Salah satu manfaat dari teknologi ini yakni mampu mengefisiensikan pekerjaan yang berulang dan menganalisis data secara akurat, sehingga mendorong potensi bisnis untuk terus tumbuh dengan cepat,' kata Co-Founder dan CTO Populix, Jonathan Benhi. 'Namun, dalam penggunaannya, AI sangat bergantung pada Big Data dan data pribadi yang berpotensi bocor atau disalahgunakan,' imbuhnya.  Teknologi AI yang berasal dari mesin pembelajaran membawa risiko bias dan diskriminasi ketika dimanfaatkan untuk pengambilan keputusan dalam konteks perekrutan tenaga kerja, persetujuan pinjaman, dan peradilan pidana. Oleh sebab itu, menurut Jonathan, diperlukan penerapan AI yang bertanggung jawab dengan mengedepankan prinsip-prinsip etika dan transparansi di sepanjang siklus hidup AI. 'Tujuannya adalah untuk memastikan sistem AI tidak hanya unggul secara teknis, tetapi juga sejalan dengan nilai-nilai sosial dan standar etika yang berlaku di Indonesia,' pungkasnya.  "
      }
    },
    {
      "id": 3,
      "title": "Ozi Syahputra Kenang Perangai Kiki Fatmala di Lokasi Syuting",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201182618-234-1031742/ozi-syahputra-kenang-perangai-kiki-fatmala-di-lokasi-syuting",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/ozyozi-syahputra-dan-kiki-fatmala_169.jpeg?w=650&q=90",
        "tags": [
          "kiki fatmala",
          "kiki fatmala meninggal",
          "kiki fatmala meninggal dunia",
          "selebriti"
        ],
        "article": "Kiki Fatmalameninggal dunia di usia 56 tahun pada Jumat (1 12) pagi. Kepergian aktris itu meninggalkan duka bagi penggemar hingga kerabat, termasuk Ozi Syahputra. Ozi mengaku memiliki banyak kenangan bersama Kiki lantaran sama-sama membintangi sinetron hitSi Manis Jembatan Ancol pada '90-an. Ia juga mendapat banyak pelajaran dari sang aktris, seperti menghargai waktu.    'Kenangan banyak banget, tetapi di sini aku banyak dapat pelajaran dari Kiki. Pelajaran untuk menghargai waktu,' ujar Ozi di kawasan Jakarta Pusat, Jumat (1 12). 'Kiki itu orangnya on time banget, paling tertib sama waktu. Jadi, kalau misalnya di lokasi syuting itu dia sudah siap dengan wajah yang sudah siap untuk syuting,' lanjutnya. 'Kalau kita kan datang sudah telat, dan belum dandan. Kalau dia sudah siap, begitu,' Aktor berusia 61 tahun itu kemudian mengilas balik momen ketika dirinya pertama kali bekerja dengan Kiki. Ia menyebut pada saat itu, Ozi bekerja sebagai penata rias Kiki yang masih berusia 15 tahun. Ozi bahkan mengaku sudah mengagumi sang aktris sejak pertemuan pertama itu. Sebab, ia menilai Kiki sebagai sosok yang tangguh dan tertib dalam bekerja. Kekaguman itu pun tak lepas dari kondisi Kiki yang sudah menjadi tulang punggung keluarga sejak masih muda.      'Dulu waktu aku pertama kali kenal sama Kiki, aku masih jadi penata rias ya, waktu itu untuk majalah [saat Kiki usia] 15 tahun,' ungkap Ozi.  'Nah di situ saja dia sudah menunjukkan dirinya. Dia itu tangguh, sebagai perempuan dia tertib banget. Saya suka di situ,' lanjutnya. 'Kiki ini kan dari muda sudah jadi kepala keluarga, itu yang aku salut banget,' Ozi lantas mengatakan kebersamaannya dengan Kiki di lokasi syuting dihabiskan dengan banyak candaan dan obrolan ringan. Kiki disebut tak pernah mengeluh atau membahas persoalan pribadi. Namun, Kiki disebut sempat mengalami perubahan penampilan, terutama setelah berumah tangga. Ozi mengatakan kerabatnya itu menjadi lebih feminin dan suka berdandan sejak menikah. Sementara itu, Ozi mengaku terakhir kali berinteraksi dengan Kiki pada Oktober lalu. Sejak saat itu, ia tidak berhubungan dan juga tak mengetahui kondisi terkini sahabatnya.  [Gambas:Instagram]  '[Terakhir komunikasi] bulan Oktober. Nah, setelah Oktober, sudah blas, kita lost contact sama sekali. Enggak ada kabar, dan dia di Instagram pun enggak ada,' ujar Ozi. Kiki Fatmala merupakan bintang film dan sinetron Indonesia yang populer di era 1990-an. Salah satu sinetron yang melambungkan namanya adalah saat Kiki berperan sebagai Mariam dalam Si Manis Jembatan Ancol (1996). Aktris itu juga membintangi sejumlah film. Beberapa di antaranya, Bisa Naik Bisa Turun (1991), Masuk Kena Keluar Kena (1992), hingga Hantu Jembatan Ancol (2008)."
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Kala Kim Jong Un Ajak Putrinya Kunjungi Hari Penerbang Korut",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201094921-117-1031420/video-kala-kim-jong-un-ajak-putrinya-kunjungi-hari-penerbang-korut",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:30 WIB",
        "media_url": null,
        "tags": [
          "korea utara",
          "kim jong un",
          "CNN INDONESIA TV"
        ],
        "article": "Media pemerintah Korea Utara merilis foto-foto yang menunjukkan Kim Jong Un dan putrinyamengenakan mantel kulit mengunjungi Komando Angkatan Udara Korea Utara pada Kamis (30 11). Kunjungan Kim kali ini menandai Hari Penerbang Korea Utara. Kunjungan ini juga terjadi seminggu setelah Korea Utara mengatakan pihaknya meluncurkan satelit mata-mata. "
      }
    },
    {
      "id": 5,
      "title": "Budi Waseso Jadi Komut Semen Indonesia Gantikan Rudiantara",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201181822-92-1031738/budi-waseso-jadi-komut-semen-indonesia-gantikan-rudiantara",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/09/02/adb604e6-b9b8-48ac-b561-a3da252a1698_169.jpg?w=650&q=90",
        "tags": [
          "budi waseso komut semen indonesia",
          "buwas",
          "budi waseso",
          "semen indonesia",
          "rudiantara"
        ],
        "article": "Budi Waseso (Buwas) diangkat menjadi komisaris utama PTSemen Indonesia (Persero) Tbk atau SIG. Ia dipilih menggantikan Rudiantara melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), yang digelar hari ini (1 12). Tak cuma menjabat komisaris utama, Bos Perum Bulog ini juga diangkat menjadi komisaris independen di BUMN tersebut. Sekretaris Perusahaan SIG Vita Mahreyni mengatakan rapat tersebut memberhentikan dengan hormat Rudiantara sebagai komisaris utama dan Arief Prasetyo Adi sebagai komisaris.   'Selanjutnya, rapat mengangkat Bapak Budi Waseso sebagai komisaris utama dan komisaris independen dan Ibu Ratna Irsana sebagai komisaris independen,' kata Vita dalam keterangan resmi.  Berikut susunan dewan komisaris dan direksi Semen Indonesia yang baru: Komisaris Utama dan Komisaris Independen: Budi WasesoKomisaris: Sony SubrataKomisaris: Yustinus PrastowoKomisaris: Lydia Silvanna DjamanKomisaris Independen: Nasaruddin UmarKomisaris Independen: Saor SiagianKomisaris Independen: Ratna Irsana  Direktur Utama: Donny ArsalDirektur Supply Chain: YosviandriDirektur SDM dan Umum: Agung WihartoDirektur Keuangan dan Manajemen Portofolio: Andriano Hosny PanangianDirektur Bisnis dan Pemasaran: SubhanDirektur Operasi: Reni Wulandari "
      }
    },
    {
      "id": 6,
      "title": "Di Laz Fest 12.12, Kamu Bisa Disambut Bintang Idola Favorit",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201154614-282-1031658/di-laz-fest-1212-kamu-bisa-disambut-bintang-idola-favorit",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/laz-hotel-at-the-space-lazada-1212-4_169.jpeg?w=650&q=90",
        "tags": [
          "lazada fest",
          "lazada fest 12 12",
          "laz fest",
          "shopping"
        ],
        "article": "Berbelanja jadi lebih menyenangkan saat hadir ke LazadaFest 12.12 yang digelar sekaligus di tiga kota. Mulai dari Makassar, Jakarta, dan Surabaya. Untuk warga Jakarta dan sekitarnya, Anda bisa berkunjung ke Laz Hotel at The Space, Senayan City, Jakarta Selatan. Anda bisa datang ke pop up store ini mulai 1-12 Desember 2023. Bukan hanya belanja. Saat berkunjung ke pop up store ini Anda juga bisa menikmati berbagai games dan menikmati instalasi yang cukup ikonik di Laz Hotel ini. Memang apa yang menarik?   Laz hotel yang dibangun khusus oleh Lazada Fest 12.12 ini mengusung tema hotel bintang 5 dengan pelayanan memuaskan.  Ketika masuk ke lobi, Anda akan disambut resepsionis yang akan segera memberikan kupon sebagai kunci untuk berkeliling ke setiap ruangan di pop up store ini. 'Yang paling unik, resepsionisnya ini ganti-ganti setiap hari, dan kalau beruntung Anda bisa disambut resepsionis yang bisa saja artis favorit Anda,' kata Chief Marketing Officer Lazada Indonesia, Intan Ayu Kartika di lokasi, Kamis (30 11). Lebih lanjut, Intan juga menyebut melalui Lazada Fest 12.12 Pop-Up Festival, Lazada menjadi eCommerce pertama yang menghadirkan konsep Pop-Up tematik dengan offline to online experience. Konsep ini mengajak pengunjung agar bisa menikmati instalasi menarik, sambil berbelanja produk yang mereka lihat. Hanya dengan melakukan scan QR Code yang tersebar di seluruh area instalasi pop-up pengunjung bisa belanja tanpa repot memegang belanjaan. Strategi ini juga dihadirkan untuk memenuhi aspirasi generasi muda (Gen Z dan Millennial). Generasi ini hampir 60 persen memiliki preferensi berbelanja secara online, namun juga tetap menginginkan mencoba berbagai pengalaman baru. Di Lazada Fest 12.12 Pop Up Festival, Lazada juga meluncurkan kolaborasi eksklusif enam brand kecantikan lokal dengan enam figur inspiratif di Indonesia, yaitu:  From This Island x Maudy AyundaMother of Pearl x Tasya FarasyaAzarine x Nanda Arsyinta,Dear Me Beauty x Aaliyah Massaid,For Skin's Sake x Agatha Pricilla, danLuxcrime x Cindercella Kolaborasi eksklusif ini bisa didapatkan langsung selama Lazada Fest 12.12 Pop Up Festival berlangsung (1-12 Desember 2023) atau secara online lewat aplikasi Lazada hingga 31 Desember 2023."
      }
    },
    {
      "id": 7,
      "title": "Novel Sebut Agus Rahardjo Sempat Mau Mundur Usai Dimarahi Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201175753-12-1031731/novel-sebut-agus-rahardjo-sempat-mau-mundur-usai-dimarahi-jokowi",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/25/novel-baswedan_169.jpeg?w=650&q=90",
        "tags": [
          "novel baswedan",
          "korupsi e-ktp",
          "kpk",
          "agus rahardjo"
        ],
        "article": "Mantan penyidik senior KPK Novel Baswedan mengaku sempat mendengar kabar rencana Agus Rahardjo untuk mundur dari jabatannya di KPKsaat itu, karena ada dugaan intervensi dalam kasus korupsi e-KTP. Novel menyebut rencana mundur dari jabatan Ketua KPK itu hendak dilakukan Agus usai diduga diminta Presiden RIJoko Widodo(Jokowi) untuk berhenti mengusut perkara yang menjerat Setya Novanto(kala itu Ketua DPR dan Ketua Umum Golkar). 'Iya saya emang pernah dengar cerita itu, saya saat itu ada di Singapura, sedang berobat. Dan, seingat saya malah Pak Agus mau mengundurkan diri itu,' ujarnya kepada wartawan di markasBareskrim Polri, Jakarta Selatan, Jumat (1 12).   'Jadi untuk bertahan dalam komitmen perkara SN (Setya Novanto) tetap dijalankan, itu Pak Agus pernah mau mengundurkan diri,' imbuhnya.  Di sisi lain, Novel menyebut kondisi tersebut juga semakin membuktikan bahwa revisi UU KPK yang dilakukan setelah penanganan kasus E-KTP memang sengaja dilakukan untuk melemahkan lembaga antirasuah. 'Sekarang semakin jelas. Apa yang banyak dikatakan orang, termasuk saya, bahwa Undang-Undang KPK, revisi UU KPK yang Nomor 19 itu adalah untuk melemahkan KPK,' tuturnya. Agus Raharjo merupakan Ketua KPK periode 2015-2019. Di bawah kepemimpinannya kala itu, KPKmengusut kasus besar e-KTP yang melibatkan Ketua DPR Setya Novantodan banyak politikus elite lain. Pengakuan Agus soal amarah Jokowi yang disebut meminta agar kasus itu dihentikan disampaikan dalam acara wawancaradiKompas TV. Status hukum Setnov sebagai tersangka diumumkan KPK secara resmi pada Jumat, 10 November 2017. 'Itu di sana begitu saya masuk Presiden sudah marah, menginginkan, karena begitu saya masuk beliau sudah teriak 'hentikan'. Kan saya heran yang dihentikan apanya. Setelah saya duduk saya baru tahu kalau yang suruh dihentikan itu adalah kasusnya Pak Setnov, Ketua DPR waktu itu mempunyai kasus e-KTP supaya tidak diteruskan,' kata Agus dalam acara tersebut.  Agus meyakini kejadian itu berimbas pada revisi UU KPK pada 2019. Dalam revisi UU KPK, terdapat sejumlah ketentuan penting yang diubah. Di antaranya KPK kini di bawah kekuasaan eksekutif dan bisa menerbitkan SP3 atau penghentian kasus. Sementara itu, Koordinator Staf Khusus Presiden Ari Dwipayana mengaku telah mengecek pertemuan dimaksud, namun tidak ada dalam agenda presiden kal aitu. 'Setelah dicek, pertemuan yang diperbincangkan tersebut tidak ada dalam agenda Presiden,' kata Ari melalui keterangan tertulis. "
      }
    },
    {
      "id": 8,
      "title": "Daftar Tim Paling Agresif di Jendela Transfer Liga 1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201153050-142-1031635/daftar-tim-paling-agresif-di-jendela-transfer-liga-1",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/26/aed605ce-36c7-492e-a96c-167ac245715c_169.jpg?w=650&q=90",
        "tags": [
          "liga 1",
          "liga 1 2023/2024",
          "bursa transfer liga 1",
          "bhayangkara fc",
          "persikabo 1973",
          "persebaya surabaya",
          "persita tangerang"
        ],
        "article": "Jendela transferLiga 1 2023 2024 telah resmi ditutup pada Selasa (28 11) malam. Berikut ini daftar tim yang paling agresif mendatangkan pemain. Bhayangkara FC tercatat sebagai tim paling agresif di jendela transfer. Ini dilakukan Bhayangkara FC untuk menyelamatkan tim dari degradasi. Saat ini Bhayangkara jadi juru kunci sementara klasemen. Ada 10 pemain yang resmi masuk, yakni Junior Brandou, Putu Gede, Zulfahmi Arifin, Osvaldo Haay, Witan Sulaeman, Rendika Rama, Mochamad Fisabililah, Arif Satria, Marcelo Herrera, dan Radja Nainggolan.    Nama terakhir didatangkan di menit-menit akhir bursa transfer. Bahkan masuknya Radja membuat pemain yang sebelumnya sudah diumumkan Bhayangkara FC, yakni George Blackwood terpaksa dicoret. Tim kedua yang juga agresif adalah Persikabo 1973. Hampir mirip dengan Bhayangkara FC, Persikabo juga aktif di jendela transfer karena terdampar di papan bawah klasemen. Ada delapan pemain baru yang diperkenalkan Persikabo. Ini sesuai kebutuhan yang diinginkan Aji Santoso. Aji diberi kepercayaan di bursa transfer karena nalurinya di klub sebelumnya terbukti ampuh. Pemain-pemain baru Persikabo di jendela transfer ini adalah Pedro, Imam Arief, Fajar Ginting, Myat Kaung Khant, Keven Aleman, Eduardo Kau, Junior Bakayoko, dan Caca Basilio. Berikutnya ada Persebaya. Sama seperti Persikabo, ada delapan pemain yang didatangkan Persebaya. Perombakan skuad dilakukan manajemen Persebaya karena skuad di awal musim dianggap tidak sesuai ekspektasi.  Kedelapan pemain baru yang dikontrak Persebaya adalah Mikael Tata, Yan Victor, Oktafianus Fernando, Palo Henrique, Robson Duarte, Alfan Suaib, Roy Ivansyah, dan Kito Chandra. Saat ini Persebayatidak masuk dalam zona 10 besar kompetisi. Dengan masuknya delapan pemain baru, Persebaya berharap bisa menaikkan performa sehingga bisa menembus fase championship. Terakhir ada Persita Tangerang. Ada enam pemain baru yang diperkenalkan. Mereka itu Cakra Yudha, Kartika Ajie, Dany Saputra, Mohcine Hassan, Rendy Juliansyah, dan Ichsan Kurniawan. Hingga pekan ke-20 Persita berada di urutan ke-15 klasemen sementara. Posisinya tepat di bawah Persebaya. Karena kondisi yang rawan ini, pembelian pemain baru dilakukan untuk menyelamatkan tim. Bhayangkara FCMasuk: Junior Brandou, Putu Gede, Zulfahmi Arifin, Osvaldo Haay, Witan Sulaeman, Rendika Rama, MOchamad Fisabililah, Arif Satria, Marcelo Herrera, dan Radja Nainggolan. Persikabo 1973Masuk: Pedro, Imam Arief, Fajar Ginting, Myat Kaung Khant, Keven Aleman, Eduardo Kau, Junior Bakayoko, dan Caca Basilio. Persebaya SurabayaMasuk: Mikael Tata, Yan Victor, Oktafianus Fernando, Palo Henrique, Robson Duarte, Alfan Suaib, Roy Ivansyah, dan Kito Chandra. Persita TangerangMasuk: Cakra Yudha, Kartika Ajie, Dany Saputra, Mohcine Hassan, Rendy Juliansyah, dan Ichsan Kurniawan.  "
      }
    },
    {
      "id": 9,
      "title": "Sinopsis The Honest Thief, Bioskop Trans TV 1 Desember 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201122927-220-1031505/sinopsis-the-honest-thief-bioskop-trans-tv-1-desember-2023",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/10/film-honest-thief-2020_169.png?w=650&q=90",
        "tags": [
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Jumat (1 12), akan menayangkan Honest Thief (2020) pukul 21.00 WIB. Berikut sinopsis Honest Thief yang dibintangi oleh Liam Neeson, Kate Walsh, dan Robert Patrick. Film tersebur mengisahkan Tom Dolan (Liam Neeson), veteran Angkatan Laut AS dan pakar penghancur gedung, yang beralih profesi menjadi perampok bank ulung dan disegani.    Tom mendapatkan julukan In-and-Out Bandit atau bandit yang selalu lolos dalam operasi perampokannya karena kiprahnya sebagai perampok ulung. Namun di tengah kesuksesan itu, Tom bertemu mahasiswi magister psikologi bernama Annie Wilkins (Kate Walsh). Pertemuan dengan Annie itu membuat Tom tersadar dan ingin mengubah jalur hidupnya. Tom mendapatkan julukan In-and-Out Bandit atau bandit yang selalu lolos dalam operasi perampokannya karena kiprahnya sebagai perampok ulung. Namun di tengah kesuksesan itu, Tom bertemu mahasiswi magister psikologi bernama Annie Wilkins (Kate Walsh). Pertemuan dengan Annie itu membuat Tom tersadar dan ingin mengubah jalur hidupnya.    Di momen itu, Tom berhasil kabur bersama Annie yang tak mengetahui seluruh latar belakang kehidupan Tom. Dengan berat hati, Tom harus menceritakan kehidupan masa lalunya secara jujur kepada Annie. Karena terpojok, Annie membantu Tom untuk mengambil rekaman CCTV bank, demi mendapatkan bukti yang dilakukan oleh agen Nivens dan Hall. Nahas, aksi tersebut langsung dipergoki dua agen FBI korup. Nivens langsung memukul Annie hingga pingsan, sehingga membuat niat baik Tom menjadi penuh tantangan.  Di satu sisi, Tom harus segera menyelamatkan nyawa Annie. Namun, ia juga harus menemukan bukti agar tak terjerumus sebagai tersangka kasus pembunuhan Sam Baker. Hal tersebut juga diperlukan guna membersihkan namanya agar bisa bebas dari lingkungan kriminal. Honest Thief merupakan film aksi-thriller yang diarahkan sutradara Mark Williams melalui skenario yang ditulis kakak beradik Williams dan Steve Allrich. Selain Neeson dan Kate Walsh, film ini juga dibintangi oleh Jai Courtney, Jeffrey Donovan, Anthony Ramos dan Robert Patrick. Setelah mengetahui sinopsis Honest Thief, saksikan film ini di Bioskop Trans TV malam ini pukul 21.00 WIB. Setelah itu, Bioskop Trans TV akan menayangkan Acts of Violence pukul 23.00 WIB.  [Gambas:Youtube] "
      }
    },
    {
      "id": 10,
      "title": "Pius BPK Usai Diperiksa 7 Jam di KPK: Saya Sampaikan Semua ke Penyidik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201174916-12-1031730/pius-bpk-usai-diperiksa-7-jam-di-kpk-saya-sampaikan-semua-ke-penyidik",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/25/375eba27-ce05-4edb-b6c3-97b35aab6af4_169.jpeg?w=650&q=90",
        "tags": [
          "bpk",
          "kpk",
          "pius lustrilanang"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) membutuhkan waktu sekitar tujuh jam untuk memeriksa Anggota VI Badan Pemeriksa Keuangan (BPK) RI Pius Lustrilanang, Jumat (1 12). Pius enggan menjelaskan materi pemeriksaannya. Ia menyerahkan semuanya kepada penyidik KPK. 'Saya sudah sampaikan semua ke penyidik, silakan tanya penyidik,' ujar Pius setelah menjalani pemeriksaan di Gedung Merah Putih KPK, Jakarta, Jumat (1 12) petang.   Pius diperiksa sebagai saksi kasus dugaan suap pengondisian temuan pemeriksaan BPK di Kabupaten Sorong, Provinsi Papua Barat Daya. Ia diperiksa untuk tersangka Penjabat (Pj) Bupati Sorong Yan Piet Mosso dan kawan-kawan.  Sejauh ini, belum ada keterangan resmi dari KPK mengenai hasil pemeriksaan terhadap Pius. Dalam kasus yang bermula dari Operasi Tangkap Tangan (OTT) ini, lembaga antirasuah menetapkan enam orang sebagai tersangka. Mereka ialah Pj Bupati Sorong Yan Piet Mosso; Kepala Badan Pengelola Keuangan dan Aset Daerah (BPKAD) Kabupaten Sorong Efer Sigidifat; Staf BPKAD Kabupaten Sorong Maniel Syatfle; Kepala Perwakilan BPK Provinsi Papua Barat Daya Patrice Lumumba Sihombing; Kasubaud BPK Provinsi Papua Barat Daya Abu Hanifa; dan Ketua Tim Pemeriksa David Patasaung. Para tersangka sudah ditahan untuk 20 hari pertama terhitung mulai tanggal 14 November 2023 sampai dengan 3 Desember 2023 di Rutan KPK. "
      }
    }
  ]
}