{
  "page": 94,
  "main_url": "https://www.cnnindonesia.com/indeks/2/94",
  "time": "2023-12-08 05:22:23.778749",
  "datas": [
    {
      "id": 1,
      "title": "Harga Minyak Melempem Imbas Respons Pasar Atas Kebijakan OPEC",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205083813-85-1032936/harga-minyak-melempem-imbas-respons-pasar-atas-kebijakan-opec",
      "konten": {
        "posted": "Selasa, 05 Des 2023 08:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/29/kilang-minyak-pertamina-balongan-indramayu_169.jpeg?w=650&q=90",
        "tags": [
          "harga minyak",
          "perdagangan",
          "minyak"
        ],
        "article": "Harga minyak mentah dunia kembali merosot pada perdagangan Senin (4 12). Dilansir dari Reuters, Selasa (5 12), minyak mentah berjangka Brent turun 85 sen atau 1,08 persen ke posisi US$78,03 per barel. Sementara, minyak mentah berjangka West Texas Intermediate (WTI) turun US$1,03 atau 1,39 persen menjadi US$73,04 per barel. Penurunan harga inimemperparah pelemahan harga minyak sebesar 2 persen yang terjadi pada pekan lalu usai pengurangan pasokan yang diumumkan oleh OPEC dan sekutunya termasuk Rusia, yang disebut sebagai OPEC+.   Analis menyebut pelemahan harga minyak dipicu keraguan pasar terhadap kepastian pemotongan produksi oleh negara-negara produsen minyak (OPEC).  Keraguan muncul setelahOPEC+ pekan lalu mengumumkan pemangkasan produksiminyak hanya bersifat sukarela.Hal itu menimbulkan keraguan apakah para produsen bakal sepenuhnya menerapkan ebijakan pemangkasan produksi minyak atau tidak. Para investor juga tidak yakin tentang bagaimana pemangkasan tersebut akan diukur.  'Pasar telah memutuskan (rencana produksi OPEC+) tidak akan berdampak banyak. Ini lebih merupakan gaya daripada substansi,' kata Andrew Lipow, presiden Lipow Oil Associates, Senin (4 12). Selain sentimen itu, minyak juga mendapatkan tekanan dari aktivitas manufaktur global yang tetap lemah di November karena lesunyapermintaan. Tekanan juga datang dari ontraksi aktivitas pabrik zona euro dan beragamnyadata ekonomi China.   "
      }
    },
    {
      "id": 2,
      "title": "Robot Mungil Terbuat dari Sel Manusia Bikin Para Ahli Terheran-heran",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204170020-199-1032744/robot-mungil-terbuat-dari-sel-manusia-bikin-para-ahli-terheran-heran",
      "konten": {
        "posted": "Selasa, 05 Des 2023 08:51 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "robot",
          "sel manusia",
          "sains",
          "penelitian",
          "penemuan",
          "robot ukuran sel"
        ],
        "article": "Sejumlahilmuwan berhasil menciptakan robot kecil yang hidup darisel manusiayangdiklaim dapat menyembuhkan luka atau jaringan yang rusak. Sebuah tim di Tufts University dan Harvard University's Wyss Institute menjuluki kreasi ini sebagai anthrobot. Penelitian ini dikembangkan dari penelitian sebelumnya dari beberapa ilmuwan yang membuat robot hidup pertama, atau xenobot, dari sel punca yang bersumber dari embrio katak bercakar Afrika (Xenopus laevis).   Studi tersebut diterbitkan di jurnal Advanced Science,Kamis (30 11). 'Beberapa orang mengira bahwa fitur-fitur xenobots sangat bergantung pada fakta bahwa mereka adalah embrio dan amfibi,' kata penulis studi Michael Levin, profesor biologi Vannevar Bush di School of Arts & Sciences, Tufts, mengutip CNN. 'Saya rasa ini tidak ada hubungannya dengan embrio. Ini tidak ada hubungannya dengan menjadi katak. Saya pikir ini adalah sifat yang jauh lebih umum dari makhluk hidup. Kita tidak menyadari semua kompetensi yang dimiliki oleh sel-sel tubuh kita sendiri,' ujarnya menambahkan. Levin mengatakan, ketika masih hidup, anthrobot bukanlah organisme yang utuh karena mereka tidak memiliki siklus hidup yang lengkap. 'Ini mengingatkan kita akan kategori biner yang keras yang selama ini kita gunakan: Apakah itu robot, apakah itu hewan, apakah itu mesin? Hal-hal semacam ini tidak membantu kita dengan baik. Kita harus bisa melampaui hal itu.' Para ilmuwan menggunakan sel manusia dewasa dari trakea, atau batang tenggorokan pendonor anonim dari berbagai usia dan jenis kelamin. Para peneliti memusatkan perhatian pada jenis sel ini lantaran mereka relatif mudah diakses karena bekerja pada Covid-19 dan penyakit paru-paru, dan yang lebih penting, karena fitur yang diyakini para ilmuwan akan membuat sel-sel tersebut mampu bergerak. Para ilmuwan menggunakan sel manusia dewasa dari trakea, atau batang tenggorokan, dari donor anonim dari berbagai usia dan jenis kelamin. Merekamemusatkan perhatian pada jenis sel ini karena mereka relatif mudah diakses karena bekerja pada Covid-19 dan penyakit paru-paru dan, yang lebih penting, karena fitur yang diyakini para ilmuwan akan membuat sel-sel tersebut mampu bergerak. Salah satu penulis studi tersebut, Gizem Gumuskaya, yang juga mahasiswa doktoral di Tufts mengungkap sel-sel trakea ditutupi dengan proyeksi seperti rambut yang disebut silia yang melambai-lambai.  Silia ini biasanya membantu sel-sel trakea mendorong partikel-partikel kecil yang masuk ke dalam saluran udara di paru-paru. Penelitian sebelumnya juga menunjukkan bahwa sel-sel tersebut dapat membentuk organoid - gumpalan sel yang banyak digunakan untuk penelitian. Gumuskaya bereksperimen dengan komposisi kimiawi dari kondisi pertumbuhan sel trakea dan menemukan cara untuk mendorong silia menghadap ke luar pada organoid. Bentuk dan ukuran sel di halaman berikutnya..."
      }
    },
    {
      "id": 3,
      "title": "Fakta-fakta Terbaru Erupsi Gunung Marapi Sumbar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205073911-20-1032916/fakta-fakta-terbaru-erupsi-gunung-marapi-sumbar",
      "konten": {
        "posted": "Selasa, 05 Des 2023 08:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/tim-sar-gabungan-jibaku-evakuasi-pendaki-dari-gunung-marapi-1_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi",
          "erupsi gunung marapi",
          "gunung marapi meletus",
          "sumatera barat"
        ],
        "article": "Gunung Marapidi Kabupaten Agam dan Tanah Datar, Sumatera Barat, meletus pada Minggu (3 12). Akibat erupsi itu, setidaknya 75 pendaki terjebak di gunung. Pasca kejadian, Tim SAR gabungan pun langsung bergerak untuk mencari dan mengevakuasi korban. Berikut ini rangkuman CNNIndonesia.com terkait erupsi Gunung Marapiyang menewaskan 11 pendaki.    Tim SAR gabungan berhasil mengevakuasi tiga dari 11 pendaki yang ditemukan tewas di Gunung Marapi pada Senin (4 12). Proses pencarian dan evakuasi oleh tim SAR gabungan ini sempat dihentikan sementara lantaran terjadi erupsi susulan. 'Terima info dari Posko Lapangan bahwa tiga korban dari 11 korban yang MD telah berhasil dievakuasi ke posko lapangan,' demikian keterangan dari Kantor SAR Kota Padang. Usai dievakuasi, jenazah ketiga pendaki tersebut dibawa ke RSUD Dr. Achmad Muchtar. Hingga Senin kemarin, tim SAR gabungan masih berupaya mencari keberadaan 12 pendaki lainnya yang hilang. Kantor SAR Kota Padang menyebut pencarian terhadap 12 pendaki tersebut akan kembali dilanjutkan pada Selasa ini. Selain itu, tim SAR gabungan berhasil mengevakuasi tiga pendaki yang ditemukan dalam keadaan selamat. Ketiganya langsung dibawa ke rumah sakit untuk mendapat perawatan. Kantor SAR Kota Padang turut mengungkapkan dua korban selamat di antaranya adalah Muhamad Rido dan Muhammad Arbi.  Balai Konservasi Sumber Daya Alam BKSDA Sumatera Barat saat ini menutup jalur pendakian ke Gunung Marapi. Informasi soal penutupan jalur pendakian Gunung Marapi itu diunggah di akun Instagram @bksda_sumbar. 'Pendakian TWA Gunung Marapi untuk Sementara Ditutup Sampai Waktu yang Belum Ditentukan,' demikian keterangan dalam unggahan tersebut. Dalam unggahan itu juga disampaikan informasi bahwa bagi para pendaki yang sudah memesan tanggal perjalanan diminta untuk menjadwalkan ulang pendakian. Polda Sumbar menyiapkan Posko Disaster Victim Identification (DVI) di posko evakuasi Marapi Batu Palano untuk mengidentifikasi korban pendaki Gunung Marapi yang dinyatakan meninggal dunia. 'Posko DVI dipusatkan untuk mengidentifikasi jenazah. Kemungkinan adanya jenazah yang rusak bisa diidentifikasi agar saat penyerahan jenazah tidak salah orang,' kata Kasub Bidang Kedokteran Kepolisian (Biddokpol) Polda Sumbar, Eka Purnama Sari, di Batu Palano Agam. Pihak keluarga pendaki bisa langsung mendatangi posko tersebut untuk memberikan data antemortem yang dibutuhkan untuk keperluan identifikasi. Eka menuturkan proses pencocokan data bisa berlangsung dalam satu hari jika semua data antemortem dipenuhi. Nantinya, data antemortem yang dikumpulkan yakni sampel DNA, pencocokan data identitas KTP, ijazah, foto, atau properti korban sebelum melakukan pendakian Gunung Marapi. 'Saat ini sudah 20 orang lebih yang memberikan laporannya. Terdiri dari beragam latar belakang baik keluarga inti, kerabat, atau rekan satu kampus,' tutur dia.  Para petani yang berada di sekitar lereng Gunung Marapi tetap melakukan aktivitas. Padahal, pemerintah desa setempat telah memberikan larangan beraktivitas di sekitar gunung sementara waktu. 'Kami sudah memberikan peringatan dan imbauan larangan kepada warga Batu Palano yang 90 persen dari 3.000 warga adalah petani. Tapi sebagian kecil masih beraktivitas,' kata Kepala Desa Batu Palano Darizal, Senin. Menurut Darizal, warga di sekitar lereng gunung telah terbiasa dengan embusan abu vulkanik walaupun erupsi yang terjadi akhir pekan lalu memiliki intensitas yang lebih besar. 'Di awal erupsi, memang sebagian besar langsung berhenti berladang karena adanya suara gemuruh yang cukup besar, namun tidak berapa lama mereka kembali bekerja seperti biasa,' katanya. "
      }
    },
    {
      "id": 4,
      "title": "Zack Snyder Heran Ada Orang Tidak Suka Amber Heard",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204234923-234-1032852/zack-snyder-heran-ada-orang-tidak-suka-amber-heard",
      "konten": {
        "posted": "Selasa, 05 Des 2023 08:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/25/sidang-johnny-depp-melawan-amber-heard-3_169.jpeg?w=650&q=90",
        "tags": [
          "amber heard",
          "selebriti",
          "zack snyder"
        ],
        "article": "Zack Snyder tak paham mengapa banyak orang membenciAmber Heard hingga aktris tersebut mendapatkan banyak perundungan secara daring, terutama setelah sidang dramatis melawan Johnny Depp. 'Saya benar-benar tidak mengerti,' kata Snyder kepadaThe Hollywood Reporter yang tayang pada 29 November 2023 perihal banyak komentar jahat ke Amber Heard di media sosial.    'Jika ada orang yang tidak menyukainya, saya tidak tahu harus berkata apa. Saya bisa bekerja dengannya kapan saja,' sambungnya. Snyder bekerja sama dengan Heard dalam film Justice League (2017), sekaligus menandai penampilan perdana Heard di DC Universe. Sementara itu, Heard kembali ke semesta tersebut lewat karakter karakter Mera dalam Aquaman (2018) dan akan muncul kembali dalam sekuel Aquaman and the Lost Kingdom yang dijadwalkan tayang Desember ini. Sementara itu, dalam kesempatan terpisah pada September 2023, Sutradara James Wan untuk pertama kalinya buka suara mengenai peran dan durasi Amber Heard dalam Aquaman 2.    Kasus pencemaran nama baik dengan mantan suami disebut-sebut membuat waktu kemunculan Amber Heard sebagai Mera dalam sekuel Aquaman itu dipotong.  'Saya selalu menginformasikan itu kepada semua orang sejak awal. Aquaman pertama tentang perjalanan Arthur dan Mera. Film kedua selalu tentang Arthur dan Orm,' kata James Wan. Dalam persidangan yang berlangsung pada 16 Mei 2022, Amber Heard mengklaim adegan di Aquaman 2 dipotong tim produksi karena Johnny Depp. Terpisah, petinggi DC Films membantah klaim Amber Heard mengenai pemotongan durasi dalam Aquaman 2 akibat konflik dengan Johnny Depp. Dalam sidang pada 24 Mei 2022, Presiden Produksi Film Berbasis DC Warner Bros. Walter Hamada mengatakan tim produksi tidak pernah memotong adegan Amber Heard sebagai Mera dalam film tersebut.  Aquaman 2 masih dibintangi Jason Momoa dan Amber Heard yang berperan sebagai Aquaman dan Mera. Selain itu, film tersebut juga dimeriahkan oleh Temuera Morrison dan Patrick Wilson. Film kedua Aquaman ini juga dibintangi Randall Park sebagai Dr. Stephen Shin, Jani Zhao sebagai Stingray, Indya Moore sebagai Karshon, Vincent Regan sebagai raja Atlantis yang dulunya agung, dan Pilou Asbaek dalam peran yang dirahasiakan. Aquaman and the Lost Kingdom dijadwalkan tayang 20 Desember.   "
      }
    },
    {
      "id": 5,
      "title": "Timnas AMIN Komentari Jokowi Main Bola Pakai Baju Nomor 23 dan 22",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205081354-617-1032922/timnas-amin-komentari-jokowi-main-bola-pakai-baju-nomor-23-dan-22",
      "konten": {
        "posted": "Selasa, 05 Des 2023 08:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/jokowi-bermain-sepak-bola_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "jokowi",
          "pemilu 2024",
          "pilpres 2024",
          "muhaimin iskandar"
        ],
        "article": "Juru Bicara Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN), Angga Putra Fidrian mengomentarijersey bernomor punggung 23 dan 22 yang dipakai Presiden Joko Widodo (Jokowi) ketika bermain bola di sela kunjungan kerja di NTT dan Papua baru-baru ini. Angga menanti kemungkinan Jokowi akan mengenakan baju bernomor 12 atau 13 ketika bermain bola di tempat lain nantinya.    'Kan, enggak mungkin nomor punggung pemain bola 123. Kalau pemain bola 23 atau 22. Mungkin nanti main bola di tempat lain 12 atau 13, kita enggak tahu,' kata Angga di Posko AMIN Jalan Bandung 11, Menteng, Jakarta, Senin (4 12) malam. Menurutnya, apapun yang dilakukan oleh Jokowi selama ini pasti memiliki maksud tersendiri. Ia pun tak mempermasalahkan jika Jokowi tak mendukung pasangan Anies-Muhaimin di Pilpres 2024. Angga menuturkan pasangan AMIN terus melangkah selama setahun belakangan ini hingga bisa melaju di kontestasi Pilpres 2024. 'Kalau pun misalnya tidak mendukung paslon nomor satu, ya kayak setahun terakhir enggak didukung sama sekali, enggak masalah,' kata dia. Sebelumnya, Presiden Jokowi terlihat bermain sepak bola di sela-sela kunjungan kerjanya di Papua dan NTT baru-baru ini.  Jokowi sempat main bola di Lapangan Bola Wae Kesambi Desa Batu Cermin, Kecamatan Komodo, Kabupaten Manggarai Barat, NTT. Di tempat ini, Jokowi memakai kaos biru bernomor punggung 22. Jokowi juga bermain sepak bola di Lapangan Sorido, Biak. Kala itu, Jokowi memakai kaus putih merah bernomor punggung 23. Pilpres 2024 diikuti oleh tiga paslon. Pasangan AMIN mendapatkan nomor urut satu. Sementara pasangan Prabowo Subianto-Gibran Rakabuming Raka mendapatkan nomor urut dua dan pasangan Ganjar Pranowo-Mahfud MD mendapatkan nomor urut tiga. "
      }
    },
    {
      "id": 6,
      "title": "Nasib Arab-Druze, Direkrut Israel Jadi Tentara Tetap 'Dibikin' Miskin",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205081416-120-1032924/nasib-arab-druze-direkrut-israel-jadi-tentara-tetap-dibikin-miskin",
      "konten": {
        "posted": "Selasa, 05 Des 2023 08:32 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "druze",
          "arab druze",
          "arab",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Nasibmiris dialami suku Druze berbahasaArab yang memilih menjadi warga pendudukan Israel. Banyak di antara mereka yang direkrut Israel untuk bergabung bersama pasukan pertahanan Israel (IDF). Namun, kebanyakan dari mereka tetap dibikin hidup miskin dan termarginalisasi di wilayah pendudukan Israel.    Anggota Parlemen Knesset Arab-Israel, Hanin Zoabie, mengatakan orang-orang Arab di wilayah itu diimingi kehidupan yang layak dan sejahtera dengan gaji tinggi jika bergabung ke IDF. Ia menyebut bahwa Israel berusaha mengincar orang-orang yang miskin dan tidak memiliki pekerjaan untuk menjadi tentara. 'Sembilan puluh persen orang Arab yang bertugas di tentara Israel tidak memiliki kesetaraan dengan orang Israel. Israel tidak membutuhkan mereka untuk melindungi keamanannya, ini adalah masalah politik, yang pertama adalah perpecahan dan pemerintahan.' ungkap Zoabie, dikutip dari Al Majalla. Suku Druze yang menempati Israel juga tak banyak pilihan selain bergabung bersama IDF untuk keluar dari himpitan ekonomi. Orang-orang Arab termasuk suku Druze di Israel amat sulit mendapat pekerjaan yang layak selain menjadi tentara.  Meski demikian, mereka tetap yang paling menderita tak mampu keluar dari kemiskinan dan diskriminasi sebagai minoritas di wilayah pendudukan Israel.  Meski banyak yang bergabung bersama IDF menjadi kombatan dan bertaruh nyawa, anak-anak muda Druze termarginalisasi dan tertolak dari investasi publik. Keluarga mereka harus membayar denda besar atas rumah-rumah yang dibangun karena kebijakan yang amat ketat dan selektif terkait perencanaan pembangunan dari Israel. Sekitar 150 ribu orang Druze yang mayoritas Syiah tinggal di Israel, seperti dikutip dari AFP. Mayoritas anak-anak laki mereka harus ikut wajib militer di Israel, banyak pula yang tergabung sebagai kombatan di pasukan infantri angkatan darat.  Komunitas Druze tersebar di 16 desa termasuk di Desa Beit Jann di wilayah utara Israel, salah satu kampung halaman pemuda Druze yang tewas saat bertugas di IDF melawan Hamas pada agresi Israel sejak 7 Oktober. Sejak 7 Oktober hingga 21 November sekitar enam orang Druze dari 390 anggota IDF tewas dalam pertempuran. Salah satu yang meninggal dunia adalah anggota IDF dari suku Druze, Adi Malik Harb. Kematian mereka kembali memicu perdebatan terkait konstitusi Negara Israel sebagai negara untuk orang-orang Yahudi dan merendahkan suku-suku bangsa lainnya termasuk Arab di wilayah itu.  Pemakaman Malik Harb di Desa Beit Jann begitu sunyi diliputi kesedihan mendalam di antara keluarga dan kerabatnya. 'Bukankah teman-teman dan kenalan Adi (Malik Harb) layak mendapat pekerjaan dan membangun rumah di Beit Jann tanpa intervensi, tanpa khawatir tentang aturan ketat dan denda?' ujar pemimpin Syiah komunitas Druze di Beit Jann, Syekh Mowafaq Tarif. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 7,
      "title": "Ini Gejala yang Dikeluhkan Pasien Mycoplasma Pneumoniae di Jakarta",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204192403-255-1032803/ini-gejala-yang-dikeluhkan-pasien-mycoplasma-pneumoniae-di-jakarta",
      "konten": {
        "posted": "Selasa, 05 Des 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-anak-sakit-4_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "pneumonia",
          "pneumonia anak",
          "pneumonia anak di china",
          "pneumonia anak di jakarta",
          "mycoplasma pneumoniae",
          "gejala mycoplasma pneumoniae",
          "gejala pneumonia"
        ],
        "article": "Dinas Kesehatan (Dinkes) DKI Jakarta menerima laporan anak yang terinfeksi bakteri Mycoplasma pneumonia. Bakteri ini jadi biang kerok lonjakan kasus pneumonia anak di China. 'Sudah ada beberapa kasus dilaporkan di Jakarta anak terinfeksi Mycoplasma,' ujar Kepala Seksi Surveiland, Epidemiologi, dan Imunisasi Dinkes DKI Jakarta Ngabila Salama, mengutip detikhealth. Laporan kasus tersebut diketahui berdasarkan hasil tes PCR. Namun demikian, belum dirinci jumlah dan lokasi penyebaran kasus pneumonia yang disebabkan bakteri Mycoplasma tersebut.   Kini, beberapa anak yang positif terinfeksi bakteri Mycoplasma tersebut tengah menjalani perawatan di rumah sakit.  Ngabila juga menyebutkan gejala utama yang dikeluhkan pasien. Sesak napas menjadi gejala yang dominan. 'Gejala utamanya sesak napas karena radang paru atau pneumonia,' ujar Ngabila. Ngabila juga mengimbau masyarakat, utamanya orang tua, untuk mewaspadai kemungkinan penularan Mycoplasma pneumoniae. Utamanya di peralihan musim seperti sekarang di mana kekebalan tubuh umumnya akan menurun. 'Pencegahan perlu digalakkan dengan perilaku hidup bersih dan sehat dikencangkan,' ujar Ngabila. Tak cuma itu, ia juga mengimbau masyarakat untuk memakai masker saat berada di keramaian. Orang yang sedang sakit juga diimbau untuk tidak keluar rumah. Sebagaimana diberitakan sebelumnya, China dilaporkan mengalami lonjakan kasus pneumonia. Kebanyakan pasien teridentifikasi tertular bakteri Mycoplasma pneumonia. Selain di China, peningkatan kasus pneumonia pada anak juga terjadi di Belanda dan beberapa negara lainnya. Mycoplasma pneumoniae sendiri diketahui sebagai salah satu bakteri yang umum memicu pneumonia. Umumnya, bakteri ini hanya memicu gejala ringan. Namun pada kasus tertentu, bakteri ini juga bisa memicu keparahan."
      }
    },
    {
      "id": 8,
      "title": "Erick Kejar Kesepakatan Harga Saham Divestasi Vale Kelar 2 Bulan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204214059-92-1032839/erick-kejar-kesepakatan-harga-saham-divestasi-vale-kelar-2-bulan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 08:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/31/ketua-umum-pssi-bertemu-presiden-jokowi-5_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "menteri bumn",
          "divestasi",
          "saham vale",
          "vale",
          "saham"
        ],
        "article": "Menteri BUMN Erick Thohirmengungkap belum ada kesepakatan hargadivestasi 14 persen saham PTVale Indonesia Tbk. Erick menyebuthead of agreement (HoA) terkait divestasi sudah diteken saat kunjungan Presiden Joko Widodo ke San Francisco, AS, yakni di sela-sela KTT APEC 2023. Kendati, belum ada kesepakatan soal harga sahamnya.   'Tentu kami tetap masih berusaha menegosiasi pricing atau valuasinya kepada Vale, yang mudah-mudahan 1 bulan-2 bulan ke depan terselesaikan,' lapor Erick dalam rapat kerja dengan Komisi VI DPR RI di Jakarta Pusat, Senin (4 12).  Jika urusan harga tersebut sudah selesai, kepemilikan saham holding BUMN tambang MIND ID di Vale akan naik menjadi 34 persen. Erick menyebut perusahaan pelat merah itu bakal menjadi pemegang saham terbesar di Vale. Di lain sisi, Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif belum mau membocorkan porsi 14 persen diambil dari kepemilikan siapa. Apakah Vale Canada Limited (VCL) atau Sumitomo Metal Mining Co. Ltd (SMM), ia hanya menegaskan porsinya 14 persen. Arifin mengatakan porsi divestasi saham lebih banyak tergantung pihak mana yang rela.  'Kan sudah dikasih komisaris utama dan direktur utama, mau apalagi terus?' jelas Arifin di Kementerian ESDM, Jakarta Pusat, Jumat (17 11) soal MIND ID yang bakal bisa memilih komut dan dirut Vale Indonesia. 'Nanti kan ini management board, keputusan utama tentu nanti dewan komisaris, itu dari MIND ID. Kan segala sesuatunya dalam kerja sama harus sepakat, fairness, kalau enggak jadi gak stabil kalau korporasi manajemennya gak solid. Bisa jatuh sahamnya kalau berantem mulu,' tandasnya.  "
      }
    },
    {
      "id": 9,
      "title": "Polisi Periksa Aiman soal Laporan Aparat Tak Netral Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205081347-12-1032925/polisi-periksa-aiman-soal-laporan-aparat-tak-netral-hari-ini",
      "konten": {
        "posted": "Selasa, 05 Des 2023 08:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/kombes-ade-safri-simanjuntak-1_169.jpeg?w=650&q=90",
        "tags": [
          "netralitas polri",
          "aiman witjaksono",
          "pemilu 2024",
          "tpn ganjar-mahfud",
          "ganjar mahfud"
        ],
        "article": "Polisi menjadwalkan klarifikasi terhadap Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Aiman Witjaksonoterkait laporan soal pernyataanaparat tidak netral pada Pemilu 2024, Selasa (5 12) hari ini. Ini merupakan jadwal klarifikasi ulang lantaran Aiman absen pada panggilan pertama yang diagendakan pada Jumat (1 12) pukul 14.00 WIB. Saat itu, Aiman beralasan sudah memiliki kegiatan lain. 'Klarifikasi yang diagendakan dilakukan pada hari Selasa, 5 Desember 2023 pukul 09.00 WIB di ruang riksa Subdit Cyber Ditreskrimsus Polda Metro Jaya,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak saat dikonfirmasi, Senin (4 12).    Saat dihubungi pada Minggu (3 12) lalu, Aiman menyebut sudah menerima surat panggilan klarifikasi dan menyatakan akan hadir bersama tim kuasa hukum. 'Betul (pemeriksaan hari Selasa), Insya Allah saya akan hadir,' kata Aiman saat dikonfirmasi. Aiman juga menyampaikan dirinya bakal membawa sejumlah dokumen untuk kepentingan pemeriksaan yang akan dijalaninya. 'Semua berkas terkait pemeriksaan kami siapkan,' ujarnya. Polda Metro Jaya diketahui menerima enam laporan polisi terhadap Aiman buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Aiman dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan atau Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana. Hingga saat ini, sebanyak 26 orang saksi telah diperiksa dalam tahap penyelidikan. Tiga di antaranya diketahui merupakan orang yang pernah melakukan aksi demo untuk mendukung Aiman. Selain itu, 10 orang ahli juga telah dimintai keterangan. Yakni, dua ahli hukum pidana, tiga ahli ITE, dua ahli bahasa, dua ahli sosiologi dan satu orang dari Dewan Pers. "
      }
    },
    {
      "id": 10,
      "title": "Firli Bahuri Dijadwalkan Diklarifikasi Dewas KPK Lagi Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205075314-12-1032920/firli-bahuri-dijadwalkan-diklarifikasi-dewas-kpk-lagi-hari-ini",
      "konten": {
        "posted": "Selasa, 05 Des 2023 08:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-penuhi-penggilan-dewas-6_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "firli bahuri tersangka",
          "dewas kpk",
          "syahrul yasin limpo"
        ],
        "article": "Dewan Pengawas Komisi Pemberantasan Korupsi (Dewas KPK) kembali menjadwalkan permintaan keterangan terhadap Komisioner KPK nonaktif Firli Bahuripada Selasa (5 12) ini. Hal ini berkaitan dengan dugaan pelanggaran kode etik Firli atas pertemuannya dengan pihak berperkara yaitu mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Selain itu, dugaan gaya hidup mewah atas sewa rumah Kertanegara Rp650 juta per tahun yang tidak tercantum di dalam Laporan Harta Kekayaan Penyelenggara Negara (LHKPN).    'Dewas masih klarifikasi FB [Firli Bahuri] untuk kedua kalinya. Rencana Selasa (5 12) pukul 10.00 WIB,' ujar Anggota Dewas KPK Syamsuddin Haris saat dikonfirmasi melalui pesan tertulis, Selasa. Pada proses klarifikasi sebelumnya, Senin, 20 November 2023, Firli enggan membuka materi yang ditanyakan oleh Dewas KPK. Ia hanya mengaku sudah menyampaikan semua hal kepada lembaga pengawas tersebut. 'Saya sudah berikan semua apa yang dimintakan oleh Dewan Pengawas. Tentu ini adalah sesuai dengan surat undangan klarifikasi oleh Dewas dan sudah saya sampaikan semuanya utuh dari mulai a sampai z,' ujar Firli di Gedung ACLC KPK, Jakarta, Senin (20 11). Proses permintaan keterangan oleh Dewas KPK tersebut berkaitan dengan dugaan pelanggaran kode etik dan pedoman perilaku Firli perihal pertemuannya dengan SYL. Laporan dilayangkan oleh Komite Mahasiswa Peduli Hukum pada Jumat, 6 Oktober 2023.  Koordinator Komite Mahasiswa Peduli Hukum Febrianes menyoroti aturan internal KPK yang melarang insan komisi bertemu dengan pihak berperkara. Selain itu, Koordinator Masyarakat Anti-Korupsi Indonesia (MAKI) Boyamin Saiman turut melaporkan Firli ke Dewas KPK terkait sewa rumah di Jalan Kertanegara Nomor 46, Jakarta Selatan, seharga Rp650 juta per tahun. Laporan yang dilayangkan pada Selasa (7 11) itu mempermasalahkan tindakan Firli yang diduga tidak jujur dalam mengisi LHKPN dan gaya hidup mewah. Sewa rumah di Kertanegara dimaksud tidak tercantum dalam LHKPN Firli."
      }
    }
  ]
}