{
  "page": 861,
  "main_url": "https://www.cnnindonesia.com/indeks/2/861",
  "time": "2023-12-08 07:02:48.490119",
  "datas": [
    {
      "id": 1,
      "title": "Indosat Tunjukkan Efek Langsung Sinyal Internet Buat Ekonomi",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109060019-213-1021794/indosat-tunjukkan-efek-langsung-sinyal-internet-buat-ekonomi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/28/ilustrasi-online-shop_169.jpeg?w=650&q=90",
        "tags": [
          "indosat",
          "umkm",
          "indosat ooredoo hutchison",
          "sinyal internet",
          "jaringan 4g",
          "ukm"
        ],
        "article": "Indosat Digital Ecosystem (IDE) menunjukkan keberadaan sinyal internet bisa berefek pada perekonomian warga. ProgramIndosat Ooredoo Hutchisoninipada intinya memberipendampingan digital hingga pembelajaran praktis buat Usaha Mikro, Kecil, dan Menengah (UMKM). Berulang tahun yang kesatu, Rabu (8 11), IDE sudahmenggarap lebih dari 30 ribu penggunaUMKM dan pengusaha. Di tahun pertama, program ini masih fokus di Jakarta, Semarang, dan Surabaya.    Muhammad Buldansyah, Director and Chief Business Officer Indosat Ooredoo Hutchison, mengatakan pihaknya masih fokus di daerah yangsinyalnya uat. 'Kita akan cover daerah situ yang sudah punya sinyal, jadi kita bisa kasihIDE juga, organiknya ke arah situ,' ucap dia, saat ditemui di Jakarta, kemarin. Pasalnya,data IDE, yang bisajadi bahan untuk meningkatkan pemasaran dan penjualan, salah satunya berbasis kebiasaan pencarian di internet. Ia mengungkap para peserta ini merupakanUMKMyang 'pengen levelup,'lewat jalur, 'pendampingan solusi digital.'  'Kelemahan UMKMitu belum pakai data, makanya misi kita mengajarkan ini,' imbuh pria yang akrab dipanggil Danny itu. Sejumlah studi sebelumnya mengungkap hubungan sinyal internet dan perekonomian. Penelitian lembaga Penelitian dan Pelatihan Ekonomi dan Bisnis (P2EB) Fakultas Ekonomika dan Bisnis Universitas Gadjah Mada (UGM), yang dirilis 2019, mengungkap penambahanpengguna ponsel atau mobile internet sebesar 10 persen akan berpengaruh terhadap 0,4 persen pertumbuhan Produk Domestik Bruto (PDB). Sementara, angka yang sama di Malaysia, pemakaianponsel memberi dampak 0,43 persen. Kok lebih besar?  Deputi Direktur P2EB Artidiatun Adji menduga hal itu disebabkan infrastruktur teknologi informasi di Malaysia lebih baik, sehingga penetrasi digital ke beberapa sektor perekonomian menjadi lumrah. 'Namun kami baru sebut ini dugaan sementara, karena kami masih perlu melihat penyebab utama dari lebih tingginya dampak mobile internet di Malaysia ketimbang Indonesia,' jelasnya, Kamis (9 11 2019). Konsultan PT. Lembaga Afiliasi Penelitian Indonesia (LAPI) ITB Ivan Samuelsjuga mengungkap penerapan jaringan 5G di Indonesia berpotensi meningkatkan PDB secara kumulatif dari 2021-2030 hingga 9,5 persen atau Rp2.874 triliun.  Hingga tahun depan,IOG masih fokus di Jawa untuk program IDE lantaran faktor sinyal dan onsentrasiUMKM. 'Tahun depan mau padetin lagi di Jawa. Masih banyak kota, Bandung,Jogja,Malang, itu UMKMsemua isinya. Jadi target pertama saya habisinJawa,' kata Danny.  Untuk tahun berikutnya, IOHmenargetkanSumatradanKalimantan. Khusus kawasan timur RI, pihaknya menyasar daerah Nusa Tenggara, terutama Labuan Bajo, dan Sulawesi. Dengan penambahan wilayah cakupan itu, IOH menargetkan peserta IDE setidaknyabertambah jadi 60 ribuan, dengan potensi 100 ribu, 'Kalaumemang sesuai rencana kita.'   "
      }
    },
    {
      "id": 2,
      "title": "Ekuador U-17 Bikin Brasil Kocar-kacir, Indonesia Gak Bahaya Ta?",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108162559-142-1021626/ekuador-u-17-bikin-brasil-kocar-kacir-indonesia-gak-bahaya-ta",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:35 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "timnas",
          "timnas indonesia",
          "timnas u-17",
          "timnas indonesia u-17",
          "indonesia vs ekuador",
          "timnas indonesia u-17 vs ekuador",
          "piala dunia",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "analisis timnas indonesia"
        ],
        "article": "Ekuador U-17yang punya potensi bahayaakan menjadi lawan pertama tim tuan rumahTimnas Indonesia U-17 diPiala Dunia U-17 2023. Pertandingan Indonesia vs Ekuador pada laga Grup A Piala Dunia U-17 2023 akan digelar di Stadion Gelora Bung Tomo, Surabaya, Jumat (10 11) malam. Bagi Ekuador, Piala Dunia U-17 2023 ini merupakan edisi keenam tampil di Piala Dunia U-17. Prestasi terbaik Ekuador di Piala Dunia U-17 yaitu mencapai perempat final pada 1995 dan 2015.    Ekuador bisa dibilang merupakan salah satu tim kuat di Piala Dunia U-17 2023. Hal ini tak lepas karena penampilan impresif Ekuador di Copa America U-17 2023. Turnamen yang berlangsung du Ekuador pada 30 Maret hingga 23 April 2023 ini menjadi ajang kualifikasi Piala Dunia U-17 2023. Sepanjang Copa America U-17 2023, Ekuador menunjukkan penampilan yang menakutkan dengan hanya satu kali menelan kekalahan dari sembilan pertandingan yang dijalani. Ekuador juga tampil subur dengan mencetak 17 gol dan kebobolan sembilan gol. Ekuador akhirnya pun berhasil finis di posisi runner-up Copa America U-17 2023 sekaligus lolos ke putaran final Piala Dunia U-17 2023.  La Tri, julukan Ekuador, hanya kalah dua poin dari Brasil yang finis sebagai pemuncak klasemen akhir putaran kedua Copa America U-17 2023. Namun dalam perjalanan di Copa America U-17 2023, Ekuador sejatinya mampu menahan imbang Brasil dua kali dengan skor identik 2-2. Bahkan, Ekuador mampu membuat Brasil kocar-kacir. Dalam pertandingan di putaran kedua, Ekuador mampu unggul 2-0 lebih dulu atas Brasil lewat gol pada menit ke-23 dan 38. Artinya dalam 32 menit mereka mampu mencetak dua gol. Beruntung Brasil akhirnya mampu menyamakan kedudukan pada babak kedua lewat gol bunuh diri bek Ekuador pada menit ke-45 dan sundulan Kaua Elias di menit ke-52. Brasil mungkin masih bisa menahan Ekuador, tetapi tidak halnya dengan Argentina yang disikat La Tri dengan skor 1-0 di CopaAmerica U-17 2023. Secara keseluruhan penampilan Ekuadordi CopaAmerica U-17 2023 memang unggul dalam agresivitas serangan. Ekuador mampu menunjukkan serangan-serangannya yang berbahaya hampir di setiap pertandingan Copa America U-17."
      }
    },
    {
      "id": 3,
      "title": "Jokowi Bakal Resmikan PLTS Terapung Cirata Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109072059-532-1021805/jokowi-bakal-resmikan-plts-terapung-cirata-hari-ini",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/plts-terapung-cirata-plts-apung-terbesar-di-asia-tenggara-3_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "pembangkit listrik",
          "plts",
          "plts cirata"
        ],
        "article": "Presiden Jokowiakan meresmikanPembangkit Listrik Tenaga Surya (PLTS) Terapung Cirata di Kabupaten Purwakarta, Jawa Barat, pada Kamis (9 11) ini. Kepala Biro Komunikasi, Layanan Informasi Publik, dan Kerja Sama (KLIK) Kementerian ESDM Endang Sutisna mengatakan PLTS ini adalah salah satu proyek energi terbarukan yang penting di Indonesia. Pasalnya, PLTS ini mencerminkan pergeseran menuju sumber energi bersih dan berkelanjutan dalam upaya mengatasi perubahan iklim dan masalah lingkungan. 'Proyek PLTS Terapung terbesar se-Asia Tenggara ini akan diresmikan oleh Presiden Jokowi pada besok pagi, Kamis (9 11). Ini adalah bagian dari upaya Indonesia untuk mengurangi emisi karbon dan meningkatkan pemanfaatan energi terbarukan,' katanya dalam keterangan resmi, Rabu (8 11).   PLTS Terapung Cirata, lanjutnya, merupakan Proyek Strategis Nasional (PSN) yang dimiliki oleh PLN Nusantara Power dan menjadi etalase percepatan transisi energi dalam mendukung pencapaian PT PLN (Persero) menuju Net Zero Emission (NZE) dan Green RUPTL.  PLTS tersebut akan berkontribusi terhadap net zero emission (NZE) sebesar 245 GWh Tahun Energi Hijau dan 214 ribu ron reduksi CO2 per tahun. Dengan kapasitas yang masif untuk skala proyek pembangkit listrik tenaga surya, PLTS Apung Cirata diharapkan berkontribusi pada penambahan bauran EBT sebagai wujud komitmen kepedulian negara terhadap lingkungan. 'Selain itu, tarif PLTS Terapung Cirata yang sangat kompetitif aman, menurunkan BPP dan membuat PLN lebih mandiri dan mengurangi ketergantungan terhadap subsidi dan kompensasi,' kata Endang. Ia menambahkan PLTS Terapung Cirata merupakan skala utilitas pertama di Indonesia dan terbesar di Asia Tenggara dengan kapasitas 145 MW Ac atau setara 192 MWp. PLTS ini menempati area waduk seluas 200 hektar dan memiliki tarif kompetitif USD 5,8 cent kWh.  Pembangunan proyek ini didasarkan pada kolaborasi joint investment, hubungan bilateral, dan kemitraan baik G2G maupun B2B.  Proyek ini juga didukung melalui kerja sama dengan Masdar yang merupakan worldwide renewable company, serta didukung oleh tiga lenders terkemuka yakni Sumitomo Mitsui Banking Corporation, Societe Generale, dan Standard Chartered Bank. 'Proyek ini juga meningkatkan Foreign Direct Investment di Indonesia senilai US$143 juta,' katanya.  "
      }
    },
    {
      "id": 4,
      "title": "CT ARSA Charity Fun Run 2023, Beli Tiket Bundling Lebih Murah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103100548-183-1019471/ct-arsa-charity-fun-run-2023-beli-tiket-bundling-lebih-murah",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/ct-arsa-fun-run_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa charity fun run 2023",
          "ct arsa charity fun run",
          "ct arsa foundation"
        ],
        "article": "CT ARSA Charity Fun Run 2023 bakal segera digelar. Ajang lomba lari ini diselenggarakan di Lapangan Trans City BSD, Tangerang Selatan, pada 18 November pukul 5.00 hingga 11.00 WIB dan terbuka untuk umum. Masyarakat yang mengikuti kegiatan CT ARSA Charity Fun Run 2023 bisa melanjutkan bersenang-senang bersama di THE FEST pada malam harinya dengan pembelian tiket bundling.     Berikut daftar harga tiketnya:  CT ARSA Charity Fun Run 2023 adalah kegiatan lomba lari sambil berbagi yang diinisiasi oleh CT ARSA Foundation dan CNN Indonesia. Lomba lari ini dibagi ke dalam dua kategori, yaitu 5K dan 10K. Pemenang lomba lari 10K di kelompok putra dan putri akan mendapatkan hadiah uang sebesar Rp20 juta untuk juara pertama. Juara kedua mendapat hadiah sebesar Rp15 juta dan juara ketiga Rp10 juta. Sementara untuk lomba lari di kategori 5K akan mendapatkan hadiah uang sebesar Rp10 juta untuk juara pertama. Juara kedua mendapat hadiah sebesar Rp7,5 juta dan juara ketiga Rp5 juta. Selain lomba lari, CT ARSA Charity Fun Run 2023 dimeriahkan dengan berbagai kegiatan seru, mulai dari Fun Zone Booth, Booth F&B, doorprize, hingga konser musik band-band ternama seperti Maliq & D'Essentials, Diskoria, dan Trans Brother. Kemudian, malam hari akan dilanjutkan dengan pertunjukan musik THE FEST yang bakal menampilkan musisi hit tanah air seperti Kahitna, Nidji, dan DJ Noraebang. Bagi pemegang tiket bundling 1 dan 2 nantinya bisa melakukan registrasi untuk mendapatkan wristband THE FEST di area yang sudah ditentukan. Pemegang tiket bundling bisa memasuki area kembali mulai pukul 15.00 WIB dengan menunjukkan wristband THE FEST. Tunggu apalagi? Yuk, segera daftar CT ARSA Charity Fun Run 2023 dan raih hadiah jutaan rupiahnya."
      }
    },
    {
      "id": 5,
      "title": "Alasan Warga Gaza Mengungsi Bawa Bendera Putih: Takut Diserang Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109072155-120-1021806/alasan-warga-gaza-mengungsi-bawa-bendera-putih-takut-diserang-israel",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/warga-gaza-berjalan-kaki-ke-arah-selatan-hindari-serangan-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "israel kepung gaza",
          "warga gaza mengungsi",
          "bendera putih",
          "palestina"
        ],
        "article": "Puluhan ribu warga Palestina telah meninggalkan utaraGaza sejak beberapa hari terakhir, usai militer Israel memberikan jeda selama empat jam setiap harinya untuk mengizinkan evakuasi warga. Warga sipil yang terdiri dari perempuan, anak-anak, hingga orang lanjut usia, hanya membawa barang seadanya sambil menggenggam kartu tanda pengenal dan mengibarkan bendera putih sambil berjalan kaki.    'Sulit untuk mendapatkan informasi mengenai operasi militer yang sedang berlangsung. Namun orang-orang yang kami ajak bicara di Gaza mengaku melihat pasukan Israel mendirikan pos di gedung-gedung di dekatnya,' kata jurnalis Al Jazeeradi Gaza, Alan Fisher. 'Pada saat yang sama kami melihat ribuan orang bergerak ke selatan. Mereka berjalan kaki. Mereka mengibarkan bendera putih karena takut diserang. Mereka bergerak bersama dalam jumlah besar, dengan keyakinan akan aman,' demikian menurut laporan Fisher. Dia mengutip laporan Israel yang mengatakan hanya tersisa sekitar 100 ribu orang di Jalur Gaza utara. Sebelumnya ada lebih dari satu juta orang di sana. 'Tentara Israel mengatakan mereka akan menargetkan infrastruktur dan fasilitas senjata Hamas. Ini akan menjadi pukulan yang paling keras bagi milisi Hamas yang mereka temukan,' kata dia.  Sejak awal pekan ini, pasukan Israel telah mengepung Kota Gaza dan terlibat pertempuran sengit secara langsung dengan anggota milisi Hamas. Warga Palestina juga menyebut tidak ada satu pun wilayah yang aman dari pengeboman Israel. Hingga kini lebih dari 70 persen dari 2,3 juta penduduk Gaza telah mengungsi.   "
      }
    },
    {
      "id": 6,
      "title": "Jangan Main-main, Ini Bahaya Menghirup Gas Helium",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231109065800-255-1021801/jangan-main-main-ini-bahaya-menghirup-gas-helium",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/13/c90418fd-dd23-4b73-9a59-731acc088940_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "helium",
          "bahaya menghirup gas helium",
          "efek samping menghirup gas helium",
          "mahasiswa unair bunuh diri"
        ],
        "article": "Belum lama ini, seorang mahasiswa Universitas Airlanggaditemukan tak bernyawa di dalam sebuah mobil. Ia diduga meninggal bunuh diri karena menghirup helium. Dari kasus ini, kita tampaknya perlu tahu bahaya menghirup gas helium. Helium pada dasarnya adalah gas ringan yang biasa ditemukan pada balon. Meski bersifat ringan, namun bukan berarti gas satu ini tak berakibat fatal.   Mengutip Healthline, helium yang terhirup akan menggantikan oksigen. Artinya, saat menarik napas, Anda hanya akan mendapatkan helium, bukan oksigen yang sebenarnya dibutuhkan tubuh.  Padahal, oksigen punya peran penting dalam setiap fungsi tubuh. Tanpa adanya oksigen yang cukup, deretan risiko bisa mengintai. Ada banyak sumber gas helium yang bisa membuat tubuh terpapar. Bahaya menghirup gas helium dari masing-masing sumber juga bisa berbeda. Berikut di antaranya. Biasanya, menghirup helium dari balon akan memberikan efek perubahan suara yang lebih melengking. Selain itu, paparan helium juga akan menimbulkan pusing, mual, dan sakit kepala ringan. Pada umumnya, menghirup helium dari balon tak menimbulkan masalah yang fatal. Namun demikian, beberapa kasus juga mencatat korban yang meninggal dunia akibat sesak napas setelah menghirup helium dari balon. Mayoritas masalah fatal muncul akibat menghirup helium dari tabung atau tangki bertekanan. Tangki ini biasa digunakan untuk mengisi udara di balon helium. Tak cuma menampung lebih banyak helium, tapi tabung juga bisa melepaskan gas tersebut dengan kekuatan yang jauh lebih besar. Semakin banyak helium murni yang dihirup, semakin lama tubuh tanpa oksigen. Menghirup helium murni dapat menyebabkan kematian karena sesak napas hanya dalam hitungan menit. Menghirup helium dari tabung juga dapat memicu emboli gas atau udara, yakni gelembung yang terperangkap di dalam pembuluh darah sehingga memicu penyumbatan. Akibatnya, pembuluh darah bisa pecah. Selain itu, helium juga bisa masuk ke dalam paru-paru dengan kekuatan yang besar. Kondisi ini bisa membuat paru-paru pecah seketika.  Sebagaimana telah dijelaskan di atas, menghirup helium dari balon mungkin tak akan memicu kondisi yang fatal. Jika Anda merasa pusing atau sakit kepala ringan, maka yang harus dilakukan adalah duduk dan bernapas dengan normal. Namun jika gejala lebih parah, Anda perlu mendapatkan penanganan yang lebih lanjut ke fasilitas kesehatan terdekat. Waspadai beberapa gejala yang menandakan masalah serius akibat menghirup helium. Minta pertolongan jika mengalami beberapa gejala berikut: - tekanan darah rendah,- sulit bernapas,- detak jantung tidak teratur,- penglihatan kabur,- nyeri dada,- kelemahan atau kelumpuhan pada satu atau lebih anggota tubuh,- bibir atau kulit kebiruan,- batuk darah,- kejang,- penurunan kesadaran. Demikian penjelasan mengenai bahaya menghirup gas helium yang perlu diwaspadai."
      }
    },
    {
      "id": 7,
      "title": "Pemilihan Ketua MK Pengganti Anwar Usman Digelar Pagi Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109071824-12-1021804/pemilihan-ketua-mk-pengganti-anwar-usman-digelar-pagi-ini",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/mk-tolak-gugatan-batas-usia-capres-dan-cawapres-5_169.jpeg?w=650&q=90",
        "tags": [
          "ketua mk",
          "mahkamah konstitusi",
          "anwar usman"
        ],
        "article": "Mahkamah Konstitusi (MK) akan menggelar pemilihan ketua baru pengganti Anwar Usman, Kamis (9 11) pukul 09.00 WIB. Pemilihan ketua MK baru itu sebagai tindak lanjut dari Putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) Nomor Nomor 2 MKMK L 11 2023.    Putusan itu menyatakan Anwar Usman terbukti melakukan pelanggaran etik berat, dia pun dijatuhi sanksi pencopotan jabatan dari Ketua MK. MKMK pun memerintahkan agar segera dipilih ketua pengganti Anwar Usman. 'Sesuai dengan Putusan MKMK, esok hari [Kamis, 9 Oktober] pukul 09.00 WIB, akan melaksanakan PMK Nomor 6 2023 tentang pemilihan pimpinan MK,' kata Sekjen MK Heru Setiawan di Gedung MK, Jakarta. Mekanisme pemilihan ketua MK baru diatur dalam Peraturan MK (PMK) Nomor 6 Tahun 2023 tentang Pemilihan Pimpinan MK. Heru menyebut proses pemilihan akan diawali dengan musyawarah mufakat. 'Dimulai dari upaya untuk musyawarah mufakat, dan seterusnya,' tuturnya.  Mengacu pada peraturan itu, pemilihan ketua MK baru harus dihadiri setidaknya tujuh hakim konstitusi. Jika tak mencapai kuorum, rapat pemilihan akan ditunda selama dua jam. Jika selama dua jam tetap tak mencapai kourum, maka rapat pemilihan bisa dilangsungkan. Rapat pengambilan keputusan ketua MK baru akan dilakukan secara musyawarah mufakat tertutup. Jika hasil musyawarah tidak memperoleh kesepakatan, keputusan diambil berdasarkan suara terbanyak melalui pemungutan suara dalam Rapat Pleno Hakim terbuka untuk umum. Sebelumnya, MKMK memerintahkan Wakil Ketua MK Saldi Isra memimpin penyelenggaraan pemilihan pengganti Anwar Usman usai dicopot dari jabatannya.  'Memerintahkan wakil ketua MK dalam waktu 2x24 jam sejak putusan ini selesai diucapkan memimpin pemilihan pemimpin yang baru sesuai dengan peraturan perundang-undangan,' kata Ketua MKMK Jimly Asshiddiqie di Gedung MK, Jakarta Pusat, Selasa (7 11)."
      }
    },
    {
      "id": 8,
      "title": "Alasan Prabowo Ingatkan Buruh Tak Banyak Tuntut Upah Naik ke Pengusaha",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109070759-532-1021802/alasan-prabowo-ingatkan-buruh-tak-banyak-tuntut-upah-naik-ke-pengusaha",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "ump",
          "upah",
          "buruh"
        ],
        "article": "Calon Presiden Prabowo Subiantomeminta kepada para buruh untuk tidak banyak menuntut kenaikanupah kepada pengusaha, terutama jika perusahaan tempat mereka bekerja sedang 'buntung'. Permintaan ia sampaikan saat Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Rabu (8 11). Prabowomengatakan ada beberapa alasan kenapa ia meminta itu semua. Pertama, itu semua bisa mencekik pengusaha.   'Jangan kau tuntut pengusaha (naikkan UMP), kalau tidak untung. Jangan mencoba mencekik pengusaha, kalau pengusaha ditekan dia bisa pindah ke negara lain,' katanya.  Kedua, banyaknya program pemerintah yang sudah mensejahterakan rakyat, terutama kaum buruh. Ia menyebut saat ini sudah ada program layanan kesehatan murah dan gratis yang disediakan pemerintah. Selain itu, pemerintah juga sudah menggelontorkan banyak subsidi untuk meringankan beban hidup rakyat, termasuk kaum buruh. Prabowo mengatakan kalau terpilih menjadi presiden dalam Pilpres 2024 mendatang, ia akan berupaya menambah program prorakyatmiskin dan buruh sehingga mereka bisa makin sejahtera. 'Kita bicara ke pemimpin buruh, kesehatan tidak bayar, subsidi listrik BBM, sekolah tidak bayar, kita akan kasih makan siang gratis. Kemudian kita akan kasih makan siang. Kemudian saudara-saudara, kita harus berani seperti negara lain angkutan di kota-kota besar, kalau perlu subsidi 100 persen,' imbuh dia. Serikat buruh setiap tahun menuntut agar UMP dinaikkan. Untuk 2024 saja misalnya, mereka menuntut agar upah dinaikkan sebesar 15 persen.  Menanggapi tuntutan pekerja tersebut, Kementerian Ketenagakerjaan (Kemnaker) baru-baru ini memberi sinyal UMP akan naik di 2024, meskipun saat ini pembahasan dan perhitungan masih terus dilakukan. Sekretaris Jenderal Kemnaker Anwar Sanusi mengatakan kenaikan dilakukan dengan melihat geliat ekonomi saat ini. Kendati demikian, ia berharap keputusan tersebut tak diprotes oleh pengusaha. 'Tentunya (UMP naik), mudah-mudahan tidak diprotes pengusaha,' kata Anwar di Gedung Vokasi Kemnaker, Jakarta, Minggu (15 10). Namun, Anwar belum mau membeberkan berapa besaran kenaikan UMP 2024 lantaran sampai saat ini masih terus dihitung. Ia mengatakan keputusan resmi soal kenaikan UMP 2024 akan disampaikan pada akhir November 2023.  "
      }
    },
    {
      "id": 9,
      "title": "Awal Karier Model Bella Hadid hingga Ramai Kabar Dicopot Dior",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109070924-234-1021803/awal-karier-model-bella-hadid-hingga-ramai-kabar-dicopot-dior",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:18 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bella hadid",
          "palestina",
          "selebriti"
        ],
        "article": "Isabella Khairiah Hadid atau Bella Hadidmerupakan model asal AS dengan garis keturunan Palestina dan Yordania dari sang ayah, Mohamed Hadid. Ayah Bella Hadid merupakan pengembang real estate yang sukses membangun hotel dan rumah mewah di Amerika. Sedangkan Yolanda Hadid, sang ibu -- yang memiliki keturunan Belanda -- adalah tokoh televisi dan mantan model terkenal di AS.    Dengan bekal modeling dari ibunya, karier model Hadid dimulai sejak usia 16 tahun, saat ia bergabung dengan proyek komersial Flynn Skye. Tak lama kemudian, ia bergabung dengan agensi model prestisius IMG Models hingga menjalani debutnya di New York Fashion Week pada September 2014. Sejak saat itu, karier modeling Hadid terus menanjak hingga namanya dinobatkan sebagai Model of the Year di situs models.com pada tahun yang sama. Bella Hadid juga munculuntuk pertama kalinya di sampul Majalah Jalouse edisi Desember Januari.    Beberapa tahun berselang, Hadid mengalami masa keemasan di periode 2016-2017. Di periode tersebut, Hadid melenggang di atas catwalk peragaan busana tersohor seluruh dunia, seperti London Fashion Week, Milan Fashion Week, hingga Paris Fashion Week. Hadid melenggang dengan berbagai merek fesyen ternama, seperti Fenty x Puma di New York, serta menjalin kesepakatan eksklusif dengan Givenchy, Chanel, dan Miu Miu di Paris Fashion Week. Di Milan Fashion Week, Hadid membuka helatan itu dengan pakaian eksklusif dari Alberta Ferretti dan Fendi, serta mengenakan produk Max Mara, Moschino, Versace, Bottega Veneta, sebelum menutupnya dengan brand Philosophy di Lorenzo Serafini. Keterlibatan Hadid dengan berbagai merek fesyen tersohor pun membawanya menuju berbagai kegiatan komersial bersama merek-merek ternama. Lanjut ke sebelah..."
      }
    },
    {
      "id": 10,
      "title": "Alasan KPK Cegah Febri Diansyah dkk ke Luar Negeri Terkait Kasus SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109062545-12-1021795/alasan-kpk-cegah-febri-diansyah-dkk-ke-luar-negeri-terkait-kasus-syl",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/05/keterangan-pers-kuasa-hukum-syahrul-yasin-limpo-1_169.jpeg?w=650&q=90",
        "tags": [
          "febri diansyah",
          "syl",
          "kpk",
          "syahrul yasin limpo",
          "kasus pemerasan syl"
        ],
        "article": "Advokat Febri Diansyah, Rasamala Aritonang dan Donal Fariz dicegah bepergian ke luar negeri oleh Komisi Pemberantasan Korupsi (KPK). Upaya pencegahan itu bertalian dengan penanganan kasus dugaan pemerasan, gratifikasi dan pencucian uang mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Febri Diansyah merupakan pengacara SYL dalam kasus ini.    Lembaga antirasuah pun sudah menyurati Direktorat Jenderal Imigrasi Kementerian Hukum dan HAM untuk melakukan pencegahan terhadap Febri dkk tersebut. 'Tim penyidik KPK kembali mengajukan cegah agar tidak melakukan bepergian ke luar negeri terhadap tiga orang dan surat ini sudah diajukan ke Imigrasi. Pihak dimaksud adalah tiga orang advokat,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri di kantornya, Jakarta, Rabu (8 11). Pencegahan ke luar negeri itu berlangsung selama enam bulan dan dapat diperpanjang selama satu kali untuk jangka waktu yang sama. Ali meminta Febri dkk kooperatif membantu proses penyidikan yang tengah berjalan. 'Pencegahan agar tidak bepergian ke luar negeri sebagai bagian dari kebutuhan penyidikan di mana jika keterangan ketiga advokat ini dibutuhkan berada di dalam negeri dan tentu kelancaran berkas perkara SYL ini dapat selesai,' jelas Ali. CNNIndonesia.com telah menghubungi Subkoordinator Humas Ditjen Imigrasi Achmad Nur Saleh untuk mengonfirmasi keterangan KPK tersebut, namun belum mendapatkan jawaban.  Sementara itu, Febri, Rasamala dan Donal mengatakan belum mengetahui upaya pencegahan tersebut. 'Saya belum tahu informasi tersebut. Yang pasti kalau kami tentu menjalankan tugas sebagai advokat dengan iktikad baik dan profesional,' kata Febri saat dikonfirmasi. KPK telah menetapkan SYL, Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta, dan Sekretaris Jenderal Kementan Kasdi Subagyono sebagai tersangka kasus dugaan korupsi di lingkungan Kementan RI. Adapun SYL turut ditetapkan dengan sangkaan pencucian uang. Para tersangka disangkakan melanggar Pasal 12 huruf e dan Pasal 12 huruf B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. SYL juga disangkakan melanggar Pasal 3 dan atau Pasal 4 UU 8 2010 tentang Tindak Pidana Pencucian Uang (TPPU). Sejumlah saksi telah diperiksa dalam proses penyidikan. Di antaranya Koordinator Rumah Tangga Biro Umum Sekretariat Jenderal Kementan Arief Sofian; Staf Biro Umum dan Pengadaan Kementan Tahun 2011-sekarang M. Yunus; Fungsional Medik Veteriner Maidaswar.  Selain itu, Kasubag Rumah Tangga Pimpinan Biro Umum dan Pengadaan Kementan Tahun 2020-2021 Isnar Widodo; Kasubag Tata Usaha dan Rumah Tangga Sekretariat Direktorat Jenderal Prasarana & Sarana Pertanian Kementan Lukman Irwanto; dan Staf Khusus Mentan Imam Mujahidin Fahmid."
      }
    }
  ]
}