{
  "page": 576,
  "main_url": "https://www.cnnindonesia.com/indeks/2/576",
  "time": "2023-12-08 06:25:23.363168",
  "datas": [
    {
      "id": 1,
      "title": "Anies di Acara Ijtima: Ulama Tempat Mendapat Nasihat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118111337-617-1025923/anies-di-acara-ijtima-ulama-tempat-mendapat-nasihat",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 11:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-cak-imin-hadiri-ijtima-ulama-di-sentul-bogor-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "gnpf ulama",
          "pa 212",
          "pilpres 2024"
        ],
        "article": "Bakal capres Koalisi Perubahan, Anies Baswedanmenyatakan kaum ulama bukanlah musuh bagi negara. Ia menilai ulama adalah tempat meminta nasihat dan konsultasi dalam mengambil keputusan. 'Yang tidak kalah penting dari situ kita melihat bahwa alim ulama adalah mitra dari umara, bukan sebagai lawan apalagi musuh. Justru menjadi tempat kita mendapatkan nasihat,' kata Anies di acaraIjtima Ulama dan Tokoh Nasional di kompleks Majelis Az Zikra, Sentul, Bogor, Sabtu (18 11).    Anies mengklaim kegiatan berkonsultasi dengan ulama sebelum mengambil keputusan telah diterapkan selama ini oleh cawapresnya, Muhaimin Iskandar, yang juga hadir dalam acara itu. Ia menyebut hal itu telah menjadi prinsip Cak Imin dalam setiap langkah yang akan diambil. Anies menilai dengan cara itu, maka kehidupan bernegara menjadi tenang dan teduh. 'Karena apa yang dikerjakan di pemerintahan Insya Allah didukung dan didoakan oleh para kiai dan alim ulama, para habaib,' katanya. Pasangan calon nomor urut satu, Anies-Cak Imin, menghadiri acara Ijtima Ulama dan Tokoh Nasional di kompleks Majelis Az Zikra, Sentul, Bogor, Sabtu (18 11). Acara Ijtima Ulama hari ini digelar oleh tiga pihak, yakni Front Persaudaraan Islam, Persaudaraan Alumni 212, dan Gerakan Nasional Pembela Fatwa (GNPF) Ulama.    Sejumlah pihak menyambut kedatangan Anies, yakni Ketua Majelis Syuro PA 212 Yusuf Martak, Sekretaris Dewan Syuro PA 212 Slamet Maarif, Wasekjen PA 212 Novel Bamukmin, hingga menantu Rizieq Shihab, Muhammad Hanif Al-Attas. Ketua Pelaksana acara Ijtima Ulama, Muhammad Hanif Al-Attas sebelumnya menjelaskan Anies-CakImin bakal memaparkan visi-misi dalam acara ini. Dari sana, Anies-Cak Imin akan diberikan penilaian oleh peserta apakah layak atau tidak untuk didukung di Pilpres2024. Selain itu, ada juga lima topik utama yang bakal dibahas dalam Ijtima ulama hari ini.  Kelima isu tersebut yakni penanggulangan LGBTQ di Indonesia, kemerdekaan Palestina hingga rekomendasi sikap di Pemilu 2024. Sementara itu, Yusuf Martak dalam acara itu juga sempat mengungkit soal peran penting Rizieq Shihab dalam menyukseskan Calon Presiden Koalisi Perubahan Anies Baswedan menjadi gubernur DKI 2019 lalu. 'Saya juga tidak tahu ke mana hasil Ijtima Ulama nanti, saya hanya memberikan satu kata-kata kunci bahwa keumatan di bawah komando Habib Rizieq yang mana telah menyukseskan Saudara Anies Baswedan menghantarkan hingga jadi Gubernur DKI,' katanya. 'Insyaallah ke depan kita juga akan bisa bersama-sama dan akan mendapat satu keberhasilan untuk keselamatan umat, keselamatan bangsa dan negara insyaallah kita akan dkabulkan Allah SWT,' lanjutnya. "
      }
    },
    {
      "id": 2,
      "title": "Arsjad Rasjid Respons soal Pilot Garuda Dipanggil usai Pose Tiga Jari",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118111451-617-1025924/arsjad-rasjid-respons-soal-pilot-garuda-dipanggil-usai-pose-tiga-jari",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 11:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/ketua-kamar-dagang-dan-industri-indonesia-kadin-arsjad-rasjid-12_169.jpeg?w=650&q=90",
        "tags": [
          "arsjad rasjid",
          "ganjar pranowo",
          "mahfud md",
          "pilpres 2024",
          "garuda indonesia"
        ],
        "article": "Ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD Arsjad Rasjid merespons soal pilot dan co-pilotGaruda Indonesia yang dipanggil usai berpose bersama Mahfud dengan pose tiga jari. Menurut Arsjad, di masa pesta demokrasi seharusnya masyarakat diberikan kebebasan. Ia menyebut kebebasan menjadi bagian penting dalam pesta demokrasi. 'Yang penting sekarang begini, bahwa balik lagi mestinya ini adalah pesta demokrasi, mestinya kebebasan untuk melakukan itu menjadi bagian yang penting dalam pesta demokrasi,' ucap dia saat ditemui di Hotel Sari Pan Pacific, Jakarta Pusat, Sabtu (18 11).   'Jadi ya saya mengatakan balik-balik lagi, udahlah yuk kita lakukan suatu proses demokrasi yang asik,' sambung Arsjad.  Cawapres Mahfud MD sebelumnyamengunggah foto salam tiga jari bersama pilot dan co-pilot Garuda Indonesia lewat akun Instagramnya pada Kamis (16 11) silam. Mahfud bercerita bahwa momen tersebut terjadi saat dirinya dalam penerbangan ke Sumatera. Di tengah penerbangan, secara mendadak dia mengaku dihampiri pilot pesawat. 'Lagi asik-asiknya menikmati penerbangan Garuda di atas langit Sumatera tadi, tiba-tiba saya dihampiri pilot pesawat yang saya tumpangi,' ucap Mahfud memberi keterangan unggahannya. 'Capt Widiyatno mengajak ngobrol sebentar, lalu menawari foto bersama di kokpit. Wah senangnya saya,' ucap cawapres nomor urut 3 dalam Pilpres 2024 itu.  Di ruang kokpit, mereka pun berfoto bersama dengan pose tiga jari. Tiga jari merujuk nomor urut Mahfud dan Ganjar Pranowo di Pilpres 2014 hasil undian Komisi Pemilihan Umun (KPU) beberapa waktu lalu. 'Kami berfoto dengan senyum masing-masing, tak ketinggalan pula salam #TigaJari dari kami semua,' tulis Mahfud. Sehari setelahnya, Direktur Utama Garuda Indonesia Irfan Setiaputra memanggil pilot dan co-pilot tersebut. Irfan mengatakan kejadian itu menjadi perhatian perusahaan.  'Kami juga telah memanggil awak penerbang tersebut untuk menjelaskan kejadian tersebut serta melakukan pembinaan termasuk terkait dengan aspek prosedur keselamatan penerbangan, sesuai ketentuan kepegawaian yang berlaku,' katanya kepada CNNIndonesia.com, Jumat (17 11). Irfan menambahkan perusahaan ke depan akan kembali mengingatkan kepada seluruh karyawan tentang pentingnya menjaga netralitas, terutama pada tahun politik saat ini. 'Hal tersebut tentunya menjadi perhatian kami di Garuda,' imbuhnya. "
      }
    },
    {
      "id": 3,
      "title": "Mau Tinggal di Luar Negeri? Ini Daftar Kota Terfavorit untuk Dihuni",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117193921-269-1025811/mau-tinggal-di-luar-negeri-ini-daftar-kota-terfavorit-untuk-dihuni",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 11:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/01/21/5040c6e2-a21c-4ae7-951a-9cecf8823812_169.jpg?w=650&q=90",
        "tags": [
          "rekomendasi tempat wisata",
          "destinasi",
          "travel",
          "destinasi wisata",
          "luar negeri",
          "tinggal di luar negeri"
        ],
        "article": "Dapat merasakan tinggal dinegara lain mungkin adalah salah satu yang dicita-citakan bagi sebagian orang di dunia. Tidak sedikit pula orang yang sudah mewujudkannya tinggal di negara lain. Melansir dari Time Out, pada tahun 2020, sebanyak 281 juta orang tinggal di negara berbeda dari negara tempatnya lahir. Saat ini, mungkin angkanya lebih tinggi mengingat populernya gaya hidup digital nomad (kerja jarak jauh dari belahan dunia) dalam beberapa tahun terakhir.    Negara mana saja yang paling diidamkan sebagai tempat tinggal? Baru-baru ini, sebuah layanan keuangan Remitly mengungkap kota mana saja di seluruh dunia yang diimpikan oleh banyak orang berdasar penelusuran Google. Pengumpulan data ini dilakukan dengan cara mencari frasa 'pindah ke (kota)' di Google. Remitly telah menyusun data teratasnya dan menempatkan Dubai sebagai kota terpopuler bagi mereka yang ingin pindah ke luar negeri. Ibu kota Uni Emirat Arab (UEA) ini ramah terhadap ekspatriat. Kota terbesar di UEA ini juga terkenal akan pusat perbelanjaan, bangunan ultra-modern, dan sinar matahari sepanjang tahun. Posisi kedua diduduki oleh pesisir Miami, Florida. Kota ini terkenal akan kombinasi cakrawala dan pantainya, pun dengan kehidupan malam yang berkembang pesat. Kota paling diidamkan ketiga adalah Paris, Perancis. Kota ini punya lingkungan pedesaan, serta cita rasa keju dan anggur kelas dunia. Menariknya, ada lebih dari 10 kota yang masuk ke dalam kategori 10 kota yang paling dituju sebagai tempat tinggal ini. Berikut daftarnya. 1.Dubai 2. Miami 3.Paris 4. New York, Madrid, dan Singapura 7. London dan Brussels 9. Toronto 10. Washington DC, Buenos Aires, Christchurch, Kota Quebec, Bogota, Portland, Wina, Pheonix, dan Chicago."
      }
    },
    {
      "id": 4,
      "title": "5 Negara Minta ICC Selidiki Kondisi di Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118101709-120-1025917/5-negara-minta-icc-selidiki-kondisi-di-palestina",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/21/jaksa-icc-karim-khan_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Lima negara meminta Pengadilan Kriminal Internasional (International Criminal Court ICC) menyelidiki situasi diPalestina terkait peluang tindakan kejahatan kemanusiaan terjadi di tengah agresi Israel. Diberitakan CNNpada Jumat (17 11), Jaksa ICC Karim Khan mengatakan lima negara tersebut yakni Afrika Selatan, Bangladesh, Bolivia, Komoro dan Djibouti.    'Sesuai dengan Statuta Roma Pengadilan Kriminal Internasional, suatu Negara Pihak dapat merujuk kepada Jaksa suatu situasi yang mana satu atau dua kejahatan dalam yuridiksi Pengadilan ini tampaknya telah terjadi,' kata Khan. 'Dan meminta Jaksa untuk menyelidiki apakah satu atau lebih orang tertentu harus didakwa atas kejahatan tersebut,' lanjutnya. Khan menambahkan bahwa pihaknya telah melakukan penyelidikan di Palestina mulai 3 Maret 2021 atas kemungkinan kejahatan yang mungkin telah dilakukan sejak Juni 2014 di Gaza dan Tepi Barat. 'Ini sedang berlangsung dan meluas hingga meningkatnya permusuhan dan kekerasan sejak serangan yang terjadi pada 7 Oktober 2023,' kata Khan.    'Sesuai dengan Statuta Roma, kantor saya mempunyai yurisdiksi atas kejahatan yang dilakukan di wilayah suatu Negara Pihak dan terhadap warga negara dari Negara Pihak,' imbuhnya. Sebelumnya, tiga kelompok hak asasi manusia (HAM) di Palestina juga melaporkan Israel ke ICC atas agresinya di Jalur Gaza. Diberitakan Al Jazeera, tiga kelompok HAM yang terdiri dari Al-Haq, Al Mezan, dan Pusat Hak Asasi Manusia Palestina menggugat Israel atas apartheid dan genosida di Gaza yang telah menewaskan lebih dari 10.500 orang hingga Rabu (8 11).  Mereka meminta ICC memperluas penyelidikan atas kejahatan perang yang sedang berlangsung di daerah tersebut dengan meninjau pengepungan di Gaza, pemindahan paksa penduduk Gaza, penggunaan gas beracun, dan penolakan atas kebutuhan dasar seperti makanan, air, bahan bakar, hingga listrik. Sejalan dengan gugatan itu, ketiga kelompok HAM Palestina ini juga mendesak ICC mengeluarkan surat perintah penangkapan bagi Presiden Benjamin Netanyahu dan Menteri Pertahanan Yoav Gallant.    "
      }
    },
    {
      "id": 5,
      "title": "Juara Lari 10K CT ARSA Charity Fun Run 2023 Raup Puluhan Juta Rupiah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118110404-178-1025922/juara-lari-10k-ct-arsa-charity-fun-run-2023-raup-puluhan-juta-rupiah",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 11:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/libas-rute-10k-dalam-33-menit-juara-ct-arsa-fun-run-2023-kantongi-hadiah-puluhan-juta_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa charity fun run 2023",
          "ct arsa"
        ],
        "article": "Juara CT ARSA Charity Fun Run 2023, Robu Syianturi, mengantongi hadiah puluhan juta rupiah usai melibas rute lari 10 kilometer hanya dalam 33 menit 23 detik. Berselang tipis hanya beberapa detik, Syamsuddin Massa finish di posisi kedua dengan waktu 33 menit 36 detik. Di posisi ketiga, Amat Sucipto Parapat berhasil finish dengan waktu 33 menit 59 detik.   Pada kategori 10K wanita, posisi pertama diraih Nefriana Ariance Daik dengan waktu 38 menit 42 detik.  Pada posisi berikutnya ada Dwi Tiansi Anggraini dengan waktu finish 38 menit 57 detik dan Westi Indah dengan waktu 43 menit 54 detik. Para peserta 10K mendapatkan hadiah Rp20 juta untuk juara pertama, Rp15 juta untukjuara kedua, dan Rp10 juta untuk juara ketiga. Persaingan sengit juga terjadi di fun run kategori 5K. Para juara mencetak waktu dengan selisih tipis satu sama lain. Para peserta 5K mendapatkan hadiah Rp10 juta untuk juara pertama, Rp7,5 juta untuk juara kedua, dan Rp5 juta untuk juara ketiga.  Untuk kategori pria,Imanuelmeraih juara pertama dengan waktu 15 menit 56 detik. Kemudian,Moh. Hadrinmenyusul dengan waktu 16 menit 03 detiik dan Juan Arya 16 menit 24 detik. Selanjutnya, untuk kategori wanita,Bektiningsihmenjadi jawara dengan waktu 21 menit 13 detik. Lalu,Anjasari Dewi menduduki peringkat kedua dengan waktu 21 menit 23 detik danYanita Sari di posisi ketiga dengan waktu 21 menit 51 detik. Lomba lari yang diselenggarakan CT ARSA Foundation bersama dengan CNN Indonesia ini dibuka langsung oleh CEO CT Corp Chairul Tanjung dengan mengangkat bendera sebagai penanda perlombaan dimulai.  CT ARSA Charity Fun Run 2023 sendiri terbagi menjadi dua kategori, yakni 10K dan 5K. Flag off pertama dilakukan untuk para peserta lomba lari 10K pada pukul 05.50 WIB. Berselang 10 menit, para peserta 5K mulai berlari. Beberapa peserta tampak mengenakan kostum, mulai dari Spiderman hingga Cleopatra untuk memenangkan lomba kostum terbaik. Usai lelah berlari, para peserta lomba kemudian disambut oleh Maliq & D'Essentials dan Diskoria yang tampil di panggung utama. "
      }
    },
    {
      "id": 6,
      "title": "Daftar Lengkap Susunan Timses Capres-Cawapres di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117203310-617-1025825/daftar-lengkap-susunan-timses-capres-cawapres-di-pilpres-2024",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 11:07 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pilpres 2024",
          "pemilu 2024",
          "pilpres"
        ],
        "article": "Komisi Pemilihan Umum (KPU) telah menetapkan tiga pasang capres-cawapres yang akan bertarung di Pilpres 2024. Pasangan nomor urut satu, Anies Baswedan-Muhaimin Iskandar(AMIN) diusung Koalisi Perubahan, nomor urut dua pasangan Prabowo Subianto-Gibran Rakabuming Raka yang diusung Koalisi Indonesia Maju. Kemudian, paslon nomor urut tiga, Ganjar Pranowo-Mahfud MD dari koalisi PDIPdkk.   Tiga paslon yang akan berkontestasi di Pilpres 2024 itu telah menetapkan susunan tim kampanye.  Pasangan AMIN membentuk Timnas Pemenangan AMIN. Tim itu dipimpin mantan jenderal TNI AU Muhammad Syaugi Alaydrus. Timnas AMIN merekrut sejumlah politisi dari partai-partai pendukung Anies-Cak Iminyaitu PKS, NasDem, PKB. Tim itu juga mengikutsertakan sejumlah aktivis yang dikenal 'anti-Jokowi', seperti Yusuf Muhammad Martak dan Muhammad Jumhur Hidayat. Sementara, pasangan Prabowo-Gibran membentuk Tim Kampanye Nasional (TKN). Tim itu dipimpin pengusaha yang juga mantan Wakil Menteri BUMN Rosan Roeslani. Tim ini berisi 270 orang. Beberapa di antaranya adalah politisi kawakan seperti Ridwan Kamil dan Budiman Sudjatmiko. Ada pula 'orang-orang Istana' seperti Luthfi bin Yahya, Wiranto, dan Juri Ardiantoro. Selanjutnya, Ganjar-Mahfud membentuk Tim Pemenangan Nasional (TPN). Pebisnis Arsjad Rasjid menjadi nakhoda sebagai ketua umum tim pemenangan. Ganjar dan Mahfud menyertakan sejumlah tokoh purnawirawan di TPN, seperti mantan Panglima TNI Andika Perkasa dan mantan Wakapolri Gatot Eddy Pramono. Ada pula tokoh agama seperti Yenny Wahid dan Tuan Guru Bajang Zainul Majdi.  Baca halaman selanjutnya untuk daftar lengkap tim masing-masing palson. "
      }
    },
    {
      "id": 7,
      "title": "Nidji dan Kahitna Siap Manggung di THE FEST Sore Ini, Merapat!",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117182935-232-1025768/nidji-dan-kahitna-siap-manggung-di-the-fest-sore-ini-merapat",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/poster-the-fest_169.jpeg?w=650&q=90",
        "tags": [
          "the fest",
          "ct arsa",
          "festival musik"
        ],
        "article": "Siap-siap ya merapat ke THE FEST hari ini, Sabtu (18 11).Festival musikini akan dimeriahkan penampilan dari band hit tanah air, Nidji dan Kahitna. THE FESTbakal digelar di Lapangan Trans City BSD, Tangerang Selatan. Selain menampilkan Nidji dan Kahitna, THE FEST juga akan dibuka dengan penampilan DJ Noraebang yang siap bikin malam minggu kamu jadi seru.    Pengunjung bisa menikmati pertunjukan musik ini dengan membeli tiket masuk THE FEST dengan harga Rp150 ribu per orang. Klik di sini untuk pesan tiket THE FEST. Festival musik yang dimulai dari pukul 16.00 sampai 22.00 WIB ini juga tersedia F&B booth dan Zone Booth untuk meramaikan acara. Untuk penggemar Kahitna dan Nidji, akan disediakan lirik untuk dapat bernyanyi bersama. Sementara untuk penggemar musik dan bintang Korea akan ada penampilan Noraebang dan subtitle lagu buat kamu yang lupa liriknya. Seru banget kan acaranya? Yuk, segera siap-siap dan ramaikan acara THE FEST sore ini!"
      }
    },
    {
      "id": 8,
      "title": "NYALANG: Tertegun oleh Duka",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117185328-279-1025775/nyalang-tertegun-oleh-duka",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "nyalang",
          "israel",
          "palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Senja Teduh Pelita Maliq Warnai Panggung CT ARSA Fun Run 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118104822-227-1025919/senja-teduh-pelita-maliq-warnai-panggung-ct-arsa-fun-run-2023",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 10:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/senja-teduh-pelita-maliq-meriahkan-ct-arsa-fun-run-2023-usai-getarkan-panggung-coldplay-2_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa charity fun run 2023",
          "ct arsa",
          "maliq & d'essentials"
        ],
        "article": "Lagu Senja Teduh Pelita dari Maliq & D'Essentials memeriahkan event lomba lari CT ARSA Charity Fun Run 2023pada Sabtu (18 11).Maliq & D'Essentials bersama Diskoria jadi penampil di acara lomba lari yang diselenggarakan Lapangan Trans City BSD, Tangerang Selatan ini. Penampilan Maliq & D'Essentials ini datang setelah mereka sebelumnya menggetarkan panggung Coldplay di Gelora Bung Karno, Rabu (15 11), sebagai penampil kejutan.     Maliq membuka penampilan dengan lagu Dia yang dilanjutkan dengan Setapak Sriwedari. Kemudian, mereka membawakan lagu Senja Teduh Pelita yang beberapa waktu lalu dibawakan di panggung konserColdplaydi Jakarta. Ribuan penonton yang hadir tampak bernyanyi bersama ketika Senja Teduh Pelita dinyanyikan. Tak hanya lagu mereka, Maliq & D'Essentials juga membawakan lagu Aku Cinta Kau dan Dia ciptaan Ahmad Dhani. Di tengah penampilan, Maliq & D'Essentials juga memimpin para peserta untuk Color War. Para peserta fun run melemparkan bubuk warna ke udara dan semakin memeriahkan penampilan Maliq pagi itu. Mereka total membawakan 10 lagu selama penampilannya di panggung CT ARSA Charity Fun Run 2023.    CT ARSA Charity Fun Run 2023 diselenggarakan bekerja sama dengan CNN Indonesia sebagai bagian dari perayaan Anniversary CT ARSA Foundation ke-18. CT ARSA Charity Fun Run 2023 sendiri terbagi menjadi dua, yakni 10K yang diperlombakan dan 5K yang merupakan acara fun run. Acara ini juga berhasil memecahkan rekor MURI untuk siaran langsung (live streaming) melalui kanal distribusi terbanyak dengan 16 kanal. 'MURI mencatat peristiwa rekor yang diciptakan peserta lari 5K dan 10K hari ini. MURI mencatat tayangan live streaming dengan kanal distribusi terbanyak di Indonesia,' ujar Direktur Marketing MURI Awan Raharjo di Lapangan Trans City BSD. Sabtu (18 11).  Awan menyebut pihaknya sudah memiliki rekor-rekor untuk lomba lari seperti lomba lari terbanyak, gimmick, dan lain sebagainya. Namun, kata Awan, ini pertama kalinya sebuah lomba lari disiarkan lewat banyak kanal secara live streaming. Setelah CT ARSA Charity Fun Run 2023, di sore harinya akan digelar ajang THE FEST di Lapangan City Trans BSD, Tangerang Selatan pukul 16.00-22.00 WIB."
      }
    },
    {
      "id": 10,
      "title": "Megawati 'Megatron' Jadi Guru Budaya Indonesia di Red Sparks",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117165802-178-1025720/megawati-megatron-jadi-guru-budaya-indonesia-di-red-sparks",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 10:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "megawati",
          "megawati red sparks",
          "red sparks",
          "liga voli korea",
          "budaya indonesia",
          "megawati megatron",
          "megawati hangestri pertiwi",
          "timnas voli indonesia",
          "voli"
        ],
        "article": "Megawati Hangestri Pertiwiberperan sebagai guru yang mengajarkan berbagaibudaya Indonesia kepada pemain Red Sparks. Hal tersebut terlihat dalam video yang diunggah di Youtube Red Sparks pada Jumat (17 11) sore. Dalam video tersebut Megawati bertindak sebagai guru yang mengajarkan budaya Indonesia kepada dua pemain Red Sparks Park Hye Min dan Seonwoo Lee di ruang kelas.    'Saya di sini guru. Kalian harus mendengarkan saya menjelaskan. Aku akan kasih tahu kalian berdua tentang Indonesia,' ucap Megawati 'Megatron' membuka kelas budaya Indonesia di Red Sparks. Di awal sesi kelas tersebut Megawati menyebutkan beberapa tempat wisata di Indonesia. 'Apa nama tempat wisata yang Anda tahu di Indonesia? Benar, ada Jakarta, Bali, Lombok, Yogyakarta, dan Jember serta masih banyak lagi. Jember adalah tempat tinggal aku,' ucap Megawati. SelanjutnyaMegawati menjelaskan tentang agama-agama yang diyakini di Indonesia. 'Kali ini aku akan menjelaskan tentang agama yang ada di Indonesia. Indonesia ada berbagai macam agama yaitu Islam, Kristen, Katolik, Hindu, Budha, dan Konghucu,' kata Megawati. Kemudian Megawati juga menyebutkan makanan-makanan khas Indonesia yang sangat disukainya. 'Sekarang aku jelaskan makanan Indonesia. Pertama nasi goreng aku suka, bebek goreng, lele goreng, terus ada gudeg, ada bakso, ada mie ayam. Mungkin aku suka yang goreng-goreng kali ya. Karena di Indonesia banyak gorengan kan,' ucap Megawati.  'Pisang goreng saja ada, terus ubi goreng juga ada, dan masih banyak lagi yang aku suka,' ucap Megawati. Kemudian, Megawati juga memperkenalkan tempe kepada rekan-rekannya di Red Sparks. 'Kalian tahu ini tempe. Karena di Korea jarang, karena cuma ada tahu. Ini tempe terbuat dari kedelai. Tempe bisa direbus, kukus, goreng, atau dicampur dengan santan,' ucap Megawati."
      }
    }
  ]
}