{
  "page": 311,
  "main_url": "https://www.cnnindonesia.com/indeks/2/311",
  "time": "2023-12-08 05:49:46.500892",
  "datas": [
    {
      "id": 1,
      "title": "Ditanya soal Cuti Kampanye Pilpres, Prabowo Jawab dengan Joget",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127195809-617-1029765/ditanya-soal-cuti-kampanye-pilpres-prabowo-jawab-dengan-joget",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-deklarasi-kampanye-damai-pemilu-2024-18_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024",
          "gibran rakabuming raka"
        ],
        "article": "Calon presiden Prabowo Subiantotak menjawab saat ditanya wartawan soal cuti kampanye Pilpres 2024. Ia pun hanya berjoget merespons pertanyaan itu. Momen itu terjadi saat awak media bertanya kepada Prabowo usai acara Deklarasi Kampanye Pemilu Damai di Kantor KPU, Jakarta, Senin (27 11). Tak ada kalimat apapun dari Prabowo.    Adapun masa kampanye Pilpres 2024 akan dimulai sejak 28 November 2023 hingga 10 Februari 2024. Sekretaris Tim Kampanye Nasional (TKN) Nusron Wahid mengatakan Prabowo dan Gibran Rakabuming Raka tak akan berkampanye di hari pertama. 'Besok karena beliau masih menjabat aktif menjadi Menteri Pertahanan dan Mas Gibran masih menjabat aktif sebagai wali kota. Besok masih bekerja seperti biasa, tidak mengambil hak cuti,' ujar Nusron di Hotel Grand Sahid Jaya, Jakarta, Senin. Ia menjelaskan Prabowo dan Gibran bakal tetap bekerja menjalankan tugas negara. Namun, kata dia, TKN akan berkampanye serentak di 200 titik di Indonesia.  Menurut Nusron, jatah cuti untuk pasangan calon dapat digunakan saat dibutuhkan. 'Cuti kampanye dilakukan saat dibutuhkan untuk cuti, ya dia cuti. Bisa akhir pekan, bisa awal pekan, pokoknya saatnya dibutuhkan, kan undang-undang memperbolehkan memang cuti sewaktu-waktu dibutuhkan,' jelas dia. Sementara itu Koordinator StafsusPresiden Jokowi, Ari Dwipayanamengatakan presiden telah menyetujui izin cuti bagi Menteri Pertahanan PrabowoSubianto untuk menggelar kampanye. 'Presiden melalui Mensesneg telah memberikan persetujuan izin cuti kampanye sesuai dengan permohonan Menhan,' kata Ari, Senin."
      }
    },
    {
      "id": 2,
      "title": "NATO Desak Perpanjangan Gencatan Senjata di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127200207-120-1029766/nato-desak-perpanjangan-gencatan-senjata-di-gaza",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/warga-gaza-pulang-ke-rumah-gencatan-senjata-hari-pertama-2_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "gencatan senjata 4 hari israel hamas",
          "gencatan senjata di gaza",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina",
          "gencatan senjata gaza",
          "gencatan senjata israel-hamas"
        ],
        "article": "Sekretaris Jenderal NATOJens Stoltenberg mengatakan perpanjangan gencatan senjata diGaza bakal memiliki arti penting bagi kemanusiaan. Sesuai kesepakatan Israel dan Hamas, gencatan senjata di Gaza baru berlangsung sejak Jumat (24 11) dan hanya berdurasi empat hari hingga Senin (27 11). Banyak pihak berharap gencatan senjata di Gaza bisa diperpanjang termasuk NATO. Kepada wartawan di Brussels, Stoltenberg mengatakan gencatan senjata yang lebih panjang bakal memungkinkan masyarakat Gaza mendapat bantuan yang sangat dibutuhkan.   Selain itu Stoltenberg juga menilai perpanjangan gencatan senjata akan membuat lebih banyak sandera dibebaskan. Dilansir dari Aljazeera Stoltenberg mengingatkan agar Iran harus mengendalikan proksinya, yang kemungkinan merujuk pada kelompok Hizbullah Lebanon, demi perpanjangan gencatan senjata. Sebelumnya berbagai pihak juga mengutarakan antusiasme perpanjangan gencatan senjata. Perdana Menteri Benjamin Netanyahu sempat menyatakan akan memberikan tambahan satu hari gencatan senjata jika Hamas mau membebaskan 10 sandera tambahan. Begitu pula dengan kabinet perang Israel yang memberi isyarat dukungan. Hamas juga mengeluarkan rilis yang menyinggung perpanjangan gencatan senjata pada Minggu (26 11). Hamas disebut ingin memperpanjang gencatan senjata setelah periode empat hari berakhir melalui upaya serius untuk meningkatkan jumlah orang yang dibebaskan dari penjara sebagaimana diatur dalam perjanjian gencatan senjata kemanusiaan. Komunitas internasional juga menyambut baik keinginan perpanjangan gencatan senjata. Qatar selaku mediator perjanjian gencatan senjata, Presiden Amerika Serikat Joe Biden, juga Uni Eropa berharap ada beberapa hari lagi gencatan senjata.   "
      }
    },
    {
      "id": 3,
      "title": "Jadwal Liga Champions Pekan Ini: Penentuan Nasib Man Utd",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127160542-142-1029638/jadwal-liga-champions-pekan-ini-penentuan-nasib-man-utd",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/04/manchester-united-vs-galatasaray-8_169.jpeg?w=650&q=90",
        "tags": [
          "liga champions",
          "jadwal liga champions",
          "galatasaray vs manchester united"
        ],
        "article": "Sejumlah pertandingan krusial akan terjadi diLiga Champions Eropa pekan ini, 29-30 November. Berikut jadwal Liga Champions pekan ini. Total ada 16 pertandingan pada matchday kelima babak penyisihan Liga Champions 2023 2024 yang bergulir dalam dua hari pada Rabu (29 11) dan Kamis (30 11) dini hari WIB. Jadwal Liga Champions Rabu (29 11) akan menghadirkan delapan pertandingan. Begitu juga dengan jadwal Liga Champions Kamis (30 11).    Bakal ada empat grup yang akan bertanding di jadwal Liga Champions Rabu (29 11). Rinciannya adalah Grup E, Grup F, Grup G, dan Grup H. Grup F bakal jadi yang paling sengit karena selisih poin yang tipis dari seluruh tim peserta. Di grup ini akan tersaji pertandingan PSG vs Newcastle United dan AC Milan vs Borussia Dortmund. Begitu juga di Grup E yang sedang saling sikut untuk memperebutkan tempat tertinggi. Di grup ini bakal diselenggarakan laga Feyenoord vs Atletico Madrid dan Lazio vs Celtic. Sedangkan jadwal Liga Champions Kamis (30 11) juga bakal menampilkan tim dari empat grup yang bertanding. Mereka adalah Grup A, Grup B, Grup C, dan Grup D. Manchester United akan menghadapi Galatasaray di Grup A. Jika Man Utd kalah, dan Copanhagen bisa mengalahkan Bayern Munchen di laga lainnya, tim asuhan Erik Ten Hag dipastikan akan tersingkir.  Sedangkan Real Madrid di Grup C sudah memastikan tiket babak 16 besar. El Real mengantongi 12 poin berkat empat kemenangan beruntun. Rabu 29 November 2023 00.45 WIB Lazio vs Celtic00.45 WIB Shakhtar Donetsk vs Antwerp03.00 WIB AC Milan vs Borussia Dortmund03.00 WIB Feyenoord vs Atletico Madrid03.00 WIB PSG vs Newcastle United03.00 WIB Barcelona vs Porto03.00 WIB Young Boys vs Crvena Zvezda03.00 WIB Manchester City vs RB Leipzig Kamis 30 November 2023 00.45 WIB Galatasaray vs Manchester United00.45 WIB Sevilla vs PSV03.00 WIB Bayern Munchen vs Copenhagen03.00 WIB Real Madrid vs Napoli03.00 WIB Real Sociedad vs RB Salzburg03.00 WIB Braga vs Union Berlin03.00 WIB Arsenal vs Lens03.00 WIB Benfica vs Inter Milan "
      }
    },
    {
      "id": 4,
      "title": "Anies Kampanye di Tanah Merah Jakut, Cak Imin Mulai dari Jatim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127194416-20-1029764/anies-kampanye-di-tanah-merah-jakut-cak-imin-mulai-dari-jatim",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/cak-imin-janji-akan-cepat-sahkan-ruu-perampasan-aset-jika-amin-terpilih_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan",
          "muhaimin iskandar"
        ],
        "article": "Calon wakil presiden nomor urut satuMuhaimin Iskandar atau Cak Imin mulai ajukan cuti dari tugasnya di DPR mulai Selasa (28 11) esok untuk memulai kampanye Pilpres 2024. 'Saya sudah mulai cuti besok pagi, sampai tanggal 12 [Desember]. Sampai tanggal 12 full,' kata Cak Imin di Kantor KPU, Jakarta, Senin (27 11). Cak Imin menjelaskan akan mengawali kampanye di Jawa Timur esok hari. Nantinya, ia akan sowan ke ibunya dan berlanjut bergerak di beberapa titik di Jawa Timur.   Ia mengungkapkan alasannya tak bersama Anies dalam kampanye supaya jangkauannya lebih luas. 'Ya berbagi tugas supaya jangkauannya luas. Saya tanggal 13 masuk lagi,' kata dia. Ketua Fraksi PKB Cucun Ahmad mengatakan telah keluarkan surat cuti dari pimpinan fraksi PKB bagi Cak Imin. 'Kita keluarkan izin cuti nya bertahap di sesuaikan dengan jadwal kampanye dan terus kita perbaharui. 28 - 12 Desember sampai tahapan debat pertama,' mata Cucun kepada CNNIndonesia.com, Senin.   Ketua Tim Nasional Pemenangan (TPN) AMIN, Syaugi Alaydrus mengatakan Anies akan mengawali kampanye perdana di kawasan Tanah Merah, Jakarta. 'Besok yang pertama ada di Jakarta kick off-nya ada di Tanah Merah, kemudian setelah itu siang ke Bogor setelah itu ke Bandung untuk capres,' kata Syaugi di Kantor KPU, Jakarta, Senin. Syaugi mengatakan Anies memiliki sejarah tersendiri dengan kawasan Tanah Merah, Jakarta Utara. Namun, enggan merinci sejarah penting apa antara Anies dan kawasan tersebut. Ia hanya mengatakan yang menentukan lokasi tersebut di tangan Tim Provinsi AMIN DKI Jakarta. 'Pasti [punya sejarah]. Itu yang menentukan TPD DKIUstaz Khoirudin yang menentukan tempat di situ,' kata Syaugi.  Saat menjabat sebagai Gubernur DKI Jakarta, Anies sempat mengeluarkan izin mendirikan bangunan (IMB) di kawasan Tanah Merah. Pemukiman warga Tanah Merah sempat terdampak dari insiden ledakan dan kebakaran Depo Pertamina Plumpang yang jaraknya sangat dekat dengan permukiman warga pada Maret 2023 lalu. Pada Maret 2023, Lurah Rawa Badak Selatan Suhaena menjelaskan warga setempat hanya mengantongi IMB kawasan. Menurutnya, IMB tersebut sebatas mengakui bangunan, bukan kepemilikan lahan di wilayah tersebut."
      }
    },
    {
      "id": 5,
      "title": "Willy dan Betharia Sonata Tetap Ingin Leon Dozan dengan Rinoa Damai",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127180631-234-1029720/willy-dan-betharia-sonata-tetap-ingin-leon-dozan-dengan-rinoa-damai",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/leon-dozan-13_169.png?w=650&q=90",
        "tags": [
          "leon dozan",
          "rinoa aurora",
          "willy dozan",
          "betharia sonata",
          "selebriti"
        ],
        "article": "Orang tua Leon Dozan, Willy Dozandan Betharia Sonata, mengaku masih ingin mengupayakan agar sang anak berdamai dengan Rinoa Aurora. Mereka menegaskan tidak ingin banyak memberi komentar mengenai kasus dugaan penganiayaan yang dilakukan oleh Leon kepada Rinoa. Namun, orang tua Leon itu memastikan akan terus berusaha menempuh jalur damai.    'Inginnya damai. Insyaallah damai, harus,' ujar Willy Dozan, seperti diberitakan detikhotpada Senin (27 11). 'Damai itu lebih indah. Kami akan tetap berusaha untuk berdamai. Begitu saja,' lanjut Willy saat bersama Betharia Sonata di studio Pagi-pagi Ambyar Trans TV.    Aktor senior itu lantas menekankan kembali bukti video yang diklaim sebagai pengakuan bahwa Rinoa tidak dipukuli Leon. Menurutnya, video tersebut cukup untuk menjadi alasan anaknya dan Rinoa berdamai. Namun, di sisi lain, Willy juga hingga kini masih enggan memberi komentar detail terkait kasus tersebut. Ia mengaku akan menjelaskan lebih lanjut setelah kasus itu selesai.  'Itu kan bisa dilihat ada bukti videonya, kan,' ujar Willy Dozan. 'Biar selesai dulu baru kami mau konferensi pers nanti.' Polisi menetapkan Leon Dozan sebagai tersangka kasus penghinaan terhadap institusi Polri. Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro mengatakan ucapan penghinaan ke institusi Polri disampaikan Leon karena terpancing emosi setelah merasa cemburu dengan kekasihnya. Selain itu, Leon juga berstatus tersangka atas kasus penganiayaan terhadap kekasihnya, Rino Aurora Senduk. Kasus ini bermula ketika video aksi penganiayaan yang diduga dilakukan oleh Leon Dozan terhadap Rinoa beredar di media sosial. Dalam video yang beredar, Leon tampak memiting leher Rinoa, yang tampak menangis, sambil mengucapkan umpatan terhadap polisi.  Tak lama setelah penetapan tersangka dan penahanan, Willy Dozan dan Betharia Sonata selaku orang tua mengajukan penangguhan dengan alasan Leon Dozan diklaim tak pernah terjerat kasus hukum. Mereka menjelaskan tindakan yang dilakukan Leon adalah emosi sesaat. Leon disebut sudah menyesal dan meminta maaf atas perlakuannya itu."
      }
    },
    {
      "id": 6,
      "title": "Zulhas Lapor ke Jokowi soal Rencana Penataan Perdagangan Kratom",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127171901-92-1029686/zulhas-lapor-ke-jokowi-soal-rencana-penataan-perdagangan-kratom",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/30/pertemuan-kib-1_169.jpeg?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "jokowi",
          "kratom"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasanalias Zulhas menghadap ke Presiden Joko Widodo (Jokowi) di Istana Kepresidenan dalam rangka membahas penataan perdagangan kratom. Kratom sendiri merupakan salah satu komoditas tanaman yang masuk dalam golongan I kategori narkotika. Selama ini kratom diperbolehkan ekspor ke luar negeri, salah satu pasarnya adalah Amerika Serikat (AS). Kratom merupakan obat alternatif sebagai penawar rasa sakit untuk berbagai kondisi medis. Dilansir dari laman Badan Narkotika Nasional (BNN), kratom menuai banyak kontroversi karena dampaknya yang memiliki efek candu.   '(Ke Istana) laporan pekerjaan. Antara lain laporan mengenai jenis tanaman kratom,' kata dia saat ditemui di Kompleks Istana Kepresidenan, Jakarta Pusat, Senin (27 11).  Menurut Zulhas, perdagangan kratom sangat menguntungkan bagi para petani di Kalimantan Barat. Oleh karena itu, ia menyebut perdagangan kratom perlu diatur lantaran ada perbedaan cara pandang. Namun Zulhas tak merinci penataan seperti apa yang akan dilakukan, termasuk soal potensi nilai ekonomi dari kratom. 'Ya belum (dihitung), baru akan ditata ya,' ucap dia. Sebelumnya Kementerian Perdagangan (Kemendag) mencatat nilai ekspor kratom mencapai US$7,33 juta atau setara Rp114,92 miliar (asumsi kurs Rp15.678 per dolar AS) sepanjang Januari-Mei 2023. Nilai ekspor kratom ini mengalami tren kenaikan secara sejak 2019 hingga 2022. Tercatat pada 2019 nilai ekspor kratom mencapai US$9,95 juta dengan volume 5,33 ribu ton. Kemudian naik menjadi US$13,16 juta dengan volume ekspor 4,25 juta ton pada 2020. Lalu, pada 2021 nilai ekspor kratom kembali naik menjadi US$15,22 juta dengan volume 4,37 ribu ton. Selanjutnya, pada 2022 nilai ekspor kratom naik lagi menjadi US$15,51 juta dengan volume 8,21 ribu ton. Namun, pada 2022 nilai ekspor kratom anjlok menjadi US$4,82 juta dengan volume 2,25 ribu ton.  Kemendag menegaskan ekspor kratom saat ini masih tidak dilarang. Pasalnya, belum ada aturan khusus yang mengikat terkait ekspor tanaman itu. 'Kan memang belum ada aturan yang melarang. Jadi, ini masih dalam wacana pembahasan mengenai apakah ini terlarang atau tidak, apakah ini masuk unsur psikotropika atau tidak. Kami pun akan mengikuti kalau sudah ada keputusan,' ujar Direktur Jenderal Pengembangan Ekspor Nasional Didi Sumedi Kemendag di Jakarta, seperti dikutip Antara, Kamis (5 10) lalu. Hingga kini, sambung Didi, wacana aturan ekspor kratom masih dalam tahap pembahasan antar kementerian dan lembaga seperti Kementerian Kesehatan, Kementerian Perdagangan, Bea Cukai Kemenkeu, serta BNN. Kemendag sendiri sangat berhati-hati dalam melakukan ekspor kratom meski belum ada aturan tertulis yang melarangnya. Data Badan Pusat Statistik (BPS), kratom sudah memiliki harmonized system code (kode HS).  "
      }
    },
    {
      "id": 7,
      "title": "Toyota Rangga Meluncur Duluan di Thailand, Pakai Nama Hilux Champ",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127191929-649-1029749/toyota-rangga-meluncur-duluan-di-thailand-pakai-nama-hilux-champ",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/toyota-hilux-champ-5_169.jpeg?w=650&q=90",
        "tags": [
          "toyota",
          "toyota hilux",
          "toyota rangga",
          "pikap",
          "toyota hilux champ"
        ],
        "article": "Toyota telah merilis secara resmi pikap model produksi Toyota Rangga, Senin (27 11). Bukan di Indonesia, pikap itu meluncur di Thailand lebih dulu dengan nama Hilux Champ yang dijual mulai Rp202 jutaan. Hilux Champ adalah bagian dari platform IMV sudah melahirkan Hilux, Innova dan Fortuner. Sejak peluncuran pikap berbasis IMV, yaitu Hilux, pada 2004, model ini telah diperkenalkan di lebih dari 180 negara termasuk Thailand yang penjualannya mencapai 2,7 juta unit dan ekspor lebih dari 4 juta unit.    Kini IMV masuk babak baru dengan IMV 0 atau yang akan dikenal di Thailand bernama Hilux Champ. Truk ini bukan pengganti Hilux melainkan ditujukan untuk kelas di bawahnya yang butuh unit dengan harga lebih terjangkau. 'Untuk IMV series, Toyota memutuskan mengembalikan ke asalnya untuk menciptakan sebuah truk pikap IMV yang benar-benar terjangkau dan memenuhi kebutuhan konsumen,' tulis Toyota dalam siaran resminya, Senin (27 11). Pada peluncuran di Thailand, Toyota Motor Thailand (TMT) menawarkan delapan varian yang mencakup berbagai gaya dan penggunaan bisnis. Ada versi wheelbase pendek dan panjang. Berdasarkan data spesifikasi yang disajikan, dimensi Hilux Champ panjangnya 5,3 meter, lebar 1,785 meter dan tinggi 1,735 meter. Wheelbase untuk tipe pendek yakni 2,75 meter sedangkan tipe panjang 3,085 meter. Sedangkan ground clearance 164 hingga 180 mm. Ada tiga jenis mesin yang tersedia, yakni bensin 2.000 cc dan 2.700 cc, serta 2.400 cc diesel. Semua varian menggunakan penggerak roda belakang (RWD) dan tak ada versi AWD ataupun double cabin. Mesin 2.000 cc bensin, yakni 1TR-FE, punya tenaga 139 hp dan torsi 183 Nm dengan opsi transmisi manual 5 percepatan. Sementara mesin bensin 2.700 cc, 2TR-FE, tenaganya 166 hp dan torsi 245 Nm yang dikawinkan satu transmisi, otomatis 6 percepatan. Mesin diesel 2GD-FTV 2.400 cc ditawarkan dengan opsi transmisi 5 percepatan dan otomatis 6 percepatan. Mesin ini sanggup mengeluarkan 150 hp dan torsi 343 Nm.  Di bagian dek terdapat lubang baut di banyak lokasi sehingga memudahkan pemasangan aksesori khusus sesuai kebutuhan. Selain itu, bagi pelanggan yang meminta kustomisasi, TMT memberikan informasi tentang lebih dari 100 produsen aksesori sehingga pelanggan bisa modifikasibak karoseri. Pikap dengan bobot 1 ton ini dibanderol berkisar antara 459.000 hingga 577.000 baht atau senilai Rp202 juta hingga Rp250 jutaan."
      }
    },
    {
      "id": 8,
      "title": "Daftar Lengkap Tim Hukum dan Advokasi TKN Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127194735-617-1029761/daftar-lengkap-tim-hukum-dan-advokasi-tkn-prabowo-gibran",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-13_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming raka",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju pengusung Prabowo Subianto-Gibran Rakabuming Rakadi Pilpres 2024 telah diumumkan pada awal November lalu. Total ada 270 orang mulai dari pejabat, purnawirawan TNI-Polri, perwakilan kelompok relawan, elite parpol koalisi, hingga selebritas masuk dalam TKN. Ketua Umum TKN adalah Rosan Perkasa Roeslani. Ketua Koordinator Strategis adalah Sufmi Dasco Ahmad. Ada 22 orang yang menjadi Wakil Ketua Umum TKN.    Dalam struktur, terdapat tujuh tim yaitu Tim Alpha, Bravo, Charlie, Delta, Echo, Fanta dan Golf. Tim Echo membidangi hukum dan advokasi. Komandan tim ini adalah Ketua Dewan Kehormatan DPP Partai Demokrat yang juga Anggota Komisi III DPR RI, Hinca Pandjaitan. Ada enam orang yang ditunjuk menjadi wakil komandan. Mereka ada politikus dari parpol yang ada di Koalisi Indonesia Maju. Berikut daftar lengkap Tim Echo (Hukum dan Advokasi) Komandan Echo: Hinca Pandjaitan Wakil Komandan Echo:1. Habiburokhman2. Supriansa3. Adies Kadir4. Syarifudin Sudding5. Fahri Bachmid6. Francine Widjojo  "
      }
    },
    {
      "id": 9,
      "title": "Pria di Sumut Hina Nabi Muhammad Jadi Tersangka, Langsung Ditahan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127192046-12-1029755/pria-di-sumut-hina-nabi-muhammad-jadi-tersangka-langsung-ditahan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan-1_169.jpeg?w=650&q=90",
        "tags": [
          "polisi",
          "polda sumut",
          "pria hina nabi muhammad",
          "pria hina palestina",
          "penodaan agama"
        ],
        "article": "Polisimenetapkan seorang pria yang diduga menyebarkan ujaran kebencian terkait Palestina, LDS(57) sebagai tersangka penodaan agama. Warga Kabupaten Toba, Sumatera Utara itu langsung ditahan. 'Yang bersangkutan telah ditetapkan sebagai tersangka dan ditahan untuk 20 hari ke depan dan akan kita proses,' kata Kapolda Sumut Irjen Agung Setya Imam Effendi di Mapolda Sumut, Senin (27 11). Agung menyebut LDSdijerat dengan Pasal 156a KUHP dan Pasal 28 ayat (2) UU ITE. Menurutnya, para penyidik masih mendalami motif tersangka membuat video tersebut.   'Setelah video itu viral, tersangka diantar keluarganya untuk menyerahkan diri ke Polres Toba. Keluarganya meminta tersangka untuk mempertanggungjawabkan perbuatannya. Kemudian kita bawa ke Polda tadi pagi,' jelasnya.  Menurut Agung, video itu sengaja direkam tersangka di salah satu warung di Desa Dolok Saribu, Kecamatan Uluan, Kabupaten Toba pada Sabtu (25 11) sekitar pukul 17.00 WIB. 'Video itu direkam sendiri oleh tersangka dan diunggah di Snack Video. Dan video ini beredar sebagaimana kita ketahui,' ujarnya. Agung menjelaskan tersangka LDSmerupakan warga asal Kabupaten Toba, Sumatera Utara. Pria itu merantau ke Sorong, Papua Barat untuk bekerja sebagai sopir. 'Tersangka ini baru dua minggu kembali ke Kabupaten Toba. Dia hampir lima tahun bekerja di Sorong sebagai sopir truk,' katanya.  Video seorang pria yang meminta Israel memborbardir rumah sakit Indonesia di Gaza Palestina viral di media sosial. Tak hanya itu, pria tersebut juga meminta agar masyarakat Palestina bunuh diri daripada dibunuh Israel. 'Habisi saja rumah sakit Indonesia itu ah. Hai kaum Palestina lebih baik kau mati bunuh diri daripada Israel bunuh kamu. Habisi itu semua muslim itu. Hai kaum Israel bantai semua orang Indonesia di sana. Bunuh semua itu ya. Indonesia ini terlalu banyak komentar,' ujarnya. Ia juga meminta orang Indonesia agar tahu diri tidak melakukan aksi unjuk rasa terhadap serangan yang dilancarkan Israel di Gaza. Tak hanya itu, pria tersebut juga melontarkan pernyataan tak pantas terhadap Nabi Muhammad SAW. 'Kamu bikin rumah sakit di sana, di sini aja banyak orang miskin yang tidak mampu berobat. Bunuh saja semua itu. Bantai semua orang Indonesia di Palestina sana termasuk yang di rumah sakit itu. Biar orang Indonesia ini tau diri. Orang orang muslim ini tau diri. Sedikit sedikit di sini demo masalah Israel. Karena mereka itu adalah pengikut iblis, pengikut setan termasuk pengikut Nabi Muhammad yang mendapatkan Wahyu dari Goa Hira,' ujarnya."
      }
    },
    {
      "id": 10,
      "title": "Daftar Harga Tiket Indonesia Masters 2024: Termahal Rp1,1 Juta",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127194633-170-1029759/daftar-harga-tiket-indonesia-masters-2024-termahal-rp11-juta",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/30/jonatan-christie-juara-indonesia-master-2023-8_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia masters",
          "badminton",
          "bulutangkis",
          "indonesia masters 2024",
          "daftar harga tiket indonesia masters",
          "daftar harga tiket indonesia masters 2024"
        ],
        "article": "Indonesia Masters 2024bakal digelar 23-28 Januari 2024. Berikut daftar harga tiket turnamen tersebut. Indonesia Masters merupakan turnamen kategori Super 500. PBSI sudah mulai merilis harga tiket untuk turnamen tersebut. Dari rilis yang ditulis oleh PBSI, hanya ada dua kategori untuk penjualan tiket Indonesia Masters 2024. Dua kategori tersebut adalah reguler dan VIP.    Harga tiket termurah adalah Rp90 ribu. Harga itu adalah untuk tiket kategori reguler presale hari pertama dan kedua. Sedangkan harga tiket termahal adalah Rp1,1 juta. Harga itu adalah untuk harga VIP normal untuk hari keenam alias hari partai final. Tahun lalu, Indonesia merebut dua gelar di Indonesia Masters. Dua wakil Indonesia yang jadi juara adalah Jonatan Christie dan Leo Rolly Carnando Daniel Marthin.    Jonatan menjadi juara usai mengalahkan Chico Aura Dwi Wardoyo dengan skor 21-15, 21-13. Sedangkan Leo Daniel menang atas He Jiting Zhou Haodong, 21-17, 21-18. Di tahun ini gengsi Indonesia Masters makin terasa besar. Hal tersebut lantaran turnamen ini masih masuk dalam kategori race to Olympics. Kondisi tersebut membuat Indonesia Masters bakal diikuti oleh pemain-pemain level dunia guna memanfaatkan posisi mereka dalam race to Olympics. Daftar Harga Tiket Indonesia Masters Hari Pertama dan Kedua VIP Presale: Rp200 ribuVIP Normal: Rp250 ribu Reg Presale: Rp90 ribuReg Normal: Rp110 ribu Hari Ketiga (16 Besar) VIP Presale: Rp300 ribuVIP Normal: Rp350 ribu Reg Presale: Rp145 ribuReg Normal: Rp175 ribu Hari Keempat (Perempat Final) VIP Presale: Rp450 ribuVIP Normal: Rp500 ribu Reg Presale: Rp210 ribuReg Normal: Rp250 ribu Hari Kelima (Semifinal) VIP Presale: Rp800 ribuVIP Normal: Rp900 ribu Reg Presale: Rp320 ribuReg Normal: Rp350 ribu Hari Keenam (Final) VIP Presale: Rp1 jutaVIP Normal: Rp1,1 juta Reg Presale: Rp410 ribuReg Normal: Rp450 ribu   "
      }
    }
  ]
}