{
  "page": 281,
  "main_url": "https://www.cnnindonesia.com/indeks/2/281",
  "time": "2023-12-08 05:46:02.332996",
  "datas": [
    {
      "id": 1,
      "title": "Zulhas dan Freeport Berikan Paket Sembako untuk Muhammadiyah Gresik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128193410-633-1030228/zulhas-dan-freeport-berikan-paket-sembako-untuk-muhammadiyah-gresik",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 19:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/pan-4_169.jpeg?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "pan",
          "sembako",
          "gresik",
          "freeport"
        ],
        "article": "Menteri Perdagangan (Mendag) Zulkifli Hasan (Zulhas) melakukan kunjungan ke smelter Freeport di Gresik, Jawa Timur. Kunjungan ini untuk meninjau progres pembangunan smelter tersebut. Disela-sela kunjungan, Zulkifli bersama PT Freeport Indonesia (PTFI) menyerahkan 4.000 paket sembako untuk keluarga Muhammadiyah Gresik. Penyerahan ini dilakukan dalam rangka Bakti Sosial CSR PT Freeport yang berlangsung di Gedung Dakwah Muhammadiyah. Adapun bantuan yang diberikan terdiri dari beras, gula, minyak, susu bubuk, biskuit, dan telur. Bantuan ini disambut antusias oleh warga yang hadir memenuhi Gedung Dakwah Muhammadiyah.   'Gresik beruntung dapat investasi besar dari Freeport. Udah gitu bawa sembako lagi kemari. Bapak ibu senang ada sembako hari ini?' kata Zulhas bertanya dan disambut tepuk tangan antusias warga, Selasa (28 11). Zulhas yang juga Ketu Umum Partai Amanat Nasional (PAN) ini mengatakan, nilai investasi Freeport dalam proyek smelter ini sangat besar atau mencapai miliaran dollar. Untuk itu, Freeport pun turut andil memberi bantuan ke warga sekitar, kali ini kepada keluarga Muhammadiyah. 'Muhammadiyah, yang melahirkan Indonesia, tentu sebagai ucapan terima kasih sekaligus menjaga hubungan dekat. Jadi Freeport melalui CSR membantu membagikan sembako,' ujar Zulhas. Dalam kesempatan ini Zulhas berharap bantuan paket sembako yang diberikan ini bisa meringankan beban masyarakat. 'Mudah-mudahan bermanfaat,' pungkasnya. Sebagai informasi dalam kesempatan ini Zulhas didampingi oleh Staf Khusus Kemendag Bara Hasibuan. Turut hadir Direktur PT Freeport Indonesia Tony Wenas beserta jajaran, juga perwakilan Pimpinan Daerah Muhammadiyah Gresik Hilmi Aziz dan jajarannya. Dalam kunjungan kerja ini, Zulhas juga turut memantau harga bahan pokok dan membagikan bantuan sembako di Pasar Baru Gresik. "
      }
    },
    {
      "id": 2,
      "title": "BKKBN Sebut 11,34 Juta Keluarga Berisiko Stunting",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231128185427-255-1030224/bkkbn-sebut-1134-juta-keluarga-berisiko-stunting",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 19:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/16/ilustrasi-stunting_169.jpeg?w=650&q=90",
        "tags": [
          "stunting",
          "kesehatan",
          "pangan"
        ],
        "article": "Badan Kependudukan dan Keluarga Berencana Nasional (BKKBN) menyebutjumlah keluarga berisiko stunting sebanyak11.349.212 keluarga pada tahun ini. Kepala BKKBNHasto Wardoyosebenarnya jumlahnya sudah menurun sampai 1,77 juta keluarga. Data ini berdasarkan angka pada semester pertama dan kedua 2023. Pada semester pertama, data BKKBNmenunjukkan setidaknya 13.123.418 keluarga berisiko stunting dan semester kedua turun menjadi 11.349.212 keluarga.   Dalam data Validasi Data Keluarga Berisiko Stunting Tahun 2023 dari BKKBN, jumlah entitas keluarga yang tercatat di seluruh Indonesia pada 2023 sebanyak 72.516.889 kepala keluarga. 'Kami berharap data itu menjadi hidup, karena data (hasil) Pendataan Keluarga ini kalau tidak hidup maka data tidak ada artinya. Data yang hidup itu data yang bisa menakutkan, bisa menggembirakan, mengkhawatirkan, dan mencemaskan.' 'Kalau data tidak pernah membuat Anda gembira, tidak pernah membuat Anda itu cemas, tidak pernah membuat Anda itu khawatir, berarti data itu tidak hidup,' kata dia dalam pernyataannya Selasa (28 11).  Meski demikian, jumlah yang turun ini tak bisa dibiarkan. Pasalnya, dalam data pada 1 September 2023 hingga 31 Oktober 2023, data terbaruBKKBNyang melaksanakan verifikasi dan validasi data keluarga berisiko stunting, jumlah berisikonya pun tinggi. Untuk mengurangi risiko stunting, Badan Pangan Nasional menyebut selama 2023 pihaknya telah memberikan bantuan ayam dan telur totalnya 2.837.212 ayam dan telur. 'Untuk tahun 2024, datanya juga masih 1,4 juta Keluarga Berisiko Stunting, yang ada di tujuh provinsi prioritas, yang pertama adalah Banten, kemudian Jawa Barat, Jawa Tengah, Jawa Timur, NTT, Sulawesi Barat, dan Sumatera Utara,' ujar Kepala Badan Pangan Nasional Arief Prasetyo Adi.   Melalui Badan Pangan Nasional, Arief mengatakan negara mengambil posisi untuk memberikan bantuan pangan kepada masyarakatnya yang memang memerlukan. Bappanas dengan Kementerian Kesehatan mengampanyekan konsumsi B2SA (Beragam, Bergizi Seimbang dan Aman). Ia juga berpesan agar tidak boros pangan dan bijak dalam berbelanja. 'Stop boros pangan. Karena, terakhir saya ke Roma, UN, kita sampaikan sebagai salah satu pembicara bahwa food loss and waste di Indonesia ini luar biasa. Total 31 persen. Jadi, kalau kita bilang, from farm to table, dari kita produksi, food loss-nya itu 14 persen,' ungkap Arif. "
      }
    },
    {
      "id": 3,
      "title": "Kapolda Sulut Sebut Kelompok Terlibat Konflik di Bitung Sepakat Damai",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128181504-20-1030206/kapolda-sulut-sebut-kelompok-terlibat-konflik-di-bitung-sepakat-damai",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 19:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/17/kapolda-sulawesi-utara-irjen-setyo-budiyanto-3_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "palestina",
          "bitung",
          "sulawesi utara"
        ],
        "article": "KapoldaSulawesi Utara Irjen Pol Setyo Budiyanto menerangkan ormas adat Minahasa bersama organisasi keagamaan muslim di Kota Bitung, Sulawesi Utara menggelar deklarasi damai. Hal itu dilakoni dengan mediasi kepolisian dan pemangku kepentingan terkait setelah peristiwa bentrok antara dua kubu yang menyebabkan satu orang meninggal duniapada Sabtu (25 11). Setyo menerangkan tujuan deklarasi damai tersebut untuk menghasilkan komitmen bersama seluruh masyarakat di Kota Bitung.   'Tentunya dengan pelaksanaan deklarasi damai ini, saya harap semuanya sudah selesai, tidak ada lagi hal-hal kecil yang kemudian muncul di antara para pihak tersebut,' kata Setyo Budiyantodalam keterangannya, Selasa (27 11).  Dengan deklarasi damai ini, kata Setyo, masyarakat di Sulut dapat hidup berdampingan dengan harmonis dan saling menghormati. Kemudian permasalahan yang terjadi pada pekan lalu pun dinilai telah selesai. 'Mohon yang lain-lain tidak lagi kemudian memiliki kepentingan yang tidak baik, kontraproduktif, mohon betul-betul dihentikan. Situasi sudah kembali damai, kembali bersahabat, kembali bersaudara, torang samua basudara,' ungkapnya. Jenderal bintang dua ini berharap agar hasil deklarasi damai ini dapat disebar dan disampaikan ke masyarakat luas sehingga mereka mengetahui kondisi di Bitung saat ini telah aman dan damai. 'Sehingga semakin meluas informasinya, semakin memahami, mengetahui, dan akhirnya tidak ada lagi yang bertanya-tanya bahkan melakukan tindakan-tindakan yang kontra produktif,' ata dia.  Dalam peristiwa tersebut, pihak kepolisian telah berhasil menangkap total sembilan orang pelaku penganiayaan pada saat terjadi bentrokan antar ormas daerah dengan massa pro Palestina. 'Tersangka yang diamankan hingga Senin malam berjumlah sembilan orang,' kata Kabid Humas Polda Sulut, Kombes Pol Iis Kristian. Sementara itu, Direktur Reskrimum Polda Sulut, Kombes Pol Kombes Pol Gani Siahaan mengatakan pihaknya berhasil menangkap dua orang tersangka di lokasi berbeda. 'Penangkapan pertama (tersangka OK) di Kota Tomohon. Untuk tersangka yang kedua (IG) ditangkap di Kabupaten Minahasa Utara,' kata Gani. Kedua tersangka tersebut, kata Gani selain menganiaya korban juga melakukan perusakan sebuah ambulans. 'Perlu diketahui juga bahwa, dua tersangka ini mereka melakukan penganiayaan termasuk merusak kendaraan ambulance di TKP 1,' ata Gani. Gani pun mengimbau kepada para pelaku yang masih belum tertangkap agar segera menyerahkan diri ke pihak kepolisian yang terdekat. 'Kami mengimbau kepada para pelaku yang masih belum tertangkap, kami akan melakukan pengejaran terus sampai semua pelaku di dua TKP ini akan terungkap. Lebih baik menyerahkan diri, itu lebih baik,' ujarnya."
      }
    },
    {
      "id": 4,
      "title": "Orang Pati Bikin Heboh, Mobil 2 Pintu Subaru BRZ Viral Jadi Seserahan",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231128163200-592-1030132/orang-pati-bikin-heboh-mobil-2-pintu-subaru-brz-viral-jadi-seserahan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/subaru-brz_169.jpeg?w=650&q=90",
        "tags": [
          "viral",
          "viral otomotif",
          "subaru brz",
          "seserahan subaru brz"
        ],
        "article": "Sebuah cuplikan video viral di media sosial lantaran menunjukkan mobil sport Subaru BRZdijadikan hadiah seserahan pernikahan pasangan di Pati, Jawa Tengah. Video itu awalnya diunggah akun @fasmawi_saban pada Senin (28 11) kemudian diunggah kembali oleh akun lainnya hingga ramai ditonton orang. [Gambas:Instagram]    Salah satu yang membagikan kembali adalah akun @jakarta.keras yang mendapatkan lebih dari 130 ribu likes. Dalam video itu tampak BRZ berwarna biru tengah digendong truk. Mobil kembar Toyota 86 itu terlihat sudah dihias pita sebagai penanda hadiah dan sejumlah orang di sekitarnya juga tampak membawa seserahan lain. Pada bagian pelat nomor tampak tulisan 'Andrey & Cahyani' yang kemungkinan merupakan nama mempelai. 'Seserahan wong pati keras lur,' tulis @fasmawi_saban di unggahannya.  Tak ada informasi jelas kapan pengiriman seserahan BRZ itu dilakukan. Namun, postingan itu telah ditonton lebih dari 1,3 juta kali dan dibanjiri hampir dua ribu komentar. Sedan sport BRZ saat ini dibanderol mulai dari Rp845 sampai Rp870 jutaan. Mobil dua pintu ini dibekali dapur pacu empat silinder 2.400 cc, dengan torsi 250 Nm dan akselerasi 0-100 hanya 6,3 detik. "
      }
    },
    {
      "id": 5,
      "title": "Beijing Bikin Kebijakan 'Radikal' atasi Pneumonia Misterius di China",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128174933-120-1030177/beijing-bikin-kebijakan-radikal-atasi-pneumonia-misterius-di-china",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 19:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/25/rs-china-kewalahan-dibanjiri-pasien-covid-3_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "pneumonia misterius",
          "pneumonia"
        ],
        "article": "Chinamenetapkan sejumlah kebijakan 'radikal' untuk mengatasi kasus pneumonia misterius yang belakangan marak menjangkiti anak-anak di negara itu. Juru bicara Komisi Kesehatan Nasional China, Mi Feng, mengatakan pihaknya menyerukan pembukaan lebih banyak klinik untuk demam serta vaksinasi bagi anak-anak dan orang tua. 'Upaya harus dilakukan untuk meningkatkan pembukaan klinik dan area perawatan yang relevan, memperpanjang jam layanan dan meningkatkan pasokan obat-obatan,' kata Mi, seperti dikutip Sky News, Minggu (26 11).    Pernyataan ini dilontarkan usai rumah sakit anak di Beijing menyatakan bahwa setidaknya 7.000 pasien dirawat setiap hari di institusi tersebut belakangan ini. Jumlah ini telah melebihi kapasitas rumah sakit terbesar di Tianjin itu. Beijing dan sejumlah wilayah China baru-baru ini memang mencatat lonjakan pasien yang menderita penyakit pernapasan. Peristiwa ini bersamaan dengan musim dingin pertama di negara tersebut sejak tak lagi ada pembatasan kegiatan buntut Covid-19. Pada Sabtu (25 11), rumah sakit anak Beijing bahkan memecahkan rekor dengan menerima lebih dari 13 ribu anak di unit gawat darurat dan rawat jalan.  Pejabat kesehatan di Beijing dan kota-kota besar lainnya di China utara mengatakan anak-anak kemungkinan terserang penyakit musiman khas, seperti influenza dan virus pernapasan syncytial (RSV) serta pneumonia mikroplasma (infeksi bakteri yang biasanya menyebabkan infeksi ringan dan umumnya menyerang anak-anak). Lonjakan kasus di China utara juga terjadi di tengah meningkatnya jumlah kasus infeksi saluran pernapasan musiman di belahan bumi utara, termasuk di Amerika Serikat.  Di AS, RSV dilaporkan menyebar pada tingkat yang 'belum pernah terjadi sebelumnya' di kalangan anak-anak. Situasi di China ini menimbulkan kekhawatiran global setelah Organisasi Kesehatan Dunia (WHO) meminta pemerintah China untuk memberikan lebih banyak informasi mengenai peningkatan penyakit pernafasan dan melaporkan kelompok pneumonia yang misterius pada anak-anak. Sehari setelah diminta, China melakukan telekonferensi dengan WHO dan memberikan data yang menunjukkan peningkatan pasien rumah sakit anak imbas penyakit umum pada musim gugur sejak Oktober.  Otoritas Kesehatan China menegaskan mereka tidak menemukan 'penyakit yang tidak biasa atau baru' dalam kasus ini."
      }
    },
    {
      "id": 6,
      "title": "Gagalkan 2 Penalti, Konstantin Heide Pahlawan Jerman Tekuk Argentina",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128181029-142-1030202/gagalkan-2-penalti-konstantin-heide-pahlawan-jerman-tekuk-argentina",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 19:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-argentina-vs-jerman-4_169.mpo?w=650&q=90",
        "tags": [
          "konstantin heide",
          "timnas jerman u-17",
          "timnas argentina u-17",
          "argentina vs jerman",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "semifinal piala dunia u-17 2023"
        ],
        "article": "Timnas Jerman U-17 harus berterima kasih kepada sang penjaga gawang, Konstantin Heide, yang punya andil besar mengalahkan Argentina di semifinal Piala Dunia U-17 2023. Duel Argentina vs Jerman di Stadion Manahan, Selasa (28 11), berlangsung dramatis. Sebanyak enam gol tercipta di waktu normal dan memaksa laga berlanjut e babak adu penalti. Jerman lebih dulu unggul pada menit kesembilan berkat gol Paris Brunner. Argentina mampu membalikkan skor jadi 2-1 lewat dua gol yang diborong Agustin Ruberto di babak pertama.   Pada babak kedua, Jerman mampu menyamakan skor 2-2 lewat gol kedua Brunner pada menit ke-58. Die Mannschaft kemudian berbalik unggul 3-2 berkat gol Max Moerstedt di menit ke-69. Argentina tak menyerah dan sukses menyamakan kedudukan menjadi 3-3 melalui tembakan jarak dekat Ruberto di masa injury time. Ruberto mencetak hattrick sekaligus menyelamatkan Argentina kalah di waktu normal. Akan tetapi, ketangguhan Konstantin Heide di bawah mistar gawang berhasil membawa Jerman keluar sebagai pemenang di babak tos-tosan. Heide berhasil menggagalkan dua tendangan penalti yang dilepaskan algojo Argentina, Franco Mastantuono dan Claudio Echeverri. Penampilan gemilang Heide di babak adu penalti mengantar Jerman menang 4-2 atas Argentina. Hasil ini memastikan Jerman jadi tim pertama lolos ke final Piala Dunia U-17 2023. Jerman tinggal menanti pemenang duel Prancis vs Mali di semifinal. Selanjutnya partai puncak akan digelar di Stadion Manahan Solo pada 2 Desember 2023.   "
      }
    },
    {
      "id": 7,
      "title": "Saran Korea Selatan Agar Nanti IKN Nusantara Tak Sepi dan Bikin Betah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128175417-92-1030191/saran-korea-selatan-agar-nanti-ikn-nusantara-tak-sepi-dan-bikin-betah",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/investasi-ikn-capai-rp45-triliun-2_169.jpeg?w=650&q=90",
        "tags": [
          "korea selatan",
          "ikn",
          "ikn nusantara"
        ],
        "article": "Delegasi Korea International Cooperation Agency (KOICA) dariKorea Selatan memberikan saran agar Ibu Kota Negara (IKN) Nusantara tidak sepi sesudah jadi nanti. Masukan itu disampaikan oleh delegasi KOICA melalui Head of team of Urban PolicyJeogho Moon saat bertemu dengan Sekretaris Otorita Ibu Kota Nusantara (IKN) Achmad Jaka Santos Adiwidjaya, Jumat (24 11). Secara spesifik Moon memberikan saran agar IKN Nusantara ramai dihuni dan betah ditinggali oleh masyarakat.   Dalam paparannya, Moon menjelaskan peran penting community center atau pusat kegiatan masyarakat dalam tata ruang perkotaan. Hal ini ia ketahui berdasarkan pengalamannya meneliti dan membangun Kota Sejong.  Ia menjelaskan ketika Kota Sejong baru dibangun, baik community center maupun ruang-ruang publik sangatlah terbatas. Ini menyebabkan tidak banyak masyarakat yang tinggal di Sejong merasa betah. 'Beberapa survei yang kami lakukan juga menunjukkan tidak banyak masyarakat yang ingin tinggal lama di Sejong. Wawasan ini yang ingin kami bawa ke Nusantara,' ucap Moon melalui keterangan resmi. Ia juga mengingatkan Otorita IKN akan pentingnya ruang publik yang inklusif, dapat diakses siapapun, dan bermanfaat. Sebab, kunci dari pertumbuhan komunitas yang ada di suatu kota juga berasal dari ruang publik. Moon berpendapat ruang publik yang yang mampu mengakomodir kebutuhan-kebutuhan warganya akan meningkatkan keberlangsungan sebuah komunitas. Dari situ, kata dia, juga akan paralel dengan pertumbuhan ekonomi yang menyokong wilayah tersebut.  Pertemuan Moon dengan Otorita IKN sendiri dalam rangka rapat diskusi dan jajak kerja sama pembangunan Nusantara. Pertemuan ini merupakan diskusi pertama antara kedua pihak. Keduanya menyampaikan gagasan-gagasan akan perkembangan Nusantara dan rancangan tata ruang kota kedepannya Achmad mengatakan rancangan pembangunan Nusantara memiliki masterplan yang tidak hanya berfokus pada pembangunan fisik. Tetapi juga aspek non-fisik seperti pendidikan, peningkatan keterampilan bagi warga lokal, dan pengawasan tingkat keberlanjutan kota. 'Visi utama kita tidak membangun dan memindahkan orang-orang untuk berada di Nusantara, visi utama kita adalah menciptakan budaya baru yang cerdas, berkelanjutan, dan kreatif,' ujarnya. Achmad mengatakan jajak kerja sama yang dilakukan bersama KOICA merupakan hal yang sangat diantisipasi oleh Otorita IKN. Hal ini dikarenakan KOICA juga merupakan Badan Pemerintahan Korea Selatan yang pernah berpartisipasi dalam proyek pengembangan Ibu Kota 'kedua' di Korea Selatan yaitu Kota Sejong.  'Miripnya Sejong dan Nusantara dalam hal bagaimana keduanya dibangun menjadi harapan kami untuk bisa meningkatkan eskalasi kerja sama kedepannya,' tutur Achmad. Ia menuturkan KOICA juga berencana mengunjungi Nusantara untuk mematangkan strategi kerja sama yang nantinya akan dibawakan oleh lembaga tersebut. KOICA memiliki peran dalam ODA (Official Development Assistance Bantuan Pembangunan Resmi) Korea Selatan untuk negara-negara berkembang. Bantuan itu diwujudkan dengan melaksanakan program hibah dan kerja sama teknis pemerintah. KOICA juga bertujuan mewujudkan pembangunan berkelanjutan dan mengatasi kemiskinan di negara-negara berkembang. Lembaga tersebut juga memberikan kontribusi pada isu-isu global melalui kerjasama pembangunan internasional untuk bersinergi dengan komunitas internasional.  "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Kampanye Perdana Capres Anies Baswedan Sapa Warga Jakarta-Bogor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128174911-619-1030178/foto-kampanye-perdana-capres-anies-baswedan-sapa-warga-jakarta-bogor",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn anies baswedan pemilu 2024 pilpres 2024 kampanye pemilu 2024 kampanye anies baswedan",
        "media_url": null,
        "tags": [
          "foto cnn",
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "kampanye pemilu 2024",
          "kampanye anies baswedan"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Tabung Gas CNG Meledak di Jalan Lodaya Sukabumi, 2 Tewas 6 Terluka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128182636-20-1030212/tabung-gas-cng-meledak-di-jalan-lodaya-sukabumi-2-tewas-6-terluka",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 19:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/05/1065d555-404c-4d78-bde6-46609e2ae5c1_169.jpeg?w=650&q=90",
        "tags": [
          "tabung gas meledak",
          "tabung gas meledak di sukabumi",
          "gas meledak di sukabumi",
          "gas cng"
        ],
        "article": "Tabung gasalam terkompresi atau compressed natural gas (CNG)yang sedang diangkut truk di Jalan Raya Lodaya, Kabupaten Sukabumi, Jawa Barat, meledak pada Senin (27 11). Dua orang tewas laki-laki danperempuan. Sementara enamorang terluka dan kini menjalani perawatan intensif di RSUD Sekarwangi Cibadak. Kapolsek Cibadak Kompol Ridwan Ishak mengatakansaat ini pihaknya masih menyelidiki penyebab ledakan tersebut dengan melibatkan tim ahli.   'Kami belum mengetahui penyebab tabung CNG ini bisa meledak, tentunya untuk mengungkap terjadinya ledakan itu harus melibatkan ahlinya,' kata Ridwandi Sukabumi, Senin (27 11).  Menurut Ridwan, awalnya sempat muncul informasi liar yang menyebutkan pemicu terjadinya ledakan tabung CNG itu akibat tabrakan beruntun di jalan Desa Karangtengah, Kecamatan Cibadak. Namun setelah diselidiki, ternyata tabung yang berisi gas untuk mengolah daun teh meledak dengan sendirinya. Selain itu, Ridwan juga belum bisa memastikan apakah ledakan itu dipicu akibat adanya kebocoran tabung. Untuk mengungkap kasus ini, petugas dari Polsek Cibadak bersama Polres Sukabumi masih melakukan penyelidikan dengan meminta keterangan sejumlah saksi yang berada di lokasi serta melaksanakan olah tempat kejadian perkara (TKP).  'Ada dua tabung yang meledak, kemudian terpental ke udara, satu tabung jatuh di kebun warga dan satunya lagi menimpa mobil yang melintas. Kami pun memastikan tidak ada korban dari pihak kepolisian walaupun saat itu ada sejumlah personel yang tengah mengatur arus lalu lintas tidak jauh dari lokasi ledakan,' tambahnya."
      }
    },
    {
      "id": 10,
      "title": "Hasil Liga Voli Korea: Megawati Cemerlang, Red Sparks Akhirnya Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128185005-178-1030218/hasil-liga-voli-korea-megawati-cemerlang-red-sparks-akhirnya-menang",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 19:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi-3_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "red sparks",
          "liga voli korea",
          "megawati hangestri pertiwi"
        ],
        "article": "Megawati 'Megatron' Hangestri Pertiwi berhasil membawa Red Sparks menang atas AI Peppers dengan skor 3-1 (21-25, 25-23, 25-16, 25-18), Selasa (28 11). Daejeon Jung KwanJang Red Sparks yang diperkuat Megawati Hangestri Pertiwi mengalahkan AI Peppers dalam pertandingan Liga Voli Korea atau KOVO V League yang berlangsung di Gymnasium Chungmu, Selasa (28 11) sore. Megawati menunjukkan kontribusi dalam set pertama ketika membawa Red Sparks unggul 5-2 melalui smes yang membuat lawan kelabakan. Servis Megawati kemudian mengantarkan Red Sparks unggul 8-3.   Giovanna 'Zia' Milana juga mempertontonkan kemampuan seerangan yang apik. Sumbangan poin Zia membuat Red Sparks memimpin 11-6. Jarak sempat merapat menjadi satu poin saja pada kedudukan 15-14. Red Sparks berada dalam tekanan dan skor menjadi 16-16 sebelum tertinggal 17-18. Smes Mega yang melebar membuat Red Sparks tertinggal 18-20. Red Sparks gagal mengejar keunggulan lawan. Smes Megawati yang diblok lawan menghasilkan poin ke-24 bagi lawan. Red Sparks menelan kekalahan 21-25 pada set pertama. AI Peppers membukukan keunggulan pada set kedua. Red Sparks sempat tertinggal 2-5 kemudian merapatkan jarak menjadi 6-7, namun Skor Red Sparks tak bertambah. Setelah AI Peppers meraih poin ke-13, Red Sparks bisa menyamakan kedudukan. Megawati dan kawan-kawan gagal melampaui poin AI Peppers. Red Sparks lantas tertinggal 14-16. Jarak dua poin terus terjaga sampai kemudian skor kembali imbang menjadi 18-18 berkat blok Zia yang sukses. Red Sparks berbalik unggul 20-19, tetapi AI Peppers bisa menyamakan kedudukan dan skor imbang terjadi di poin-poin kritis. Megawati menyumbang poin penting berupa blok yang membuat Red Sparks meraih poin ke-23 dan kemudian sukses melepaskan smes yang membuat skor menjadi 24-23. Red Sparks menang 25-23 pada set kedua. Awal set ketiga berlangsung alot. Skor imbang bertahan hingga 7-7. Red Sparks kemudian memimpin 8-7 dan langsung membuat jarak. Serangan dan pertahanan apik Red Sparks membuat skor kedua tim menjauh. Performa AI Peppers juga terlihat menurun pada set ini. Red Sparks memimpin 20-13 dan mesebelum menyudahi set ketiga dengan kemenangan 25-16. Awal set keempat berlangsung mulus bagi Red Sparks yang unggul 4-0. AI Peppers mencoba bangkit, namun Megawati bisa menyumbang poin penting lewat smes dan servis yang membuat Red Sparks memimpin 7-3. Red Sparks terus menunjukkan performa apik. Blok dari Megawati yang berhasil mengantar Red Sparks unggul delapan poin, 15-7. Receive yang buruk dari AI Peppers turut memudahkan Red Sparks untuk terus memperbesar selisih poin. Red Sparks bisa menciptakan selisih 11 poin di angka 18-7. Smes keras dari Megawati kemudian sukses membuat skor menjadi 19-8. Smes keras Megawati disusul ace service membuat skor menjadi 22-9. Setelah momen itu, AI Peppers sempat merebut empat poin beruntun dan mengubah skor menjadi 13-22. Namun Red Sparks tak tertahankan meraih match point pada angka 24-17 dan menutup pertandingan dengan kemenangan 25-18. Kemenangan ini sekaligus memutus hasil buruk yang sebelumnya dialami oleh Red Sparks dalam lima laga di putaran kedua."
      }
    }
  ]
}