{
  "page": 872,
  "main_url": "https://www.cnnindonesia.com/indeks/2/872",
  "time": "2023-12-08 07:03:57.839968",
  "datas": [
    {
      "id": 1,
      "title": "Golden Disc Awards 2024 Siapkan Nominasi Khusus Voters Indonesia",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108185652-227-1021723/golden-disc-awards-2024-siapkan-nominasi-khusus-voters-indonesia",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/golden-disc-awards-ke-38-2024_169.jpeg?w=650&q=90",
        "tags": [
          "golden disc awards 2024",
          "golden disc awards",
          "kpop",
          "hallyu",
          "musik"
        ],
        "article": "Golden Disc Awardsuntuk pertama kalinya bakal diselenggarakan di Indonesia. Ajang penghargaan musik asal Korea itu bakal digelar di Jakarta International Stadium pada 6 Januari 2024. Promotor kemudian mengumumkan Golden Disc Awards ke-38 nantinya memiliki satu nominasi yang khusus menerima suara dari voters asal Indonesia.    'Untuk Golden Disc Awards ke-38 nanti ada yang namanya Mandiri Award. Mandiri Award ini penghargaan khusus untuk pemilih dari orang Indonesia,' ungkap Head of Marketing and Communication PT NICE Entertainment Rizdania Herlendita di Jakarta, Rabu (8 11). 'Nanti setelah kami mengumumkan line-up pada awal Desember, kami akan langsung mengadakan local voting untuk Most Awaited Performance,' lanjutnya. Dalam acara tersebut, Nia mengatakan sedikitnya 12 penghargaan akan diberikan dalam ajang mendatang. Hal tersebut yang kemudian membuat mereka bakal menyiapkan desain panggung megah.    Panggung tersebut, kata Nia, juga bakal membuat penonton terasa dekat dengan idola yang bakal tampil di sana. 'Panggung yang sangat besar ini tentunya ideal untuk acara ini, mengingat bintang tamu yang akan hadir itu [untuk] 12 nominasi dari Golden Disc Awards ini,' ujar Nia dalam konferensi pers di Jakarta Selatan, Rabu (8 11). 'Dengan panggung yang sangat besar ini memberikan jarak yang sangat dekat. Jadi, dari stage ke kursi penonton itu jaraknya sangat dekat,' lanjutnya. Sebagai perbandingan, Golden Disc Awards ke-37 pada awal Januari 2023 mengumumkan 15 penghargaan dari berbagai kategori. Total penghargaan itu sudah termasuk dengan kategori Daesang untuk Digital Song of the Year dan Album of the Year serta Bonsang untuk Best Digital Song dan Best Album.  Meski demikian, belum ada kepastian mengenai jumlah penghargaan yang akan diberikan atau idol Kpop yang masuk nominasi dalam Golden Disc ke-38 pada 2024 mendatang. Jakarta menjadi penyelenggaraan kelima ajang Golden Disc Awards di luar Korea Selatan. Ajang ke-26 digelar di Jepang pada 2012, ke-27 di Malaysia pada 2013, ke-29 di China pada 2015, dan ke-37 di Thailand pada 2022. Golden Disc Awards merupakan ajang penghargaan musik besar di Korea Selatan yang memberikan apresiasi kepada industri musik lokal mereka. Ajang ini digelar pertama kali pada 1986 dengan nama Korea Visual and Records Grand Prize Awards. Hingga pada 2001, ajang ini berganti nama menjadi Golden Disk Awards, dan pada 2015 ada perubahan pengejaan menjadi Golden Disc Awards. Dengan keberadaan Golden Disc Awards ke-38 di Jakarta pada Januari 2024 ini, para penggemar KPop memungkinkan untuk bertemu secara langsung dengan idola mereka. Hal itu karena acara ini selalu dihadiri para musisi KPop papan atas. "
      }
    },
    {
      "id": 2,
      "title": "SETARA Desak Anwar Usman Mundur dari MK Usai Langgar Etik Berat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108124917-12-1021463/setara-desak-anwar-usman-mundur-dari-mk-usai-langgar-etik-berat",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/mk-tolak-gugatan-batas-usia-maksimal-capres-cawapres_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "mahkamah konstitusi",
          "anwar usman"
        ],
        "article": "SETARA Institute mendesak Anwar Usman untuk mundur dari posisinya sebagai hakim Mahkamah Konstitusi (MK) setelah terbukti melanggar kode etik berat karena konflik kepentingan dalam putusan syarat batas usia capres-cawapres. Diketahui, dalam putusan Majelis Kehormatan MK (MKMK), Anwar hanya diberhentikan dari Ketua MK dan dilarang mengikuti sidang untuk jenis perkara yang berpotensi menimbulkan konflik kepentingan. 'Putusan MKMK menjadi opium dan obat penawar sesaat atas amarah publik yang kecewa dan marah dengan Putusan 90 PUU-XXI 2023, yang menjadi puncak kejahatan konstitusi (constitutional evil) dan matinya demokrasi di Indonesia,'demikian pernyataan resmi yang mengutip Ketua Badan Pengurus Setara Institute IsmailHasani,Rabu (8 11).   Ismail menyebut reaksi kemarahan publik atas putusan MK terkait syarat cawapres ini bukan hanya soal memuluskan Gibran Rakabuming Raka untuk maju di Pilpres 2024. Tetapi, soal bagaimana kekuasaan bisa mencampuri urusan hukum dan konstitusi negara. 'Demokrasi telah menjelma menjadi vetokrasi, di mana sekelompok orang dan kelompok kepentingan yang sangat terbatas, mengorkestrasi Mahkamah Konstitusi untuk memuluskan Gibran Rakabuming Raka mengikuti kandidasi Pilpres dengan dengan memblokir kehendak demokrasi dan konstitusi,' tutur dia yang juga dikenal sebagai dosen hukum tata negara di UINSyarif HidayatullahJakarta. SETARA menilai putusan MKMK yang menyatakan Anwar telah melakukan pelanggaran berat sekaligus membuktikan putusan soal syarat cawapres bukan diputus 'Demi Keadilan Berdasarkan Ketuhanan Yang Maha Esa', sebagaimana irah-irah dalam putusan MK. Namun, lanjut Ismail, demi kepentingan memupuk kuasa. Atas dasar ini, Ismail menyampaikan pihaknya berpendapat agar Anwar sebaiknya mundur dari jabatannya selaku hakim MK. 'SETARA Institute mendesak Anwar Usman mengundurkan diri dari jabatannya sebagai Hakim MK, sehingga tidak lagi membebani mahkamah,' ucap dia.    Terpisah, YLBHIdan 18Kantor LBHse-Indonesia menilai putusan MKMKterhadap pelanggaran kode etik berat Anwar Usmanmasih bermasalah dan mencederai persamaan di muka hukum. 'Melukai rasa keadilan dari warga yang memiliki trauma panjang terhadap pemerintahan Orde Baru di mana korupsi, kolusi dan nepotisme merusak sendi-sendi dasar kehidupan bernegara, yakni negara hukum, demokrasi dan hak asasi manusia. Peradilan sesat MKMK ini kembali mengulang kesalahan yang sama,' demikian pernyataan bersama YLBHIdan 18 LBH, Rabu. 'Kami kecewa terhadap putusan majelis MKMK karena putusan tersebut berkompromi dengan perbuatan tercela ketua hakim MK. MKMK semestinya memberikan putusan pemberhentian dengan tidak hormat. Selain itu, MKMK melakukan kekeliruan dengan membiarkan berlakunya putusan 90 PUU-XXI 2023 yang seharusnya dinyatakan tidak sah,' imbuh mereka. YLBHIdkk menilai putusan MKMKyang dibacakan pada Selasa (7 11) lalu itu seakan membenarkan keraguan publik terhadap majelis ad hocyang dipimpin JimlyAsshiddiqieitu. 'Jika tunduk pada ketentuan hukum yang berlaku pada Pasal 41 huruf c jo Pasal 47 PMK No.1 Tahun 2023 tentang Majelis Kehormatan Mahkamah Konstitusi dan konsisten dengan fakta hukum terbuktinya pelanggaran berat Anwar Usman, semestinya seluruh majelis hakim MKMK memutuskan memberhentikan Anwar Usman dari jabatannya sebagai hakim MK maupun Ketua MK, bukan sekedar memberhentikannya sebagai ketua MK,' ujar YLBHI. Dari tiga anggota MKMK, hanya BintanR Saragihyang memiliki pendapat berbeda (dissenting opinion) agar AnwarUsmandiberhentikan tidak hormat dari MK karena melakukan pelanggaran etik berat tersebut. Lebih lanjut, YLBHIdkk menilai keberadaan Anwar Usmanmenjadi beban dan bom waktu bagi MK ke depan terkait dengan isu integritas, independensi dan imparsialitas sebagai penjaga demokrasi dan konstitusi. 'Oleh karena itu, YLBHI dan 18 LBH Kantor mendesak Anwar Usman sebagai pelaku nepotisme untuk tahu diri dan segera mengundurkan diri sebagai hakim Mahkamah Konstitusi karena tidak lagi pantas menduduki jabatan tersebut,' kata mereka.   Sebelumnya, MKMKmemutuskan AnwarUsmanterbukti melakukan pelanggaran etik berat terkait konflik kepentingan dalam putusan MK yang mengabulkan soal syarat usia cawapres. MKMK juga mencopot Anwar Usman dari jabatan Ketua MK. Anwar dilarang mencalonkan diri atau dicalonkan lagi sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir. Menanggapi tuntutan mundur dari MK, AnwarUsmanmengatakan konsisten menyatakan jabatan adalah milik Tuhan seperti saat dia masih diperiksa MKMK. Oleh sebab itu, dia mengaku akan mengikuti dan tetap menjalankan aktivitasnya sebagai hakim konstitusi. 'Ya iya lah [tetap menjalankan tugas sebagai anggota hakim MK], jabatan milik Allah,' kata Anwar di Gedung MK, Jakarta, Rabu. Kemudian dalam konferensi pers hari ini Anwarmembantah semua tudingan soal dirinya terlibat konflik kepentingan dalam memutus perkara syarat maju capres-cawapres. "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Istri dan Anak Perempuan Rafael Alun Jadi Saksi Sidang TPPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108175257-14-1021696/foto-istri-dan-anak-perempuan-rafael-alun-jadi-saksi-sidang-tppu",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn rafael alun trisambodo mario dandy satriyo tppu",
        "media_url": null,
        "tags": [
          "foto cnn",
          "rafael alun trisambodo",
          "mario dandy satriyo",
          "tppu"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Oscar Aravena, Eks Top Skor Liga Kembali Subur Usai Mandi di Gunung",
      "categories": "TESTIMONI Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108181723-142-1021708/oscar-aravena-eks-top-skor-liga-kembali-subur-usai-mandi-di-gunung",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:02 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "oscar aravena",
          "oscar",
          "top skor",
          "liga indonesia",
          "top skor liga indonesia",
          "testimoni",
          "testimoni cnn indonesia",
          "legenda sepak bola",
          "legenda sepak bola indonesia",
          "timnas indonesia",
          "piala dunia u-17 2023"
        ],
        "article": "Jadi Top Skor Liga Indonesia 2003 bersama PSM Makassar menjadi momen paling indah yang tidak saya lupakan sepanjang karier. Dulu saya juga pernah menjadi top skor, tapi di Liga 2 Chile bersama Universidadde Chile tahun 2000-2001 dengan mencetak 24 gol. Setelah itu saya berangkat ke Indonesia dan jadi top skor di PSM. Waktu jadi Top Skor di PSM awalnya gol saya hampir sama dengan rekan duet saya di tim yaitu El Loco (Cristian Gonzales). Saya 28 gol, dia 25 gol.   Tapi di sisa 10 pertandingan, saya dibantu oleh El Loco. Dia kasih umpan terus sampai saya mencetak 31 gol. Seharusnya saya bisa mencetak 33 gol, tapi dua penalti gagal. Kami (bersama Gonzales) juga bikin rekor sebagai duet Amerika Latin yang cetak 58 gol dari total 68 gol yang dicetak PSM di 2003. Sebab itu Makassar punya tempat sendiri di hati saya. Setiap saya kemana pun di Makassar pasti semua orang terima. Makassar adalah rumah kedua saya. Suporter di Makassar juga luar biasa karena saya selalu diingat. Saya tidak bisa lupa setiap saya masuk ke lapangan, mereka selalu bernyanyi 'Oscar Aravena...vena...vena...vena', buat saya itu susah dilupakan. Itu buat saya semakin semangat. Kunci sukses saya jadi Top Skor Liga Indonesia juga karena pengaruh keluarga. Kemana-mana keluarga selalu saya bawa. Makanya saya selalu bisa tampil 100 persen. Keluarga itu nomor satu.  Pengurus PSM juga mengatakan kalau cari pemain dari luar negeri yang sudah menikah harus datang bersama keluarga. Supaya dia tidak rindu dan tidak tidur malam. Karena di sini (Indonesia) jam 12 malam, di sana bisa jam 12 siang. Jadi hilang waktu untuk pemain istirahat. Waktu di PSM juga ada satu gol yang paling cantik yang saya cetak ketika PSM lawan Persebaya. Waktu itu (kiper) Hendro Kartiko main di Persebaya. Gol itu tercipta setelah saya di kotak penalti menerima umpan lambung dari Samsul Chaerudin. Hendro Kartiko maju untuk menggapai bola dan saya juga melompat ke udara. [Gambas:Instagram] Akhirnya saya yang memenangkan duel dan mencetak gol pakai sundulan. Itu gol paling cantik. Setelah dari PSM, saya pindah ke Persela. Anehnya, lima pertandingan pertama berturut-turut saya tidak bisa-bisa bikin gol. Susah. Susah sekali. Nah waktu itu ada seorang pentolan suporter Persela namanya Hidayat mengajak saya ritual mandi ke gunung. Dia bilang mau bantu saya biar bisa cetak gol lagi. Awalnya saya tidak percaya, tapi saya coba saja. Dia bawa saya ke tempat mata air di sebuah pegunungan di dekat kawasan wisata sekitar satu jam dari pusat kota Lamongan. Saya berangkat jam 4 pagi. Pas lihat airnya kotor saya enggak mau mandi. Air itu karena alami ya bawahnya masih tanah jadi cokelat-cokelat gitu warnanya. Kemudian jam 6 saya mandi di situ. Mandinya cuma sebentar, hanya 5 menit karena airnya kotor. Waktu mandi saya tutup mulut dan mata. Setelah itu saya hariSeninnya saya latihan. Kemudian hari Kamis saya tanding di Sidoarjo, saya langsung cetak tiga gol. Dari situ saya terus cetak gol hingga akhirnya di Persela saya bisa cetak 22 gol."
      }
    },
    {
      "id": 5,
      "title": "Cinta Kuya Jualan Nasi Rames di AS, Ludes dalam 30 Menit",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108170407-262-1021659/cinta-kuya-jualan-nasi-rames-di-as-ludes-dalam-30-menit",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/01/dedd2a43-74e7-498e-ad82-b4a59845fc46_169.jpeg?w=650&q=90",
        "tags": [
          "cinta kuya",
          "nasi rames",
          "kuliner indonesia",
          "cinta kuya jualan nasi rames"
        ],
        "article": "Putri sulung pasangan selebriti Uya Kuya dan Astrid Kuya, Cinta Kuya jualan nasi rames di Amerika Serikat. Nasi rames sendiri merupakan salah satu kuliner khas di Indonesia. Di tengah kesibukannya menempuh pendidikan di negeri Paman Sam itu, Cinta tetap berusaha menjalankan berbagai ide kreatifnya. Salah satunya dengan mengembangkan bisnis kuliner. Hal ini diketahui dari unggahan video reels di akun Instagram Uya Kuya. Uya membagikan aktivitas putrinya yang sedang melayani pembeli Nasi Rames yang dijual menggunakan mobil berkeliling di pinggir jalanan Amerika.   'Hari ini sekarang aku mau coba jualan di Amerika,' kata Cinta dalam unggahan video itu. CNNIndonesia.com telah meminta izin Uya Kuya untuk mengutip video tersebut.  Nasi rames sendiri merupakan salah satu hidangan khas di tengah masyarakat Pulau Jawa. Biasanya di dalamnya terdapat nasi putih dan berbagai macam lauk pauk. Menu yang dijajakan Cinta juga sangat khas Indonesia. Mulai dari sop buntut hingga rendang yang dijual dengan telur dan sambal khas Tanah Air. Cinta menjual nasi rames atau yang dia sebut dengan nasi warteg itu dalam bentuk packing. Bentuk dagangannya benar-benar khas Indonesia. Beruntungnya, banyak juga yang tertarik dengan nasi rames Indonesia ala Cinta Kuya ini. Kebanyakan pembeli adalah orang Indonesia yang tinggal di Amerika Serikat. Dia bahkan bisa meraup untung hingga belasan juta dalam sekali jualan. Uya menyebut, omzet yang berhasil diraup Cinta bisa mencapai Rp16 juta. 'Ludes dalam 30 menit,' kata Uya mengutip keterangan di unggahan videonya itu. Uya sendiri saat ini memang sedang menjenguk Cinta yang telah menetap di AS cukup lama. Uya juga membantu putrinya berjualan nasi rames bersama anggota keluarga lainnya."
      }
    },
    {
      "id": 6,
      "title": "Bupati Klaten Komitmen Tata Bangunan dan Wujudkan Kabupaten Layak Anak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108195053-293-1021739/bupati-klaten-komitmen-tata-bangunan-dan-wujudkan-kabupaten-layak-anak",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/adv-2_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pada Rabu (8 11), Bupati Klaten, Sri Mulyani, menyampaikan jawaban atas pemandangan umum fraksi-fraksi terhadap dua Rancangan Peraturan Daerah (Raperda), yaitu Raperda Persetujuan Bangunan Gedung dan Raperda tentang Kabupaten Layak Anak. Penyampaian jawaban Bupati tersebut diselenggarakan di Gedung Paripurna Kabupaten Klaten. Turut hadir pada kesempatan tersebut Kajari Kabupaten Klaten, jajaran DPRD Kabupaten Klaten, Kepala OPD Kabupaten Klaten, tokoh masyarakat, tokoh agama, dan lainnya. Sri Mulyani menyampaikan terima kasih kepada para fraksi atas saran, masukan dan pendapatnya terhadap dua Raperda tersebut. Ia menjelaskan terkait persetujuan bangunan gedung, pemerintah daerah akan melakukan beberapa upaya terhadap bangunan gedung yang tidak sesuai dengan aturannya. Dia menyebut terkait peraturan tersebut pemerintah daerah akan menindak tegas untuk menegakkan aturan yang ada. 'Terima kasih kepada fraksi-fraksi atas saran, masukan dan pendapat terhadap dua Raperda ini. Adapun terkait persetujuan bangunan gedung, pemerintah daerah akan melakukan beberapa upaya terhadap bangunan gedung yang tidak sesuai dengan aturannya,' ujarnya. 'Kami akan melakukan beberapa langkah berupa koordinasi dan upaya persuasif, namun juga langkah persuasif tidak dapat ditaati, maka kami akan melakukan rekomendasi penindakan secara yudisial,' lanjut dia. Lebih lanjut, Sri Mulyani menuturkan terkait permasalahan kenakalan remaja di Kabupaten Klaten akan melakukan beberapa upaya seperti melakukan sosialisasi sekolah ramah anak, konsultasi perlindungan anak, menjadi narasumber dalam kegiatan sekolah dan lainnya. Di samping itu, untuk mendukung program kabupaten layak anak, Kabupaten Klaten sendiri telah memiliki fasilitas yang menunjang program tersebut. Diharapkan fasilitas yang ada dapat mewujudkan Kabupaten Klaten menjadi kabupaten layak anak. 'Untuk menangani permasalahan kenakalan remaja di Kabupaten Klaten, pemerintah daerah telah melakukan beberapa upaya. Upaya itu antara lain melakukan sosialisasi sekolah ramah anak, konsultasi perlindungan anak, menjadi narasumber dalam kegiatan sekolah dan lainnya,' ucap dia. Sri Mulyani menyampaikan bahwa Kabupaten Klaten telah memiliki sejumlah fasilitas untuk mendukung program kabupaten layak anak. Fasilitas tersebut antara lain puskesmas ramah anak sejumlah 34 unit, hingga taman bermain layak anak. Tak hanya itu saja, Pemkab Klaten juga telah menyiapkan sekolah ramah anak baik di tingkat SD maupun SMP, ruang menyusui di tempat layanan publik, kawasan non asap rokok, dan yang lainnya. 'Pemerintah daerah juga akan menyikapi anak-anak yang memiliki permasalahan hukum dengan melakukan pendampingan sesuai kebutuhannya,' pungkasnya."
      }
    },
    {
      "id": 7,
      "title": "Prabowo Janji Gratis Kuliah di Universitas Negeri Jika Jadi Presiden",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108123826-617-1021458/prabowo-janji-gratis-kuliah-di-universitas-negeri-jika-jadi-presiden",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-14_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "janji prabowo",
          "beasiswa universitas negeri",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Bakal calon presiden dari Koalisi Indonesia Maju (KIM) Prabowo Subianto berjanji akan menggratiskan semua sekolah danuniversitas negeri di seluruh Indonesia jika terpilih sebagai presiden. 'Dan sekolah, universitas negeri benar-benar harus kita bikin kalau bisa semuanya enggak bayar,' kata Prabowo di acara 'Sarasehan 100 Ekonom 2023' di Menara Bank Mega, Jakarta, Rabu (8 11). Prabowo menyinggung program beasiswa Lembaga Pengelola Dana Pendidikan (LPDP) yang dikelola pemerintah belum optimal lantaran baru digunakan sekitar 60 persen. Padahal, ia mengatakan nilai beasiswa LPDP cukup besar untuk dimanfaatkan warga Indonesia.   Karena itu, ia berjanji akan menambah dan mengoptimalkan beasiswa LPDP jika nantinya terpilih sebagai presiden.  'Saya di Kemenhan saya kasih sekarang S1 full scholarship. Jadi kita bisa tambah beasiswa,' kata dia. Sebelumnya Menteri Keuangan Sri Mulyani pada Agustus 2023 lalu sempat merinci perkembangan dana LPDP yang meroket Rp138 triliun dalam 10 tahun. Sri menyebut alokasi anggaran 20 persen untuk pendidikan merupakan amanat UUD 1945. LPDP lantas hadir sejak 2010 lalu untuk mengelola anggaran pendidikan tersebut agar tepat guna. "
      }
    },
    {
      "id": 8,
      "title": "Respons Wamenkumham Kasus Dugaan Gratifikasi Naik Sidik di KPK: Aduh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108172908-12-1021677/respons-wamenkumham-kasus-dugaan-gratifikasi-naik-sidik-di-kpk-aduh",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-edward-omar-sharif-hiariej-sambangi-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "wamenkumham",
          "kpk",
          "laporan gratifikasi wamenkumhan",
          "edward omar sharif hiariej"
        ],
        "article": "Wakil Menteri Hukum dan HAM (Wamenkumham) Edward Omar Sharif Hiariej atau Eddy Hiariej angkat suara usai KPKmenaikkan kasus dugaan gratifikasi ke tahap penyidikan. Ditemui awak media seusai menjadi pemateri 'Penanganan Konflik Oleh Polri Yang Berkeadilan' di Sekolah Tinggi Ilmu Kepolisian (STIK), Eddy enggan berkomentar banyak ketika ditanya responssoal peningkatan status tersebut. 'Aduh,' ujarnya singkat sembari mengangkat tangan kepada wartawan, Rabu (8 11). Eddy lantas memilih langsung pergi ke dalam mobil dan meninggalkan lokasi.   KPK sebelumnya menyampaikan telah menaikkan status penanganan kasus yang diduga menyeret Eddy Hiariej dari tahap penyelidikan ke penyidikan.  Sudah ada tersangka yang dijerat KPK tetapi belum diumumkan ke publik. Lembaga Antirasuah menggunakan pasal suap dan gratifikasi dalam penanganan kasus tersebut. 'Ada pasal suap, ada pasal gratifikasinya,' kata Direktur Penyidikan KPK Brigjen Asep Guntur Rahayu di Gedung Merah Putih KPK, Jakarta, Senin (6 11) malam. Asep menjelaskan dalam pengusutan kasus korupsi, Pasal suap bisa dikenakan ketika KPK menemukan ada kesepakatan atau meeting of mind.    Ia menyebut ketika kesepakatan belum ditemukan, KPK akan menggunakan Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) yang mengatur soal gratifikasi. 'Untuk mengakomodasi ketika kita belum, meeting of mind-nya ketemu enggak? Itu kita gunakan Pasal 12 B gratifikasi, jadi untuk mewadahi itu karena ini banyak sekali, kita pakai gratifikasi,' tandasnya. Laporan ini diketahui berawal dari aduan Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso ke KPK atas dugaan penerimaan gratifikasi Rp7 miliar pada Selasa (14 3) lalu. Pemberian uang itu diduga melalui perantara asisten pribadi Eddy Hiariej berinisial YAR dan YAM.  Sugeng menduga uang itu berkaitan dengan permintaan bantuan pengesahan badan hukum dari PT CLM oleh Direktorat Jenderal Administrasi Hukum Umum (AHU) Kemenkumham. Di sisi lain, YAR alias Yogi Rukmana telah melaporkan balik Sugeng ke Bareskrim Polri atas kasus dugaan pencemaran nama baik."
      }
    },
    {
      "id": 9,
      "title": "DPR AS Kecam Satu-satunya Anggota Keturunan Palestina Gegara Bela Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108163612-134-1021630/dpr-as-kecam-satu-satunya-anggota-keturunan-palestina-gegara-bela-gaza",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anggota-dpr-as-rashida-tlaib-keturunan-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "rashida tlaib",
          "palestina",
          "amerika serikat",
          "anggota kongres as keturunan palestina",
          "kongres as",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Dewan Perwakilan (DPR)Amerika Serikat sepakat mengecam satu-satunya anggota keturunan Palestina, Rashida Tlaib, gegara komentarnya yang membela bencana kemanusiaan di Jalur Gaza. DPR AS sampai-sampai menggelar pemungutan suara hanya untuk mengecam anggota Kongres AS Partai Demokrat dari wilayah Michigan itu pada Selasa (7 11) malam waktu lokal. Sebanyak 234 anggota mendukung usulan pengecaman terhadap Tlaib ini, sementara itu 188 orang menentang gagasan tersebut.   Sebanyak 22 orang dari Partai Demokrat bahkan ikut-ikutan mendukung pengecaman Tlaib yang digagas oleh Partai Republik ini.  Dalam pemungutan suara itu, Partai Republik mengklaim Tlaib telah menyebarkan 'naratif yang salah soal serangan Hamas ke Israel pada 7 Oktober 2023 dan menyerukan penghancuran negara Israel.' Resolusi pengecaman yang digagas anggota Kongres dari Partai Republik, Rich McCormick, itu mempermasalahkan komentar Tlaib yang menggunakan slogan 'from the river to the sea' yang kental dengan bentuk dukungan terhadap perjuangan Palestina untuk merdeka. Tlaib memang menyerukan slogan itu sebagai 'panggilan untuk kebebasan, perlindungan hak asasi manusia, dan perdamaian.' 'Rakyat Palestina tidak bisa disingkirkan,' kata Tlaib saat melihat mayoritas anggota DPR mendukung resolusi untuk mengecamnya itu seperti dikutip Al Jazeera.    Seorang anggota Kongres sekaligus Yahudi dari Partai Demokrat, Brad Schneider, mendukung resolusi tersebut. Ia menganggap penting memperdebatkan slogan yang digaungkan Tlaib tersebut. Sebab, kaum Zionis menganggap slogan 'from the river to the sea' sama saja menyerukan pemusnahan negara Israel. 'Ini tidak lain hanyalah seruan untuk menghancurkan Israel dan membunuh orang-orang Yahudi. Saya akan selalu membela hak kebebasan berpendapat. Tlaib berhak mengatakan apa pun yang dia inginkan,' kata Schneider. 'Tetapi hal ini tidak bisa dibiarkan begitu saja.' Kecaman dari pemerintah (censure) merupakan sanksi yang berlaku bagi presiden dan anggota Kongres yang tingkatnya satu level di bawah pemecatan. Sejak milisi Hamas Palestina melancarkan serangan ke Israel pada 7 Oktober lalu, perang antara keduanya kembali pecah hingga hari ini. Korban tewas akibat agresi brutal Israel ke Jalur Gaza, wilayah Palestina yang dikuasai Hamas, selama satu bulan terakhir telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung sejak Februari 2022 lalu.  Per Senin (7 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.022 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.104 di antaranya merupakan anak-anak dan 2.641 lainnya perempuan. Sementara itu, dari sisi Israel sebanyak 1.400 orang tewas dan lebih dari 200 orang disandera Hamas. AS, sebagai sekutu dekat Israel, dengan tegas mendukung Tel Aviv yang ogah mengupayakan gencatan senjata ke Gaza meski jumlah korban sipil terus meningkat."
      }
    },
    {
      "id": 10,
      "title": "Prabowo Sindir Pengamat Jelang Pilpres: Bisa Ciptakan Pekerjaan?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108181903-617-1021707/prabowo-sindir-pengamat-jelang-pilpres-bisa-ciptakan-pekerjaan",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/menhan-bertemu-dubes-mesir-bahas-bantuan-kemanusiaan-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024",
          "jokowi"
        ],
        "article": "Bakal calon presiden (capres)Prabowo Subianto menyindir banyak orang yang berprofesi sebagai pengamat dan intelektual yang banyak berkomentar di Indonesia jelang Pilpres 2024. Ia mempertanyakan kontribusi mereka dalam penciptaan lapangan pekerjaan. Pernyataan itu disampaikan Prabowo dalam deklarasi dukungan dari Barisan Pengusaha Pejuang terhadap Prabowo-Gibran di Djakarta Theater, Rabu (8 11). Prabowo mengatakan masa depan Indonesia salah satunya terletak di pundak pengusaha yang selama ini menciptakan lapangan pekerjaan.   Ia mempertanyakan kontribusi pihak yang dinilainya sering berkomentar terhadap situasi di Indonesia. 'Maaf, sekarang ya di negara kita ini banyak yang berprofesi sebagai pengamat. Kemudian tidak hanya pengamat, ada lagi berprofesi sebagai komentator, intelektual, orang pintar. Habis itu banyak kerjanya yang ngomel, menggerutu, mencari-cari' kata Prabowo, 'Saya mau tanya, punya kah mereka, bisa enggak mereka, menciptakan lapangan kerja? Punya kah mereka pabrik yang bisa menghasilkan orang bekerja?' imbuh dia.  Prabowo menyatakan tidak mau Indonesia menjadi negara yang biasa saja. Ia ingin Indonesia menjadi negara yang kaya. 'Kalau memang kita mau merdeka, kita harus mendorong para pengusaha muda untuk berkreatif, berinovatif, untuk Indonesia jadi kaya. Kita ingin Indonesia jadi negara kaya, kita tidak mau Indonesia jadi negara biasa-biasa saja,' katanya. Ia menyinggung soal Presiden Jokowi yang memiliki latar belakang sebagai pengusaha. Menurutnya, bukan lah suatu kebetulan seorang pengusaha bisa menjadi presiden. Prabowo mengaku selama ini juga aktif dalam dunia usaha. Ia mengatakan sebagai pensiunan jenderal, ia tidak memiliki cukup penghasilan. 'Saya sendiri, mantan prajurit, ya saya juga pengusaha. Kenapa? Karena pensiun saya sebagai jenderal enggak cukup. Jadi kalau jenderal itu, gagah ya kan. Jenderal. Tapi kalau pensiun, yah, kadang-kadang bayar jalan tol saja pas-pasan. Jadi saya jadi pengusaha,' katanya. "
      }
    }
  ]
}