{
  "page": 314,
  "main_url": "https://www.cnnindonesia.com/indeks/2/314",
  "time": "2023-12-08 05:50:08.004178",
  "datas": [
    {
      "id": 1,
      "title": "Beda dari G-Dragon, Larangan Bepergian Lee Sun-kyun Diperpanjang",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127155022-234-1029630/beda-dari-g-dragon-larangan-bepergian-lee-sun-kyun-diperpanjang",
      "konten": {
        "posted": "Senin, 27 Nov 2023 18:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/lee-sun-kyun_169.jpeg?w=650&q=90",
        "tags": [
          "lee sun kyun",
          "hallyu",
          "selebriti"
        ],
        "article": "Larangan bepergian aktor Lee Sun-kyun e luar Korea diperpanjang imbas terseret kasus dugaan narkoba. Putusan ini berbeda dari G-Dragon yang larangannya dicabut oleh pihak kepolisian. Berdasarkan laporan MyDailypada Senin (27 11), Badan Kepolisian Metropolitan Incheon meminta kepada Kementerian Kehakiman Korea untuk memperpanjang larangan bepergian kepada Sun-kyun. Permintaan itu dilayangkan lantaran aktor pemeran film Parasite itu masih menjalani penyelidikan atas kasus dugaan penyalahgunaan narkoba.    Sedangkan, larangan bepergian G-Dragon telah dicabut oleh pihak kepolisian sejak Sabtu (25 11) lalu dan member BIGBANG itu sudah diinformasikan terkait hal tersebut sehari setelahnya. Lee Sun-kyun disebut-sebut terlibat dalam kasus penyalahgunaan narkoba yang tengah diselidiki polisi. Pihak kepolisian kemudian mengantongi sembilan nama lain yang diduga terlibat, termasuk G-Dragon. Setelah nama Sun-kyun muncul atas kasus tersebut, ia dan G-Dragon pun dilarang bepergian ke luar Korea. Sun-kyun kemudian muncul di depan publik ketika menjalani pemeriksaan pertama di Kantor Polisi Incheon Nonheyon pada 28 Oktober lalu.    Di hadapan awak media, aktor 48 tahun itu meminta maaf karena membuat banyak orang kecewa terhadap perbuatannya. Ia juga menyatakan akan kooperatif dengan pihak berwajib dalam penanganan perkara ini. Lee Sun-kyun kembali dinyatakan negatif narkoba setelah hasil pemeriksaan 100 helai rambut dikeluarkan oleh Institut Ilmu Forensik Nasional (Dinas Forensik Nasional) pada 3 November lalu.  Berdasarkan hasil tes kepolisian, mereka tak menemukan jejak narkotika di helai rambut bintang Parasite itu. Selain itu, berdasarkan efektivitas tes itu, Lee Sun-kyun juga dinyatakan tak mengonsumsi narkotika hampir satu tahun terakhir. Namun, hasil tersebut tak menutup kemungkinan Lee Sun-kyun mengonsumsi narkoba lebih dari 10 bulan lalu, yang merupakan periode ia mengklaim mendapatkan ancaman dari A, manajer tempat hiburan di Gangnam. Hasil pemeriksaan rambut keluar setelah Sun-kyun juga mendapatkan hasil negatif dari tes reagen sederhana pada 28 Oktober lalu. Namun, hasil tes itu hanya bisa melakukan tracing sekitar 10 hari terakhir. Setelah itu, hasil tes kedua rambut Sun-kyun juga dinyatakan negatif narkoba yang diumumkan oleh Layanan Forensik Nasional (NFS) kepada Kantor Polisi Incheon. Hasil tes keluar sekitar satu pekan sejak kepolisian Incheon mendapatkan surat perintah untuk melakukan pemeriksaan menyeluruh atas tubuh Lee Sun-kyun, termasuk mengirimkan sampel rambut ke NFS seminggu sebelumnya.  Lee Sun-kyun mengaku mengonsumsi obat-obatan terlarang dengan menekankan tak tahu itu narkoba. Pejabat hukum Korea pada Minggu (5 11) menyatakan aktor itu menekankan meminum obat-obatan tersebut 'tanpa sadar' setelah diberikan manajer sebuah perusahaan hiburan dewasa. Lee Sun-kyun kala itu menyatakan telah 'ditipu' manajer perempuan berusia 29 tahun yang tak disebutkan namanya tersebut."
      }
    },
    {
      "id": 2,
      "title": "Ketua KPU: Saling Sindir Akan Sedikit Berkurang di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127174000-617-1029706/ketua-kpu-saling-sindir-akan-sedikit-berkurang-di-pilpres-2024",
      "konten": {
        "posted": "Senin, 27 Nov 2023 18:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/30/ketua-komisi-pemilihan-umum-kpu-hasyim-asyari-1_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "ketua kpu",
          "hasyim asyari"
        ],
        "article": "Ketua Komisi Pemilihan Umum (KPU) Hasyim Asyari meyakini ketegangan antarpasangan calon presiden dan wakil presiden padaPilpres 2024 akan sedikit berkurang. Demikian ia menilai sebab ketiga paslon memiliki pengalaman yang mirip, hingga pernah satu atap dalam kabinet Indonesia Maju Presiden Joko Widodo-Ma'ruf Amin.    Hasyim juga meyakini peserta Pilpres 2024, yakni Anies Baswedan-Muhaimin Iskandar (AMIN);Prabowo Subianto-Gibran Rakabuming; dan Ganjar Pranowo-Mahfud MD memiliki tujuan yang sama yakni membangun Indonesia dan menjaga kedamaian ibu pertiwi. 'Sama-sama punya, dan tahu persis program-program yang dilaksanakan dalam satu periode. Sama-sama punya pengalaman di kepala daerah, yang pada intinya beliau semua ini adalah aktif di pemerintahan,' kata Hasyim di Kantor KPU, Menteng, Jakarta Pusat, Senin (27 11). 'Dengan demikian, sindir menyindir saya kira juga pasti akan sedikit berkurang karena sama-sama tahu titik lemah dan titik kuat masing-masing,' imbuhnya.  Dalam kesempatan itu, Hasyim juga mengingatkan bagi para peserta Pemilu Legislatif 2024 agar melaksanakan pemilu secara sehat. Sebab menurutnya sekitar 35 hari setelah pencoblosan, KPU sudah melaksanakan tahapan penetapan hasil pemilu nasional. Saat itu akan diketahui, berapa perolehan kursi baik di tingkatan DPR RI, DPRD Provinsi, dan DPRD Kabupaten Kota. Hasyim menyebut perolehan suara Pemilu 2024 itu akan digunakan sebagai modal Pilkada 2024. Menilik aturan, setiap partai politik yang mendaftarkan pasangan calon kepala daerah harus memenuhi perolehan paling sedikit 20 persen dari jumlah kursi DPRD atau 25 persen dari akumulasi perolehan suara sah dalam pemilu anggota DPRD di daerah yang bersangkutan. Sehingga parpol harus menggabungkan diri kepada parpol lain agar dapat memenuhi ambang batas persyaratan tersebut. Oleh sebab itu, Hasyim mengingatkan bisa saja lawan politik pada Pemilu 2024 akan bersahabat pada Pilkada 2024, dan sebaliknya. 'Kalau dalam Pemilu 2024, tepatnya pemilu legislatif gesekan kompetisinya keras pasti akan sulit mencari kawan untuk pencalonan kepala daerah, dengan begitu kompetisi di Pemilu 2024 juga berbarengan atau serentak di tahun yang sama,' ujar Hasyim."
      }
    },
    {
      "id": 3,
      "title": "Kejar Tayang, Neta Mau Jual 2 SUV Listrik Sekaligus di Indonesia 2024",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127171038-603-1029681/kejar-tayang-neta-mau-jual-2-suv-listrik-sekaligus-di-indonesia-2024",
      "konten": {
        "posted": "Senin, 27 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/neta-rilis-suv-listrik-1_169.jpeg?w=650&q=90",
        "tags": [
          "neta auto indonesia",
          "neta",
          "neta v",
          "neta x",
          "neta u",
          "mobil listrik",
          "suv listrik"
        ],
        "article": "NetaAuto Indonesia bakal merilis SUV listrik pada tahun depan. Brand PR & Digital Senior Manager PT Neta Auto Indonesia Frietz F. Roboth mengungkap jadwalnya yakni pada kuartal III tahun 2024. 'Kita sebenarnya sudah mention di grand launching kemarin. Kuartal II 2024 CKD Neta V dan kuartal III kita mau launching untuk SUV. Kita sudah mention namanya Neta X dan Neta U,' katanya saat ditemui di dealer Neta Kepala Gading, Senin (27 11).    Ia menjelaskan perakitan SUV listrik Neta nantinya akan dilakukan di pabrik Handal Indonesia Motor (HIM). HIM merupakan perusahaan manufaktur otomotif yang memiliki fasilitas produksi kendaraan di Pondok Ungu, Bekasi, Jawa Barat. Sebelum menjadi HIM, perusahaan sempat bernama Hyundai Indonesia Motor, yang sesuai namanya, merupakan produsen mobil Hyundai di dalam negeri. Pada 20 September 2022 pabrik HIM mulai merakit mobil Chery, yaitu Tiggo 7 Pro dan Tiggo 8 Pro. Pabrik ini juga masih memproduksi Hyundai H-1 dan Starex untuk pasar ekspor Thailand. Frietz menjelaskan mobil listrik Neta V akan dirakit sepenuhnya di dalam negeri pada 2024. 'Untuk 2024 benaran sudah jadi mobilnya bisa di-deliver dan CKD untuk 2024. Nah itu progress-nya untuk sementara,' tuturnya yang enggan berkomentar soal target produksi 2024.  Neta memberikan secara simbolis produk Neta V pada Senin (27 11) di dealer Neta Kelapa Gading, Jakarta Utara. Perusahaan secara langsung menyerahkan 100 unit Neta V kepada para konsumen yang telah melakukan pemesanan melalui sistem pre-book yang dibuka sejak acara GIIAS 2023 lalu. Momentum ini juga secara resmi menandai distribusi unit NETA V ke seluruh konsumen di wilayah Indonesia. 'Acara ini juga menjadi ungkapan terima kasih kami kepada konsumen yang telah mempercayakan Neta V sebagai kendaraan listrik pilihannya,' ujar Zhang Yong, Co-founder & CEO of NETA Auto. Tidak hanya fokus pada pengembangan produk dengan teknologi dan inovasi, Neta juga bakal mengembangkan jaringan dealer di beberapa wilayah Indonesia dengan menargetkan 10 diler yang akan rampung hingga akhir 2023."
      }
    },
    {
      "id": 4,
      "title": "Fabio Di Giannantonio Resmi Gabung VR46 di MotoGP 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127181152-156-1029722/fabio-di-giannantonio-resmi-gabung-vr46-di-motogp-2024",
      "konten": {
        "posted": "Senin, 27 Nov 2023 18:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/fabio-di-giannantonio-resmi-gabung-vr46_169.jpeg?w=650&q=90",
        "tags": [
          "fabio di giannantonio",
          "motogp",
          "motogp 2023",
          "motogp 2024",
          "vr46",
          "valentino rossi"
        ],
        "article": "TimVR46 resmi mengumumkan perekrutan Fabio Di Giannantoniosebagai pengganti Luca Marini untuk tampil di MotoGP 2024. 'Fabio Di Giannantonio melengkapi susunan pembalap VR46 Racing Team untuk musim 2024. Pebalap muda kelahiran 1998 ini akan berbagi garasi dengan Marco Bezzecchi yang mengendarai Ducati Desmosedici GP,' tulis pihak VR46, Senin (27 11). Pengumuman Di Giannantonio sebagai pembalap baru VR46 muncul beberapa jam setelah Honda Racing Corporation (HRC) mengumumkan perekrutan Luca Marini. Marini, yang digantikan Di Giannantonio di VR46, direkrut untuk tampil di Repsol Honda hingga MotoGP 2025.    'Bagi salah satu pembalap paling menjanjikan di Italia, targetnya adalah terus berkembang di kategori ini dan menjadi salah satu pembalap protagonis,' tulis pihak VR46. Di Giannantonio kehilangan posisi di Gresini setelah tim asal Italia itu merekrut Marc Marquez. Penampilan apik Di Giannantonio dalam beberapa balapan terakhir di MotoGP 2023 menjadi alasan VR46 merekrut pembalap nomor 49 itu. Musim ini Di Giannantonio sukses merebut dua finis podium, termasuk meraih kemenangan di MotoGP Qatar.  'Saya senang bergabung dengan tim sekuat VR46, saya bisa belajar banyak dan saya tidak sabar untuk mulai bekerja sama dalam proyek ini. Kami dapat melakukan hal-hal yang sangat bagus,' ujar Di Giannantonio. 'Dalam dua musim terakhir di MotoGP saya telah berkembang pesat dan di tim VR46, saya pasti bisa semakin dewasa dan meraih hasil yang luar biasa. Saya bersemangat, saya tidak sabar untuk bertemu dengan semua staf dan kru baru saya,' kata Di Giannantonio menambahkan. "
      }
    },
    {
      "id": 5,
      "title": "Pesan Cak Imin di KPU: Kalau Pemilu Tak Adil, Bisa Pecah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127173725-617-1029696/pesan-cak-imin-di-kpu-kalau-pemilu-tak-adil-bisa-pecah",
      "konten": {
        "posted": "Senin, 27 Nov 2023 18:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/cak-imin-jalan-sehat-3_169.jpeg?w=650&q=90",
        "tags": [
          "muhaimin iskandar",
          "cak imin",
          "pemilu 2024",
          "pilpres 2024",
          "pkb",
          "anies baswedan"
        ],
        "article": "Calon wakil presiden nomor urut 1, Muhaimin Iskandar atau Cak Imin, mengatakan situasi bisa pecah jika pelaku hingga pelaksanaPemilu 2024 tidak adil. Imin menyebut pemilu adalah sarana integrasi bangsa yang harus berproses dengan damai dan tanpa kecurangan. Jika dua syarat itu tak terpenuhi, maka perpecahan bisa terjadi.    'Pemilu sarana integrasi bangsa, syaratnya integrasi itu damai, syarat damai enggak ada kecurangan, syaratnya enggak ada kecurangan, seluruh pelaku, pelaksana bersifat adil, kalau enggak adil, pecah, kalau pecah, pemilu bukan integrasi bangsa,' kata Imin usai Deklarasi Kampanye Pemilu Damai di Kantor KPU, Jakarta Pusat, Senin (27 11). Ketua Umum PKB itu mengatakan akan berbagi tugas dengan calon presiden Anies Baswedan saat masa kampanye yang dimulai pada Selasa (28 11). Imin mengaku sudah mengambil cuti dari tugasnya sebagai Wakil Ketua DPR. 'Mulai besok kita berbagi tugas, Mas Anies mulai dari Jakarta, saya mulai dari Jawa Timur, Jombang, Surabaya,' katanya.  Ada tiga pasangan calon yang berlaga dalam Pilpres 2024. Mereka yakni Anies Baswedan-Muhaimin Iskandar, Prabowo Subianto-Gibran Rakabuming Raka, dan Ganjar Pranowo-Mahfud MD. KPU telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara pada 14 Februari 2024."
      }
    },
    {
      "id": 6,
      "title": "Zulhas Tunggu ESDM Sebelum Berikan Izin Ekspor Pasir Laut",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124194513-92-1028724/zulhas-tunggu-esdm-sebelum-berikan-izin-ekspor-pasir-laut",
      "konten": {
        "posted": "Senin, 27 Nov 2023 18:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/25/zulkifli-hasan_169.jpeg?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "kementerian esdm",
          "esdm",
          "ekspor",
          "ekspor pasir laut"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasanmengatakan pihaknya bergantung pada Kementerian ESDM dalam mengeluarkan izin ekspor pasir laut. Zulhas menjelaskan saat ini pasir laut belum mendapat izin ekspor karena aturan turunan dari Peraturan Pemerintah Nomor 26 Tahun 2023 tentang Pengelolaan Hasil Sedimentasi di Laut belum terbit. Kementerian Perdagangan (Kemendag) sendiri memiliki peran untuk memberikan izin ekspor. Namun, Zulhas mengatakan pihaknya hanya akan memberikan izin kepada perusahaan yang sudah sesuai kriteria Kementerian ESDM.   'Itu (pasir laut) takarannya beda, takaran dari ESDM, kami menunggu dari ESDM karena perdagangan tidak bisa mengatur tambang. Kadarnya ini-ini, itu di ESDM, kalau ESDM Ok, sudah kami jalan,' kata Zulhas dalam Rapat Kerja Bersama Komisi VI DPR RI, Senin (27 11).  Ia juga menekankan Kemendag tidak bisa mengukur kandungan pasir laut yang boleh diekspor. Oleh karena itu, Zulhas pun bakal selalu berkoordinasi dengan Kementerian ESDM. Presiden Joko Widodo (Jokowi) mengizinkan ekspor pasir laut lagi. Izin tersebut tertuang dalam Peraturan Pemerintah Nomor 26 Tahun 2023 tentang Pengelolaan Hasil Sedimentasi di Laut. Dalam Pasal 6 beleid tersebut, Jokowi memberikan ruang kepada sejumlah pihak untuk mengeruk pasir laut dengan dalih mengendalikan hasil sedimentasi di laut. Dengan alasan mengendalikan sedimentasi itu, Jokowi memberikan ruang kepada sejumlah pihak untuk membersihkannya. Menteri Kelautan dan Perikanan (KKP) Sakti Wahyu Trenggono mengatakan perizinan eksploitasi dan ekspor pasir laut sedimentasi ditentukan tim kajian. Ia mengajak Walhi hingga Greenpeace terlibat dalam tim ini. Ia menyebut tim kajian ini beranggotakan beberapa unsur antara lain Kementerian ESDM, Kementerian Lingkungan Hidup dan Kehutanan (KLHK), akademisi dan aktivis lingkungan. Tim ini akan memutuskan pasir laut yang akan diekspor itu hasil sedimentasi atau bukan. 'Tim kajian ada unsur KLHK, ESDM, unsur perikanan, BRIN, ada Walhi. Kalau mereka mengatakan ini sedimentasi boleh, baru saya izinkan. Kalau tidak ya enggak,' katanya saat konferensi pers di kantornya, Rabu (31 5) lalu.  Selain mengantongi restu tim kajian, pengerukan pasirnya pun tidak boleh sembarangan. Wahyu mengatakan prosesnya menggunakan teknologi khusus. Menurutnya, pasir laut hasil sedimentasi boleh digunakan untuk kepentingan dalam negeri. Kalau kepentingan dalam negeri sudah terpenuhi, barulah pasir tersebut boleh diekspor, termasuk ke Singapura. 'Perlakuannya sama, di dalam negeri kalau dia menggunakan pasir sedimentasi dia harus bayar PNBP, begitu juga ekspor. Dia juga harus dikenakan PNBP dan PNBP-nya lebih tinggi,' katanya.  Namun belum juga setahun diterbitkan, Tim Percepatan Reformasi Hukum bentukan Menteri Koordinator Bidang Politik, Hukum, dan Keamanan Mahfud MD mengusulkan kepada Presiden RI Jokowi untuk mencabut Peraturan Pemerintah (PP) Nomor 26 Tahun 2023 itu. Dalam rekomendasi jangka pendeknya, Tim Percepatan Reformasi Hukum, khususnya yang membidangi isu reformasi sektor agraria dan sumber daya alam (SDA), mengusulkan kepada Jokowi agar pencabutan pp itu dilakukan pada Desember 2023. Dalam dokumen rekomendasi yang diserahkan kepada Presiden RI yang dipublikasikan Antara, Sabtu (16 9), Tim Percepatan Reformasi Hukum menyoroti masih ada kebijakan-kebijakan yang berisiko berdampak pada kerusakan lingkungan yang tidak dapat dipulihkan kembali (irreversible). Walaupun demikian, rekomendasi jangka pendek yang mencakup revisi dan pencabutan beberapa peraturan, menurut Tim Percepatan Reformasi Hukum, hanya akan bermakna jika diikuti dengan tindak lanjut atas rekomendasi jangka menengah dan jangka panjang.   "
      }
    },
    {
      "id": 7,
      "title": "Elektabilitas Capres-Cawapres di Jawa Tengah dari Berbagai Survei",
      "categories": "DATALOGI Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117201929-617-1025820/elektabilitas-capres-cawapres-di-jawa-tengah-dari-berbagai-survei",
      "konten": {
        "posted": "Senin, 27 Nov 2023 18:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-capres-cawapres-2_169.jpeg?w=650&q=90",
        "tags": [
          "datalogi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sejumlah lembaga survei memetakan elektabilitaspasangan calon presiden-wakil presiden yang akan berlaga di Pilpres2024mendatang. Selain di lingkup nasional, survei juga ada yang dilakukan di level provinsi. Di Provinsi Jawa Tengah, elektabilitasGanjar Pranowo-MahfudMD unggul dibanding Prabowo Subianto-Gibran Rakabuming Raka dan Anies Baswedan-MuhaiminIskandardi beberapa lembaga survei. Keunggulan Ganjar-Mahfuddi wilayah tersebut tak lepas dari pengaruh PDIPyang sangat kuat. Sejak beberapa tahun yang lalu, Jawa Tengah identik dengan istilah kandang banteng lantaran begitu banyak suara yang diperoleh PDIPdi provinsi tersebut.   Berikut data elektabilitaspara pasangan calon di Jawa Tengah dalam beberapa bulan terakhir.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Survei yang dilakukan Indikator Politik, Poltracking Indonesia, ChartaPolitikadan LSI dilakukan sepanjang bulan Oktober hingga awal November 2023. Survei yang mereka lakukan umumnya melibatkan lebih dari 1.000 responden yang telah memiliki hak pilih.     <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Dalam hasil survei Indikator Politik, elektabilitasGanjar Pranowodi Jawa Tengah sudah tinggi sebelum dipasangkan dengan MahfudMD pada bulan Oktober. Saat didaftarkan ke KPU bersama Mahfud, belum ada kenaikan elektabilitasyang signifikan.    Dalam hasil survei PoltrackingIndonesia, elektabilitasGanjar-Mahfudmerupakan yang tertinggi. Akan tetapi, mengalami tren penurunan. Berbeda dengan pasangan Prabowo-Gibrandan Anies-Muhaiminyang mengalami tren kenaikan dalam sebulan terakhir atau setelah didaftarkan ke KPU.     <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>       <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>     <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>     <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>"
      }
    },
    {
      "id": 8,
      "title": "5 Spot Pencakar Langit di Hong Kong, Tawarkan Pemandangan Menakjubkan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127171801-269-1029693/5-spot-pencakar-langit-di-hong-kong-tawarkan-pemandangan-menakjubkan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 18:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/27/87e0026a-2dcd-4105-b54a-e421c84e40ed_169.jpeg?w=650&q=90",
        "tags": [
          "hong kong",
          "wisata hong kong",
          "wisata di hong kong",
          "gedung pencakar langit hong kong",
          "travel",
          "rekomendasi tempat wisata"
        ],
        "article": "Hong Kong memang punya banyak destinasi pencakar langit, termasuk gedung-gedungnya yang menjulang tinggi. Tapi, ada banyak spot pencakar langit lain yang bisa memanjakan mata wisatawan ketika berada diHong Kong. Namun, beberapa destinasi itu tidak selalu dicapai dengan mengklik tombol lift yang otomatis bisa membawamu sampai di lantai teratas. Destinasi tinggi seperti gunung, memerlukan upaya lebih besar untuk bisa sampai ke puncaknya. Tentu saja, upaya itu tidak akan sia-sia karena kamu akan disuguhkan pemandangan indah dan menawan.    Melansir dari Stuff, berikut adalah 5 Spot Destinasi Pencakar Langit di Hong Kong yang bisa kamu datangi untuk menyaksikan lebih jelas keindahan Hong Kong dari atas. Gunung setinggi 934 meter ini sering menjadi tujuan warga Hong Hong untuk melarikan diri dari hutan beton perkotaan. Dari atasnya, kamu akan melihat pemandangan Laut China Selatan serta samar-samar berbagai pulau di sekitarnya. Pantai Sai Kung adalah salah satu destinasi alam, pantai taman pedesaan Hong Kong yang indah dan asri. Di sana, kamu bisa menyaksikan tebing-tebing UNESCO Global Geopark yang megah menakjubkan dan menjorok ke dari garis pantai. Alto Bar merupakan bar di Hong Kong yang menawarkan pemandangan cakrawalanya. Ketika di sini, kamu bisa masuk jauh ke dalam hiruk pikuk dan semarak warna-warni di Teluk Causeway, beserta pemandangan pelabuhan Victoria dengan gedung-gedung tingginya. Jika kamu ingin menikmati indahnya kehidupan malam di Hong Kong, kamu bisa datang ke sini. Kamu bisa melihat kerlap-kerlip berbagai papan reklame dan bangunan-bangunan tinggi yang benderang di malam hari. Kembali ke wisata alam, kamu bisa mendapat pengalaman menakjubkan menyaksikan keindahan Hong Kong dengan berjalan-jalan di Lugard Road. Kamu juga bisa melihat pemandangan menakjubkan kota di tengah-tengah Pelabuhan Victoria. Khusus untuk para penguji adrenalin, bisa menikmati pemandangan dengan mendaki Morning Trail yang curam dan beraspal, menaiki 2.000 anak tangga ke High West untuk melihat gedung-gedung tinggi yang berselimut awan berkabut."
      }
    },
    {
      "id": 9,
      "title": "Zulhas Komitmen Jaga Inflasi Tetap di Bawah 4% Sampai Akhir 2023",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127175028-633-1029710/zulhas-komitmen-jaga-inflasi-tetap-di-bawah-4-sampai-akhir-2023",
      "konten": {
        "posted": "Senin, 27 Nov 2023 18:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/pan-3_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "mendag zulhas",
          "inflasi"
        ],
        "article": "Menteri Perdagangan RI Zulkifli Hasan (Zulhas) mengatakan pemerintah menargetkan tingkat inflasi Indonesia dapat terjaga di level 2-4 persen. Karena itu, Zulhas pun berkomitmen untuk terus berupaya menjaga inflasi Indonesia tetap berada di bawah 4 persen. Zulhas mengatakan per Oktober 2023 Indonesia mengalami inflasi tahunan (YoY) sebesar 2,56 persen, sedangkan inflasi bulanan (MoM) terealisasi 0,17 persen. Angka ini lebih rendah dari inflasi tahun lalu yang mencapai 5,5 persen. Hal tersebut disampaikan Zulhas dalam Rapat Kerja Kemendag dengan Komisi VI DPR RI di Jakarta, Senin (27 11).   '(Angka inflasi) masih dalam sasaran 2-4%. Inflasi kita lebih rendah dari tahun lalu sebesar 5,5 persen. Target kita tetap di 2-4 persen,' kata Zulhas dalam keterangan tertulisnya. Zulhas mengakui, kelompok pangan masih menjadi penyumbang inflasi terbesar. Khususnya untuk komoditas beras dan telur ayam ras. 'Komoditas penyumbang inflasi tahun 2023 antara lain beras dan telur ayam ras. Komoditas penyumbang deflasi terbesar tahun 2023 yaitu minyak goreng, cabai merah, bawang merah, dan cabai rawit,' tuturnya. Karena itu, lanjut Zulhas, untuk menjaga harga pangan tetap stabil, Kemendag melakukan sejumlah upaya. Salah satunya dengan rutin melakukan peninjauan ke pasar tradisional di seluruh wilayah Indonesia. Harapannya masyarakat bisa memperoleh bahan komoditas pangan dengan harga yang terjangkau. 'Saya bersama Kemendag berupaya sekuat tenaga memastikan harga komoditas di level harga terjangkau bagi masyarakat,' ujar Zulhas. Sebagai informasi rapat kerja dengan Komisi VI DPR hari ini membahas sejumlah hal. Di antaranya soal kenaikan harga bahan pokok dan kebutuhan penting lainnya, rafaksi minyak goreng, stabilitas harga komoditas pangan, hingga kinerja ekspor sepanjang 2023. Turut hadir mendampingi Zulhas, Wakil Menteri Perdagangan Jerry Sambuaga dan jajaran Kemendag lainnya."
      }
    },
    {
      "id": 10,
      "title": "Ganjar Sebut Mahfud Belum Dapat Izin Cuti Kampanye dari Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127174702-617-1029707/ganjar-sebut-mahfud-belum-dapat-izin-cuti-kampanye-dari-jokowi",
      "konten": {
        "posted": "Senin, 27 Nov 2023 18:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-7_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024",
          "jokowi"
        ],
        "article": "Calon presiden Ganjar Pranowomenyebut calon wakil presidennya, Menko Polhukam Mahfud MD, belum dapat izin cuti dari Presiden Joko Wibowo (Jokowi) untuk mulai kampanye Pilpres 2024 pada Selasa (28 11). Menurut rencana, Ganjar akan mengawali kampanye di Merauke. Sementara Mahfud akan berkampanye di Aceh.    'Besok ke Merauke, harapan kita Pak Mahfud besok bisa ke Aceh. Izinnya lagi diurus karena tadi belum diizinkan oleh Presiden,' kata Ganjar di Kantor KPU, Jakarta Pusat, Senin (27 11). Ganjar pun mengaku sudah menghubungi Mensesneg Pratikno agar izin cuti Mahfud segera diberikan. Ia berharap kampanye bisa dilakukan sesuai rencana. 'Tadi saya telepon Pak Pratik mohon kiranya saya dengan Pak Mahfud bisa diizinkan ke Aceh. Karena ada PP yang baru rilis di hari Kamis kemarin, sehingga kita akan memulai saya dari timur, Pak Mahfud dari barat,' ujarnya. Politisi PDIP itu menyampaikan puncak kampanye bersama Mahfud akan digelar di Stadion Utama Gelora Bung Karno (GBK), Senayan. Lalu, mereka akan mengakhirinya di kantor Komisi Pemilihan Umum (KPU). 'Insya Allah nanti dalam putaran-putaran itu puncaknya di GBK,' tuturnya.  Masa kampanye Pilpres 2024 akan dimulai dari 28 November 2023 hingga 10 Februari 2024 mendatang. Selama masa kampanye, KPU akan menggelar debat capres-cawapres Pilpres 2024 sebanyak lima kali. Hal itu tertuang dalam Keputusan KPU Nomor 1621 Tahun 2023 tentang Pedoman Teknis Pelaksanaan Kampanye Pemilihan Umum. Debat akan ditayangkan dalam stasiun TV nasional dengan total durasi 150 menit. Selanjutnya, terdapat masa tenang. Pemungutan suara digelar pada 14 Februari 2024. "
      }
    }
  ]
}