{
  "page": 102,
  "main_url": "https://www.cnnindonesia.com/indeks/2/102",
  "time": "2023-12-08 05:23:17.493692",
  "datas": [
    {
      "id": 1,
      "title": "Billie Eilish Akui Tertarik dengan Perempuan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204115112-234-1032548/billie-eilish-akui-tertarik-dengan-perempuan",
      "konten": {
        "posted": "Senin, 04 Des 2023 23:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/21/billie-eilish_169.jpeg?w=650&q=90",
        "tags": [
          "billie eilish",
          "selebriti"
        ],
        "article": "Billie Eilishmenyebut bahwa pengakuannya menyukai perempuan dalam wawancarabaru-baru ini bukanlah hal yang ia niatkan terjadi sebagai bahan pembicaraan dalam sesi tersebut. Saat ditemui dalam acara Hitmakers pada Sabtu (2 12), Billie Eilish memang mengakui bahwa wawancara dengan Variety untuk edisi November itu juga sebagai bentuk dirinya melela sebagai seorang queer.    'Saya berpikir, bukankah sudah sangat jelas?' kata Eilish epada Varietysoal pertanyaan apakah dirinya sebagai seorang queer. 'Saya tak sadar orang tidak tahu soal itu,' 'Saya hanya tidak sungguh percaya soal itu [status orientasi seksual]. Saya cuma merasa, kenapa kita tidak bisa sekadar ada saja?' Saya sudah menjalaninya sejak lama, dan saya hanya tidak membicarakannya. Ups,' kata Eilish. Namun Eilishmengakui bahwa dirinya tak berniat untuk melela dalam wawancara dengan Variety itu. Ia baru sadar ketika usai mengucapkan hal tersebut. Meski begitu, ia menanggapi ketidaksengajaan itu dengan santai. 'Oh, kayaknya saya baru coming out hari ini. Ok, keren,' kata Billie Eilishsoal wawancara tersebut. 'Itu menyenangkan bagi saya karena saya rasa orang tak tahu, tapi keren bahwa mereka tahu. Saya juga ada untuk para perempuan,'  [Gambas:Twitter]  Dalam wawancara dengan Variety untuk edisi November yang tayang beberapa waktu lalu, Eilish mengakui dirinya sebenarnya tertarik dengan perempuan tapi ia juga merasa terintimidasi terhadap paras cantik perempuan lainnya.  'Saya tak pernah bisa sungguh terhubung dengan baik dengan sesama perempuan,' kata Eilish dalam wawancara tersebut. 'Saya sangat mencintai mereka. Saya mencintai mereka sebagai manusia,' 'Saya tertarik dengan mereka sebagai manusia. Saya benar-benar tertarik dengan mereka,' katanya. 'Saya punya koneksi dalam dengan banyak perempuan dalam hidup saya, teman-teman dalam hidup saya, keluarga dalam hidup saya,' kata Billie Eilish. 'Saya secara fisik tertarik dengan mereka, tapi saya juga sangat terintimidasi oleh mereka dan kecantikan mereka dan kehadiran mereka.' lanjutnya.    Billie Eilish sendiri lebih banyak diberitakan memiliki hubungan asmara dengan pria. Salah satunya adalah dengan Jesse Rutherford yang baru kandas pada Agustus 2023. Peoplemenyebut kala itu, perwakilan Eilish menegaskan bahwa kini penyanyi itu dengan Rutherford memilih untuk menjadi teman setelah menjalin asmara sejak Oktober 2022. "
      }
    },
    {
      "id": 2,
      "title": "Korban Tewas Agresi Israel di Gaza Tembus 15.899 Orang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204212312-120-1032840/korban-tewas-agresi-israel-di-gaza-tembus-15899-orang",
      "konten": {
        "posted": "Senin, 04 Des 2023 23:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/israel-tewaskan-700-orang-dalam-24-jam-usai-gencatan-senjata-4_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "gaza",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Kementerian KesehatanGaza mengungkapkan jumlah korban tewas di wilayah tersebut terus bertambah hingga jadi 15.899 orang sejak agresi militerIsrael dimulai 7 Oktober hingga Senin (4 12). Dari angka itu, Ashraf Al-Qudra selaku juru bicara Kementerian Kesehatan Gaza mengatakan 70 persen dari korban merupakan perempuan dan anak-anak.    Dua anak laki-laki Palestina, salah satunya berusia sembilan tahun tewas di Kota Jenin, Tepi Barat yang diduduki Israel Rabu (29 11). Israel melakukan serangan besar ke daerah tersebut sejak malam sebelumnya yang meninggalkan jejak kehancuran. Masyarakat Bulan Sabit Merah Palestina memberikan konfirmasi kematian anak tersebut yang bernama Adam Samer Al-Ghoul, dikutip dari The New Arab. Tak hanya itu, seperti diberitakan AFP pada Senin (4 12), jumlah korban luka-luka juga sudah meningkat hingga 42 ribu saat ini. Korban terus berguguran menyusul daftar kekejaman Israel ke Palestina sejak awal Oktober 2023, salah satunya adalah membombardir rumah sakit di Gaza dengan dalih mencari pasukan Hamas mendapat kecaman masyarakat internasional.    Rumah sakit menjadi salah satu tempat utama yang digunakan masyarakat untuk mengungsi, berlindung, dan mencari pertolongan medis. Pada 17 Oktober lalu, Israel membom Rumah Sakit Al-Ahli Arab yang seketika menewaskan 500 orang di dalamnya. 'Berita yang keluar dari Gaza sangat mengerikan dan benar-benar tidak dapat diterima... hukum internasional harus dihormati dalam hal ini dan dalam semua kasus. Ada aturan seputar perang dan memukul rumah sakit tidak dapat diterima,' kata Perdana Menteri Kanada Justin Trudeau, dilansir dari Al Jazeera. Penyerangan ini terus merembet ke rumah sakit lainnya yang dianggap menyembunyikan markas Hamas.  Serangan Israel ke rumah sakit Al Shifa di Gaza pertengahan bulan lalu juga menimbulkan teror mematikan bagi ribuan orang yang terjebak di dalamnya. Orang-orang yang berada di RS Al Shifa menyatakan bahwa pasukan Israel melakukan kekerasan dan penghinaan terhadap pasien, staf rumah sakit, serta para pengungsi. Dr Mohammad Abu Salmiya, direktur Rumah Sakit Al-Shifa, mengungkapkan situasi memilukan dengan banyaknya orang yang membutuhkan pertolongan dan bayi-bayi yang harus dipindahkan ke fasilitas kesehatan yang lebih baik. RS Al Shifa yang hancur karena serangan Israel kekurangan bahan bakar dan obat-obatan. Selain itu, seperti diberitakan Al Jazeera, tentara Israel masih menahan 35 personel medis, termasuk Mohammed Abu Salmiya."
      }
    },
    {
      "id": 3,
      "title": "Gunung Anak Krakatau Siaga, Semburan Vulkanik Capai 2.000 Meter",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204225213-20-1032848/gunung-anak-krakatau-siaga-semburan-vulkanik-capai-2000-meter",
      "konten": {
        "posted": "Senin, 04 Des 2023 23:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/27/status-gunung-anak-krakatau-2_169.jpeg?w=650&q=90",
        "tags": [
          "gunung anak krakatau",
          "berita daerah"
        ],
        "article": "Gunung Anak Krakatau(GAK) terus menunjukkan aktivitasnya. Gunung merapi di perairan Selat Sunda tersebut terus menyemburkan abu vulkanik pada Senin (4 12) malam. Hal itu terjadi sejak Senin dini hari, lanjut siang hari dan malam. Saat ini, Gunung Anak Krakatau berada di Level III atau Siaga, dengan rekomendasi dilarang mendekat dalam radius 5km.     Berdasarkan laporan Magma Indonesia, aplikasi resmi milik PVMBG, Kementrian ESDM, semburan dari Gunung Anak Krakatau (GAK) semakin tinggi, mencapai 2.000 meter di atas puncak.  Erupsi terjadi pukul 12.41 WIB, abu vulkaniknya berwarna hitam mengarah ke tenggara. Letusan itu terekam di seismogram dengan amplitudo maksimum 71mm selama 1 menit 50 detik. Letusan berlanjut pukul 15.54 WIB setinggi 1.000 meter, dengan abu vulkanik berwarna hitam, mengarah ke barat laut. Erupsi terekam di seismogram dengan amplitudo maksimum 54mm selama 36 detik.    Erupsi berlanjut pukul 16.15 WIB dengan ketinggian semburan abu vulkanik mencapai 2.000 meter di atas puncak, mengarah ke barat laut, amplitudo maksimum 59mm selama 1 menit 33 detik.  Jelang malam, letusan Gunung Anak Krakatau kembali terjadi pukul 18.13 WIB, dengan ketinggian 1.000 meter diatas puncak. Kolom abu berwarna hitam, amplitudo maksimum 70mm dan berlangsung selama 47 detik. Selang empat menit, atau sekitar pukul 18.17 WIB, erupsi kembali terjadi setinggi 1.500 meter, kolom abu berwarna hitam, mengarah ke barat laut, amplitudo maksimumnya 73mm selama 1 menit 14 detik. Kemudian nampak sinar api setinggi 50 meter.   Letusan terus berlanjut pukul 20.06 WIB dan nampak sinar api setinggi 300 meter. Ketinggian semburan abu vulkanik berwarna hitam mencapai 1.000 meter mengarah ke barat laut. Erupsi itu beramplitudo maksimum 60mm selama 1 menit 9 detik. Hingga kini, di tengah situasi tersebut, masyarakat juga diminta tidak mudah percaya dengan informasi yang beredar, serta selalu memastikannya melalui sumber terpercaya."
      }
    },
    {
      "id": 4,
      "title": "Klasemen Liga 1: Bali United Ancam Geser Persib",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204225240-142-1032847/klasemen-liga-1-bali-united-ancam-geser-persib",
      "konten": {
        "posted": "Senin, 04 Des 2023 22:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/persib-bandung-imbang-melawan-psm-makassar_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen liga 1",
          "bali united",
          "persib bandung",
          "arema fc",
          "psm makassar",
          "liga 1 2023/2024",
          "liga 1"
        ],
        "article": "Bali UnitedmengancamPersib Bandung setelah menang tipis 3-2 atas Arema FC pada pekan ke-21 Liga 1 2023 2024. Bali United meraih kemenangan penting usai membekuk Arema di Stadion Kapten I Wayan Dipta, Gianyar, Senin (4 12). Tuan rumah langsung unggul 3-0 pada babak pertama melalui gol Jefferson (15' dan 40') serta bunuh diri Johan Alfarizi (38'). Arema membalas dengan dua gol dari Julian Guevara (43') dan Dedik Setiawan (61').    Kemenangan tipis itu cukup bagi Bali United mengembalikan posisi mereka di peringkat ketiga klasemen Liga 1 yang sempat tergusur PSIS Semarang. Di tanggal klasemen Serdadu Tridatu unggul dua poin atas Laskar Mahesa Jenar. Akan tetapi PSIS memiliki sisa satu pertandingan yang belum dimainkan. Tambahan tiga angka yang diraih Bali United tersebut menjadi modal dalam mengancam Persib Bandung yang menghuni peringkat kedua klasemen.  Persib gagal memanfaatkan kesempatan bermain setelah Bali United. Melawan PSM Makassar di Stadion Bandung Lautan Api, Persib ditahan PSM 0-0. Hasil itu jadi kerugian buat Maung Bandung yang tengah dalam perburuan gelar juara Liga 1 musim ini. Upaya Persib menempel ketat pemuncak klasemen Borneo FC sirna. Saat ini Persib berjarak enam angka di belakang Borneo. Kerugian tim asuhan Bojan Hodak itu bukan saja tidak mendekati Borneo, melainkan dalam tekanan Bali United. Persib dan Bali United sama-sama memiliki 39 poin dari 21 pertandingan. Pada pekan ke-22 nanti Pangeran Biru mendapatkan tantangan lebih sulit karena menghadapi Persik Kediri. Sementara Bali United memiliki lawan yang relatif lebih mudah, Dewa United, yang kini di papan tengah bagian bawah klasemen Liga 1. Bali United bisa mengambil tempat yang kini dihuni Persib apabila menang atas Dewa United, sementara Marc Klok dan kawan-kawan gagal menang lawan Persik. Klasemen Liga 1 2023 2024: 1. Borneo 452. Persib 393. Bali Utd 394. PSIS 375. RANS 326. Madura Utd 317. Persik 308. Barito 299. Persija 2810. PSM 2711. Dewa Utd 2612. Persis 2413. PSS 2314. Persebaya 2315. Persita 2316. Arema 1817. Persikabo 1518. Bhayangkara 11   "
      }
    },
    {
      "id": 5,
      "title": "Zulhas Dengar Harga Cabai Rp120 Ribu di Pasar Johar: Luar Biasa Mahal",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204105725-92-1032498/zulhas-dengar-harga-cabai-rp120-ribu-di-pasar-johar-luar-biasa-mahal",
      "konten": {
        "posted": "Senin, 04 Des 2023 22:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/29/pedagang-curhat-ke-zulhas-sering-dibandingkan-dengan-tiktok-shop_169.jpeg?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "harga cabai",
          "pasar johar baru",
          "pasar",
          "harga beras"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan(Zulhas) mengunjungi Pasar Johar Baru, Jakarta Pusat, Senin (4 12). Dalam kunjungannya tersebut, pedagang mengatakan harga cabai saat ini meroket ke Rp120 ribu per kilogram (kg). Zulhas pun kaget harga cabai melonjak hingga Rp120 ribu per kg. 'Ah yang benar kamu, Rp120 ribu mahal sekali jualnya. Belinya darimana? Biasanya Rp100 ribu. Kalau Rp120 ribu mahal banget,' katanya.   Tak hanya satu pedagang, harga cabai naik juga dikeluhkan pedagang lainnya. Mereka mengaku membeli cabai di pasar induk seharga Rp100 ribu.  Sementara itu, Zulhas mengatakan harga bahan pokok cenderungturun kecuali cabai. 'Yang agak naik cabai. Cabai luar biasa mahalnya,' katanya. Ia mengatakan harga cabai di Jakarta naik karena bukan daerah sentra produksi. Sementara di Jawa Timur, katanya, harga cabai hanya Rp65 ribu - Rp70 ribu per kg. Ia mengatakan pemerintah daerah (pemda) setempat biasa mensubsidi ongkos angkut cabai sehingga harga bisa ditekan. 'Kita terus cari jalan agar cabai bisa diatasi karena berpengaruh ke inflasi,' katanya.  "
      }
    },
    {
      "id": 6,
      "title": "Dasco Bantah Mahfud soal Usia Hakim di Revisi UU MK: Sudah Disepakati",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204191730-32-1032802/dasco-bantah-mahfud-soal-usia-hakim-di-revisi-uu-mk-sudah-disepakati",
      "konten": {
        "posted": "Senin, 04 Des 2023 22:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/prabowo-tiba-di-rapimnas-gerindra-2_169.jpeg?w=650&q=90",
        "tags": [
          "sufmi dasco",
          "revisi uu mk",
          "mahkamah konstitusi",
          "dpr",
          "mahfud md"
        ],
        "article": "Wakil Ketua DPR Sufmi Dasco Ahmadmerespons pernyataan Menko Polhukam Mahfud MD yang menyebut pemerintah belum menyetujui dan menandatangani draf revisi Undang-Undang Mahkamah Konstitusi (MK). Ia mengklaim poin keberatan pemerintah yang disebutMahfudyakni aturan peralihan masa jabatan hakim konstitusi 10 tahun dan maksimal pensiun 70 tahun telah disepakati Kemenkumham sebagai perwakilan dari pemerintah bersama sembilan fraksi DPR. 'Sembilan fraksi sudah menyepakati isi dari pasal 87. Saya enggak tahu versi yang mana yang dipegang Pak Mahfud. Lalu kemudian dari pemerintah itu ada Kemenkumham yang juga sudah menyepakati,' kata Dasco di kompleks parlemen, Jakarta, Senin (4 12).   Dascomenyebut hal itu diputuskan dalam rapat terakhir antara pemerintah dengan DPR. Namun, pada hari ini Menko Polhukam Mahfud MD bersurat ke pimpinan DPR yang pada pokoknya meminta Revisi UU MK tak disahkan terlebih dulu. Dascomengatakan seluruh fraksi DPR sudah sepakat menunda pengesahan RUU MK sehingga tidak dilakukan pada Rapat Paripurna pada 5 Desember nanti. Namun, ia mengklaim penundaan itu tak berkaitan dengan surat yang dikirim Mahfud e DPR. Dia yang juga Ketua Harian Gerindraitu mengatakan penundaan itu lebih karena semua fraksi berpandangan untuk menghindari anggapan Revisi UU MK bagian dari politisasi oleh DPR. Padahal, klaim dia, DPR tak bermaksud merugikan salah satu pihak melalui RUU tersebut. Dasco juga mengatakan proses revisi UU MK yang sedang berlangsung itu tak berjalan instan, karena telah berproses sejak Februari 2023 lalu. 'Kawan-kawan fraksi minta supaya ditunda untuk menghindari berita-berita yang kurang baik seperti yang beredar. Bahwa kemudian ada maksud untuk kawan-kawan di DPR ini merugikan salah satu pihak, padahal tidak demikian,' ucap dia. Menko Polhukam Mahfud MD sebelumnya menyebut pemerintah belum menyetujui dan menandatangani draf revisi UU MK. Ia mengaku pemerintah masih berkeberatan atas aturan peralihan yang dinilai dapat merugikan hakim konstitusi yang tengah menjabat. Mahfud menyampaikan pemerintah ingin jabatan hakim konstitusi yang kini menjabat dihabiskan terlebih dulu masa jabatannya sesuai dengan SK pengangkatan. Dengan begitu, Mahfud menilai hal itu akan menjadi lebih adil berdasar dengan hukum transisional. Selain itu, ia juga menyinggung secara teknis prosedural, belum ada keputusan rapat tingkat satu yang di mana, pemerintah sudah menandatangani bersama seluruh fraksi di DPR."
      }
    },
    {
      "id": 7,
      "title": "Alasan Radja Nainggolan Main di Liga 1 bersama Bhayangkara FC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204220026-142-1032844/alasan-radja-nainggolan-main-di-liga-1-bersama-bhayangkara-fc",
      "konten": {
        "posted": "Senin, 04 Des 2023 22:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/pssi-ajak-radja-dan-sabreena-promosikan-piala-dunia-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "bhayangkara fc",
          "bursa transfer",
          "liga 1 2023/2024",
          "liga 1"
        ],
        "article": "Radja Nainggolan mengungkapkan alasan menerima 'pinangan' Bhayangkara FC untuk bermain selama setengah musim di Liga 1 2023 2024. Bhayangkara FC memanfaatkan momentum bursa transfer tengah musim Liga 1 dengan merekrut pemain kelas dunia, Radja Nainggolan. Tenar semasa di Cagliari, Radja Nainggolan tercatat pernah memperkuat klub-klub besar Liga Italia: AS Roma dan Inter Milan.    Pada pengujung kariernya, mantan pemain timnas Belgia ini akhirnya menjatuhkan pilihan bersama Bhayangkara FC usai menjadi brand ambassador Piala Dunia U-17 2023 di Indonesia. 'Saya senang bisa berada di Indonesia. Saya yakin dan percaya proyek ini, semoga bisa memberikan yg terbaik di sini. Ayo sama-sama berusaha agar tim ini tetap bertahan di Liga 1,' ujar Radja Nainggolan. Dalam sesi perkenalan dengan media di Stadion Utama Gelora Bung Karno (GBK), Senin (4 12) malam, Radja Nainggolan membeberkan alasan gabung Bhayangkara FC.  'Alasan saya datang ke sini, karena saya bisa main dengan baik, karena saya ingin coba hal baru termasuk di Indonesia,' kata pemain 35 tahun ini. 'Saya suka main di Indonesia, tentu saja ini pilihan yang mudah,' ucap Radja Nainggolan menambahkan. Mengenai posisi Bhayangkara FC menempati dasar klasemen sementara Liga 1 2023 2024, Radja Nainggolan tidak mempersoalkan itu. 'Di klasemen tidak mudah, tapi gak ada yang gak mungkin. Itu jadi motivasi besar,' tutur pemain berdarah Batak ini.   "
      }
    },
    {
      "id": 8,
      "title": "1 Korban Banjir Humbahas Sumut Ditemukan Tewas, 10 Orang Masih Dicari",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204124513-20-1032579/1-korban-banjir-humbahas-sumut-ditemukan-tewas-10-orang-masih-dicari",
      "konten": {
        "posted": "Senin, 04 Des 2023 22:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/06/pascabanjir-dan-tanah-longsor-di-pare-pare_169.jpeg?w=650&q=90",
        "tags": [
          "banjir",
          "longsor",
          "sumatera utara",
          "banjir bandang",
          "berita daerah"
        ],
        "article": "Tim SAR gabungan kembali menemukan seorang korbanbanjir bandang dan longsor yang menerjang Desa Simangulampe Kecamatan Bakti Raja, Kabupaten Humbang Hasundutan (Humbahas), Sumatera Utara. Satu orang tersebut ditemukan dalam kondisi meninggal dunia. Kepala Kantor Basarnas Medan Budiono mengatakan korban bernama Tiamin Boru Sinambela (78) itu tertimbun material tanah dan batu.    'Korban ditemukan dalam keadaan meninggal dunia berada di sela-sela bebatuan saat pemindahan material oleh eskavator. Selanjutnya, langsung dievakuasi dan dibawa ke Puskesmas Bakti Raja untuk proses lebih lanjut,' kata Budiono dalam keterangannya, Senin (4 12). Maka, saat ini masih ada 10 orang yang masih dalam pencarian. Sebelumnya, tim SAR menemukan satu korban meninggal dunia atas nama Boru Lubis. Budiono mengatakan tim pencarian dibagi jadi tiga. Ada yang mencari korban dengan perahu dan alat berat seperti eskavator. Banjir bandang dan longsor terjadi di Desa Simangulampe Kecamatan Bakti Raja, Kabupaten Humbang Hasundutan pada Jumat (1 12) sekitar pukul 21.30 malam. Sebanyak 12 orang dilaporkan hilang.  "
      }
    },
    {
      "id": 9,
      "title": "Gencatan Senjata Tak Lanjut, Tank-Buldoser Israel Kembali Kepung Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204204534-134-1032825/gencatan-senjata-tak-lanjut-tank-buldoser-israel-kembali-kepung-gaza",
      "konten": {
        "posted": "Senin, 04 Des 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/penampakan-operasi-darat-tentara-israel-di-jalur-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel hamas",
          "jalur gaza",
          "gencatan senjata israel-hamas",
          "palestina",
          "hamas",
          "israel"
        ],
        "article": "Puluhan tank-tank Israel mulai merangsek ke selatanGaza pada Senin (4 12) usai gencatan senjata antara Negeri Zionis dan kelompokHamasberakhir. Para saksi mata mengatakan tank, kendaraan lapis baja, dan buldoser terlihat di Kota Khan Younis, yang padat penduduk. Salah satu saksi mata Amin Abu Hawlii (59) mengatakan kendaraan militer Israel berada sekitar 1,2 kilometer di dalam Gaza, tepatnya di Desa Al Qarara.   Saksi lain, Moaz Mohammed (34), menyebut tank Israel bergerak di jalan raya utama utara-selatan, jalan Salah al-Din.  Dia mengatakan pasukan Israel berusaha memotong jalan tersebut dan membuat Gaza menjadi beberapa bagian. Tak hanya itu, Mohammed juga menyaksikan pasukan Israel meluncurkan tembakan. '[Mereka] melepaskan peluru dan peluru tank ke arah mobil-mobil dan orang yang melewati area tersebut,' ujar dia kepada AFP. Juru bicara militer Israel, Daniel Hagari, sebelumnya mengatakan pasukan mereka akan memperluas operasi darat melawan Hamas di Jalur Gaza. 'Di mana saja ada Hamas, di situ militer Israel akan beroperasi,' kata Hagari pada Minggu.  Israel kembali menggempur Gaza usai gencatan senjata berakhir pada Jumat (1 12) lalu. Sejak kesepakatan jeda kemanusiaan berakhir, lebih dari 700 orang di Palestina meninggal. Mereka menyerang Gaza bagian selatan dan utara. Wilayah selatan menjadi tempat tinggal penduduk usai diusir Israel pada awal November lalu. Di waktu itu Israel sempat meminta warga Gaza utara untuk pindah ke selatan karena mereka akan membinasakan Hamas. Israel melancarkan agresi ke Gaza sejak 7 Oktober. Mereka juga mendeklarasikan perang melawan Hamas. Selama operasi, mereka menyerang objek sipil seperti sekolah, kamp pengungsian, hingga rumah sakit. Imbas serangan pasukan Israel, lebih dari 15.700 orang di Palestina meninggal.   "
      }
    },
    {
      "id": 10,
      "title": "Tim SAR Kembali Evakuasi Dua Pendaki Selamat dari Gunung Marapi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204213736-20-1032838/tim-sar-kembali-evakuasi-dua-pendaki-selamat-dari-gunung-marapi",
      "konten": {
        "posted": "Senin, 04 Des 2023 21:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/indonesia-volcano-eruption-1_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi erupsi",
          "gunung marapi",
          "peristiwa"
        ],
        "article": "Tim SAR gabungan kembali berhasil mengevakuasi dua orang pendaki yang selamat dari erupsi Gunung Marapidi Sumatera Barat, Senin (4 12). Sehingga, tiga pendaki yang ditemukan dalam selamat hari ini telah berhasil dievakuasi seluruhnya. 'Dua korban selamat telah selesai dievakuasi, atas nama Muhamad Rido dan Muhammad Arbi,' demikian keterangan dari Kantor SAR Kota Padang.    Sebelumnya, tim SAR gabungan juga telah mengevakuasi tiga pendaki yang ditemukan dalam keadaan meninggal dunia. Sementara, delapan korban tewas lainnya masih dilakukan upaya evakuasi dari puncak. Kemudian, untuk 12 pendaki yang belum ditemukan hari ini, tim SAR gabungan akan kembali melanjutkan proses pencarian pada esok hari. Gunung Marapi di wilayah Kabupaten Agam dan Tanah Datar, Sumatera Barat, meletus pada Minggu (3 12) sekitar pukul 14.54 WIB.    Meletusnya gunung api berketinggian 2.891 mdpl ini ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh. Imbas erupsi tersebut, hujan abu dilaporkan terjadi di wilayah Nagari Lasi, Kecamatan Canduang, Kabupaten Agam dengan intensitas tinggi hingga membuat suasana menjadi sangat pekat dan gelap. Kantor SAR Kota Padang mencatat ada 75 pendaki yang berada di Gunung Marapi, Sumatera Barat saat terjadi erupsi. Selain itu, juga tercatat 11 pendaki dinyatakan meninggal dunia. "
      }
    }
  ]
}