{
  "page": 914,
  "main_url": "https://www.cnnindonesia.com/indeks/2/914",
  "time": "2023-12-08 07:08:45.538203",
  "datas": [
    {
      "id": 1,
      "title": "Cara Membalas Chat Grup WhatsApp secara Pribadi dengan Mudah",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231030131443-190-1017649/cara-membalas-chat-grup-whatsapp-secara-pribadi-dengan-mudah",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/31/ilustrasi-handphone-1_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara membalas chat grup whatsapp secara pribadi",
          "grup whatsapp",
          "fitur reply privately",
          "fitur whatsapp"
        ],
        "article": "Grup WhatsApp adalah layanangrup diskusi yang dapat menampung hingga ratusan anggota untuk saling berbagi informasi dan berbincang secara online. Selain berbincang di grup, anggota juga dapat mencoba cara membalaspesan atau chat grup WhatsAppsecara pribadi dengan mudah.    WhatsApp menghadirkan fitur Reply Privately yang dapat digunakan untuk membalas chat anggota di grup secara pribadi. Fitur ini dapat digunakan sebagai cara membalas chat grup WhatsApp tanpa ketahuan anggota lainnya sebab balasan dikirim secara personal. Berikut ini langkah-langkah bagaimana cara membalas chat grup WhatsApp secara pribadi yang dikutip dari laman resmiFaq WhatsApp.  Pengguna WhatsApp Web juga dapat melakukan cara balas chat grup WhatsApp tanpa ketahuan anggota lain. Berikut tahapannya:  Itulah cara membalas chat grup WhatsApp secara pribadi agar tidak ketahuan anggota lain. Semoga membantu"
      }
    },
    {
      "id": 2,
      "title": "4 Poin Respons RI soal Israel Tuduh RS Indonesia di Gaza Markas Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107130020-106-1020985/4-poin-respons-ri-soal-israel-tuduh-rs-indonesia-di-gaza-markas-hamas",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/menteri-luar-negeri-retno-marsudi_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "konflik israel-palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "rumah sakit indonesia di gaza",
          "rs indonesia",
          "rumah sakit indonesia"
        ],
        "article": "Rumah Sakit Indonesiadi Jalur Gaza Palestina masih menjadi target gempuran Israel. Tel Aviv bahkan menuding RS Indonesia menjadi markas Hamas, milisi Palestina penguasa Gaza yang tengah berperang dengan negara Zionis. Juru bicara militer Israel, Daniel Hagari, sebelumnya menunjukkan video dan foto, yang menurutnya menjadi strategi Hamas dengan menggunakan sejumlah rumah sakit, termasuk RS Indonesia, sebagai perisai dari serangan. 'Hamas secara sistematis mengeksploitasi rumah sakit-rumah sakit sebagai bagian dari mesin perangnya,' ujar Hagari dikutip Reuters.    Indonesia pun buka suara soal tuduhan itu. Juru bicara Kemlu RI, Lalu Muhamad Iqbal, memaparkan empat poin tanggapan atas tuduhan Israel tersebut. Pertama, RS Indonesia di Gaza adalah fasilitas yang dibangun masyarakat Indonesia sepenuhnya untuk tujuan kemanusiaan dan untuk melayani kebutuhan medis masyarakat Palestina di Gaza. 'RS Indonesia saat ini sudah dikelola sepenuhnya oleh otoritas Palestina di Gaza, meskipun dari waktu ke waktu selalu ada relawan Indonesia yang membantu,' kata Iqbal melalui pernyataan kepada wartawan pada Selasa (7 11). Kedua, Iqbal menuturkan RS Indonesia adalah satu dari segelintir fasilitas kesehatan yang masih berfungsi di Gaza di tengah jumlah korban serangan Israel yang terus bertambah setiap harinya.     'Rumah sakit ini saat ini merawat pasien dalam jumlah jauh melampaui kapasitasnya,' papar Iqbal. Ketiga, Iqbal juga mengatakan Menlu RI Retno Marsudi sejak awal secara konsisten mengutuk dan menyerukan penghentian segera serangan membabi buta terhadap target sipil, khususnya fasilitas-fasilitas kemanusiaan di Gaza, termasuk rumah sakit dan ambulans. Selain itu, Iqbal juga memaparkan kondisi 3 WNI relawan di rumah sakit Indonesia yang memilih bertahan untuk meneruskan misi kemanusiaan mereka ketimbang dievakuasi pulang ke Tanah Air.  'Mereka (3 WNI) dalam kondisi baik dan secara sadar memilih untuk tidak ikut dievakuasi oleh pemerintah. Kemlu terus berkomunikasi dengan ketiga WNI tersebut guna memonitor kondisinya,' ujar Iqbal. Rumah Sakit Indonesia di Gaza kini menjadi satu-satunya harapan bagi warga yang berada di Gaza Utara, di tengah agresi Israel. RS Indonesia masih berdiri utuh di tengah gempuran Israel di Gaza, namun terancam lumpuh operasionalnyamenyusul pasokan listrik, obat-obatan, hingga logistik lainnya yang makin menipis di tengah blokade negara Zionis. "
      }
    },
    {
      "id": 3,
      "title": "Data Riwayat Hidup Caleg DPR Tak Bisa Diakses, KPU Buka Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107131237-617-1020987/data-riwayat-hidup-caleg-dpr-tak-bisa-diakses-kpu-buka-suara",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/17/571d66c9-096b-43e7-8c2d-ab66014ef400_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pemilu 2024",
          "caleg",
          "dpr ri"
        ],
        "article": "Komisi Pemilihan Umum (KPU) menjelaskan alasan riwayat hidup sejumlah calon anggota legislatif (caleg) DPR diPemilu 2024ditutup. Komisioner KPU Idham Holik mengatakan riwayat hidup caleg termasuk dalam informasi yang dikecualikan dalam pasal 17 huruf h Undang-Undang Keterbukaan Informasi Publik. 'Daftar Riwayat Hidup (DRH) caleg dalam DCT merupakan salah satu bentuk informasi yang dikecualikan, maka parpol dalam mempublikasikan DRH caleg tersebut wajib mendapatkan izin tertulis dari caleg yang bersangkutan,' kata Idham melalui pesan singkat, Selasa (7 11).   KPU, kata Idham, telah mengimbau partai politik pada bulan Agustus lalu. KPU mengingatkan pentingnya publikasi daftar riwayat hidup caleg terkait hak politik pemilih untuk mengetahui profil caleg. Idham berkata caleg-caleg masih bisa mengubah status publikasi daftar riwayat hidup. Caleg yang saat ini masih menutup daftar riwayat hidupbisa membukanya hingga masa kampanye berakhir. 'Perubahan status publikasi daftar riwayat hidup dapat dilakukan sampai berakhirnya masa kampanye, karena 11, 12, dan 13 Februari 2024 adalah masa tenang yang tak boleh ada aktivitas politik,' ucap Idham. Terpisah, Direktur Eksekutif Perludem Khoirunnisa Agustyati memahami memang daftar riwayat hidup merupakan informasi yang dikecualikan dalam keterbukaan informasi publik. Meski begitu, ia mengingatkan informasi itu dibutuhkan pemilih untuk menentukan pilihannya. KPU, ucapnya, juga bisa menyeleksi data mana yang bisa ditutup dan bisa dibuka. 'Misalnya pun ada informasi yang dirasa tidak bisa dibuka, misal NIK, seharusnya hanya informasi itu saja yang tidak dibuka, bukan berarti satu dokumen DRH itu ditutup,' ucap Khoirunnisa melalui pesan singkat, Selasa (7 11). "
      }
    },
    {
      "id": 4,
      "title": "Daftar Tokoh NU di Barisan TKN Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107130541-617-1020981/daftar-tokoh-nu-di-barisan-tkn-prabowo-gibran",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo gibran",
          "tkn prabowo-gibran",
          "tkn prabowo gibran",
          "pemilu 2024",
          "nahdlatul ulama",
          "pilpres 2024"
        ],
        "article": "Sejumlah tokohNahdlatul Ulama (NU) masuk dalam susunan Tim Kampanye Nasional Koalisi Indonesia Maju (TKN KIM) pengusung Prabowo-Gibrandi Pilpres 2024. Nama-nama tersebut dibacakan oleh Sekretaris TKN KIM, Nusron Wahid dalam deklarasi TKN di sebuah hotel di bilangan Kemang, Jakarta Selatan, Senin (6 11). Nusronmerupakan tokoh NU. Ia pernah menjabat sebagai Ketum PP GP Ansor 2010-2015 lalu.   Selain Nusron, Ketua Jam'iyyah AhlutthoriqohAl-Mu'tabarahAn-Nahdliyyah sekaligus anggota Wantimpres Habib Luthfi bin Yahya menjabat sebagai pembina TKN.  Kemudian, ada nama Dewan Pembina PP Muslimat NU, Nyai Mahfudhoh Ali Ubaid sebagai pengarah. Adapula sosok cucu pendiri NU K.H. Hasyim Asyari sekaligus Waketum Partai Gerindra, MIrfan Yusuf Hasyim yang menjabat sebagai penasihat. Selain itu, duduk sebagai Wakil Ketua TKN, Ketua Umum PP ISNU KH Ali Masykur Musa, Sekretaris PP Muslimat NU, HjArifah Choiri Fauzi, hingga Rektor Universitas Nahdlatul Ulama Indonesia (Unusia) Juri Ardiantoro.     "
      }
    },
    {
      "id": 5,
      "title": "Totalitas Fans Megawati, Rela Hujan-hujanan demi Foto Bareng",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107105054-178-1020905/totalitas-fans-megawati-rela-hujan-hujanan-demi-foto-bareng",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "suporter indonesia",
          "suporter megawati",
          "fans megawati",
          "megawati hangestri pertiwi",
          "megawati megatron",
          "megawati red sparks",
          "red sparks"
        ],
        "article": "Suporter Indonesia menunjukkan totalitasnya dengan rela hujan-hujanan demi bisa menyapa dan berfoto dengan Megawati Hangestri Pertiwiusai pertandingan Red Sparks melawan Gwangju AI Peppers di Liga Voli Korea pada Minggu (5 11). Hal itu terlihat dari sebuah video yang merekam momen sejumlah suporter Indonesia yang rela hujan-hujanan demi bisa bertemu dan berfoto dengan Megawati ketika berjalan keluar dari Gwangju Peppers Stadium menuju bus. Megawati 'Megatron' pun tampak meladeni permintaan foto beberapa fans. Namun, karena bus tim Red Sparks sudah harus berangkat, maka Megawati pun tidak bisa meladeni seluruh permintaan foto dari para fansnya.   Sembari berjalan menuju bus,Megawati terlihat sempat mengabadikan kehebohan suporter Indonesia yang rela hujan-hujanan untuk menunggu dirinya keluar stadion. Sebab tidak bisa meladeni foto bareng seluruh suporter, Megawati pun mengutarakan permintaan maaf kepada fans lewat Instagram pribadinya pada Minggu (5 11) malam. 'MasyaAllah Tabarakallah, Alhamdulillah Ya Allah. Terima kasih banyak buat yang datang ke GORhari ini [5 11], maaf banget gak bisa foto bareng dikarenakan hujan dan aku sama tim harus pulang ke daerah lain. Terima kasih banyak antusiasnya untuk warga Indonesia yang ada di Korea, aku bangga banget bisa liat kalian semuanya,' tulis Megawati. Megawati mengaku senang dengan dukungan yang diberikan oleh suporter dan berjanji akan menyempatkan waktu untuk foto bersama pada pertemuan berikutnya. 'Aku enggak tahu mau bilang apalagi, intinya aku senang dan aku terima kasih banget, lain waktu kita foto ya, untuk semuanya sekali lagi maaf dan terima kasih, aku bangga, Indonesia!,' ungkap pemain berposisi opposite hitter tersebut. Suporter Indonesia memang banyak yang datang langsung ke Peppers Stadium untuk mendukung Megawati beraksi bersama Red Sparks. Bahkan dilaporkan suporter Indonesia itu hadir dengan menyewa tiga bus.  [Gambas:Youtube] "
      }
    },
    {
      "id": 6,
      "title": "Profil dan Sepak Terjang Pengusaha yang Ada di Belakang Prabowo-Gibran",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107123225-92-1020959/profil-dan-sepak-terjang-pengusaha-yang-ada-di-belakang-prabowo-gibran",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pengusaha",
          "prabowo subianto",
          "gibran rakabuming raka",
          "pilpres 2024"
        ],
        "article": "Sejumlah pengusaha ternama ikut bergabung ke Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka. Mereka banyak masuk di struktur tim pemenangan mulai dari pembina, pengarah, penasihat, pakar, hingga koordinator relawan. Siapa saja pengusaha itu. Berikut daftarnya.   Aburizal Bakrie atau Ical pernah menjabat Menteri Koordinator Perekonomian masa pemerintahan Susilo Bambang Yudhoyono-Jusuf Kalla pada 2004. Setahun kemudian, ia beralih tugas menjadi Menteri Koordinator Kesejahteraan Rakyat hingga 2009. Pria kelahiran 15 November 1946 itu menyelesaikan kuliah di Fakultas Elektro Institut Teknologi Bandung pada 1973. Ical lahir dari keluarga pebisnis. Orang tuanya, Achmad Bakrie, adalah pengusaha Lampung yang berbisnis kopi, karet, dan lada di Teluk Betung pada 1942, dengan bendera PT Bakrie Brothers. Ia pun memilih fokus mengembangkan perusahaan keluarga, dan kemudian memimpin Kelompok Usaha Bakrie pada 1992-2004. Aburizal juga aktif dalam kepengurusan sejumlah organisasi pengusaha. Ia menjabat Ketua Kamar Dagang dan Industri (KADIN) selama dua periode 1994-2004. Ia dinobatkan oleh majalah Forbes Asia sebagai orang terkaya di Indonesia pada 2007. Setahun kemudian, majalah Globe Asia mendapuknya sebagai orang terkaya di ASEAN. Hashim Sujono Djojohadikusumo adalah putra dari Profesor Soemitro Djojohadikusumo. Ayahnya terkenal sebagai begawan ekonomi Indonesia, yang menjabat Menteri Ekonomi serta Menteri Riset dan Teknologi pada era Soeharto. Sejak SD hingga SMA, pria kelahiran 5 Juni 1954 itu mengenyam pendidikan di Eropa, lalu melanjutkan pendidikan tinggi di bidang Politik dan Ekonomi di Pomona College, California, AS. Dalam perjalanan kariernya, adik Prabowo ini menjadi analisis keuangan di bank investasi Prancis. Hashim juga menjabat sebagai direktur di Indo Consult, yang merupakan salah satu perusahaan milik ayahnya. Ia kemudian mulai menanamkan sahamnya di Bank Niaga dan Bank Kredit Asia. Namun, karir Hashim tak selalu mulus. Pada 2002, ia ditahan karena kasus Bantuan Likuiditas Bank Indonesia lantaran kredit seharusnya dikucurkan ke kreditor, rupanya dikucurkan ke grupnya sendiri. Setelah itu ia pun bangkit kembali. Bersama Prabowo, ia membeli Kiani Kertas, perusahaan eks-Bob Hasan, yang bermarkas di Kalimantan Timur. Ia pun memperluas bisnisnya ke berbagai sektor seperti perkebunan dan hutan, tambang batubara, dan ladang migas. Forbes menobatkan Hashim sebagai salah satu orang terkaya di Asia pada 2012, dengan harta US$850 juta. Putri Kuswisnu Wardani merupakan anggota Dewan Pertimbangan Presiden sejak 2019. Ia anak Mooryati Soedibyo, pendiri PT Mustika Ratu, perusahaan kosmetik nasional. Di perusahaan ibunya, Putri dipercaya menjadi kepala Departemen Promosi dan Periklanan pada 1986, manajer keuangan pada 1988, lalu wakil presiden direktur sejak 1991. Sejak 2011, Putri menerima tongkat kepemimpinan bisnis dari ibunya. Ia menjabat komisaris utama Mustika Ratu sejak 2019 hingga kini. Putri juga merupakan salah satu petinggi kontes kecantikan nasional Puteri Indonesia, yakni sebagai dewan pembina dan penasehat di Yayasan Puteri Indonesia. Pada 2021, Putri masuk daftar Asia's Most Influential Indonesia versi majalah fesyen, Tatler Asia. Penghargaan untuk tokoh yang dianggap berpengaruh di industri fesyen dan kecantikan. Wanita kelahiran 20 September 1959 itu meraih gelar Master of Business Administration dari National University, Inglewood, California, AS pada 1990. "
      }
    },
    {
      "id": 7,
      "title": "Miris Kondisi Medan Zoo, Nasib Satwanya Memprihatinkan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107120430-269-1020940/miris-kondisi-medan-zoo-nasib-satwanya-memprihatinkan",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kebun-binatang-terbengkalai-di-medan-2_169.jpeg?w=650&q=90",
        "tags": [
          "medan zoo",
          "medan zoo tak terawat",
          "harimau sumatra di medan zoo mati",
          "harimau sumatera",
          "kebun binatang",
          "wisata di medan",
          "wisata medan"
        ],
        "article": "Seekor Harimau Sumatera (panthera tigris sumatrae) bernama Erha ditemukan mati pada Senin (6 11) di Medan Zoo, Sumatera Utara. Satwa langka ini disebut menderita sakit selama beberapa hari sebelumnya. Medan Zoo menjadi kembali sorotan setelah peristiwa matinya Harimau Sumatera. Terlebih, kondisi Kebun Binatang milik Pemerintah Kota Medan ini tampak memprihatinkan. Selain hewan-hewan yang sudah tidak banyak lagi, fasilitas untuk para satwa juga dianggap tidak layak. Sejumlah kandang hewan di Medan Zoo tidak terawat.   Mantan Wali Kota Medan, Rahudman Harahap ketika memperoleh informasi tentang kematian Erha langsung datang ke Medan Zoo. Dia marah saat melihat gembok pintu akses menuju area belakang kandang Medan Zoo hanya bisa dibuka dengan batu. Rahudman mengkritisi pengelolaan Medan Zoo, karena tidak terawat dan seperti terbengkalai. Berbagai fasilitas di sana juga rusak, hingga seakan membuat tidak lagi menarik untuk didatangi pengunjung. Banyak kandang satwa di Medan Zoo yang kosong. Kandang yang ada di Medan Zoo juga jauh dari prinsip kesejahteraan satwa atau Animal Welfare. 'Saya prihatin melihat kondisi kebun binatang hari ini. Saya minta perhatian khusus dari Pemko. Saya mohon kepada Pak Wali Kota (Bobby Nasution). Ini untuk menjadi perhatian khusus. Karena ini kebanggaan kita,' ucap Rahudman. Dia juga menyentil Balai Besar Konservasi Sumber Daya Alam (BBKSDA) Sumut. Dia mendesak BBKSDA memperhatikan kondisi Medan Zoo sebagai lembaga konservasi. Dalam situs menlhk.go.id, Medan Zoo sering mendapat sorotan dari pemerhati satwa liar karena pengelolaannya tidak memenuhi unsur animal welfare yang ditandai dengan adanya kandang sempit dan kotor. Selain itu, diduga ada satwa-satwa yang kelaparan, banyaknya kematian satwa, tidak adanya pengayaan kandang, dan lain-lain. Balai Besar KSDA Sumatera Utara sempat memberikan teguran sebanyak 2 kali agar pengelolaan Medan Zoo sesuai peraturan dan animal welfare."
      }
    },
    {
      "id": 8,
      "title": "Gempa Magnitudo 5,0 di Sumbawa, Tak Berpotensi Tsunami",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107130926-20-1020986/gempa-magnitudo-50-di-sumbawa-tak-berpotensi-tsunami",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/26/1c297db0-9d5f-422d-b435-4adfbb76c1ce_169.jpeg?w=650&q=90",
        "tags": [
          "gempa bumi",
          "gempa",
          "sumbawa"
        ],
        "article": "Gempa bumi dengan kekuatan magnitudo5,0 mengguncang wilayah Sumbawa, Nusa Tenggara Barat (NTB), Selasa (7 11) siang. Atas gempa yang terjadi pada pukul 12.36 WIB itu, Badan Meteorologi Klimatologi dan Geofisika (BMKG) menyatakan tak ada potensi tsunami. BMKGmelansir gempa itu memiliki parameter update dengan magnitudo5,1.   'Berdasarkan estimasi peta guncangan (shakemap), gempabumi ini menimbulkan guncangan di daerah Plampang, Empang, Tarano, Sumbawa dengan skala intensitas II MMI (Getaran dirasakan oleh beberapa orang, benda-benda ringan yang digantung bergoyang),' demikian keterangan BMKG, Selasa siang. BMKG menyatakan dengan memerhatikan lokasi episentrum dan kedalaman hiposentrumnya, gempabumi yang terjadi merupakan jenis gempa dangkal akibat adanya aktivitas subduksi lempeng Indo-Australia.   'Episenter gempabumi terletak pada koordinat 10,35° LS ; 118,07° BT, atau tepatnya berlokasi di laut pada jarak 132 Km arah Barat Daya Kodi, Sumba Barat Daya, Nusa Tenggara Timur pada kedalaman 38 km,' demikian dikutip dari keterangan BMKG. [Gambas:Twitter] Sekitar setengah jam kemudian, pada pukul 13.00 WIB, BMKGmencatat ada gempa berkekuatan magnitudo3,0 dengan episentrum 81 km barat laut Timor Tengah Utara,NTT. Hiposentrum atau kedalamannya ada 64 kilometer di bawah permukaan bumi. [Gambas:Twitter] "
      }
    },
    {
      "id": 9,
      "title": "Guru Besar Ramai-ramai Kawal MKMK, Desak Anwar Usman Disanksi Berat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107130038-12-1020978/guru-besar-ramai-ramai-kawal-mkmk-desak-anwar-usman-disanksi-berat",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/mkmk-periksa-ketua-hakim-konstitusi-anwar-usman_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mkmk",
          "mahkamah konstitusi",
          "ketua mk",
          "putusan mkmk",
          "ketua mk anwar usman"
        ],
        "article": "Sebanyak 15 guru besar, pengajar hukum tata negara dan aktivis yang tergabung dalam Constitutional and Administrative Law Society (CALS) mendesak agar Majelis Kehormatan Mahkamah Konstitusi (MKMK) menjatuhi sanksi berat kepada Ketua MK Anwar Usman. Belasan guru besar hingga aktivis yang didampingi para Kuasa hukum dari YLBHI, PSHK, ICW, IM57 itu menilai Anwar telah jelas terbukti melanggar kode etik di balik putusan syarat capres-cawapres. Hal itu disampaikan mereka menjelang pembacaan putusan MKMK terkait dugaan pelanggaran etik terhadap sembilan hakim konstitusi pada hari ini, Selasa (7 11) di Gedung MK.   'Meminta MKMK menjatuhkan hukuman pemberhentian tidak dengan hormat kepada Ketua MK karena terbukti melanggar kode etik dan perilaku hakim berat,' kata perwakilan dari PSHK Violla Reininda dalam keterangan tertulisnya. Violla menjelaskan permintaan tersebut didasarkan pada fakta hukum bahwa hakim terlapor sengaja melanggar ketentuan kode etik dan perilaku hakim terkait pelanggaran prinsip independensi, ketidakberpihakan, dan prinsip integritas. Lalu, kata Violla, Anwar juga melanggar prinsip kecakapan dan keseksamaan, larangan memberikan komentar terhadap perkara yang sedang atau akan diperiksa dan diadili, serta kewajiban untuk menjalankan hukum acara sebagaimana mestinya. Violla menilai putusan perkara syarat usia capres-cawapres berkaitan erat dengan relasi kekeluargaan hakim terlapor dengan pihak yang diuntungkan atas dikabulkannya permohonan. 'Yaitu Wali Kota Solo Gibran Rakabuming Raka yang merupakan kemenakan hakim terlapor,' ujarnya. Menurutnya, Anwar dengan niat buruk mengesampingkan kewajiban hukum untuk mengundurkan diri dari majelis hakim yang memeriksa, mengadili, dan memutus perkara. Hal itu tak sesuai Kode Etik dan Perilaku Hakim, UU Mahkamah Konstitusi, UU Kekuasaan Kehakiman, dan Bangalore Principles of the Independence of the Judiciary yang secara universal berlaku bagi hakim serta sumpah jabatan. 'Sebagai Ketua Mahkamah Konstitusi, hakim terlapor telah melanggar sumpah jabatannya untuk memimpin dengan baik dan adil,' katanya.  Akibat perbuatan hakim terlapor, kata Violla, konstruksi amar putusan perkara a quo serampangan, Mahkamah Konstitusi dicap Mahkamah Keluarga yang berakibat hilangnya kepercayaan publik pada Mahkamah Konstitusi. 'Hal tersebut merusak muruah, kewibawaan, martabat, dan keluhuran Mahkamah Konstitusi sebagai lembaga penjaga konstitusi, demokrasi, dan hak asasi manusia,' ujarnya. Violla menilai Anwar Usman bukan hanya telah melanggar etik dan perilaku hakim serta sumpah jabatan, tetapi juga telah melecehkan konstitusi serta demokrasi dengan tidak mengelola konflik kepentingan yang dimilikinya dan justru secara vulgar ia pertontonkan. 'Para Pelapor berharap MKMK menyambut panggilan sejarah untuk memulihkan keluhuran MK, dengan memberhentikan secara tidak terhormat Hakim Konstitusi Anwar Usman sebagai Ketua MK dan hakim konstitusi,' ujar dia. Pihaknya mendesak MKMK untuk berani mengambil keputusan progresif untuk menyelamatkan masa depan demokrasi dan konstitusi Indonesia dengan cara menyatakan Putusan Nomor 90 PUU-XXI 2023, tanggal 16 Oktober 2023 batal demi hukum karena disusun dengan proses yang cacat formil akibat kentalnya konflik kepentingan. 'Atau setidak-tidaknya memerintah Mahkamah Konstitusi memeriksa ulang seluruh pengujian syarat usia calon presiden dan wakil presiden tanpa melibatkan hakim terlapor Anwar Usman,' ucap Violla.   Sementara Ketua MKAnwar Usman menyatakan siap menerima segala konsekuensi jika terbukti melanggar kode etik sebagai hakim di balik putusan syarat batas minimal usia capres-cawapres. 'Lho, ya. Semua harus siaplah [mendapat konsekuensi],' kata Usman usai menjalani pemeriksaan kedua pada Jumat (3 11). Sebelumnya, MKMK menerima 21 laporan terkait dugaan pelanggaran kode etik sembilan hakim MK, termasuk Anwar, di balik putusan syarat batas usia capres-cawapres. Dari 21 laporan itu, Anwar Usamn menjadi pihak yang paling banyak dilaporkan. Anwar menjadi terlapor dalam 15 laporan. Adapun laporan pelanggaran kode etik Anwar Usman bermula ketika para hakim MK menangani perkara soal uji materiil Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu) soal batas usia Capres Cawapres. MK telah mengabulkan gugatan soal syarat batas usia pencalonan presiden dan wakil presiden. MK menyatakan seseorang bisa mendaftar capres-cawapres jika berusia minimal 40 tahun atau sudah pernah menduduki jabatan publik karena terpilih melalui pemilu. Putusan itu membuka pintu bagi Wali Kota Solo, Gibran Rakabuming Raka yang merupakan putra sulung Presiden Jokowi sekaligus keponakan Anwar Usman yang belum berusia 40 tahun untuk maju di Pilpres 2024. Saat ini, Gibran telah resmi mendaftarkan diri sebagai bakal cawapres yang akan mendampingi Prabowo Subianto pada kontestasi politik nasional tahun depan."
      }
    },
    {
      "id": 10,
      "title": "Rabi RI soal Agresi Israel di Gaza: Ini Bukan Perang Yahudi-Muslim",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107125656-106-1020974/rabi-ri-soal-agresi-israel-di-gaza-ini-bukan-perang-yahudi-muslim",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/rabi-yahudi-di-manado-yakov-baruch_169.jpeg?w=650&q=90",
        "tags": [
          "yahudi indonesia",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Rabi Yahudi di Sulawesi Utara Yaakov Baruch menggelar doa bersama lintas agama untuk perdamaian di Gaza dan korban sipil imbas perangIsrael dan milisi di Palestina, Hamas. 'Kami lebih tertarik untuk melakukan acara Doa Lintas Agama untuk Perdamaian di Israel dan Gaza saat ini,' kata Yaakov kepada CNNIndonesia.com, Selasa (7 11).    Ia kemudian berujar, 'Dengan maksud mendoakan para korban sipil dari kedua belah pihak.' Doa lintas agama ini berlangsung pada 3 November pukul 15.00 di Shaar HaShamayim Synagogue. Mereka yang hadir di antaranya dosen IAIN, Ketua Gus Durian Manado, Ahmadiyah, Kristen Anglikan, Kristen Orthodox, Yahudi, Bahai, Budha, Agama Lokal Malesung, dan sejumlah tamu dari Belanda.  Yaakov menegaskan perang pasukan Israel dan Hamas bukan antara Yahudi dan Muslim. Dia juga enggan menyampaikan kecaman ke kedua pihak. 'Perang yang terjadi ini bukan antara Yahudi dan Muslim sehingga kami tidak ingin terlibat dalam dukung-mendukung atau kutuk-mengutuk pihak manapun,' ujar dia. Yaakov mengungkapkan alasan enggan memberikan dukungan kepada salah satu pihak saja yang bertikai di Gaza. 'Kami sadar bahwa sebagai para pemuka agama maka seharusnya berpihak hanya kepada kedamaian dan berusaha untuk menghadirkan suasana kedamaian di tengah masyarakat khususnya di saat seperti ini,' ujar Yaakov. 'Kalau kami sampai dukung mendukung maka itu sama dengan berharap perang ini berkelanjutan terus. Padahal, semua agama melarang segala bentuk kekerasan, apalagi kekerasan terhadap anak-anak dan wanita. Semoga acara doa kemarin bisa segera menghadirkan perdamaian secepatnya sehingga tidak ada lagi korban jiwa yang terjatuh di antara kedua belah pihak,' ia menambahkan. Lebih lanjut, Yaakov mengungkapkan dia berharap perang Israel dan Palestina bisa segera berakhir. Israel melancarkan agresi ke Palestina pada 7 Oktober. Mereka juga berperang dengan Hamas. Imbas pertempuran itu, sekitar 11.000 orang dari Israel dan Palestina meninggal. Komunitas dan organisasi internasional menyerukan gencatan senjata, tetapi Israel dan sekutu dekatnya menolak seruan tersebut. Sementara itu, situasi di Gaza kian krisis dan beberapa mewanti-wanti bencana kemanusiaan."
      }
    }
  ]
}