{
  "page": 987,
  "main_url": "https://www.cnnindonesia.com/indeks/2/987",
  "time": "2023-12-08 07:18:17.642250",
  "datas": [
    {
      "id": 1,
      "title": "Timnas Spanyol U-17 Takjub Wonderkid Barcelona Jadi Sorotan di Bali",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104113439-142-1019944/timnas-spanyol-u-17-takjub-wonderkid-barcelona-jadi-sorotan-di-bali",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 13:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/barcelona-vs-athletic-bilbao-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas spanyol u-17",
          "spanyol u-17",
          "timnas spanyol",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "marc guiu"
        ],
        "article": "Timnas Spanyol U-17 takjub dengan fanatisme suporter di Indonesia yang menghampiri Marc Guiujelang Piala Dunia U-17 2023. Skuad timnas U17 Spanyol sudah tiba di Indonesia menjelang Piala Dunia U17 2023. Mereka mendarat di Bali dan menggelar latihan sebelum pindah ke Solo awal pekan depan. Spanyol U-17 yang dilatih Hernan Perez mulai berlatih di Bali pada Rabu (1 11) pagi. Mereka terkejut dengan animo suporter yang membawa jersey wonderkid Barcelona, Marc Guiu.    Guiu pun meladeni suporter dengan ramah. Bintang Spanyol U-17 itu bersedia menandatangani jersey hingga foto bersama penggemar. Momen tersebut direkam tim publikasi timnas Spanyol yang kemudian membagikannya di media sosial twitterresmi mereka. 'Para penggemar @marcguiu9, mereka mencapai Indonesia. Dan, Piala Dunia belum dimulai...,' tulis Twittertimnas Spanyol. Piala Dunia U17 2023 bakal diselenggarakan di Indonesia pada 10 November sampai dengan 2 Desember 2023. Rombongan timnas Spanyol dijadwalkan tiba di Bandara Adi Soemarmo, Solo, pada Senin (6 11) siang WIB. [Gambas:Twitter] Spanyol masuk Grup B bersama Kanada, Mali, dan Uzbekistan. Laga-laga Grup B bakal digelar di Stadion Manahan, Solo, kecuali duel Kanada vs Mali pada matchday pamungkas yang akan dimainkan di Stadion Gelora Bung Tomo, Surabaya. Spanyol akan memulai kiprah pada Piala Dunia U17 2023 dengan melawan Kanada pada Jumat (10 11) pukul 19.00 WIB.   "
      }
    },
    {
      "id": 2,
      "title": "Pernyataan 9 Hakim MK Usai Diperiksa MKMK soal Putusan Usia Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103183257-12-1019806/pernyataan-9-hakim-mk-usai-diperiksa-mkmk-soal-putusan-usia-cawapres",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/rapat-perdana-dugaan-pelanggaran-kode-etik-hakim-konstitusi-4_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "mahkamah konstitusi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) telahmemeriksa sembilan hakim konstitusidalam sejumlah laporan dugaan pelanggaran etik terkait putusansyarat usia cawapres. Dari sembilan hakim konstitusi itu, Ketua MK AnwarUsmandiperiksa dua kali oleh MKMKyakni pada Selasa (31 10) dan Jumat (3 11). Ketua MKMKJimly Asshiddiqie menyebut hakim yang paling bermasalah secara etik di balik putusan syarat batas usia minimal capres-cawapres adalah yang paling banyak dilaporkan etik.   Jimly tidak menyebut secara tegas nama hakim yang dimaksud. Namun, dari 21 laporan dugaan pelanggaran etik hakim yang masuk ke MKMK, Ketua MK Anwar Usman menjadi pihak terlapor paling banyak. 'Yang paling banyak masalah itu yang paling banyak dilaporkan,' kata Jimly di Gedung MK, Jakarta Pusat, Jumat (3 11 2023). Dari 21 laporan itu, 15 tuduhan dilayangkan untuk Anwar Usman. Terbanyak selanjutnya, hakim Manahan M.P. Sitompul dan Guntur Hamzah masing-masing sebanyak 5 laporan. Kemudian Saldi Isra dan Arief Hidayat masing masing 4 laporan. Enny Nurbaningsih dan Daniel Yusmic Foekh masing masih 3 laporan. Sementara Suhartoyo dan Wahiduddin Adams masing masing hanya 1 laporan. Pemeriksaan para hakim konsitusiitu digelar tertutup MKMKdi gedung MK. MKMKyang terdiri atasJimly Asshiddiqie, Wahiduddin Adams, dan BintanRSaragihdijadwalkan mengumumkan putusan mereka pada Selasa (7 11). Berikut sejumlah pernyataan para hakim konstitusi usai diperiksa MKMKyang dirangkum CNNIndonesia.com sepekan terakhir. Anwar Usman mengaku siap menerima segala konsekuensi jika terbukti melanggar secara etik sebagai hakim di balik putusan syarat batas minimal usia capres-cawapres. 'Lho yaaa semua harus siap lah [mendapat konsekuensi],' kata Usmansetelah diperiksa untuk kedua kalinya oleh MKMK, Jumat petang. Anwar mengaku diperiksa MKMK sebanyak dua kali lantaran ada beberapa hal yang harus diklarifikasi. Terutama, kata Anwar, soal RPH. Dia juga menyampaikan beberapa hal terkait tuduhan pelanggaran etik yang berkaitan dengan konflik kepentingan. Namun, Anwar tak membeberkan klarifikasi dirinya atas dugaan pelanggaran kode etik tersebut. 'Itu materi. Sudah disampaikan juga di persidangan,' ujarnya. Selain itu, dia memakai sumpah atas nama Tuhan ketika menjelaskan soal sempat absen dariRPHdengan alasan sakit. 'Saya bersumpah, Demi Allah, saya sumpah lagi, saya memang sakit,' kata dia. 'Saya sakit tetapi tetap masuk. Saya minum obat. Saya ketiduran,' imbuh adik ipar dari Presiden RI Joko Widodo (Jokowi) dan paman dari bacawapresGibranRakabuming Raka itu. Hakim konstitusi AriefHidayat yang memiliki pendapat berbeda (dissenting opinion)dalam putusan mengabulkan gugatan syarat usia cawapres diperiksa MKMKpada Selasa (31 10) petang. Usai diperiksa, dia menjawab pertanyaan wartawan terkait sindiran 'Mahkamah Keluarga' pada MK atas putusan tersebut. 'Kalau sampai ada komentar kayak begitu [Mahkamah Keluarga] saya sedih dan saya mengatakan enggak. Enggak. MK ya Mahkamah Konstitusi. Dan kalaupun ada yang menganggap gitu saya sedih sekali,' kata dia. 'Kalau ada komentar begitu saya sedih. Ngeri lah kalau bagi saya,' sambungnya. Hakim konstitusi EnnyNurbaningsihyang memiliki alasan berbeda (concurring opinion) pada putusan syarat usia cawapres diperiksa MKMKpada Selasa petang juga. Dia tak berkomentar banyak kepada wartawan usai pemeriksaan,dan hanya mengatakan momen menangis saat diperiksa MKMK. Hal itu pun dikonfirmasi Ketua MKMKJimly. Dia mengatakan MKMKmembebaskan para hakim konstitusi yang diperiksa pihaknya untuk curhat.  Hakim konstitusiManahanMP Sitompulyang menjadi saut dari tiga hakim mengabulkan bulat permohonan putusan usia cawapres diperiksa pada Rabu (1 11). Pria yang akan memasuki masa pensiun sebagai hakim konstitusi itu mengklaitak dilobi Ketua MK Anwar Usman terkait putusan mengabulkan uji materi UU Pemilu soal syarat batas usia capres-cawapres. 'Tidak ada [lobi-lobi],' kata dia kepada wartawan usai pemeriksaan MKMK. 'Jadi saya jawab sebagaimana apa yang saya ketahui saja. sehingga Selesai saya di minta keterangan, kira-kira keterangannya juga biasa enggak terlalu menjelimet. Saya jawabnya juga biasa,' tambahnya. Wakil Ketua MK SaldiIsradiperiksa pada Rabu juga. Pria yang memilikidissenting opinion dalam putusansyarat usia cawapres itu tak banyak berkomentar usai pemeriksaan. Dia hanya tertawasaat dimintai respons oleh wartawan. 'Ha, ha, ha. Boleh enggak? Jawab enggak?Udah ya,' kata dia.  Hakim konstitusi Suhartoyoyang memilikidissentingopinion terkait legal standing pemohon dalam putusan usia syarat cawapres diperiksa Rabu lalu. Tak ada banyak pernyataan dari Suhartoyo epada wartawan usai pemeriksandi MK. Dia diperiksa sekitar 30 menit, dan bisa dikatakan tergolong cepat. 'Saya enggakbisa cerita [apa yang ditanyakan dalam pemeriksaan MKMK],' kata Suhartoyo. 'Jangan dipancing-pancing,' imbuhnya  Hakim konstitusi WahiduddinAdams yang memilikidissenting opiniondiperiksa MKMKpadaKamis (2 11). Tak ada pernyataan dari Wahiduddinterkait pemeriksaan dirinya. Namun, Ketua MKMKJimlymenjelaskan Wahiduddinadalah yang paling 'bersih'. Oleh karena itulah, sambungnya, Wahiduddindiputuskan menjadi hakim konstitusi aktif yang masuk ke dalam MKMKuntuk pemeriksaan etik tersebut. Pak Wahid paling bebas dari tuduhan langgar kode etik. Makanya cocok dia jadi anggota MKMK,' ujar Jimly, Kamis. Hakim konstitusiDaniel YP Foekhyang memiliki alasan berbeda (concurring opinion) dalam putusan usia syarat cawapres pada Kamis lalu. Tak banyak yang ia ungkap terkait pemeriksaannya. Daniel hanya mengaku ditanya-tanya soal proses Rapat Permusyawaratan Hakim (RPH) terkait syarat batas minimal usia capres-cawapres. 'Hanya soal persidangan saja, maksudnya RPH-nya, prosesnya,' kata Daniel terkait pemeriksaannya. Daniel juga tidak menyebut berapa jumlah pertanyaan yang diajukan oleh MKMK kepada dirinya. 'Hanya menceritakan saja,' ucap dia. Hakim konstitusi Guntur Hamzah yang menjadi satu dari tiga hakim berpendapatmengabulkan permohonan syarat usia cawapres diperiksa MKMKpada Kamislalu. Dia enggan memberikan komentar usai diperiksa secara tertutup oleh MKMK. 'Terima kasih, ya, semua. Mohon izin, semua sudah ditanyakan oleh MKMK,' kata Guntur kala itu usai diperiksa. "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Jokowi Lepas Kiriman Bantuan Indonesia untuk Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104122500-22-1019952/foto-jokowi-lepas-kiriman-bantuan-indonesia-untuk-palestina",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn palestina israel serangan israel jokowi hamas jalur gaza",
        "media_url": null,
        "tags": [
          "foto cnn",
          "palestina",
          "israel",
          "serangan israel",
          "jokowi",
          "hamas",
          "jalur gaza"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Proses Evakuasi WNI Tunggu Persetujuan, 1 Keluarga Masih di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104122137-106-1019951/proses-evakuasi-wni-tunggu-persetujuan-1-keluarga-masih-di-gaza",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 13:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/23/e0a062eb-f468-4d3e-b070-ac071d95300e_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "retno marsudi",
          "palestina",
          "evakuasi wni dari gaza"
        ],
        "article": "Menteri Luar NegeriRetno Marsudi mengatakan masih ada satu keluarga warga negara Indonesia (WNI) yang masih menunggu proses evakuasi di Gaza, Palestina. Ia mengatakan proses evakuasi WNI harus mendapatkan persetujuan pihak terkait. 'Nama-nama itu sudah harus mendapatkan approval. Ada syarat-syarat administrasi, yang sekali lagi, ini dalam kondisi yang tidak normal, sehingga prosesnya juga memakan waktu yang cukup lama,' katanya di Pangkalan TNI Angkatan Udara, Halim Perdanakusuma, Jakarta, Sabtu (4 11).    Retno mengatakan pemerintah terus berkomunikasi dengan WNI yang masih di Gaza. Ia meminta semua pihak mendoakan agar mereka selamat. Saat ini, kata dia, total ada enam orang yang masih tersisa di Gaza. Tiga WNI ada di Gaza utara yang menjadi relawan, tiga WNI lainnya di Gaza selatan. 'Jadi kalau dihitung dari WNI-nya masih ada enam,' katanya. Sebelumnya, Retno mengatakan empat WNI dievakuasi keluar Jalur Gaza Palestina yang masih digempur habis-habisan oleh Israel sejak 7 Oktober lalu.  'Tim KBRI saat ini sudah bersama dengan WNI pada pukul 04.00 dini hari tadi. Saya komunikasi dengan tim KBRI Kairo dan memperoleh info bahwa WNI dan tim Kairo dalam perjalanan ke Kairo,' kata Retno saat konferensi pers di Gedung Kemlu pada Jumat pagi. Mereka tiba di Kairo pada pukul 03.00 dengan selamat. Lebih lanjut, Retno mengatakan masih ada satu keluarga WNI yang belum dievakuasi dan akan terus diupayakan. Presiden Joko Widodo (Jokowi) menegaskan Indonesia akan terus mendukung perjuangan Palestina. Ia mengatakan konflik yang terjadi di Jalur Gaza harus segera berakhir. 'Saya ingin menekankan kembali Indonesia akan terus bersama perjuangan bangsa Palestina,' kata Jokowi saat pelepasan bantuan RI ke Palestina di Pangkalan TNI Angkatan Udara, Halim Perdanakusuma, Jakarta, Sabtu.  'Tragedi kemanusiaan yang ada di Gaza tidak dapat diterima dan harus sesegera mungkin dihentikan,' imbuhnya."
      }
    },
    {
      "id": 5,
      "title": "Fakta-fakta Anggota BPK Achsanul Qosasi Jadi Tersangka Korupsi BTS",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103203635-12-1019851/fakta-fakta-anggota-bpk-achsanul-qosasi-jadi-tersangka-korupsi-bts",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/achsanul-qosasi-jadi-tersangka-korupsi-menara-bts-8_169.jpeg?w=650&q=90",
        "tags": [
          "bpk",
          "kejaksaan agung",
          "achsanul qosasi",
          "korupsi bts"
        ],
        "article": "Kejaksaan Agung RI menetapkan anggota Badan Pemeriksa Keuangan (BPK)Achsanul Qosasi sebagai tersangka ke-16 dalam kasus korupsi BTS 4G dan BAKTI Kominfo. Direktur Penyidikan Jaksa Agung Muda Bidang Tindak Pidana Khusus Kuntadi mengatakan penetapan tersangka dilakukan penyidik usai memeriksa Achsanul selama 3 jam, pada Jumat (3 11).    'Setelah dilakukan pemeriksaan secara intensif dan dikaitkan dengan alat bukti yang telah kami temukan sebelumnya, maka tim berkesimpulan telah ada cukup alat bukti untuk menetapkan yang bersangkutan sebagai tersangka,' ujarnya dalam konferensi pers. CNNIndonesia.commerangkum fakta-fakta terkait penetapan tersangka Achsanul Qosasi. Kuntadi mengatakan Achsanul telah menerima uang kasus korupsi tersebut sebesar Rp40 miliar terkait jabatannya sebagai anggota BPK. 'Adanya dugaan tindak pidana korupsi penerimaan uang sebesar kurang lebih Rp50 miliar yang diduga terkait dengan jabatan,' ujarnya dalam konferensi pers, Jumat (3 11). Kuntadi mengatakan uang sebesar Rp40 miliar tersebut diterima oleh Achsanul secara langsung di Hotel Grand Hyatt, Jakarta Pusat, Selasa (19 7 2022) malam. Uang tersebut diberikan oleh terdakwa Irwan Hermawan (IH) yang saat itu menjabat Komisaris PT Solitech Media Sinergy melalui orang kepercayaannya yakni Windi Purnama (WP) dan Sadikin Rusli (SR). 'Bahwa sekitar tanggal 19 Juli 2022 sekitar pukul 18.50 WIB bertempat di Hotel Grand Hyatt, diduga AQ telah menerima sejumlah uang sebesar kurang lebih Rp40 M dari IH melalui WP dan SR,' jelasnya. Kuntadi mengatakan saat ini penyidik masih mendalami apakah tujuan pemberian uang terhadap Achsanul oleh Irwan Cs untuk merintangi penyidikan atau mempengaruhi audit di BPK. 'Masih kami dalami apakah uang sejumlah Rp40 M dalam rangka untuk mempengaruhi proses penyidikan kami atau untuk mempengaruhi proses audit BPK,' jelasnya. Kejaksaan Agung menaikkan status kasus korupsi tersebut dari tahap penyelidikan ke penyidikan usai melaksanakan gelar perkara pada Rabu (2 11 2022). Artinya, kata Kuntadi, proses serah terima dana yang dilakukan Achsanul dan pelaku lainnya terjadi sejak awal penyidik tengah mengusut dugaan korupsi di Kemenkominfo. 'Yang jelas peristiwa tersebut terjadi pada saat awal-awal kami melakukan penyelidikan artinya masih harus kami dalami,' ujarnya.  Di sisi lain, Kuntadi menegaskan pihaknya meminta bantuan kepada Badan Pengawasan Keuangan dan Pembangunan (BPKP) untuk menghitung perkiraan kerugian negara dalam kasus tersebut. Perhitungan dari BPKP itulah yang kemudian, kata dia, dijadikan sebagai dasar penyidikan oleh tim Jaksa Agung Muda Bidang Tindak Pidana Khusus. 'Kami tidak pernah meminta audit kepada BPK, audit yang kami lakukan lewat BPKP,' imbuhnya. Dalam kasus ini, Kejagung telah menetapkan enam belas orang sebagai tersangka. Enam di antaranya saat ini telah menjalani proses persidangan di PN Tipikor Jakarta Pusat. Mereka yang sedang disidang yakni Menkominfo nonaktif Johnny G. Plate, dan Direktur Utama BAKTI Kominfo Anang Achmad Latif. Sementara sisanya dari pihak swasta yakni Direktur Utama PT Mora Telematika Indonesia Galubang Menak, Tenaga Ahli Human Development (HUDEV) Universitas Indonesia Tahun 2020 Yohan Suryanto. Serta Account Director of Integrated Account Departement PT Huawei Tech Investment Mukti Ali dan Komisaris PT Solitech Media Sinergy Irwan Hermawan. Adapun proyek pembangunan menara BTS 4G Bakti Kominfo dilakukan untuk memberikan pelayanan digital di daerah terdepan, terluar, dan tertinggal (3T). Dalam perencanaannya, Kominfo merencanakan membangun 4.200 menara BTS di pelbagai wilayah Indonesia. Akan tetapi para tersangka terbukti melakukan perbuatan melawan hukum dengan merekayasa dan mengondisikan proses lelang proyek."
      }
    },
    {
      "id": 6,
      "title": "Sebulan Dirawat, Luhut Pamer Kondisi Terbaru Berambut Putih",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104123534-20-1019959/sebulan-dirawat-luhut-pamer-kondisi-terbaru-berambut-putih",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 12:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/luhut-binsar-pandjaitan_169.jpeg?w=650&q=90",
        "tags": [
          "luhut binsar pandjaitan",
          "jokowi",
          "singapura",
          "luhut sakit"
        ],
        "article": "Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Pandjaitanmemamerkan kondisi fisik terbarunya setelah dirawat sekitar sebulan di di Singapura. Luhut mengunggah fotonya bersama Presiden Joko Widodo (Jokowi). Dalam foto itu, Luhut tampak berambut pendek warna putih. 'Terhitung sudah hampir satu bulan lebih saya berada di Singapura untuk menjalani proses recovery tubuh pasca sakit yang saya alami,' kata Luhut dalam akun Instagram @luhut.pandjaitan, Sabtu (4 11).   Luhut bercerita awal ia mengalami sakit dan dirawat di Rumah Sakit Medistra. Dia juga sempat dirawat di RSPAD Gatot Soebroto sebelum menjalani pemulihan di Singapura.  Menurut Luhut, pemulihan di Singapura dilakukan atas saran keluarga dan sahabatnya. Dia diminta untuk sejenak tak memikirkan berbagai pekerjaan di Jakarta. 'Rupanya menjalani pemulihan jauh dari rumah adalah pilihan yang bijak, sebagaimana terlihat dari progress kondisi saya yang berangsur-angsur membaik sampai saat ini,' ucapnya. Dia mengaku mendapat suntikan semangat untuk pulih setelah dijenguk Jokowi dan Wakil Presiden Ma'ruf Amin. Dia juga telah menerima kunjungan dari sejumlah menteri. Luhut mengambil pelajaran dari sakit yang ia alami saat ini. Dia pun membagikan petikan pelajaran itu di media sosial. 'Ada pepatah mengatakan bahwa kita tak akan pernah mengetahui arti sesuatu hal sampai kita kehilangannya, dan saya mengamini hal ini. Kita tak akan pernah mengetahui nikmatnya hidup sehat sampai kita jatuh sakit,' ujarnya.  Adapun saat ini Jokowi menunjuk Menteri BUMN Erick Thohir sebagai pengganti Menko Maritim dan Investasi sementara. Luhut menjalani pemulihan ditemani keluarga dan dokter kepresidenan. Letjen Maruli Simanjuntak menyebut kondisi mertuanya sudah membaik dan akan kembali ke Jakarta dalam waktu dekat. 'Saya pikir mungkin satu minggu-dua minggu ini sudah bisa mulai bisa di luar, mudah-mudahan ya kalau ini proses baik semua,' kata Maruli di Kantor Kementerian Sekretariat Negara, Jakarta, Senin (30 10).  [Gambas:Instagram]  "
      }
    },
    {
      "id": 7,
      "title": "FOTO: PSG Menang Telak Lawan Montpellier",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104101123-144-1019918/foto-psg-menang-telak-lawan-montpellier",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn paris saint germain montpellier psg vs montpellier ligue 1",
        "media_url": null,
        "tags": [
          "foto cnn",
          "paris saint germain",
          "montpellier",
          "psg vs montpellier",
          "ligue 1"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Aksi \"Banjir' Bendera Palestina Pengguna Roblox",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231104121600-189-1019949/video-aksi-banjir-bendera-palestina-pengguna-roblox",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 12:42 WIB",
        "media_url": null,
        "tags": [
          "roblox",
          "aksi bela palestina",
          "gaza",
          "streamer",
          "perang hamas israel",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Dukungan untuk Palestina terus berlangsung di seluruh dunia hingga dunia maya. Aksi demo mendukung kebebasan Palestina juga menggema di platform game Roblox. Menariknya, banyak anak-anak ikut serta dalam gelombang aksi kemanusiaan tersebut dengan menggelar demo virtual diRoblox. Streamer asal Malaysia Cikgu Zyd Gaming membagikan rekaman video aksi virtual itu. Pihak Roblox menanggapi hal tersebut sebagai bentuk penghormatan mereka terhadap berbagai isu dan topik yang disuarakan pengguna Roblox."
      }
    },
    {
      "id": 9,
      "title": "Citra Satelit Tunjukkan Militer Israel Kepung Kota Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104120525-120-1019948/citra-satelit-tunjukkan-militer-israel-kepung-kota-gaza",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 12:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/penampakan-operasi-darat-tentara-israel-di-jalur-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "jalur gaza",
          "israel",
          "palestina",
          "agresi israel ke palestina"
        ],
        "article": "Agresi militerIsrael melalui jalur darat semakin dekat ke Kota Gaza kota terbesar dan terpadat di Jalur Gaza, Palestina, berdasarkan citra dan video satelit. Dilaporkan CNNpada Sabtu (4 11), militer Israel merangsek masuk Jalur Gaza dari sejumlah lokasi. Pada 28 Oktober, Israel menempatkan tank mereka di tiga lokasi pada batas utara Jalur Gaza.    Kemudian pada 31 Oktober, militer Israel masuk ke Jalur Gaza lewat Beit Hanoun dan bergerak ke selatan menuju Kota Gaza. Pada hari yang sama, tentara Israel Defense Forces (IDF) tiba di bagian utara Kota Gaza. Pada Rabu (1 11), satelit Badan Antariksa Eropamenangkap gambar dengan indikasi tentara Israel hanya sekitar sekilometer dan mengelilingi Kota Gaza.CNN menyebut, dari gambar tersebut, jejak kendaraan lapis baja berat melintasi jalanan di Jalur Gaza menuju selatan ke pusat kota. Hingga pada Jumat (3 11) waktu setempat, jurubicara IDF menyebut pihaknya sudah mengepung Kota Gaza baik dari darat, laut, dan udara. 'Tentara IDF mengepung Gaza dari udara, darat, dan laut, mengelilingi kota Gaza dan sekitarnya,' kata juru bicara IDF, Daniel Hagari. Ia juga menyebut tentaranya 'menghancurkan infrastruktur' warga Palestina disana dan membunuh para prajurit 'teroris'.    Citra satelit dan rekaman video juga menunjukkan militer Israel di Jalan Salah Al-Din, sebuah jalan raya yang membentang sepanjang Jalur Gaza. Mereka menghalangi siapapun yang berada di Kota Gaza bergerak ke Selatan, meski sebelumnya mereka juga meminta warga evakuasi ke selatan. Sebuah video yang muncul pada Senin (30 10) karya jurnalis Palestina, Yousif Al Saifi, menunjukkan tank Israel melepaskan tembakan ke sebuah mobil di jalan.  Serangan Israel ke Palestina ini membuat jumlah korban sipil semakin berjatuhan di Jalur Gaza yang sudah dikepung Israel selama beberapa dekade. Tercatat, setidaknya ada lebih dari 9.150 orang Palestina di Gaza tewas, menambah panjang daftar korban di wilayah sempit berpopulasi padat itu. Israel juga memblokade suplai bahan bakar ke Gaza, yang membuat masyarakat dan rumah sakit di Jalur Gaza tak memiliki listrik. Selain itu, Israel juga melakukan serangan ke kamp pengungsian dan ambulans yang sedang melakukan konvoi medis. Hal ini dianggap sebagai pelanggaran hukum kemanusiaan.    PBB pada Jumat (3 11) sudah menyatakan bahwa para bayi yang baru lahir, perempuan, dan anak-anak 'secara tidak proporsional menanggung beban' atas agresi ini. 'Pemboman, fasilitas kesehatan yang rusak atau tidak berfungsi, pengungsian dalam jumlah besar, pasokan air dan listrik yang habis, serta terbatasnya akses terhadap makanan dan obat-obatan, sangat mengganggu layanan kesehatan ibu, bayi baru lahir, dan anak,' kata PBB dalam pernyataan bersama mereka. Kementerian Kesehatan Palestina di Ramallah juga menyebut sebanyak lebih dari 23 ribu orang di Jalur Gaza terluka karena agresi dan peperangan ini. Laporan kementerian menyatakan bahwa hampir 73% kematian terjadi pada kelompok rentan, termasuk anak-anak, perempuan, dan orang lanjut usia. "
      }
    },
    {
      "id": 10,
      "title": "Bulan Sabit Merah Palestina Minta Dunia Desak Israel Setop Serang Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104100122-120-1019916/bulan-sabit-merah-palestina-minta-dunia-desak-israel-setop-serang-gaza",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/serangan-israel-di-kamp-pengungsi-bureij-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "bulan sabit merah palestina",
          "palestina",
          "jalur gaza"
        ],
        "article": "Organisasi Bulan Sabit Merah Palestina (Palestine Red Crescent Society PRCS) mendesak masyarakat dunia untuk turun tangan dan melindungi warga sipil serta tim medis dari serangan Israel di Jalur Gaza. Pernyataan tersebut dikeluarkan pada Sabtu (4 11) usai Israel mengakui telah menargetkan sebuah ambulans dalam konvoi medis di dekat Rumah Sakit Al-Shifa di Kota Gaza.    Menurut Kementerian Kesehatan Gaza, 15 orang tewas dan 60 lainnya terluka dalam serangan ambulans itu. Di antara korban tersebut adalah dua orang petugas medis. 'Petugas medis Shadi Al-Taif mengalami luka pecahan peluru ringan di kaki dan memar, sementara pengemudi ambulans, Ahmad Al-Madhoon, mengalami memar di dada dan kepanikan yang luar biasa,' kata pihak PRCS dalam pernyataan itu, melansir CNN. Israel mengklaim menargetkan ambulans tersebut karena digunakan oleh Hamas. Sementara itu, pihak PRCS mengatakan bahwa serangan tersebut secara langsung menghantam ambulans Kementerian Kesehatan dan merusak ambulans milik PRCS lainnya, yang membawa seorang wanita berusia 35 tahun yang terluka dalam kondisi kritis.  '[PRCS] menekankan bahwa dengan sengaja menargetkan personel medis merupakan pelanggaran berat terhadap Konvensi Jenewa dan kejahatan perang,' lanjut bunyi pernyataan tersebut. PRCSjuga menyebut serangan Israel telah menewaskan empat staf ambulans PRCS yang sedang bertugas, melukai 21 staf dan sukarelawan, serta membuat delapan ambulans tidak dapat beroperasi sejak 7 Oktober.  "
      }
    }
  ]
}