{
  "page": 989,
  "main_url": "https://www.cnnindonesia.com/indeks/2/989",
  "time": "2023-12-08 07:18:30.148712",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Jokowi Lepas Bantuan Tahap Pertama RI ke Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104110748-24-1019940/video-jokowi-lepas-bantuan-tahap-pertama-ri-ke-palestina",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 11:26 WIB",
        "media_url": null,
        "tags": [
          "jokowi",
          "joko widodo",
          "bantuan kemanusiaan gaza",
          "palestina",
          "perang israel palestina",
          "perang hamas israel",
          "gaza",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Jokowi melepas pengiriman bantuan kemanusiaan untuk Palestina, di Pangkalan TNI Angkatan Udara, Halim Perdanakusuma, Sabtu (4 11). Bantuan seberat 51,5 ton itu terdiri dari bahan makanan, alat medis, selimut, tenda, dan barang-barang logistik lainnya, yang telah disesuaikan dengan kebutuhan yang ada di Gaza. Bantuan berasal dari pemerintah, masyarakat, dan dunia usaha. Ini merupakan bantuan tahap pertama yang dikirim RI ke Palestina."
      }
    },
    {
      "id": 2,
      "title": "Tiket VIP Piala Dunia U-17 di Surabaya Ludes Terjual",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104110118-142-1019939/tiket-vip-piala-dunia-u-17-di-surabaya-ludes-terjual",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 11:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/01/fifa-cek-gelora-bung-tomo_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17 2023 di indonesia",
          "stadion gelora bung tomo",
          "tiket piala dunia u-17 2023",
          "eri cahyadi"
        ],
        "article": "Wali Kota Surabaya Eri Cahyadimenyebut tiket nontonPiala Dunia U-17 2023 satu gate kategori VIP di Stadion Gelora Bung Tomo (GBT) ludes terjual. Piala Dunia U-17 di Surabaya akan mulai digelar pada 10 November mendatang. 'Sold out(ludes terjual). Sisi baratada satu gate yang sold out,' kata Eridikutip dari detikJatim, Jumat (3 11 2023).   Namun untuk berapa jumlah tiket yang sudah terjual sampai hari ini, Eri tidak bisa memastikan. Pastinya ada satu gate stadion yang sudah terjual. 'Saya belum update. Yang barat sudah close. Itu jualnya per gate,' ujarnya. Sedangkan untuk diskon bagi para siswa di Surabaya yang mau menonton pertandingan Piala Dunia U-17 masih menunggu instruksi dari PSSI. 'Dari PSSI dari pusat. Tapi nanti kita akan ikut di sana. Makanya kita masih menunggu. Gak semuanya dari pusat, kita tunggu diskone piro sih,' jelasnya. Sebelumnya, Eri menyampaikan target penonton pertandingan Piala Dunia U-17 untuk pemain luar negeri, yaitu 18 ribu. Sedangkan ketika Timnas Indonesia bertanding, ditarget ada 38 ribu penonton. Tiket menonton Piala Dunia U-17 2023 sudah bisa mulai dipesan laman www.tickets-u17worldcup.com. Harganya mulai dari Rp 100 ribu sampai 360 ribu. FIFA menyediakan tiket individu, stadion dan paket keluarga. Harga tiket pertandingan menyaksikan bervariasi, mulai Rp 100 ribu hingga Rp 250 ribu. Selain itu, FIFA juga menyediakan paket khusus buat menyaksikan penyisihan mulai dari Rp 160 ribu, Rp 180 ribu hingga yang termahal Rp 360 ribu.  "
      }
    },
    {
      "id": 3,
      "title": "Ramai-ramai Negara Dunia Mulai Tinggalkan Israel Demi Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104104857-120-1019938/ramai-ramai-negara-dunia-mulai-tinggalkan-israel-demi-gaza",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 11:17 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "israel",
          "palestina"
        ],
        "article": "Banyak negara di duniamengecam keras bahkan hingga memutuskan hubungan diplomatik denganIsrael imbas agresi ke Gaza, Palestina. Israel melakukan agresi ke Gaza setelah Hamas yang menguasai wilayah itu melakukan serangan pada 7 Oktober yang menewaskansekitar 1.400 orang Israel dan menyandera 240 orang.    Namun agresi Israel ke Gaza menimbulkan lebih banyak korban jiwa. Ada lebih dari 9.000 orang Palestina di Gaza tewas, menambah panjang daftar korban di wilayah yang dikepung Israel berdekadeitu. Israel juga memblokadesuplai bahan bakar ke Gaza, yang membuat masyarakat dan rumah sakit di Jalur Gaza tak memiliki listrik. Selain itu, Israel juga melakukan serangan ke kamp pengungsian dan ambulans yang sedang melakukan konvoi medis. Hal ini dianggap sebagai pelanggaran hukum kemanusiaan.    Bolivia memutuskan untuk memutus hubungan diplomatik dengan Israel pada 1 November 2023. Menteri Kepresidenan Bolivia, Maria Nela Prada, merasa Israel telah melakukan kejahatan perang. 'Kami menuntut diakhiri serangan di Jalur Gaza yang sejauh ini telah merenggut ribuan nyawa warga sipil dan menyebabkan pengungsian paksa warga Palestina.' kata Prada. Presiden Kolombia, Gustavo Petro berkicau di X dan mengutuk serangan Israel ke Gaza. Ia menilai bahwa agresi tersebut adalah aksi pembunuhan massal terhadap penduduk Palestina. Bukan hanya itu, ia juga menyamakan militer Israel dengan Nazi dan tindakan agresi itu dengan kamp konsentrasi Auschwitz yang jadi sejarah kelam masyarakat Yahudi. Pernyataan ini termasuk keras dari Colombia yang selama ini dikenal sebagai sekutu terkuat Amerika Serikat di kawasan Amerika Latin. AS sendiri dikenal sekutu erat dari Israel.  Tak lama setelah Bolivia, tetangga mereka di Amerika Selatan, Chile juga memanggil duta besarnya di Israel dan mengajukan protes terhadap agresi serta angka kematian warga sipil Palestina yang meroket. 'Saya telah memanggil duta besar kita di Tel Aviv untuk mendiskusikan kekerasan tak bisa diterima terkait hukum kemanusiaan internasional,' kata Presiden Chile, Gabriel Boric. 'Agresi militer Israel menggambarkan hukuman kolektif terhadap penduduk sipil Palestina di Gaza,' kata Boric, dikutip dari The Guardian. Lanjut ke sebelah..  "
      }
    },
    {
      "id": 4,
      "title": "Gempa M 5,6 Tewaskan 119 Orang di Nepal",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104105108-113-1019937/gempa-m-56-tewaskan-119-orang-di-nepal",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/25/8b591f01-5823-4c4e-936e-bf31785efba2_169.jpg?w=650&q=90",
        "tags": [
          "nepal",
          "gempa nepal",
          "korban gempa nepal"
        ],
        "article": "Sebanyak 119 orang dilaporkan tewas akibat gempamagnitudo 5.6 yang mengguncang daerah terpencil Nepal, Jumat (3 11). Hal tersebut dilaporkan oleh para pejabat saat pasukan keamanan dikerahkan untuk membantu upaya penyelamatan. 'Jumlah korban tewas telah mencapai 119 orang dan sedikitnya 100 orang terluka,' kata juru bicara kepolisian Provinsi Karnali, Gopal Chandra Bhattarai, kepada AFP, Sabtu (4 11).   'Keterpencilan distrik-distrik tersebut membuat informasi sulit masuk,' ujarnya.  Bhattarai mengatakan bahwa pasukan keamanan Nepal telah dikerahkan secara ekstensif untuk membantu operasi pencarian dan penyelamatan. 'Beberapa jalan telah diblokir oleh kerusakan, tetapi kami mencoba untuk mencapai daerah tersebut melalui rute alternatif,' tambahnya. Rumah sakit distrik dipenuhi oleh warga yang membawa korban yang terluka. Video dan foto-foto yang diunggah di media sosial menunjukkan penduduk setempat menggali reruntuhan dalam kegelapan untuk menarik korban dari reruntuhan rumah dan bangunan yang runtuh. Rumah-rumah yang terbuat dari lumpur tampak rata dengan tanah atau rusak saat para korban selamat berjongkok di luar untuk menyelamatkan diri. Sementara sirene kendaraan darurat meraung-raung. Gempa tersebut dilaporkan terasa hingga ke ibukota India, New Delhi, hampir 500 kilometer (km) dari pusat gempa, 42 km sebelah selatan Jumla.  Para pengguna media sosial India melaporkan bahwa mereka merasakan gempa hari Jumat di kota-kota utara Lucknow dan Patna. Gempa ini diikuti beberapa jam kemudian oleh gempa susulan di daerah yang sama dengan kekuatan magnitudo 4.0. Nepal terletak di garis patahan geologi utama di mana lempeng tektonik India mendorong lempeng Eurasia dan membentuk Himalaya. Oleh sebab itu, gempa bumi adalah kejadian yang biasa terjadi. 'Kami memiliki informasi bahwa telah terjadi kerusakan manusia dan fisik di dua distrik karena gempa,' kata juru bicara kementerian dalam negeri Nararyan Prasad Bhattarai. Perdana Menteri Nepal Pushpa Kamal menyatakan 'kesedihannya yang mendalam atas kerusakan manusia dan fisik yang disebabkan oleh gempa bumi'. Hampir 9.000 orang tewas dan lebih dari 22 ribu lainnya terluka pada 2015 ketika gempa berkekuatan magnitudo 7,8 menghantam Nepal dan menghancurkan lebih dari setengah juta rumah.  Gempa tersebut menghancurkan hampir 8.000 sekolah dan menyebabkan hampir satu juta anak tidak memiliki ruang kelas. Ratusan monumen dan istana kerajaan, termasuk situs Warisan Dunia UNESCO di Lembah Kathmandu yang telah menarik pengunjung dari seluruh dunia hancur, yang merupakan pukulan besar bagi pariwisata. Sebanyak enam orang tewas pada November tahun lalu ketika sebuah gempa berkekuatan magnitudo 5,6 menghantam distrik Doti, dekat Jajarkot."
      }
    },
    {
      "id": 5,
      "title": "FOTO: Aksi Solidaritas untuk Palestina di Bundaran HI",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104094719-108-1019908/foto-aksi-solidaritas-untuk-palestina-di-bundaran-hi",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn agresi israel ke palestina perang israel palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "NYALANG: Air Mata Tak Berkesudahan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103154627-279-1019692/nyalang-air-mata-tak-berkesudahan",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "nyalang",
          "fotografi",
          "seni foto",
          "foto"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Profil Anwar El Ghazi, Berdiri untuk Palestina Berujung Dipecat Mainz",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104103105-142-1019929/profil-anwar-el-ghazi-berdiri-untuk-palestina-berujung-dipecat-mainz",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 10:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/anwar-el-ghazi-1_169.jpeg?w=650&q=90",
        "tags": [
          "anwar el ghazi",
          "mainz 05",
          "bundesliga",
          "liga jerman",
          "palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "israel palestina"
        ],
        "article": "Sikap politik Anwar El Ghaziyang dipublikasi secara terbuka di media sosial tidak bisa diterima oleh klub Jerman, Mainz 05. Klub yang berdomisili di Jerman bagian barat itu resmi memutus kontrak El Ghazi pada Jumat (3 11). Itu dilakukan setelah El Ghazi memuat tulisan terkait situasi geopolitik internasional saat ini. 'Posisi saya tetap sama seperti ketika hal ini dimulai. Saya menentang perang dan kekerasan. Saya menentang pembunuhan semua warga sipil yang tidak bersalah,' tulisnya dilansir dari The Athletic.   'Saya menentang segala bentuk diskriminasi. Saya menentang Islamofobia. Saya menentang anti-Semitisme. Saya menentang genosida. Saya menentang apartheid. Saya menentang pendudukan. Saya menentang penindasan,' tulisnya. Mainz berang dengan sikap El Ghazi sebab pemain asal Belanda ini sudah diperingatkan. Peringatan pertama sudah diberikan. Namun El Ghazi tak berhenti menyuarakan dukungan untuk Palestina. Mantan pemain Ajax Amsterdam dan PSV Eindhoven ini mengaku tak khawatir mendapat sanksi berat. Pemain 28 tahun ini bahkan tak takut pekerjaannya hilang karena sikap tegas ini. 'Pertahankan yang benar, meskipun itu artinya berdiri sendirian,' tulis pemain yang mengajukan perpindahan status pemain dari Belanda ke Maroko pada Oktober 2022 tersebut. 'Hilangnya mata pencaharian saya tidak ada artinya jika dibandingkan dengan penderitaan yang menimpa orang-orang tak bersalah dan rentan di Gaza. Hentikan pembunuhan.' [Gambas:Instagram] Pemain kelahiran 3 Mei 1995 ini memang punya sikap yang terbuka. Besar di kota kecil Barendrecht yang asri dan damai, El Ghazi tumbuh dengan pengaruh lingkungan anti penjajahan. El Ghazi mulai menekuni sepak bola pada 2000 atau saat usianya lima tahun. Ia masuk akademi sepak bola BVV Barendrecht. Setelah enam tahun, El Ghazi pindah ke akademi Feyenoord. Dua tahun berselang diminta bergabung Spartaan 20 lantas ke Sparta Rotterdam setahun berikutnya, dan mendapat kontrak dari Ajax pada 2013 atau saat usianya 16 tahun. Sebelum dikontrak Ajax, El Ghazi sudah membela tim nasional Belanda U-17 pada 2011. Ia juga masuk skuad U-18 pada 2012 hingga 2013, kemudian U-21 pada 2014 hingga 2014. El Ghazi debut profesional bersama Ajax pada Juli 2013. Pemain berposisi winger atau striker ini tampil mentereng bersama Ajax sehingga menarik minat klub Prancis, Lille. Dua tahun bersama Lille, El Ghazi dipinjamkan ke klub Inggris, Aston Villa pada 2018. Semusim dipinjam, Villa menawarkan kontrak permanen pada awal musim 2019 2020. Sempat dipinjamkan ke Everton pada 2022, El Ghazi akhirnya kembali ke Belanda, ke PSV pada musim 2022 2023. Tak sampai semusim,, tawaran dari klub Jerman Mainz datang. Rupanya keputusan pindah ke Mainz ini berakhir pemecatan. Sikap politik pribadi El Ghazi yang dipublikasikan di media sosial dianggap tak sesuai sikap klub atas situasi yang terjadi.    "
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Keputusasaan Gadis Gaza Meminta Bantuan Negeri Arab",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231103195204-124-1019832/video-keputusasaan-gadis-gaza-meminta-bantuan-negeri-arab",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 10:49 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402247459-0'); });",
        "media_url": null,
        "tags": [
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Seorang gadis mengutarakan keputusasaannya tentang keadaan Gaza usai agresi Israel. Ia juga mempertanyakan sikap negara Arab karena hanya diam dengan situasi Gaza yang terus menerus dibombardir Israel."
      }
    },
    {
      "id": 9,
      "title": "INFOGRAFIS: Lengkuas, Rempah di Balik Ragam Kuliner Nikmat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103135754-265-1019616/infografis-lengkuas-rempah-di-balik-ragam-kuliner-nikmat",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 10:45 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "lengkuas",
          "laos",
          "infografis seri rempah",
          "rempah indonesia",
          "kuliner",
          "manfaat lengkuas",
          "seri rempah cnn"
        ],
        "article": "Lengkuas atau laos jenis rempah umbi-umbian yang bisa tumbuh di dataran tinggi maupun rendah. Kerap dijadikan campuran bumbu rempah atau bahkan untuk pengobatan tradisional."
      }
    },
    {
      "id": 10,
      "title": "Politikus PDIP Minta Rakyat Awasi Pj Kepala Daerah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103101014-32-1019473/politikus-pdip-minta-rakyat-awasi-pj-kepala-daerah",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 10:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/19/lowongan-asn-pada-2023_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "jokowi",
          "pemilu 2024",
          "pj kepala daerah",
          "netaralitas"
        ],
        "article": "Anggota Fraksi PDI Perjuangan DPRD DKI Jakarta Gilbert Simanjuntak meminta masyarakat ikut mengawasi Pj Kepala Daerah yang ditunjuk Presiden Joko Widodo (Jokowi) untuk mengisi jabatan kepala daerah yang kosong jelang Pemilu 2024. Menurutnya, tidak ada jaminan ratusan Pj kepala daerah akan bersikap netral atau adil dalam Pemilu 2024, baik Pileg dan Pilpres 14 Februari 2024, maupun Pilkada di November 2024. Ia menyoroti soal salah satu Putra Jokowi, yakni Gibran Rakabuming Raka yang ikut berkontestasi di Pilpres 2024 sebagai bakal cawapres pendamping Prabowo Subianto.   'Rakyat sepatutnya betul-betul jadi penentu kemenangan dan berdaulat penuh. Ini akan terwujud bilamana rakyat ikut aktif mengawasi para Pj Kepala Daerah yang diangkat oleh Presiden yang anaknya ikut kontestasi dalam pasangan capres-cawapres,' kata Gilbert dalam keterangannya, Jumat (3 11). Ia kemudian menyinggung Pj Gubernur DKI Jakarta Heru Budi Hartono. Menurutnya Heru perlu diwaspadai lantaran merupakan orang yang dekat dengan Jokowi. Heru diketahui saat ini juga menjabat sebagai Kepala Sekretariat Presiden. 'Para Pj Kepala Daerah, terutama Pj Gubernur DKI karena lebih dekat ke Presiden, lebih baik diwaspadai hingga nanti terbukti tidak,' katanya.  Awal pekan ini, Jokowi sempat mengumpulkan 194 Pj kepala daerah di Istana Negara, Jakarta. Ia memberi instruksi agar ratusan Pj kepala netral dalam Pemilu serentak 2024 Jokowi ingin para penjabat kepala daerah membantu KPU dan Bawaslu dalam penyelenggaraan pemilu. Namun, Jokowi mewanti-wanti anak buahnya untuk tidak melakukan intervensi. 'Tidak intervensi apa pun. Membantu. Anggaran segera disegerakan. Dan juga saya minta jangan sampai memihak,' kata Jokowi di Istana Negara, Jakarta, Senin (30 10). "
      }
    }
  ]
}