{
  "page": 936,
  "main_url": "https://www.cnnindonesia.com/indeks/2/936",
  "time": "2023-12-08 07:11:29.509810",
  "datas": [
    {
      "id": 1,
      "title": "Sri Mulyani Buka Alasan Pemerintah Banjiri Rakyat Miskin dengan Bansos",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106174423-532-1020662/sri-mulyani-buka-alasan-pemerintah-banjiri-rakyat-miskin-dengan-bansos",
      "konten": {
        "posted": "Senin, 06 Nov 2023 18:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/11/02/6ab1e4e7-fade-4a7a-a1f0-f3fdebafc59d_169.jpg?w=650&q=90",
        "tags": [
          "sri mulyani",
          "joko widodo",
          "bansos",
          "jokowi"
        ],
        "article": "Menteri Keuangan Sri Mulyanimembeberkan alasan Presiden Joko Widodomenggelontorkan banyak sosial (bansos) menjelang 2024. Ani, sapaan akrabnya, mengatakan bansos beras 10 kg yang diperpanjang hingga Desember 2023 menyasar para keluarga miskin. Ini dilakukan di tengah gempuran El Nino yang membuat produksi beras langka dan harganya melejit. Ada juga bantuan langsung tunai (BLT) Rp400 ribu untuk dua bulan terakhir di 2023. Ia menyebut BLT El Nino sebesar Rp200 ribu per bulan ini juga menyasar keluarga miskin berdasarkan data Kementerian Sosial.   Menurutnya, paket ini penting diberikan untuk menjaga daya beli masyarakat miskin. Selain itu, Ani menyebut pemerintah ingin pertumbuhan ekonomi Indonesia tetap terjaga di atas 5 persen.  'Paket kebijakan ini kami berharap tentu akan memberikan dorongan kepada perekonomian kita. Kalau kuartal IV baseline-nya 5,06 persen, outlook dari proyeksi kita dengan banyaknya ketidakpastian itu bisa melemah ke 4,81 persen (pertumbuhan ekonomi Indonesia),' ungkapnya dalam konferensi pers di Kemenko Perekonomian, Jakarta Pusat, Senin (6 11). 'Dengan adanya paket ini yang bisa berjalan di kuartal III kita berharap akan menambah 0,2 persen additional growth sehingga di kuartal IV pertumbuhan ekonomi tetap bisa dijaga di 5,01 persen,' sambung Ani. Ia lantas menyoroti pertumbuhan ekonomi Indonesia yang turun ke 4,94 persen di kuartal III 2023 ini. Menurutnya, kehadiran paket bantuan ekonomi menjadi makin penting demi mendongkrak pertumbuhan ekonomi Indonesia di akhir 2023. Ani menyebut dengan adanya bansos beras hingga BLT setidaknya pertumbuhan ekonomi Indonesia secara setahun bisa terjaga di 5,04 persen.  'Karena kalau tidak, dengan sekarang kuartal III 4,94 persen dan kuartal IV tidak diberikan dukungan, bisa saja pertumbuhan turun ke 4,99 persen,' beber Ani. Selain itu, Ani menyinggung bantuan gratis pajak pertambahan nilai (PPn) yang diberikan untuk pembelian rumah di bawah Rp2 miliar pada November 2023 hingga Juni 2024. Meski sejak Juli 2024 hingga akhir tahun depan hanya digratiskan 50 persen, Ani menyebut insentif ini tetap bisa mendongkrak data ekonomi Indonesia. Menurut hitungannya, PPn ditanggung pemerintah (PPn DTP) bisa memberikan dukungan 0,16 persen terhadap pertumbuhan ekonomi di 2024. Dengan begitu, pertumbuhan ekonomi selama 2024 diramal tetap terjaga di atas 5 persen, yakni menyentuh 5,24 persen.   "
      }
    },
    {
      "id": 2,
      "title": "Ramai Penggawa Eks TKN Jokowi-Ma'ruf Masuk Timses Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106180339-617-1020682/ramai-penggawa-eks-tkn-jokowi-maruf-masuk-timses-prabowo-gibran",
      "konten": {
        "posted": "Senin, 06 Nov 2023 18:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran_169.jpeg?w=650&q=90",
        "tags": [
          "rosan tkn prabowo gibran",
          "tkn prabowo-gibran",
          "prabowo gibran",
          "jokowi maruf amin",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Mantan penggawa Tim Kampanye Nasional (TKN) Joko Widodo (Jokowi)-Ma'ruf Amindi Pilpres 2019 ramai-ramai menjadi bagian Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Berdasarkan struktur TKN Prabowo-Gibran yang dipublikasikan ke publik Senin (6 11), setidaknya ada belasan nama yang sempat bergabung dalam struktur TKN Jokowi-Ma'ruf di 2019 lalu. Semisal Ketua Umum Golkar Airlangga Hartarto dan Wakil Ketua Dewan Pembina PSI Grace Natalie sempat duduk sebagai Dewan Penasihat TKN Jokowi-Ma'ruf.   Kini Airlangga duduk sebagai Ketua Pengarah TKN Prabowo-Gibran. Sementara Grace duduk sebagai Wakil Ketua TKN Prabowo-Gibran.  Tak hanya itu, Rosan Roeslani dan Sekjen Golkar Lodewijk FPaulus juga pernah menjabat sebagai Wakil Ketua Tim Kampanye Nasional (TKN) Joko Widodo-Ma'ruf. Kini, Rosan 'naik' menjabat sebagai Ketua TKN Prabowo-Gibran. Namun, Lodewijk kembali menjabat sebagai Wakil Ketua TKN Prabowo-Gibran. Sementara itu, politikus Golkar Ace Hasan Syadzily, Deddy Mizwar hingga Budiman Sudjatmiko juga sempat menjabat sebagai jubir TKN Jokowi-Ma'ruf. Kini, mereka bersatu di TKN Prabowo-Gibran dengan jabatan bervariasi. Ace dan Budiman kini sama-sama menjabat anggota Dewan Pakar TKN Prabowo-Gibran. Sementara Deddy Mizwar sebagai Anggota Penasihat.    Berikut daftar eks punggawa TKN Jokowi-Ma'ruf Amin di Pilpres 2019 yang menjabat di TKN Prabowo-Gibran: Rosan RoeslaniWakil Ketua TKN Jokowi-Ma'rufKetua TKN Prabowo-Gibran Agung LaksonoAnggota Dewan Pengarah TKN Jokowi-Ma'rufAnggota Penasihat TKN Prabowo-Gibran WirantoJurkamnas TKN Jokowi-Ma'rufPembina TKN Prabowo-Gibran Airlangga HartartoDewan Penasihat TKN Jokowi-Ma'rufKetua Pengarah TKN Prabowo-Gibran Grace NatalieDewan Penasihat TKN Jokowi-Ma'rufWakil Ketua TKN Prabowo-Gibran Akbar TanjungDewan Pengarah TKN Jokowi-Ma'rufAnggota PenasihatTKN Prabowo-Gibran Lodewijk F. PaulusWakil Ketua TKN Jokowi-Ma'rufWakil Ketua TKN Prabowo-Gibran Ace Hasan SyadzilyJubir TKN Jokowi-Ma'rufAnggota Dewan Pakar TKN Prabowo-Gibran Deddy MizwarJubir TKN Jokowi-Ma'rufAnggota Penasihat TKN Prabowo-Gibran  Budiman SudjatmikoJubir TKN Jokowi-Ma'rufAnggota Dewan Pakar TKN Prabowo-Gibran Juri ArdiantoroWakil Direktur Hukum dan Advokasi TKN Jokowi-Ma'rufWakil Ketua TKN Prabowo-Gibran Arief Rosyid HasanWakil Direktur Milenial TKN Jokowi-Ma'ruf AminKomandan Pemilih Muda TKN Prabowo-Gibran Dedek PrayudiJurkam TKN Jokowi-Ma'rufKomandan Pemilih Muda TKN Prabowo-Gibran Pada Pilpres 2019 lalu, pasangan Jokowi-Ma'ruf didukung oleh koalisi PDIP, Golkar, PKB, NasDem, PPP, Hanura, PKPI, PSI dan Perindo Sementara Prabowo-Gibran kini didukung oleh koalisi Golkar, Gerindra, PAN, Demokrat, PSI, PBB, Gelora, Garuda dan Partai Prima."
      }
    },
    {
      "id": 3,
      "title": "FOTO: Kondisi Terkini JIS Jelang Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106175209-144-1020668/foto-kondisi-terkini-jis-jelang-piala-dunia-u-17-2023",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn piala dunia u-17 piala dunia u-17 2023 jakarta international stadium jis stadion jis",
        "media_url": null,
        "tags": [
          "foto cnn",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jakarta international stadium",
          "jis",
          "stadion jis"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Pembeli Motor Listrik Sedikit, Pemerintah Pastikan Subsidi Lanjut 2024",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231106144705-603-1020556/pembeli-motor-listrik-sedikit-pemerintah-pastikan-subsidi-lanjut-2024",
      "konten": {
        "posted": "Senin, 06 Nov 2023 18:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/11/subsidi-rp7-juta-untuk-pembeli-motor-listik-8_169.jpeg?w=650&q=90",
        "tags": [
          "moeldoko",
          "motor listrik",
          "subsidi motor listrik"
        ],
        "article": "Kepala Staf Presiden (KSP) Moeldoko menyatakan pertumbuhan pembelianmotor listrik subsidi sulit meski pemerintah sudah melonggarkan syarat-syarat pembelinya. Walau demikian program ini dia pastikan berlanjut ke tahun depan. Berdasarkan Peraturan Menteri Perindustrian (Permenperin) Nomor 6 Tahun 2023 tentang pemberian subsidi pembelian motor listrik, pemerintah membantu pembelian setiap unit Rp7 juta untuk maksimal 200 ribu unit pada tahun ini. Sedangkan untuk tahun depan jumlahnya meningkat tiga kali lipat menjadi 600 ribu unit.   Pemerintah juga sudah memperluas syarat pembeli motor listrik dengan subsidi ini, yakni menghapus syarat sebelumnya berupa penerima kredit usaha rakyat, bantuan produktif usaha mikro, bantuan subsidi upah dan penerima subsidi listrik hingga 900 volt ampere. Pada revisi Permenperin 6 2023, yaitu Permenperin Nomor 21 Tahun 2023, menetapkan syarat baru pembelinya adalah WNI berusia 17 tahun, punya KTP elektronik dan satu NIK KTP cuma bisa beli satu unit motor listrik subsidi. Walau syarat sudah diperluas pembelian motor listrik subsidi tetap saja lambat. Menurut situs sisapira.id saat ini hanya 1.418 unit motor listrik subsidi yang tersalurkan. Ini berarti kuota masih tersisa 198.582 unit untuk jatah. tahun ini. Moeldoko saat berbicara kepada wartawan di Istana Negara, Senin (6 11), mengatakan dia sendiri heran mengapa pembelian motor listrik subsidi lambat hingga saat ini. 'Memang agak aneh ini, kenapa agak sulit pertumbuhannya ya, agak aneh juga, sudah kami longgarkan, persyaratannya sudah kami hilangkan,' ucap dia. Salah satu alasan yang dikemukakan Moeldoko terkait ekosistem motor listrik yang sejauh ini belum berdiri sempurna. Sekarang ada 38 model motor listrik subsidi yang bisa dibeli masyarakat, tetapi tak ada satu pun berasal dari merek besar di dalam negeri seperti Honda, Yamaha, Suzuki atau Kawasaki. Motor-motor listrik subsidi yang bisa dibeli sekarang kebanyakan berasal dari merek baru, produsen sepeda yang mulai bisnis motor listrik dan juga investor asing. 'Mungkin di antaranya apakah ekosistem belum terbangun dengan masif, ini kan sama dengan ayam dan telur,' kata Moeldoko. Meski terseok-seok program ini sepertinya bakal berlanjut hingga tahun depan dengan kuota 600 ribu unit. Belum diketahui apakah sisa kuota tahun ini akan ditambahkan ke tahun depan atau bagaimana. 'Lanjut (ke 2024),' kata Moeldoko.   "
      }
    },
    {
      "id": 5,
      "title": "Eks Kabasarnas Akui Terima 'Dana Komando' dari Proyek di Basarnas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106174339-12-1020665/eks-kabasarnas-akui-terima-dana-komando-dari-proyek-di-basarnas",
      "konten": {
        "posted": "Senin, 06 Nov 2023 18:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/27/kepala-basarnas-henri-alfiandi-3_169.png?w=650&q=90",
        "tags": [
          "henri alfiandi",
          "basarnas",
          "kasus korupsi basarnas",
          "korupsi basarnas",
          "korupsi"
        ],
        "article": "Mantan Kabasarnas Henri Alfiandimengakui menerima fee 10 persen yang disebut 'dana komando' dari perusahaan-perusahaan yang mengikuti proyek pengadaan barang jasa di Basarnas. Henri mengklaim hanya mengikuti apa yang sudah berjalan. Hal itu diungkapkan Henri dalam sidang di Pengadilan TipikorJakarta, Senin (6 11). Henri menjadi saksi untuk tiga terdakwa pemberi suap, yakni Direktur PT Kindah Abadi Utama sekaligus pesero Komanditer Perseroan CV Pandu Aksara Roni Aidil, Komisaris PT Multi Grafika Cipta Sejati sekaligus Komisaris PT Bina Putera Sejati Mulsunadi Gunawan, dan Dirut PT Intertekno Grafika Sejati Marilya.   Henri awalnya mengaku menerima uang lewat mantan Koorsmin Kabasarnas Letkol Adm Afri Budi Cahyanto. Jaksa lantas mempertanyakan sumber dana tersebut. Henri mengaku dana tersebut berasal dari proyek yang dikerjakan mitra Basarnas. Ia meminta Afri mencatat dana komando yang masuk. 'Uang yang diberikan sebagai dana komando itu uang apa? Apakah kantong pribadi atau dari mana yang Saudara ketahui?' kata jaksa, dikutip dari detik.com. 'Dari pekerjaan, Pak. Sesuai dari awal, Pak. Bahwa ketika dari pemegang, pengelola anggaran pindah ke Afri. Saya minta dibukukan dengan baik tidak asal terima, transparan dan terdokumentasi sehingga saya mudah mengontrol kita bisa menghitung berapa kebutuhan tersebut, jangan di tengah jalan kita meminta,' jawab Henri Jaksa kemudian mempertanyakan jumlah dan cara penentuan persentase dana komando dari proyek yang ada. Henri mengaku dana komando tersebut sebesar 10 persen dari jumlah proyek yang disepakati. 'Di dalam memberikan arahan terkait pengelola dana komando. Berapa persen uang dari proyek yang diminta ada tidak penentuan persentase?' tanya jaksa. 'Ketika Saudara Agus menyerahkan ke Afri, dari situ setelah itu dijelaskan. Disebutlah 10 persen,' kata Henri. 'Sepuluh persen dihitung dari apa?' tanya jaksa. 'Dari total. Sepuluh persen dihitung dari nilai kontrak sudah termasuk PPN,' jawab Henri. Jaksa kembali mempertanyakan apakah jumlah persentase tersebut sempat dinaikkan dari nilai awal. Henri mengaku dia hanya mengikuti apa yang sudah berjalan di Basarnas. 'Tidak ada perubahan naik?' kata jaksa. 'Tidak, saya ikuti saja apa yang sudah berjalan aja, Pak,' kata Henri. 'Yang sebelumnya sama seperti itu?' tanya jaksa. 'Sama,' ujar Henri. Sebelumnya Direktur PT Kindah Abadi Utama dan pesero Komanditer Perseroan CV Pandu Aksara, Roni Aidil didakwa melakukan suap terhadap Henri Alfiandi senilai Rp 9,9 miliar. Jaksa juga mendakwa Komisaris PT Multi Grafika Cipta Sejati sekaligus Komisaris PT Bina Putera Sejati, Mulsunadi Gunawan, dan Dirut PT Intertekno Grafika Sejati, Marilya, menyuap Henri Alfiandi senilai Rp 2,4 miliar. Suap itu diberikan terkait proyek Pengadaan Peralatan Deteksi Korban Reruntuhan Basarnas Tahun Anggaran 2021-2023. Baca berita selengkapnya di sini."
      }
    },
    {
      "id": 6,
      "title": "Arief Muhammad-Reza Arap Masuk Tim Kampanye Prabowo-Gibran",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106173638-234-1020657/arief-muhammad-reza-arap-masuk-tim-kampanye-prabowo-gibran",
      "konten": {
        "posted": "Senin, 06 Nov 2023 18:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/05/reza-arap-5_169.png?w=650&q=90",
        "tags": [
          "tkn prabowo-gibran",
          "prabowo",
          "gibran rakabuming",
          "selebriti"
        ],
        "article": "Sejumlah selebritas diumumkan menjadi bagian dalam daftar Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju untuk bakal calon pasangan presiden-wakil presiden Prabowo-Gibran. Para selebritas tersebut ada YouTuber dan selebgram Arief Muhammad, aktor Verrell Bramasta, Sigit Purnomo Said alias Pasha Ungu, dan YouTuber yang juga musisi Reza Oktovian alias Reza Arap.    Pasha Ungu dan Verrell sendiri merupakan kader Partai Amanat Nasional (PAN) yang menjadi bagian dari Koalisi Indonesia Maju. Dalam dokumen usulan Susunan TKN KIM, empat selebritas tersebut duduk sebagai Wakil Komandan Fanta yang bertugas menggaet pemilih muda. Mereka bergerak di bawah komando Komisaris Independen Bank Syariah Indonesia, M. Arief Rosyid Hasan. Tim Kampanye Nasional (TKN) pasangan bakal capres dan cawapres Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024 resmi diumumkan pada Senin (6 11). Struktur tim pemenangan terdiri dari pembina, pengarah, penasihat, pakar, hingga koordinator relawan.    Susunan tersebut disampaikan langsung oleh Ketua TKN Rosan Roeslani yang dibacakan oleh Sekretaris Nusron Wahid.  Bakal cawapres Gibran Rakabuming hadir dalam pengumuman ini. Kemudian terlihat juga sejumlah elite partai koalisi pengusung Prabowo-Gibran hadir di lokasi. 'Atas izin bapak bacawapres dan ketua kami diminta untuk bacakan susunan TKN KIM pasangan Prabowo Subianto dan Gibran Rakabuming Raka,' kata Sekretaris TKN Prabowo-Gibran Nusron Wahid di kawasan Kemang, Jakarta Selatan, Senin (6 11). Duduk sebagai wakil ketua TKN para sekjen parpol KIM dan beberapa orang lainnya yang berasal dari berbagai latar belakang. Misal, Panel Barus yang mewakili kelompok relawan. Kemudian, menjabat sebagai Dewan Pembina Habib Luthfi bin Yahya, Wiranto, Aburizal Bakrie, hingga Hatta Rajasa. "
      }
    },
    {
      "id": 7,
      "title": "Mer-C soal Israel Tuduh RS Indonesia Tampung Hamas: Dalih buat Serang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106175329-120-1020670/mer-c-soal-israel-tuduh-rs-indonesia-tampung-hamas-dalih-buat-serang",
      "konten": {
        "posted": "Senin, 06 Nov 2023 18:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "rs indonesia",
          "rs indonesia di gaza",
          "israel",
          "palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "hamas",
          "jalur gaza"
        ],
        "article": "Pengelola Rumah Sakit Indonesia di Gaza, Mer-C, buka suara setelahIsrael menuding area RS menjadi tempat operasi milisi Palestina,Hamas. Ketua Presidium Mer-C, Sarbini Abdul Murad, mengatakan Israel membuat kebohongan publik dengan mengatakan bahwa RS Indonesia menyimpan semacam bunker untuk digunakan Hamas melancarkan serangan.    Dia menilai tuduhan itu dilontarkan Israel sebagai dalih untuk menyerang Rumah Sakit Indonesia. 'IDF yang merilis ini, bahwa Rumah Sakit Indonesia melakukan hal-hal yang menurut Israel adalah sesuatu yang tidak tepat. Oleh sebab itu kami membantah. Kita dalam membangun rumah sakit ini dalam konteks yang benar-benar profesional yaitu sesuai dengan kebutuhan masyarakat Gaza, baik saat itu maupun saat ini,' kata Sarbini dalam konferensi pers di kantor pusat Mer-C, Senin (6 11). Ia kemudian melanjutkan, 'Apa yang dituduhkan oleh Israel bisa jadi merupakan satu prakondisi untuk Israel melakukan serangan ke Rumah Sakit Indonesia yang ada di Gaza.'  Sarbini emudian meminta komunitas internasional untuk melindungi RS Indonesia dan mendesak Israel agar tidak melakukan langkah-langkah brutal terhadap RSI. 'Kami minta kepada seluruh masyarakat untuk mengecam Israel agar tidak melakukan langkah-langkah yang brutal terhadap Rumah Sakit Indonesia karena itu merupakan tumpuan masyarakat Gaza yang ada di utara, di mana 450 ribu tergantung pada satu Rumah Sakit Indonesia dan ini merupakan andalan mereka bersama,' ucap Sarbini.  Dalam kesempatan yang sama, insinyur yang membangun RS Indonesia, Faried Thalib, mengatakan RSI memang punya ruang bawah tanah di sekitar bangunan rumah sakit. Namun demikian, ruang bawah tanah tersebut adalah tempat tangki solar untuk menghidupkan generator RS, bukan situs peluncuran roket seperti yang dituduhkan Tel Aviv. 'Kenapa kita taruh di bawah? Secara artistik lebih bagus ketimbang taruh di atas. Itu kan mudah terbakar dan juga kalau terjadi keributan seperti sekarang gampang ditembak, meledak jadinya. Kalau di bawah kan lebih aman lebih safety,' ujarnya. Presidium Mer-C Henry Hidayatullah juga menegaskan bahwa RS Indonesia tidak pernah dirancang memiliki fitur apapun untuk menghubungkan dengan pihak manapun.  Dia menegaskan RSI sejak awal didesain sedemikian rupa guna mendukung pengobatan pasien. 'Rumah sakit dirancang tidak pernah ada kanal yang menghubungkan dengan pihak manapun. Dari setting awal benar-benar rumah sakit ini di setting didesain sedemikian rupa untuk penggunaan ke pasien-pasien pengobatan dan tidak ada fungsi lain kecuali untuk fungsi rumah sakit murni,' tegas dia. Militer Israel sebelumnya menuding Hamas membangun markas di rumah sakit-rumah sakit di Jalur Gaza, termasuk RS Indonesia. 'Hamas secara sistematis mengeksploitasi rumah sakit-rumah sakit sebagai bagian dari mesin perangnya,' kata kepala juru bicara militer Israel Laksamana Muda Daniel Hagari, seperti dikutip Reuters, Minggu (5 11). Dalam konferensi pers, Hagari memperlihatkan video, foto, dan rekaman audio yang menurutnya menunjukkan strategi Hamas menggunakan rumah sakit sebagai perisai dari serangan Israel. Rumah sakit itu antara lain rumah sakit yang didanai pemerintah Qatar yakni Rumah Sakit Sheikh Hamad dan Rumah Sakit Indonesia. Dua video dari rumah sakit Qatar menunjukkan sebuah jalan masuk menuju terowongan Hamas dan, menurut Hagari, orang-orang Hamas menembaki tentara Israel dari dalam rumah sakit tersebut.  Satu citra satelit menunjukkan peluncur roket yang diklaim terletak di seberang jalan dari Rumah Sakit Indonesia. 'Mereka meluncurkan roket ke Israel 75 meter dari rumah sakit. Kenapa? Mereka tahu persis bahwa jika Israel menyerang landasan peluncuran seperti itu, rumah sakit akan rusak,' katanya. Pernyataan Hagari sejauh ini tidak bisa diverifikasi secara independen. Hamas juga membantah memiliki markas di rumah sakit dan menuduh Israel menyebarkan kebohongan."
      }
    },
    {
      "id": 8,
      "title": "FOTO: Taiwan Sulap Benteng Masa Perang Jadi Objek Wisata",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231101133315-272-1018616/foto-taiwan-sulap-benteng-masa-perang-jadi-objek-wisata",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "wisata di taiwan",
          "wisata taiwan",
          "taiwan",
          "objek wisata",
          "kepulauan matsu",
          "pulau nangan"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Contoh Soal PPPK Teknis Ahli Pertama Perencana 2023 dan Kunci Jawaban",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231102094809-561-1019004/contoh-soal-pppk-teknis-ahli-pertama-perencana-2023-dan-kunci-jawaban",
      "konten": {
        "posted": "Senin, 06 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/05/5af8eeb1-7010-44bb-8d71-5e8f10bc03ba_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "pppk",
          "pppk 2023",
          "contoh soal pppk teknis 2023",
          "contoh soal pppk teknis ahli pertama perencanaan 2023",
          "pppk perencanaan"
        ],
        "article": "Ujian seleksi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) untuk Jabatan Teknis Ahli Pertama Bidang Perencanaan 2023 akan segera dilaksanakan. Untuk mendapatkan hasil terbaik, para pelamar perlu melakukan berbagai persiapan dengan sebaik mungkin, salah satunya dengan memperbanyak latihan soal. Berikut contoh soal PPPK Teknis 2023 Ahli Pertama Perencanaan dilengkapi jawabannya.    Jabatan fungsional perencana memiliki tugas, tanggung jawab, wewenang, dan hak secara penuh untuk melakukan tugas teknis perencanaan pembangunan di instansi pusat maupun daerah. Ahli Pertama Perencana menjadi satu di antara formasi yang kini tersedia dalam perekrutan PPPK 2023. Sebagai bahan latihan dalam menghadapi ujian seleksi nanti, berikut contoh soal PPPK Teknis Ahli Pertama Perencana 2023, dihimpun dari berbagai sumber. 1. Pada suatu daerah, terdapat pabrik gula yang sangat berpengaruh terhadap perekonomian lokal maupun nasional. Apabila pabrik tersebut berhenti beroperasi, maka banyak petani tebu di daerah tersebut mengalami kesulitan dalam menjual hasil panen tebu mereka. Dampak tersebut termasuk dalam aspek ekonomi... A. MikroekonomiB. MakroekonomiC. Ekonomi sumber daya manusiaD. Sosiologi ekonomi Jawaban: B 2. Dalam perencanaan, kegiatan yang dilakukan untuk mengumpulkan data awal dan informasi mengenai kondisi eksisting disebut sebagai tahap... A. Identifikasi masalahB. Pengumpulan dataC. Analisis dataD. Evaluasi hasil Jawaban: B  3. Salah satu langkah dalam proses perencanaan ruang adalah analisis kebutuhan ruang. Analisis kebutuhan ruang dilakukan untuk... A. Mengetahui potensi sumber daya alam di suatu daerahB. Menentukan tata guna lahan yang sesuai dengan kebutuhan masyarakatC. Memperkirakan intensitas penggunaan lahan di masa depanD. Mengukur tingkat kepadatan penduduk di suatu wilayah Jawaban: C 4. Dalam perencanaan kota, penyusunan rencana tata ruang dilakukan dengan mempertimbangkan faktor-faktor berikut, kecuali... A. TransportasiB. PerumahanC. KehutananD. Ekonomi Jawaban: C 5. Salah satu langkah dalam proses perencanaan pembangunan kawasan industri adalah pemilihan lokasi yang strategis. Pemilihan lokasi dilakukan dengan mempertimbangkan faktor-faktor berikut, kecuali... A. Akses transportasiB. Kualitas lingkunganC. Kepadatan pendudukD. Akses pasar Jawaban: C 6. Pada masa Orde Baru, kebijakan pembangunan di Indonesia didasarkan pada pembangunan nasional dan pembangunan daerah. Tujuan pembangunan daerah adalah... A. Mendorong pembangunan di daerah tertinggalB. Menyeimbangkan pembangunan antardaerahC. Peningkatan pemerataan pembangunanD. Semua jawaban benar Jawaban: D 7. Salah satu indikator perkembangan ekonomi yang digunakan adalah pendapatan perkapita. Indikator ini digunakan untuk mengukur... A. Kesejahteraan masyarakatB. Pertumbuhan ekonomiC. Produktivitas ekonomiD. Keseimbangan neraca pembayaran Jawaban: A   8. Peta tematik adalah peta yang menunjukkan informasi geografis yang spesifik berdasarkan tema tertentu, seperti peta curah hujan atau peta penggunaan lahan. Peta tematik termasuk dalam jenis peta... A. Peta politikB. Peta topografisC. Peta administratifD. Peta khusus Jawaban: D 9. Dalam perencanaan tata ruang, integrasi spasial mengacu pada... A. Penggabungan berbagai tipe penggunaan lahanB. Penyatuan berbagai sektor dalam tata ruangC. Pengarusutamaan pembangunan wilayah dalam tata ruangD. Pengaturan pergerakan dan konektivitas antar wilayah Jawaban: D 10. Permukiman yang telah ada sejak lama dan berkembang secara alami disebut sebagai permukiman... A. TradisionalB. PerkotaanC. PedesaanD. Konsentris Jawaban: A 11. Salah satu tujuan manajemen risiko adalah... A. Menghilangkan risiko sepenuhnyaB. Mengurangi dampak dan frekuensi risikoC. Meningkatkan keuntungan dari resikoD. Mengabaikan risiko yang ada Jawaban: B 12. Keterkaitan antara pembangunan ekonomi, sosial, dan lingkungan disebut juga sebagai... A. Pembangunan berkelanjutanB. Pembangunan berwawasan lingkunganC. Pembangunan sosial-ekonomiD. Pembangunan integratif Jawaban: A 13. Rencana tata ruang tingkat makro berfungsi untuk... A. Mengatur penggunaan lahan di tingkat nasionalB. Menyusun aturan-aturan tata ruang di tingkat desaC. Menentukan kebijakan pembangunan di tingkat regionalD. Memfasilitasi partisipasi masyarakat dalam perencanaan tata ruang Jawaban: C 14. Salah satu aspek penting dalam perencanaan tata ruang adalah evaluasi rencana. Tujuan dari evaluasi rencana adalah... A. Menilai kesesuaian rencana dengan ketentuan peraturan daerahB. Mengidentifikasi kekurangan dan kelebihan dalam rencanaC. Memperoleh persetujuan dari pihak terkaitD. Mengukur efektivitas implementasi rencana Jawaban: B 15. Salah satu indikator pengukuran keberhasilan pembangunan sosial adalah... A. Tingkat pertumbuhan ekonomiB. Angka harapan hidupC. Jumlah pengangguranD. Ketersediaan infrastruktur Jawaban: B  16. Produk dari dokumen rencana kerja pembangunan nasional jangka panjang adalah... A. RPJPNB. RPNJPC. PRJPDD. RPJMN Jawaban: A 17. Data yang dibutuhkan dalam analisis kebijakan pembangunan, kecuali... A. Garis-garis Besar Haluan Negara (GBHN)B. Program Pembangunan Nasional (Propenas)C. Rencana Tata Ruang Wilayah Nasional (RTRWN)D. Kebijakan pembangunan Jawaban: D  18. Tujuan dari analisis sosial dan ekonomi dalam pengembangan kota adalah... A. Untuk mengeksploitasi sumber dayaB. Untuk menggali potensi warganyaC. Untuk mengenali potensi dan masalah sosial-ekonomi kawasan terencanakanD. Untuk menentukan kondisi sekitar Jawaban: C   19. Metode yang tepat untuk menganalisis perencanaan tata kota adalah... A. International resource analysisB. Local resource analysisC. Regional resource analysisD. City resource analysis Jawaban: C  20. Berikut yang merupakan tiga aspek identifikasi dan tahapan pelaksanaan pembangunan adalah... A. Identifikasi potensi masalah, program, urutan prioritas pelaksanaanB. Identifikasi potensi masalah, program, biayaC. Identifikasi potensi sumber daya alam, program, urutan prioritas pelaksanaanD. Identifikasi potensi sumber daya manusia, biaya, urutan prioritas pelaksanaan Jawaban: A Demikian contoh soal PPPK Teknis Ahli Pertama Perencanaan 2023 lengkap dengan jawabannya. Selamat belajar!"
      }
    },
    {
      "id": 10,
      "title": "Sanjiwana Culture Fest 2023: Bukti Kebangkitan Pariwisata Klaten",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106181007-293-1020681/sanjiwana-culture-fest-2023-bukti-kebangkitan-pariwisata-klaten",
      "konten": {
        "posted": "Senin, 06 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/adv-5_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Desa Kebondalem Kidul, Kecamatan Prambanan, Kabupaten Klaten, Jawa Tengah, kembali menggelar Sanjiwana Culture Fest pada 4-5 November 2023. Festival budaya yang digelar di Taman Wisata Candi Sojiwan ini merupakan perayaan keanekaragaman budaya dan seni di desa tersebut.Berbagai atraksi budaya dan seni ditampilkan dalam festival, antara lain tari tradisional, musik tradisional, pertunjukan wayang kulit, dan karnaval budaya. Selain itu, juga digelar expo UMKM lokal untuk mempromosikan produk-produk lokal.Pada acara penutupan Sanjiwana Culture Fest, Minggu (5 11), Camat Prambanan, Puspa Enggar Hastuti, menyampaikan apresiasi dan ucapan terima kasih atas penyelenggaraan festival budaya tersebut.'Saya mengucapkan selamat datang dan terima kasih kepada Kementerian Kebudayaan dan Pendidikan Republik Indonesia yang sudah memberikan support,' ujarnya. Menurut Puspa, Sanjiwana Culture Fest merupakan momentum penting untuk kebangkitan budaya di Desa Wisata Kebondalem Kidul. Festival ini juga menjadi ajang promosi desa wisata tersebut kepada masyarakat luas.Festival ini diharapkan dapat menjadi daya tarik bagi wisatawan untuk berkunjung ke Kebondalem Kidul. Selain itu, juga dapat menjadi sarana untuk melestarikan budaya dan seni di desa ini.'Untuk tahun 2024 kami mengusulkan Festival Sojiwan rutin kita laksanakan, yang kemarin off 2 tahun karena faktor pandemi, semoga bisa terealisasi kembali,' pungkasnya.Sanjiwana Culture Fest merupakan salah satu upaya untuk melestarikan budaya dan seni di Kebondalem Kidul. Festival ini juga menjadi bukti bahwa desa wisata tersebut memiliki potensi besar untuk dikembangkan sebagai destinasi wisata budaya."
      }
    }
  ]
}