{
  "page": 550,
  "main_url": "https://www.cnnindonesia.com/indeks/2/550",
  "time": "2023-12-08 06:22:03.624092",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Melihat Keindahan Festival Balon Udara di Langit Meksiko",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231119124719-274-1026215/video-melihat-keindahan-festival-balon-udara-di-langit-meksiko",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 15:28 WIB",
        "media_url": null,
        "tags": [
          "festival balon udara",
          "festival balon udara internasional",
          "balon udara",
          "meksiko",
          "CNN INDONESIA TV"
        ],
        "article": "International Balloon Festival diselenggarakan di Leon, Meksiko pada Jumat (17 11). Setidaknya 200 balon udara dari 23 negara ikut serta meramaikan festival ini. Beragam balon udara dengan bentuk bentuk soda, hewan, dan boneka menghias udara. Festival ini diselenggarakan hingga 20 November mendatang."
      }
    },
    {
      "id": 2,
      "title": "BAKTI Kominfo Optimalisasi Satria-1 Sebelum Beroperasi di Akhir 2023",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231119150313-218-1026258/bakti-kominfo-optimalisasi-satria-1-sebelum-beroperasi-di-akhir-2023",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 15:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/ilustrasi-satelit-satria-1-kominfo_169.png?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "satria-1",
          "satelit satria-1"
        ],
        "article": "Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kementerian Komunikasi dan Informatika (Kominfo) melanjutkan optimalisasi Satelit SATRIA-1 sebelum pengoperasian pada akhir Desember 2023, yakni melalui sesi integrasi, pengujian segmen satelit, dan segmen ruas bumi. Direktur Utama BAKTI Kominfo, Fadhilah Mathar menjelaskan, sebelumnya telah dilakukan percepatan penyediaan remote terminal ground segment di sejumlah lokasi layanan publik, yang akan diintegrasikan dengan space segment SATRIA-1. 'SATRIA-1 akan menjalani tahapan In-Orbit Testing (IOT) pada awal November 2023. Tahap IOT ini diperlukan untuk memeriksa performa satelit, terutama untuk subsistem payload,' kata Fadhilah.   Adapun IOT mencakup tes performa transponder, sistem navigasi dan kontrol, sistem tenaga, dan sistem komunikasi. Setelah IOT, SATRIA-1 bakal menjalani proses integrasi dengan sistem ground dan uji coba end-to-end. Untuk segmen tuas bumi, Fadhilah menyebut bahwa seluruh proses instalasi Radio Frequency Gateway (RFGW) 13 meter maupun Carrier System Monitoring (CSM) SATRIA-1 di 11 gateway atau stasiun pengendali di bumi sudah tuntas. Ada 11 stasiun bumi yang tersebar di seluruh Indonesia. Masing-masing ada GW01 Batam, Kepulauan Riau; GW02 Cikarang, Jawa Barat; GW03 Pontianak, Kalimantan Barat; dan GW04 Banjarmasin, Kalimantan Selatan; Lalu, ada juga stasiun bumi GW05 Tarakan, Kalimantan Utara; GW06 Manado, Sulawesi Utara; GW07 Kupang, NTT; GW08 Ambon, Maluku; GW10 Timika, Papua; serta GW11 Jayapura, Papua. Fadhilah menambahkan, kegiatan OSAT (on site acceptance test) untuk perangkat RFGW maupun CSM juga sudah selesai. OSAT merupakan kegiatan pengetesan dan pengecekan site yang bertujuan memastikan kesiapan perangkat sebelum dioperasikan. 'Kegiatan OSAT di setiap lokasi dilakukan terhadap perangkat RFGW serta CSM,' ujar Fadhilah. Kehadiran SATRIA-1 yang pada 31 Oktober telah menempati orbit geostasioner, tepatnya di 146° Bujur Timur atau di atas Pulau Papua, antara lain untuk mendorong konektivitas layanan publik dan layanan pemerintah, termasuk di daerah Tertinggal, Terdepan, dan Terluar (3T). Selain itu, secara bertahap SATRIA-1 juga akan mengurangi kesenjangan akses broadband internet yang merupakan dampak dari kondisi geografis dan situasi masyarakat Indonesia."
      }
    },
    {
      "id": 3,
      "title": "PAN Ajak Rakyat Bahagia Rayakan Pesta Demokrasi dengan Joget Gemoy",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119151651-633-1026261/pan-ajak-rakyat-bahagia-rayakan-pesta-demokrasi-dengan-joget-gemoy",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 15:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/pan_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "prabowo subianto",
          "prabowo joget",
          "pemilu 2024"
        ],
        "article": "Jelang pemilihan umum (pemilu) 2024 pada Februari mendatang, Partai Amanat Nasional (PAN) menyerukan agar masyarakat terlibat dengan bahagia, antara lain lewat Joget Gemoy. Ketua DPP PAN, Zita Anjani mengingatkan, pemilu dulunya pernah dikenal sebagai 'pesta demokrasi'. 'Kami ingin mengembalikan lagi konsep 'pesta demokrasi' yang dahulu sempat menjadi nama lain pemilu. Salah satunya dengan mempopulerkan Joget Gemoy.' kata Zita.   Zita menjelaskan, Joget Gemoy terinspirasi dari gerakan joget yang kerap diperlihatkan calon presiden Prabowo Subianto di berbagai kesempatan. Kata 'gemoy' sendiri saat ini dikenal sebagai sebutan untuk kata 'gemas'. Baru-baru ini, sebuah video yang menampilkan beberapa orang berjoget dengan logo PAN terpampang di bagian belakang jadi viral. Kemudian, ada momen Prabowo dan calon wakil presiden (cawapres) Gibran Rakabuming dalam pengambilan nomor urut capres-cawapres beberapa waktu lalu. Menurut Zita, video itu telah ditonton lebih dari 7 juta kali. Lebih jauh Zita menjelaskan, penampilan yang lebih santai dan dinamis membuat elektabilitas PAN meningkat, serta diterima oleh para pemilih berusia muda. 'Enggak main lah bikin narasi nakut-nakutin, ancam-mengancam! Pesta demokrasi ya senang-senang, dengan tujuan memilih pemimpin Indonesia selanjutnya. Jangan bikin kita berantem satu sama lain,' kata Zita."
      }
    },
    {
      "id": 4,
      "title": "FOTO: Gelombang Panas di Brasil yang Bikin Taylor Swift Tunda Konser",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231119142517-229-1026245/foto-gelombang-panas-di-brasil-yang-bikin-taylor-swift-tunda-konser",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "taylor swift",
          "brasil",
          "konser taylor swift",
          "gelombang panas"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Hasil F1 GP Las Vegas: Verstappen Menang Balapan Sengit",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119151143-163-1026260/hasil-f1-gp-las-vegas-verstappen-menang-balapan-sengit",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 15:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/formula-1-las-vegas_169.jpeg?w=650&q=90",
        "tags": [
          "max verstappen",
          "charles leclerc",
          "formula 1",
          "f1",
          "f1 gp las vegas",
          "f1 gp las vegas 2023",
          "f1 2023"
        ],
        "article": "Pembalap Red Bull Racing Max Verstappen berhasil keluar sebagai pemenang Formula 1 (F1) GP Las Vegas di Sirkuit Las Vegas Strip, Minggu (19 11) siang waktu Indonesia. Balapan dimulai dengan insiden yang terjadi di tikungan pertama. Sejumlah pembalap yakni Carlos Sainz, Fernando Alonso, Lewis Hamilton, dan Valtteri Botas terkena dampak tabrakan yang terjadi. Di lap kedelapan, Verstappen dihukum penalti lima detik karena membuat Charles Leclerc keluar dari trek pada awal balapan. Hukuman itu jarak Verstappen dengan Leclerc hanya sekitar 2,038 detik saja.    Persaingan sempat memanas memasuki lap ke-22. George Russellberhasil melewati Fernando Alonso untuk mengamankan posisi kelima. Tiga lap berselang kontak terjadi antara mobil Russell dan Verstappen. Benturan ini membuat mobil Russell kehilangan sayap depan. Memasuki lap ke-36, persaingan sengit terjadi antara Sergio Perez dan Leclerc. Namun, Leclerc pada akhinya bisa melewati Perez untuk memimpin balapan. Namun satu lap berselang, posisi balapan diambil alih Verstappen yang melewati Perez dan Leclerc. Keberhasilan merebut posisi pertama itu membuat Verstappen terus nyaman di posisi terdepan. Persaingan sengit justru terjadi untuk memperebutkan posisi runner up.    Perez bisa merebut posisi kedua karena mobil Ferrari yang dikendarai Leclerc melebar pada lap ke-43. Upaya pembalap asal Monako itu memburu Perez membuahkan hasil karena Leclerc bisa melewati Perez di lap terakhir. Verstappen pun bisa finis pertama diikuti oleh Leclerc. Sementara podium terakhir ditempati oleh Perez.   "
      }
    },
    {
      "id": 6,
      "title": "Hasil Japan Masters: Viktor Axelsen Juara",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119150639-170-1026259/hasil-japan-masters-viktor-axelsen-juara",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 15:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/18/axelsen-juara-indonesia-open-2023-usai-kalahkan-ginting-8_169.jpeg?w=650&q=90",
        "tags": [
          "viktor axelsen",
          "japan masters",
          "japan masters 2023",
          "kumamoto masters",
          "kumamoto masters 2023"
        ],
        "article": "Viktor Axelsenberhasil memenangkan Japan Masters usai mengalahkan ShiYuqidengan skor 22-20, 21-17 pada Minggu (19 11). Kemenangan di Japan Masters ini membuat Axelsenmemutus hasil kurang menyenangkan di dua turnamen sebelumnya. Axelsensempat kalah di babak pertama Hong Kong Open danharus mundur di babak 16 besar Denmark Open. Setelah sempat kehilangan dua poin di awal, Axelsen lalu dominan di paruh awal gim pertama. Ia berhasil meraih poin demi poin hingga akhirnya bisa memimpin enam angka, 11-5 di saat interval.   Selepas interval, Axelsen kehilangan lima angka beruntun. Shi Yuqi mendekat pada kedudukan 10-11.  Axelsen lalu membalas. Axelsen bisa kembali menjauh usai merebut empat poin beruntun yang membuat skor jadi 14-10. Keunggulan Axelsen terus berlanjut hingga angka 19-16. Dalam momen itu, Shi Yuqi bisa mengejar perolehan poin Axelsen. Skor kembali imbang di angka 19-19. Axelsen akhirnya bisa menghentikan rentetan poin beruntun Shi Yuqi sekaligus meraih game point di angka 20-19. Pengembalian silang dari Axelsen membuat Shi Yuqi tak berdaya dan tak bisa menjangkau shuttlecock.   Shi Yuqi sukses menggagalkan kesempatan game point pertama Axelsen dan menyamakan skor menjadi 20-20. Laga pun berlanjut ke setting. Namun kemudian Axelsen berhasil menutup gim pertama dengan kemenangan. Merebut game point kedua di angka 21-20, Axelsen menang 22-20 setelah serangannya tidak bisa dikembalikan oleh Shi Yuqi. Memasuki gim kedua, laga ketat kembali berlanjut. Shi Yuqi bisa tetap memberikan perlawanan sengit bagi Axelsen. Kedua pemain bergantian unggul sejak awal hingga kedudukan 9-9. Setealah itu, kedudukan imbang bahkan terus terjadi hingga angka 17-17. Kedua pebulutangkis tidak pernah memimpin dua angka dalam momen itu. Axelsen lalu merebut poin ke-18 terlebih dulu lewat smes keras ke arah forehand yang tidak bisa dijangkau oleh Shi Yuqi. Challenge yang berhasil dari Axelsen akhirnya membuat dirinya memimpin dua poin, 19-17. Axelsen tidak menyia-nyiakan momentum yang ada. Ia bisa merebut match point di angka 20-17 dan langsung menyelesaikan laga setelah pukulan Shi Yuqi membentur net.    "
      }
    },
    {
      "id": 7,
      "title": "Miss Nepal Jane Dipika, Perempuan 'Plus Size' Pertama di Miss Universe",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231119141750-277-1026243/miss-nepal-jane-dipika-perempuan-plus-size-pertama-di-miss-universe",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 15:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/miss-nepal-dipika-garrett_169.jpeg?w=650&q=90",
        "tags": [
          "miss universe 2023",
          "miss universe",
          "grand final miss universe 2023",
          "miss nepal",
          "jane dipika garrett"
        ],
        "article": "GelaranMiss Universe 2023 ditandai dengan keikutsertaan sejumlah peserta yang mematahkan stereotip perempuan cantik. Salah satunya adalah Miss Nepal Jane Dipika Garrett, peserta Miss Universe pertama yang memiliki tubuh berukuran plus (plus size). Malam final Miss Universe 2023 digelar di El Salvador, Minggu (19 11). Garrett (22) muncul sebagai favorit penonton selama babak penyisihan yang diadakan pada Rabu (15 11) saat dia berjalan di atas catwalk.   Masuknya Garett langsung mengundang perhatian khalayak. Garrett, yang merupakan keturunan Amerika, menggambarkan dirinya sebagai pendukung body positivity. 'Sebagai perempuan curvy yang tidak mengikuti standar kecantikan tertentu, saya di sini untuk mewakili semua wanita,' katanya kepada majalah Hola dalam sebuah wawancara mengutip Mint.  Keterlibatannya dalam kontes kecantikan paling terkenal di dunia akan menjadi kemenangan atas kepositifan dan keterwakilan tubuh, terutama karena pemenang Miss Nepal ini pernah berjuang dengan masalah citra tubuh di masa lalu. 'Beberapa tahun yang lalu, saya adalah orang yang sangat tidak percaya diri dan memiliki harga diri yang sangat rendah. Sekarang, saya mencintai diri saya sendiri, dan itu adalah kesuksesan bagi saya,' katanya kepada Hola. 'Saya pikir tidak ada satu cara untuk menjadi cantik, setiap wanita cantik apa adanya.' [Gambas:Instagram] Garrett bukan satu-satunya yang membuat sejarah di ajang Miss Universe 2023. Miss Portugal Marina Machete dan Miss Belanda Rikkie Kolle akan menjadi wanita transgender pertama yang berkompetisi di Miss Universe. Sementara itu, Miss Guatemala Michelle Cohn dan Miss Camila Avella akan menandai pertama kalinya perempuan dan ibu yang sudah menikah diizinkan untuk berkompetisi. Pakistan pun untuk pertama kalinya mengirimkan kontestan Miss Universe. Miss Nicaragua Sheynnis Palacios resmi dinobatkan sebagai pemenang Miss Universe 2023. Palacios sukses menggeser 83 kontestan lain dalam puncak kontes kecantikan tahunan tersebut. "
      }
    },
    {
      "id": 8,
      "title": "Polisi Ungkap Temuan Baru Bapak dan Anak Tewas di Koja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119141705-12-1026242/polisi-ungkap-temuan-baru-bapak-dan-anak-tewas-di-koja",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 14:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/29/5f396afc-c6fc-470e-85f4-6629311adb5d_169.jpeg?w=650&q=90",
        "tags": [
          "koja",
          "bapak dan anak di koja",
          "bapak dan anak tewas membusuk di koja",
          "bapak dan anak tewas"
        ],
        "article": "Polisi mengungkap temuan baru dalam kasus tewasnya seorang bapak berinisial HR (50) dan anak kandungnya AQ (2) di dalam rumah di Koja, Jakarta Utara pada Sabtu (28 10). Kapolres Metro Jakarta Utara Kombes Pol Gidion Arif Setyawan mengatakan bahwa bercak darah yang tertinggal di tubuh istri korban berinisial NH (31) merupakan darah milik HR yang diduga menempel saat NH mengangkat jasad suaminya dari kamar mandi. 'NH tak kuasa mengangkat tubuh suaminya sehingga terjatuh lagi. Itu menyebabkan bercak pada bagian tubuh sang istri,' kata Gidion seusai apel Satgas pencegahan tawuran di kawasan Pademangan, Sabtu malam.   Berdasarkan hasil tes DNA, darah tersebut dipastikan milik HR. Gidion menduga darah itu ke luar tubuh saat HR terjatuh di depan kamar mandi.  Namun pihaknya masih menunggu hasil uji laboratorium forensik secara lengkap keluar dari Rumah Sakit Polri Kramatjati agar dapat memutuskan penyebab pasti terjatuhnya pria yang memiliki dua anak tersebut. Pada hari saat korban ditemukan, Babinsa Koramil 01 Koja Kodim 0502 Jakarta Utara Sersan Dua Bambang Dwi Ratmoko terpaksa mendobrak pintu dengan dibantu warga sekitar. Mereka terkejut saat menemukan seorang wanita yang sedang duduk di sofa ruang tamu dalam keadaan lemas dan wajah yang pucat. Saat Bambang bertanya di mana suami dan anak-anaknya, wanita tersebut menjawab sedang keluar rumah. 'Saya tidak percaya, langsung memeriksa seluruh ruangan yang berada di rumah,' kata dia. Saat akan menuju ke ruang kamar, Bambang menemukan sesosok jenazah dalam kondisi tertelungkup di depan kamar mandi. Dia pun memeriksa ruang kamar pertama, namun dalam keadaan kosong. Saat akan memeriksa kamar kedua kondisinya dalam keadaan terkunci, sehingga dengan menggunakan alat linggis, Bambang menjebol jendela yang juga terkunci rapat. Bambang kaget melihat di dalam kamar kedua itu ternyata ada seorang anak berusia empat tahun yang sedang menangis dalam keadaan lemas di tempat tidur. Setelah masuk ke dalam kamar, ternyata ada sesosok balita lain berumur dua tahun dalam kondisi tewas, tertelungkup di lantai bawah kasur.  Bambang pun langsung meminta bantuan kepada warga sekitar untuk mengevakuasi wanita dan anak yang ditemukan masih bernyawa ke rumah sakit. Babinsa Koramil 01 Koja itu mengatakan wanita yang ditemukan di ruang tamu bernama Nur Hikmah Fuzianti (31) merupakan istri dari korban yang ditemukan tewas Hamka Rusdi berusia 50 tahun. Dan anak wanita yang ditemukan masih hidup merupakan anak pertamanya Afidah Dzakiah (4) bersama yang tewas anak kedua Abid Qushayyi (2). Hingga kini, polisi masih terus mencoba mengungkap misteri kematian ayah dan anak di dalam ruang tertutup itu."
      }
    },
    {
      "id": 9,
      "title": "Murah Banget, Dining Set Mulai Rp1,9 Jutaan di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117150916-97-1025646/murah-banget-dining-set-mulai-rp19-jutaan-di-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 14:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/20/transmart-full-day-sale-23_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transamart",
          "allo bank",
          "bank mega"
        ],
        "article": "Lagi cari set meja dan kursi baru buat di rumah? Beli aja hari ini, Minggu (19 11) di TransmartFull Day Sale karena ada diskon gede-gedean. Gebyar diskon ini mulai jam operasional toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart di Indonesia.    Ada aneka produk terpilih yang didiskon sampai 50 persen, salah satunya set meja dan kursi makan. Kalau penasaran sama produk dining set yang didiskon, cek produknya berikut ini. Belanja juga makin hemat kalau bayarnya pakai Allo Prime, Allo Paylater, kartu kredit Bank Mega, dan Bank Mega Syariah. Soalnya, ada diskon tambahan 20 persen untuk pembayaran menggunakan metode tersebut. Nah, belanja di Transamartgak bikin kantong bolong, kan? Yuk segera ke Transmart dan serbu diskonnya sekarang juga!"
      }
    },
    {
      "id": 10,
      "title": "5 Tim dengan Poin Nol di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119133019-142-1026237/5-tim-dengan-poin-nol-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 14:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas kaledonia baru u-17",
          "timnas kanada u-17",
          "timnas korea selatan u-17",
          "timnas polandia u-17",
          "timnas indonesia u-17",
          "timnas selandia baru u-17"
        ],
        "article": "Fase grupPiala Dunia U-17 2023 di Indonesia telah rampung digelar setelah 24 tim masing-masing memainkan tiga pertandingan. Sebanyak 16 tim telah mengamankan tiket ke babak 16 besar Piala Dunia U-17. Delapan tim lainnya gagal melangkah ke fase selanjutnya termasuk Timnas Indonesia U-17. Tim asuhan Bima Sakti finis ketiga di grup A dengan koleksi dua poin. Namun, tim Garuda Asia gagal melangkah ke fase selanjutnya karena tidak masuk posisi empat besar tim peringkat ketiga terbaik yang direbut Iran, Jepang, Venezuela, dan Uzbekistan.    Meski gagal lolos, rapor Timnas Indonesia U-17 masih lebih baik ketimbang lima tim lain yang gagal meraih poin di Piala Dunia U-17 2023. Berikut lima tim yang gagal meraih poin di Piala Dunia U-17 2023: Kanada yang menempati grup B bersama Spanyol, Mali, dan Uzbekistan tidak bisa berbuat banyak. The Canucks selalu menelan kekalahan dari tiga laga yang mereka lakoni. Kanada mengawali kiprah di ajang ini dengan kekalahan 0-2 dari Spanyol. Di dua laga berikutnya, Kanada dipecundangi dengan skor telak oleh Uzbekistan 0-3 dan Mali 1-5. Dari tiga pertandingan, Kanada hanya bisa mencetak satu gol dan gawang tim asuhan Andrew Olivieri kebobolan 10 gol. Kaledonia Baru yang tampil untuk kali kedua di Piala Dunia U-17 benar-benar jadi bulan-bulanan tim lain di grup C. Wakil Oseania itu jadi lumbung gol bagi Inggris, Brasil, dan juga Iran.    Kaledonia Baru dihajar Inggris tanpa ampun dengan skor 0-10. Setelah itu, Brasil bisa menjaringkan sembilan gol ke gawang Nicolas Kutran dan kawan-kawan. Di laga terakhir, giliran Iran yang menaklukkanKaledonia Baru dengan skor 5-0. Ini membuat gawang Kaledonia Baru kebobolan 24 gol, tidak sekalipun mencetak gol dan tanpa poin di fase grup. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    }
  ]
}