{
  "page": 747,
  "main_url": "https://www.cnnindonesia.com/indeks/2/747",
  "time": "2023-12-08 06:49:01.051066",
  "datas": [
    {
      "id": 1,
      "title": "Tips Pramugari Jalani Penerbangan Panjang agar Tak Bosan dan Lelah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113111805-269-1023439/tips-pramugari-jalani-penerbangan-panjang-agar-tak-bosan-dan-lelah",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:31 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "tips wisata",
          "penerbangan",
          "naik pesawat",
          "pesawat",
          "penumpang pesawat",
          "penerbangan jarak jauh",
          "pramugari"
        ],
        "article": "Ketika bepergian jauh menggunakan transportasi udara, tak jarang traveler harus berada dalam pesawat selama berjam-jam yang membuat bosan. Ada tips dari pramugari bagi pelancong yang hendak melakukanpenerbangan jauh agar tidak lelah dan bosan. Situs Fodor'smembeberkan tips tersebut bagaimana menikmati perjalanan panjang di pesawat. Lalu, kegiatan apa saja yang dapat dilakukan selama penerbangan harak jauh tersebut. Para pramugari melalui Fodor's, membagikan tips-tips ini sebagai bentuk upaya mereka bisa bertahan berlama-lama berada dalam pesawat selama menjalankan tugas.   Tips tersebut diklaim bisa membantu menghindari jet lag, mempersiapkan diri agar tidak dehidrasi, hingga mengisi waktu selama perjalanan. Ketika terbang, kita mengalami dehidrasi lebih kuat dari yang disadari. Konsumsi alkohol bisa membuat tubuh kita dehidrasi lebih cepat. Untuk itu, penting untuk minum air mineral satu liter setiap empat jam selama perjalanan. Udara dalam pesawat bisa membuat kulit terasa sangat kering. Untuk itu, melembabkan kulit wajah, bibir, dan badan sebelum dan selama terbang. Hindari juga penggunaan riasan berlebih untuk membantu kulit tetap bernapas. Dalam penerbangan jarak jauh, kamu akan melintasi berbagai zona waktu yang bisa menyebabkan jet lag. Ubah pengaturan waktu di ponsel sesuai dengan waktu di wilayah tujuan, lalu sesuaikan tubuhmu dengan waktu tersebut. Jika mendarat pagi hari di sana, tidurlah sebanyak mungkin ketika di pesawat. Sebaliknya, hindari tidur saat terbang jika mendarat pada malam hari."
      }
    },
    {
      "id": 2,
      "title": "Bacaan Doa Qunut Nazilah untuk Palestina sesuai Anjuran PBNU",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231113110403-569-1023430/bacaan-doa-qunut-nazilah-untuk-palestina-sesuai-anjuran-pbnu",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/19/niat-sholat-jamak-qashar-1_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "doa qunut nazilah",
          "qunut nazilah",
          "qunut nazilah untuk palestina",
          "doa qunut"
        ],
        "article": "Pengurus Besar Nahdlatul Ulama (PBNU) mengajurkan umat Islam untuk membaca doa qunut nazilahsebagai bentuk kepedulian terhadap kaum muslim yang tertimpa musibah seperti yang tengah terjadi di Palestina. 'Menyerukan kepada seluruh umat Islam, khususnya warga Nahdlatul Ulama untuk menyelenggarakan sholat gaib dan doa bersama, guna mendoakan para syuhada dan korban jiwa akibat eskalasi kekerasan yang terjadi di Palestina, serta melaksanakan qunut nazilah,' ujar Ketua Umum PBNU KH Yahya Cholil Staquf, seperti dikutip dari NU Online.    Doa qunut nazilah merupakan doa khusus yang dibaca untuk memohon pertolongan dan perlindungan Allah SWT saat menghadapi musibah, bencana, atau ditimpa keadaan yang tak menyenangkan. Doa qunut nazilah ini dibacakan pada rakaat terakhir sholat fardhu ketika iktidal dengan bersuara, baik dilakukan sendiri maupun berjamaah di rumah maupun di masjid. Sebagai bentuk solidaritas sesama muslim, kita dapat memanjatkan doa qunut nazilah agar bencana kemanusiaan yang menimpa rakyat di Palestina segera berakhir. Berikut bacaan doa qunut nazilah lengkap dalam Arab, Latin, dan artinya, dilansir dari laman NU Online.  اَللّهُمَّ اهْدِنَا فِيْمَنْ هَدَيْتَ وَعَافِنَا فِيْمَنْ عَافَيْتَ وَتَوَلَّنَا فِيْمَنْ تَوَلَّيْتَ وَبَارِكْ لَنَا فِيْمَا اَعْطَيْتَ وَقِنَا شَرَّمَا قَضَيْتَ فَاِ نَّكَ تَقْضِىْ وَلاَ يُقْضَى عَلَيْكَ وَاِ نَّهُ لاَ يَذِلُّ مَنْ وَالَيْتَ وَلاَ يَعِزُّ مَنْ عَادَيْتَ تَبَارَكْتَ رَبَّنَا وَتَعَالَيْتَ فَلَكَ الْحَمْدُ عَلَى مَا قَضَيْتَ نَسْتَغْفِرُكَ وَنَتُوْبُ اِلَيْكَ Allahummahdini fî man hadait, wa 'âfini fî man 'âfait, wa tawallanî fî man tawallait, wa bâriklî fî mâ a'thait, wa qinî syarra mâ qadhait, fa innaka taqdhî wa lâ yuqdhâ 'alaik, wa innahû lâ yazillu man wâlait, wa lâ ya'izzu man 'âdait, tabârakta rabbanâ wa ta'âlait, fa lakal hamdu a'lâ mâ qadhait, astagfiruka wa atûbu ilaik. Artinya: 'Ya Allah, berikanlah petunjuk kepadaku sebagaimana mereka yang telah Engkau tunjukkan. Dan berilah kesehatan kepadaku sebagaimana mereka yang Engkau telah berikan kesehatan. Dan peliharalah aku sebagaimana orang yang telah Engkau peliharakan. Dan berilah keberkahan kepadaku pada apa-apa yang telah Engkau karuniakan.' 'Dan selamatkan aku dari bahaya kejahatan yang Engkau telah tentukan. Maka sesungguhnya Engkaulah yang menghukum dan bukan terkena hukum. Maka sesungguhnya tidak hina orang yang Engkau pimpin. Dan tidak mulia orang yang Engkau memusuhinya. Maha Suci Engkau wahai Tuhan aku dan Maha tinggi Engkau. Maha bagi Engkau segala pujian di atas yang Engkau hukumkan. Aku memohon ampun dari Engkau dan aku bertobat kepada Engkau.' اللَّهُمَّ إنَّا نَسْتَعِينُكَ وَنَسْتَغْفِرُكَ وَنَسْتَهْدِيكَ وَنُؤْمِنُ بِكَ وَنَتَوَكَّلُ عَلَيْكَ وَنُثْنِيْ عَلَيْكَ الْخَيْرَ كُلَّهُ نَشْكُرُكَ وَلَا نَكْفُرُكَ وَنَخْلَعُ وَنَتْرُكُ مَنْ يَفْجُرُكَ اللَّهُمَّ إيَّاكَ نَعْبُدُ وَلَكَ نُصَلِّي وَنَسْجُدُ وَإِلَيْكَ نَسْعَى وَنَحْفِدُ نَرْجُو رَحْمَتَك وَنَخْشَى عَذَابَكَ إنَّ عَذَابَك الْجِدَّ بِالْكُفَّارِ مُلْحِقٌ Allâhumma innâ nasta'înuka wa nastaghfiruk, wa nastahdîka wa nu'minu bik wa natawakkalu alaik, wa nutsnî alaikal khaira kullahu nasykuruka wa lâ nakfuruk, wa nakhla'u wa natruku man yafjuruk. Allâhumma iyyâka na'budu, wa laka nushallî wa nasjud, wa ilaika nas'â wa nahfid, narjû rahmataka wa nakhsyâ adzâbak, inna adzâbakal jidda bil kuffâri mulhaq. Artinya: 'Tuhan kami, kami memohon bantuan-Mu, meminta ampunan-Mu, mengharap petunjuk-Mu, beriman kepada-Mu, bertawakkal kepada-Mu, memuji-Mu, bersyukur dan tidak mengingkari atas semua kebaikan-Mu, dan kami menarik diri serta meninggalkan mereka yang mendurhakai-Mu. Tuhan kami, hanya Kau yang kami sembah, hanya kepada-Mu kami hadapkan shalat ini dan bersujud, hanya kepada-Mu kami berjalan dan berlari. Kami mengharapkan rahmat-Mu. Kami takut pada siksa-Mu karena siksa-Mu yang keras itu akan menimpa orang-orang kafir.' اللّٰهُمَّ عَذِّبْ الْكَفَرَةَ وَالْمُشْرِكِينَ أَعْدَاءَ الدِّينِ الَّذِينَ يَصُدُّونَ عَنْ سَبِيلِكَ وَيُكَذِّبُونَ رُسُلَكَ وَيُقَاتِلُونَ أَوْلِيَاءَكَ اللّٰهُمَّ اغْفِرْ لِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِينَ وَالْمُسْلِمَاتِ الْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إنَّك قَرِيبٌ مُجِيْبُ الدَّعَوَاتِ اللّٰهُمَّ أَصْلِحْ ذَاتَ بَيْنِهِمْ وَأَلِّفْ بَيْنَ قُلُوبِهِمْ وَاجْعَلْ فِي قُلُوبِهِمُ الْإِيْمَانَ وَالْحِكْمَةَ وَثَبِّتْهُمْ عَلَى مِلَّةِ نَبِيِّك وَرَسُولِكَ وَأَوْزِعْهُمْ أَنْ يُوْفُوْا بِعَهْدِكَ الَّذِي عَاهَدْتَهُمْ عَلَيْهِ وَانْصُرْهُمْ عَلَى عَدُوِّهِمْ وَعَدُوِّكَ إِلٰهَ الْحَقِّ وَاجْعَلْنَا مِنْهُمْ وَصَلَّى اللّٰهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ Allâhumma adzzibil kafarata wal musyrikîn, a'dâ'ad dînilladzîna yashuddûna 'an sabîlik, wa yukadzzibûna rusulaka wa yuqâtilûna auliyâ'ak. Allâhummaghfir lil mu'minîna wal mu'minât, wal muslimîna wal muslimât, al-ahyâ'i minhum wal amwât, innaka qarîbun mujîbud da'awât. Allâhumma ashlih dzâta bainihim, wa allif baina qulûbihim, waj'al fî qulûbihimul îmâna wal hikmah, wa tsabbithum alâ dînika wa rasûlik, wa auzi'hum an yûfû bi'ahdikalladzî 'âhadtahum alaih, wanshurhum ala 'aduwwihim wa 'aduwwika ilâhal haq, waj'alnâ minhum, wa shallallâhu alâ sayyidinâ muhammadin wa alâ âlihi wa shahbihî wa sallam. Artinya: 'Tuhan kami, jatuhkan azab-Mu kepada orang-orang kafir dan musyrik, (mereka) musuh-musuh agama yang berupaya menghalangi orang lain dari jalan-Mu, mereka yang mendustakan rasul-Mu, dan mereka yang memusuhi kekasih-kekasih-Mu. Ya Allah, ampunilah hamba-hamba-Mu yang beriman laki-laki dan perempuan, kaum muslimin dan muslimat, baik yang hidup maupun yang sudah wafat. Sungguh, Engkau maha dekat dan pendengar segala munajat.' 'Tuhanku, damaikan pertikaian di antara kaum muslimin, bulatkan hati mereka, masukkan kekuatan iman dan hikmah di kalbu mereka, tetapkan mereka di jalan nabi dan rasul-Mu, ilhami mereka untuk memenuhi perjanjian yang telah Kauikat dengan mereka, bantulah mereka mengatasi musuh mereka dan seteru-Mu. Wahai Tuhan hak, masukkanlah kami ke dalam golongan mereka itu. Semoga sholawat dan salam Allah tercurah kepada junjungan kita Nabi Besar Muhammad saw, keluarga, dan para sahabatnya.'   Demikian doa qunut nazilah yang bisa dipanjatkan untuk memohon perlindungan dan keselamatan rakyat di Palestina."
      }
    },
    {
      "id": 3,
      "title": "Bahlil Heran Gibran Dipersoalkan: Banyak Menteri Sukarno di Bawah 40",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113062228-617-1023320/bahlil-heran-gibran-dipersoalkan-banyak-menteri-sukarno-di-bawah-40",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/04/bahlil-rapat-perdana-menteri-esdm_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "pilpres 2024",
          "pemilu 2024",
          "pdip",
          "jokowi",
          "bahlil lahadalia"
        ],
        "article": "Ketua Dewan Pembina Relawan Pengusaha Nasional (Repnas) Bahlil Lahadiala mengaku heran dengan pihak yang mempersoalkan majunya Gibran Rakabuming Rakasebagai bakal calon wakil presiden diPilpres 2024. Menurutnya, Gibran punya kemampuan memimpin Indonesia. Ia lantas membandingkan Gibran dengan menteri-menteri muda di era Presiden ke-1 RI Soekarno.    'Bung Karno, presiden pertama kita banyak menterinya yang di bawah 40 tahun. Terus kenapa orang mempersoalkan kalau anak muda yang memimpin bangsa ini? Mendirikan bangsa aja bisa,' kata Bahlil dalam pidatonya di deklarasi Relawan Pemuda Nasional di Jakarta, Minggu (12 11) malam. Menteri Investasi itu mengatakan pemuda punya peran penting dalam kemerdekaan Indonesia. Bahlil menuturkan Indonesia bisa merdeka karena ada desakan kaum muda. 'Di mana pahlawan pada saat itu yang usia-usianya di bawah 40 tahun, Budi Utomo, dilanjut Sumpah Pemuda. Kemerdekaan juga kita raih dengan pelopor-pelopor desakan-desakan anak muda,' jelasnya. Saat ini, Gibran maju sebagai bakal cawapres pendamping Prabowo Subianto di Pilpres 2024. Putra Presiden Joko Widodo (Jokowi) itu bisa maju di pilpres meski usianya baru 36 tahun setelah ada putusan Mahkamah Konstitusi dalam perkara 90.  Mahkamah membolehkan seseorang yang belum berusia 40 tahun jadi capres atau cawapres selama berpengalaman jadi kepala daerah yang terpilih lewat pemilu. Belakangan, Ketua MK Anwar Usman yang memutus perkara itu dinyatakan melakukan pelanggaran etik berat. Ia dianggap terlibat benturan kepentingan karena Gibran merupakan keponakannya. Anwar diberhentikan dari jabatan Ketua MK. Kini, posisinya digantikan hakim konstitusi Suhartoyo."
      }
    },
    {
      "id": 4,
      "title": "Jokowi Sentil Israel di AS usai RS Indonesia Gaza Diserang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113111150-120-1023431/jokowi-sentil-israel-di-as-usai-rs-indonesia-gaza-diserang",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "joko widodo",
          "jokowi",
          "rs indonesia di gaza",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Presiden Joko Widodomenegaskan hukum humaniter harus ditegakkan. Hal itu ia sampaikan merespons serangan Israel ke area Rumah Sakit Indonesia di Gaza. Jokowi meminta semua pihak untuk tidak menyerang fasilitas publik. Dia mengingatkan kegiatan kemanusiaan tak boleh diserang selama perang.    'Terkait kondisi rumah sakit Indonesia di Palestina saat ini, telah juga saya sampaikan baik saat di KTT dan saat pertemuan bilateral di sela KTT, tentang pentingnya menghormati hukum humaniter internasional,' kata Jokowi di Washington DC, disiarkan kanal YouTube Sekretariat Presiden, Senin (13 11). Jokowi menyampaikan komitmen Pemerintah Indonesia melindungi warga negara Indonesia di Gaza. Pemerintah juga berkomitmen melindungi fasilitas publik, termasuk Rumah Sakit Indonesia. 'Fasilitas publik dan kegiatan kemanusiaan tidak boleh jadi sasaran serangan dan Israel harus bertanggung jawab atas kekejaman yang telah dilakukan,' ujar Jokowi.  Dia mendorong gencatan senjata segera dilakukan di Gaza. Jokowi pun mendorong Israel dan Hamas segera menyiapkan perundingan damai. Sebelumnya, Israel menyerang area Rumah Sakit Indonesia di Gaza pada Kamis (9 11). Direktur RS Indonesia Atef Al Kahlout mengatakan Israel menembakkan rudal Shrapnel.  Rumah Sakit Indonesia menjadi salah satu fasilitas kesehatan yang tersisa di Gaza. Bangunan ini menampung korban luka dan warga atas serangan Israel. Pemerintah Indonesia mengutuk serangan Israel ke bangunan itu. Kementerian Luar Negeri menyebut Israel menembak 11 rudal ke area Rumah Sakit Indonesia.  'Indonesia sekali lagi mengutuk serangan-serangan biadab terhadap warga dan obyek sipil, khususnya fasilitas-fasilitas kemanusiaan di Gaza,' ungkap Juru Bicara Kemlu Lalu Muhammad Iqbal dalam rilis resmi, Jumat (10 11)."
      }
    },
    {
      "id": 5,
      "title": "Gibran: Laporkan Saja ke Bawaslu Jika Ada Kecurangan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113105739-617-1023434/gibran-laporkan-saja-ke-bawaslu-jika-ada-kecurangan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-10_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "cawapres prabowo",
          "pilpres 2024",
          "pemilu 2024",
          "kecurangan pemilu"
        ],
        "article": "Wali Kota Solosekaligus bakal cawapres Gibran Rakabuming Rakamempersilakan masyarakat melaporkan ke pihak-pihak terkait jika memang ditemukan kecurangan pada pemilu. Gibran mengatakan hal itu menanggapi pernyataan Ketua Umum PDI Perjuangan Megawati Soekarnoputri yang berharap agar tidak ada lagi kecurangan pada pemilu mendatang.    'Ya, dilaporkan aja ke Bawaslu atau apa, misalnya ada kecurangan atau apa pun itulah, ya,' kata Gibran di Kota Surakarta, Jawa Tengah, Senin (13 11), dikutip dari Antara. Disinggung mengenai munculnya narasi bahwa ada aparat yang menginstruksikan pemasangan baliho capres dan cawapres usungan Koalisi Indonesia Maju (KIM) Prabowo Subianto-Gibran Rakabuming Raka di sejumlah daerah, putra sulung Presiden Joko Widodo itu mengelak. Menurut Gibran, yang memasang baliho-baliho tersebut adalah relawannya. 'Sing masang (yang memasang) Bolone Mase. Ya,takono (tanya saja) Mas Kuat (Koordinator Relawan Bolone Mase Kuat Hermawan, Red.). Mas Kuat ora tau turu, masangi baliho (Mas Kuat tidak pernah tidur karena memasang baliho),' ujarnya. Sebelumnya, terkait antisipasi kecurangan Pemilu 2024, Megawati mengajak masyarakat untuk mengawal jalannya proses pemilu agar tidak terjadi kecurangan dalam setiap tahapan. 'Jangan biarkan kecurangan pemilu yang akhir-akhir ini terlihat sudah mulai akan terjadi lagi. Gunakan hak pilihmu dengan tuntunan nurani,' kata Megawati lewat akun YouTube PDI Perjuangan. Megawati menegaskan Pemilu yang demokratis, yang jujur, adil, langsung, umum, bebas, dan rahasia, harus dijalankan tanpa kecuali.  "
      }
    },
    {
      "id": 6,
      "title": "Bupati Dhito: Batik Kediri Siap Masuk Kancah Nasional",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113105339-25-1023417/bupati-dhito-batik-kediri-siap-masuk-kancah-nasional",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/pemkab-kediri-2_169.jpeg?w=650&q=90",
        "tags": [
          "kediri",
          "hanindhito himawan pramana",
          "batik"
        ],
        "article": "Bupati Kediri Hanindhito Himawan Pramana menyatakan bahwa perajin batik Kediri sudah siap untuk masuk ke kancah nasional. Hal ini disampaikannya saat membuka pagelaran Kediri Fashion Batik Festival (KFBF) 2023 di Monumen Simpang Lima Gumul, Sabtu (11 11) malam. 'Melalui pagelaran KFBF ini, kita ingin menunjukkan bahwa perajin batik Kediri mampu menghasilkan batik tulis dengan kualitas berkelas,' kata Dhito, sapaan akrabnya dalam keterangan resmi, Minggu (13 11). Sementara Ketua Umum Dekranasda Kabupaten Kediri Eriani Annisa Hanindhito mengatakan, pagelaran KFBF ini murni kolaborasi pengrajin batik pemenang lomba desain batik 2021 dan desainer pemenang lomba fashion 2022.   Dia berharap kolaborasi ini dapat menghasilkan produk-produk baru yang inovatif dan menarik bagi pasar. Selain itu, kolaborasi ini juga diharapkan dapat meningkatkan daya saing produk lokal Kediri 'Dari pemenang ini diharapkan terjadinya inkubasi bisnis antar keduanya dan dapat mengangkat keragaman potensi lokal,' ujarnya. Untuk itu ia berharap KFBF dapat menjadi agenda tahunan di Kabupaten Kediri. Ia yakin kegiatan ini mampu menjadi sarana bagi pengunjung baik domestik maupun manca negara untuk datang ke Kabupaten Kediri. Kemudian, ia juga mendorong industri kraft di Kabupaten Kediri untuk terus berkembang. Sebab ia yakin industri kraft dapat menjadi ikon produk unggulan Kabupaten Kediri. Di mana dalam dua tahun terakhir jumlah industri di Kabupaten Kediri meningkat pesat. Berdasarkan data yang tercatat terdapat 9.475 industri mikro dan 1.055 industri kecil menengah dan besar. 'Meskipun banyak didominasi industri makanan dan minuman, tetapi industri kraft ini diharapkan menjadi ikon produk unggulan di Kabupaten kediri,' Sebagai informasi, kreator fashion, maestro batik dan perajin kraft Kabupaten Kediri menampilkan karya kolaborasi terbaik mereka dalam Kediri Fashion Batik Festival (KFBF) 2023. Acara ini diinisiasi oleh Dewan Kerajinan Nasional Daerah (Dekranasda) bekerjasama dengan Dinas Perdagangan Kabupaten Kediri. Penampilan karya kreatif dari para kreator lokal ini mengusung tema Padma Anindya Kadhiri yang berarti kemegahan dan keindahan bunga teratai dari Kediri. Padma atau teratai menjadi inspirasi dalam karya batik terbaru Kabupaten Kediri yang dinamai Padma Sangkha. Motif ini semakin memperkaya wastra batik Kabupaten Kediri yang mengiringi motif gringsing dan lidah api yang telah dipatenkan pada 2021. Dalam pagelaran ini, para model berjalan di atas panggung menampilkan karya-karya kreatif terbaik mulai dari busana batik yang fashionable, aksesoris, dan juga kerajinan lainnya. Lewat KFBF 2023, menunjukkan industri kreatif Kabupaten Kediri yang siap memenuhi kebutuhan gaya hidup baik untuk fashion, kerajinan, dan wastra batik dari setiap sentra yang ada di tiap kecamatan."
      }
    },
    {
      "id": 7,
      "title": "Ratu Tisha: Bila JIS Tak Layak, FIFA Tentu Melarang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113103247-142-1023403/ratu-tisha-bila-jis-tak-layak-fifa-tentu-melarang",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-amerika-serikat-melawan-korea-selatan-4_169.mpo?w=650&q=90",
        "tags": [
          "jakarta international stadium",
          "jis",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "rumput jis",
          "pssi",
          "ratu tisha"
        ],
        "article": "Wakil Ketua Umum PSSI II Ratu Tishamenyatakan bahwa rumput di empat stadionPiala Dunia U-17 2023 termasuk Jakarta International Stadium (JIS) telah mengikuti standar FIFA. Setelah laga pertama Piala Dunia U-17 usai, ramai komentar netizen soal rumput JIS yang dianggap kualitasnya mengalami penurunan dibandingkan saat sebelum diperbaiki. Perdebatan soal rumput JIS kemudian ramai menghiasi media sosial. Ratu Tisha lalu menekankan bahwa empat stadion yang jadi venue Piala Dunia U-17 2023 telah melalui serangkaian proses peninjauan ketat secara berkala. Ratu Tisha yakin bahwa FIFA tentu bakal melakukan tindakan ketika ada hal-hal yang tidak sesuai dengan standar mereka.   'Jika dianggap tak layak, otoritas tertinggi sepak bola tertinggi dunia FIFA itu akan melarang penggunaannya buat menggelar laga-laga turnamen,' ucap Ratu Tisha dikutip dari Antara. Ratu Tisha juga menyatakan bahwa tim-tim peserta memberikan pujian pada empat venue yang digunakan untuk Piala Dunia U-17 2023. Namun Ratu Tisha menyatakan Indonesia bakal terus memperbaiki aspek-aspek penyelenggaraan yang masih bisa ditingkatkan. Terkait lapangan, perlu kami sampaikan bahwa seluruh lapangan kita sudah approve oleh seluruh pihak. Kami justru mendapat apresiasi dan FIFA dan manajemen tim peserta. Mereka memberi rapor bagus buat stadion.' 'Tapi apakah kami puas, tentunya tidak, dan kami akan terus benahi area-area yang memang masih dapat ditingkatkan,' ucap Ratu Tisha. Pada hari Senin (13 11), laga kedua dari masing-masing grup Piala Dunia U-17 2023 bakal mulai digelar. Khusus untuk JIS, mereka menggelar duel Grup C, E, dan duel Polandia vs Argentina di laga terakhir grup D. "
      }
    },
    {
      "id": 8,
      "title": "Penumpang Kereta Cepat Whoosh Tembus 21 Ribu Sehari",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113105140-92-1023419/penumpang-kereta-cepat-whoosh-tembus-21-ribu-sehari",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/02/whoosh-kereta-cepat_169.jpeg?w=650&q=90",
        "tags": [
          "kcic",
          "kereta cepat",
          "whoosh",
          "kereta cepat jakarta bandung"
        ],
        "article": "PT Kereta Cepat Indonesia China (KCIC) mencatat jumlah penumpangWhoosh tembus 21.312 orang pada Minggu (11 11) dan menjadi rekor tertinggi sejak kereta cepat ini beroperasi. Jumlah itu dicapai melalui pengoperasian 36 jadwal perjalanan, dengan rincian 28 perjalanan reguler dan delapan perjalanan tambahan. General Manager Corporate Secretary KCICEva Chairunisamengatakan capaian tersebut menjadi kinerja angkutan tertinggi selama Kereta Cepat Whoosh beroperasi.   'Peningkatan jumlah penumpang ini seiring dengan adanya peningkatan jumlah perjalanan di akhir pekan. Kereta Cepat Whoosh kini menjadi salah satu moda transportasi pilihan masyarakat untuk melakukan perjalanan Jakarta-Bandung dan sebaliknya,' ujarnya dalam keterangan resmi, Senin (13 11).  Ia merinci dari 21.312 penumpang, 497 penumpang atau 2,3 persen merupakan penumpang first class, lalu 886 penumpang atau 4,2 persen penumpang business class. Kemudian, 19.929 penumpang atau 93,5 persen penumpang premium economy class. Sebelumnya, angka penumpang tertinggi terjadi pada Sabtu (11 11) sebanyak 20 ribu penumpang dan Sabtu (4 11) pekan lalu, yakni 18 ribu penumpang. KCIC mencatat dibandingkan pekan lalu, pada minggu ini terjadi peningkatan jumlah penumpang sebesar 18 persen atau sebanyak 3.259 penumpang. Dari sisi jumlah perjalanan pun meningkat sebesar 12 persen, dari 32 perjalanan pada Sabtu (4 11) menjadi 36 perjalanan pada Sabtu (11 11) dan Minggu (12 11).  Eva menyebutkan rata-rata okupansi atau keterisian masing-masing perjalanan mencapai 98,5 persen. Bahkan, di jadwal tertentu okupansi mencapai 100 persen atau terjual habis. Melihat tingginya permintaan penumpang tersebut, KCIC secara berkala juga melakukan evaluasi khususnya terkait jadwal dan jumlah perjalanan kereta. 'Kami turut senang karena antusias penumpang terhadap Kereta Cepat Whoosh sangat tinggi. Kami berharap, ke depannya penumpang akan tetap terus tinggi dan semakin banyak yang terbantu dengan kehadiran Kereta Cepat Whoosh,' kata Eva. Kereta Cepat Whoosh merupakan layanan kereta cepat pertama di Indonesia dan Asia Tenggara yang beroperasi dengan kecepatan hingga 350 km jam. Kereta Cepat Whoosh memiliki jalur sepanjang 142,3 km dengan 13 terowongan dan melayani empat stasiun, yaitu Halim, Karawang, Padalarang, dan Tegalluar.    "
      }
    },
    {
      "id": 9,
      "title": "Sempat Macet Parah, Jalan Mampang Prapatan Arah Kuningan Kini Lancar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113105843-20-1023428/sempat-macet-parah-jalan-mampang-prapatan-arah-kuningan-kini-lancar",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/15/galfot-titik-penyekatan-ppkm-darurat-di-jakarta-diperluas-5_169.jpeg?w=650&q=90",
        "tags": [
          "jakarta selatan",
          "dki jakarta",
          "polda metro jaya",
          "macet",
          "kemacetan",
          "mampang"
        ],
        "article": "Kemacetan sempat terjadi di Jalan Mampang Prapatan yang menuju ke arah Jalan Rasuna Said, Jakarta Selatan, pada Senin (13 11) pagi ini. Penumpukan kendaraan itu akibat rusaknya tutup got underpass. Informasi soal kemacetan ini juga diunggah di akun media sosial X (Twitter) @TMCPoldaMetro. Dalam foto yang diunggah, terlihat pelat besi yang menutup got tersebut berlubang.    Masih dalam foto itu juga terlihat personel kepolisian, petugas Dinas Perhubungan DKI Jakarta, dan pasukan kuning Dinas Bina Marga DKI Jakarta telah berada di lokasi. '08.51 terdapat lubang gorong-gorong yang rusak di Underpass Mampang menuju arah Kuningan. Situasi arus lalu lintas menjelang lokasi terpantau padat,' demikian keterangan dalam unggahan itu. Di media sosial juga beredar sejumlah foto yang menampilkan kemacetan di Jalan Mampang Prapatan imbas rusaknya tutup got tersebut.  [Gambas:Twitter]  Berdasarkan unggahan di akun Instagram @jakarta.terkini, kemacetan ini bahkan berimbas hingga ke Jalan Warung Buncit Raya. Terpisah, Kapolsek Mampang Prapatan Kompol David Kanitero mengatakan polisi sudah berkoordinasi dengan Dinas Bina Marga untuk menyelidiki penyebab kerusakan tutup got. 'Kanit Reskrim sudah berkoordinasi dengan Bina Marga Kecamatan Mampang, bila lihat dari kerusakan, dimungkinkan rusak akibat terlindas kendaraan yang terlalu berat. Belum ditemukan indikasi adanya tutup dicuri oleh pelaku kejahatan,' tutur David.  Ia menyebut saat ini kerusakan tutup got tersebut sudah ditangani dan diperbaiki oleh Dinas Bina Marga. Ia juga menyebut lalu lintas saat ini sudah kembali normal. 'Perbaikan penutup saluran air di Underpass Ende 31 selesai arus lalin normal tidak ada kendala,' ujarnya. Pantauan CNNIndonesia.com pada pukul 10.30 WIB, lalu lintas di lokasi sudah normal. Got yang terbuka sudah kembali ditutup, sehingga perjalanan kendaraan lancar."
      }
    },
    {
      "id": 10,
      "title": "Pejabat Sorong dan Pegawai BPK Terjaring OTT KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113105546-12-1023420/pejabat-sorong-dan-pegawai-bpk-terjaring-ott-kpk",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/05/ali-fikri-1_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "ott kpk",
          "sorong"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) melakukan operasi tangkap tangan atau OTT terhadap seorang pejabat di Sorong, Papua Barat Daya dan seorang pegawai BPK. 'Benar tim KPK (12 11) dini hari lakukan kegiatan tangkap tangan terhadap penyelenggara negara yang sedang melakukan korupsi di wilayah Kabupaten Sorong Papua Barat Daya,' kata Kepala Bagian Pemberitaan Komisi Pemberantasan Korupsi (KPK) Ali Fikri, Senin (13 11). Ali belum dapat mengatakan secara detail tentang operasi tangkap tangan tersebut. Dia hanya mengatakan, Tim KPK sejauh ini mengamankan beberapa pihak di Sorong dan Manokwari.   'Diantaranya para pejabat Kabupaten Sorong dan pemeriksa BPK perwakilan propinsi Papua Barat Daya,' katanya.  Sementara itu, Wakil Ketua KPK Nurul Ghufron mengatakan, pihaknya masih melakukan pemeriksaan dalam kasus tersebut. KPK akan menentukan status hukum para pihak yang di-OTT tersebut dalam waktu 1 x 24 jam. 'Sejauh ini masih dilakukan pemeriksaan di sorong. Perkembangan akan disampaikan,' kata Ghufron.  "
      }
    }
  ]
}