{
  "page": 663,
  "main_url": "https://www.cnnindonesia.com/indeks/2/663",
  "time": "2023-12-08 06:37:18.795141",
  "datas": [
    {
      "id": 1,
      "title": "Massa Tolak Konser Coldplay Soraki Penonton Masuk GBK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115165735-20-1024694/massa-tolak-konser-coldplay-soraki-penonton-masuk-gbk",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/thumbnail-video-6_169.png?w=650&q=90",
        "tags": [
          "coldplay",
          "konser coldplay",
          "jakarta",
          "gbk",
          "lgbt"
        ],
        "article": "Massa yang melakukan aksi demonstrasi tolak konser Coldplaymenyoraki orang-orang yang masuk ke dalam kompleks Gelora Bung Karno(GBK) Jakarta, yang menjadi venue konser Coldplay, Rabu (15 11). Pantauan CNNIndonesia.com, massa kini berada di Jalan Gerbang Pemuda, tepat di depan Gerbang 10 GBK. Sejumlah massa bergantian berorasi melalui mobil komando. Sementara aparat kepolisian membuat barikade di depan massa. Beberapa pemuda-pemudi yang hendak masuk GBK lewat Gerbang 10 sempat disoraki massa.   'Wooooooooooo,' terdengar dari kerumunan massa. Pejalan kaki yang disoraki ini kebanyakan mereka yang berjalan secara berpasangan yang mereka duga termasuk pada kelompok Lesbian, Gay, Biseksual, dan Transgender(LGBT).  Kumpulan massa tersebut bahkan menyoraki dengan kerasnya ketika terdapat dua orang perempuan yang berjalan dengan saling menggenggam tangan. Hingga berita ini ditulis, massa masih bertahan di lokasi ini. Sementara beberapa perwakilan mereka sebelumnya difasilitasi oleh aparat kepolisian untuk masuk GBK. 'Kami datang bukan tolak konser, tapi propaganda LGBT. Beberapa hari lalu ada konser BMTH di Ancol, tapi umat islam tidak ada demo,' kata orator. Di sisi lain, akibat massa yang berhenti di depan Gerbang 10 GBK, lalu lintas menjadi macet. "
      }
    },
    {
      "id": 2,
      "title": "Saham Unilever Tertekan di Tengah Aksi Boikot Produk Pro-Israel",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115150344-92-1024622/saham-unilever-tertekan-di-tengah-aksi-boikot-produk-pro-israel",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/08/30/35439300-1aa7-4fce-a49d-d7e85b440351_169.jpg?w=650&q=90",
        "tags": [
          "saham",
          "unilever",
          "boikot",
          "israel",
          "palestina"
        ],
        "article": "SahamPTUnilever Indonesia Tbk kian tertekan di tengah aksi boikot terhadap produk pro-Israel. Aksi tersebut merupakan bagian dari gerakan Boycott, Divestment, Sanctions (BDS) yang menggema hingga seluruh penjuru dunia. Salah satu pemantik boikot tersebut adalah ketika perusahaan di bawah Unilever bernama Ben & Jerry's memutuskan berhenti menjual es krim di West Bank, Palestina saat pendudukan Israel di 2021 lalu. Sayang, niat Ben & Jerry's menghormati Palestina dimentahkan oleh bos Unilever.   CEO Unilever Alan Jope kala itu malah mengatakan Ben & Jerry's tengah menjajaki peluang kerja sama baru dengan Israel. Sontak, ucapan Jope menimbulkan perdebatan. 'Kami pikir yang terbaik adalah mereka tidak terlibat dalam perdebatan,' petikan komentar Jope kala itu, dikutip dari Reuters, Rabu (15 11). Itulah yang memicu kelompok pendukung gerakan BDS meradang. Unilever dianggap berupaya untuk menindas dewan independen Ben & Jerry's agar mempertahankan bisnis seperti biasa dengan Israel yang tengah menginvasi Gaza. Lantas, bagaimana rambatannya kepada Unilever Indonesia? Mengutip RTI, emiten berkode UNVR ini terus mengalami tren penurunan harga saham. Bahkan, performa harga saham Unilever Indonesia tak pernah hijau di tengah agresi Israel di Jalur Gaza yang berlangsung sejak 7 Oktober 2023. Tercatat, saham UNVR terus merah dalam 4 hari terakhir. Mulai dari 3.590 pada penutupan pekan lalu hingga merosot ke level 3.400-an saat ini. Performanya secara mingguan turun 5 persen, jatuh 10,47 persen dalam sebulan terakhir, minus 8,31 persen dalam 3 bulan belakangan, dan anjlok 23,15 persen dalam 6 bulan ini. Sedangkan secara year to date (ytd), harga saham UNVR amblas 27,23 persen. Sepanjang 6 bulan terakhir, investor asing sudah mencatatkan jual bersih Rp636 miliar. Ini sangat jauh dibandingkan Rp80 miliar investor asing yang masuk, baik melalui pasar negosiasi dan tunai. Supervisor Customer Literation and Education PT Kiwoom Sekuritas Indonesia Oktavianus Audi mengatakan tren penurunan saham Unilever Indonesia sudah terjadi sejak awal 2023. Audi menyinggung laba yang dihasilkan Unilever selalu negatif hingga bulan ke-9 tahun ini dan menjadi salah satu biang keroknya. 'Alhasil, dengan penurunan yang terjadi maka menggerus potensi nilai dividen yang dibagikan sehingga investor cenderung melepas saham UNVR. Karena UNVR termasuk yang hampir membagikan seluruh laba bersihnya sebagai dividen,' kata Audi kepada CNNIndonesia.com. 'Betul (aksi boikot juga berdampak ke performa UNVR). Saya melihat investor langsung bereaksi atas respon boikot tersebut,' sambungnya. Audi meramal aksi boikot akan berdampak negatif terhadap penjualan produk-produk Unilever Indonesia. Pada akhirnya, investor yang lari berbondong-bondong meninggalkan UNVR tak terelakkan.  Di lain sisi, Analis MNC Sekuritas Herditya Wicaksana menilai saham Unilever Indonesia tengah ditimpa fase downtrend. Secara teknikal, ia menyebut penurunan UNVR bahkan sudah terjadi sejak Januari 2018. 'Hal tersebut dapat dicermati dari pendapatan dan laba bersih yang cenderung stagnan selama beberapa tahun ini. Namun, pada laporan keuangan terakhir UNVR berhasil membawa peningkatan margin yang ditopang oleh penurunan harga komoditas,' komentarnya. Menurutnya, perusahaan juga tak mampu mengimbangi para kompetitor. Herditya menganggap produk UNVR kalah saing dari berbagai aspek, termasuk soal harga. CNNIndonesia.com berupaya menghubungi Head of Communication Unilever Indonesia Kristy Nelwan untuk menjelaskan fenomena penurunan harga saham UNVR dan aksi boikot produk pro-Israel. Namun, Kristy belum merespons hingga berita ini tayang.  "
      }
    },
    {
      "id": 3,
      "title": "Mengenal Richeese Factory, Restoran Cepat Saji Asli Bandung-Indonesia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115165334-625-1024692/mengenal-richeese-factory-restoran-cepat-saji-asli-bandung-indonesia",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/nabati-group_169.jpeg?w=650&q=90",
        "tags": [
          "richeese factory",
          "nabati group",
          "restoran cepat saji"
        ],
        "article": "Richeese Factory, restoran cepat saji yang terkenal dengan menu ayam krispi keju pedas ini, bukan berasal dari luar negeri, melainkan dari Kota Bandung, Jawa Barat. Begitu juga pemiliknya berasal dari Bandung. Bahkan, gerai pertama Richeese Factory yang dibuka pada 2011 juga di Bandung, tepatnya di Paris Van Java Mall. Sejak awal, Richeese Factory hadir dengan menu yang inovatif dan menggugah selera, seperti ayam berlumur saus pedas hingga lima level, saus keju khas Richeese, serta minuman Pink Lava. Hadirnya menu yang inovatif membuat perusahaan asal Indonesia ini cepat bersaing dengan merek-merek restoran cepat saji global, yang lebih dulu menguasai Tanah Air. Hal ini dibuktikan RF, sebutan untuk Richeese Factory dengan meraih Bronze Medal dalam WOW Brand 2018 kategori Fast Food Restaurant di Indonesia.   Raihan tersebut tidak lepas dari penampilan gerai restoran yang kekinian bergaya industrial. Selain menyuguhkan menu-menu yang menggugah, gerai Richeese Factory juga memiliki arsitektur gerai yang kerap menjadi opsi tempat makan nyaman untuk keluarga dan anak-anak. Dengan demikian, tidak heran pertumbuhan Richeese Factory begitu pesat. Sampai dengan Oktober 2023 saja, gerainya telah mencapai 238 titik, yang menyebar di wilayah Indonesia, serta di Kuala Lumpur, Malaysia. Richeese Factory Bagian Nabati Group Richeese Factory bukanlah entitas bisnis yang berdiri sendiri. Ia merupakan bagian dari Nabati Group, sebuah kelompok usaha yang memproduksi dan memasarkan produk-produk makanan ringan, seperti Nabati Wafer, Nextar, Siip, Ahh, dan Time Break. Sejatinya label Richeese yang disematkan pada merek Richeese Factory bukanlah tanpa sebab. Ini sekaligus penanda bahwa cita rasa keju Richeese yang khas dari Nabati Wafer-produk andalan dari PT Kaldu Sari Nabati Indonesia (KSNI)-hadir dalam bentuk saus keju di RF. Grup ini juga melakukan diversifikasi ke lini produk minuman AMO pada 2021, serta produk Richeese Mi Instan sekira tahun lalu. Dengan demikian, harus diakui bahwa pertumbuhan pesat Nabati Group tersebut didorong oleh semangat inovasi dan diversifikasi, yang menjadi nilai-nilai perusahaan. Di mana pada 2013 silam, Grup ini mendirikan perusahaan penjualan dan distribusi produknya secara mandiri, yakni PT Pinus Merah Abadi untuk pendistribusian pasar domestik, serta pendistribusian di mancanegara. Selian itu, Grup juga mengembangkan aplikasi eDOT, yang merupakan loka pasar digital produk-produk FMCG milik Nabati Group dan FMCG lainnya. Serta, Rumah GMovie Indonesia-rumah produksi audio visual yang menciptakan karakter metahuman Arbie SEO (@arbie_seo). Untuk itu, secara total, kelompok usaha yang berkantor pusat di Bandung ini memiliki sembilan unit bisnis. Antara lain meliputi fast moving consumer goods (FMCG), restoran cepat saji, logistik dan distribusi, e-commerce, digital, hingga perusahaan retail. Dalam kurun waktu relatif singkat, kelompok usaha lokal yang 'go global' ini telah menancapkan kuku bisnisnya di lebih dari 25 negara di dunia, di antaranya Malaysia, Filipina, Thailand, Vietnam, China, India, Nigeria, hingga Timur Tengah. Dengan jangkauan pasar yang sangat luas-domestik dan mancanegara, Nabati Group beberapa kali dinobatkan sebagai Produsen Wafer dengan Penjualan Terbanyak di Dunia, yakni oleh Euromonitor Internasional serta Museum Rekor Dunia Indonesia (MURI).Jejak Langkah Nabati Group 1985: Pabrik camilan tradisional skala rumah tangga di Jalan Soekarno-Hatta, Bandung, Jawa Barat.2000: Pendirian manufaktur kedua: Pabrik Bojong.2001: Pengembangan usaha menjadi perusahaan FMCG.2002: Pendirian manufaktur ketiga: Pabrik Cicalengka.2006: Peluncuran wafer keju pertama di dunia: Richeese Nabati.2009: Pendirian manufaktur keempat: Pabrik Rancaekek.2011: Gerai pertama Richeese Factory di Paris Van Java Mall, Bandung.2013: Pendirian perusahaan distribusi skala nasional, PT Pinus Merah Abadi.2016: Pendirian manufaktur Nabati terbesar: Pabrik Majalengka.2017: Peluncuran aplikasi e-commerce 'eDot' dan pendirian perusahaan properti Kieber.2021: Peluncuran minuman ringan kemasan, AMO Mineral dan AMO CSD.2022: Peluncuran produk Nabati Richeese Mi Instan. "
      }
    },
    {
      "id": 4,
      "title": "Indonesia Pimpin Kegiatan The 17th ADMM dan The 10th ADMM-Plus 2023",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115170052-25-1024695/indonesia-pimpin-kegiatan-the-17th-admm-dan-the-10th-admm-plus-2023",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/kemenhan_169.png?w=650&q=90",
        "tags": [
          "kemenhan",
          "prabowo subianto"
        ],
        "article": "Indonesia melalui Kementerian Pertahanan (Kemenhan) menjadi ketua dalam pelaksanaan puncak 17th Asean Defence Ministers' Meeting and 10th Asean Defence Ministers' Meeting-Plus (The 17th ADMM & The 10th ADMM-PLUS). Acara yang digelar di Jakarta Convention Centre (JCC) Senayan, Jakarta ini untuk memfasilitasi dialog dan kerja sama antar negara-negara anggota ASEAN dan 8 negara mitra dialog ASEAN. Pertemuan tahun ini terbilang penting karena membahas tantangan dan ancaman keamanan yang berkembang dan mendorong kerja sama pertahanan yang lebih besar, serta mempromosikan perdamaian, stabilitas, dan keamanan, baik di kawasan regional maupun global.   Untuk itu, melalui dialog dan kolaborasi multilateral, forum tersebut dapat meningkatkan kepercayaan, kapasitas, dan berbagi informasi di antara negara-negara yang berpartisipasi. Bahkan acara ini ditinjau langsung oleh Menhan Prabowo Subianto yang secara otomatis menerima estafet Keketuaan The 17th ADMM dan The 10th ADMM-Plus. Sejak Keketuaan ADMM dan The 10th ADMM -Plus dipegang oleh Indonesia, beberapa agenda sudah dilaksanakan sebagai kegiatan yang sudah dimulai dari Januari hingga November 2023. Antara lain: AOE dan ADI ADSOM-Plus WG Tahun 2023 dihadiri oleh negara anggota ASEAN, Sekretariat ASEAN serta delapan negara Plus yaitu Australia, China, India, Jepang, Selandia Baru, Korea Selatan, Rusia dan Amerika Serikat. Pertemuan ADSOM-Plus WG ini membahas tentang Progress Report ADMM-Plus EWGs pada tujuh area kerja sama, sementara Indonesia dan India selaku co-chair dalam EWG on HADR memaparkan rencana pelaksanaan Table Top Exercise dan Filed Training Excercise (FTX) yang rencananya akan dilaksanakan pada bulan Oktober 2023 di Yogyakarta. ADIP Kemenhan melaksanakan ASEAN Defence Interaction Programmes (ADIP) 2023 pada 7 sampai 10 Maret 2023 di Jakarta. ADIP bertujuan untuk meningkatkan ikatan generasi muda ASEAN melalui kegiatan community building maupun interaksi untuk memperkuat perasaan memiliki dan kebanggaan sebagai warga ASEAN. Dalam program ini dilaksanakan beberapa kegiatan diantaranya; bekerja sama dengan Pusat Psikologi TNI melaksanakan kegiatan team building kepada peserta ASEAN Defence Interaction Programmes (ADIP) 2023 di Taman Pancasila, Bekasi, Jawa Barat dan mengunjungi lahan pertanian terpadu Korem 051 Wkt Wanajaya Kabupaten Bekasi. ARF DODKemenhan yang dipimpin Dirjen Strahan Kemhan Mayjen TNI Bambang Trisnohadi selaku Ketua Delegasi RI mengikuti The ASEAN Regional Forum Defence Officials' Dialogue (ARF DOD) 2023 yang berlangsung dari 28 Mei sampai 2 Juni 2023 di Dili, Timor Leste. Sidang ARF DOD 2023 dibuka oleh Director General of International Relations, Timor-Leste Ministry of Defence Mr. Nuno Carvalho dos Santos selaku Ketua Delegasi tuan rumah. ARF DOD merupakan forum dialog bidang pertahanan yang beranggotakan 10 negara anggota ASEAN dan 17 mitra ASEAN. Indonesia dan TimorLeste menjadi co-chair pertemuan ARF DOD 2023. ARF DOD merupakan pertemuan penting dan strategis yang telah banyak berkontribusi dalam pemeliharaan perdamaian, keamanan, dan kerja sama di kawasan. Forum dialog pejabat pertahanan ini juga telah menjadi platform penting bagi negara-negara anggota ASEAN dan mitra untuk membahas dan mengatasi tantangan keamanan regional. INDOMALPHI JWG TCA Kemenhan dalam melaksanakan rangkaian kegiatan ADMM menyelenggarakan Pertemuan 21th INDOMALPHI Joint Working Group (JWG) Meeting on The Trilateral Cooperative Arrangement (TCA) yang berlangsung pada 14 dan 15 Juni 2023 di Jakarta. INDOMALPHI JWG TCA merupakan forum kerja sama antara Indonesia-MalaysiaFilipina dalam bentuk pertemuan ketiga negara yang melaksanakan pertukaran informasi dan data intelijen serta patroli udara dan patroli laut. Dalam pertemuan ini, Indonesia, Malaysia dan Filipina sepakat untuk memperkuat kerja sama melalui Trilateral Port Visit, kegiatan pelatihan maritim, dan dimulainya kembali Tim Patroli Misi Gabungan pada tahun 2024 yang sebelumnya ditangguhkan karena kendala Covid-19. Hasil pertemuan ini diharapkan secara signifikan dapat meningkatkan upaya kolaboratif di antara ketiga negara dan berkontribusi pada perdamaiandan keamanan kawasan secara keseluruhan. ASPCKemenhan menyelenggarakan The 20th ASEAN Regional Forum Security Policy Conference (ASPC) di Jakarta pada 21 Juni 2023. Indonesia menjadi tuan rumah pada pertemuan ASPC ke-20 dengan mengusung tema 'Navigating a Bright Future for Sustainable Peace, Prosperity, and Security'. Kemenhan menekankan pentingnya membangun rasa saling percaya dalam menjaga keamanan, perdamaian, dan stabilitas di kawasan. Hal ini dijelaskan oleh Sekjen Kemhan Marsdya TNI Donny Ermawan Taufanto saat berbicara di forum ini. Oleh karena itu, secara khusus ASPC tahun ini akan fokus pada tiga isu yaitu, tantangan keamanan regional dan global kontemporer dan masa depan; kerja sama regional untuk mendukung ekonomi biru dan mitigasi dampak perubahan iklim; dan langkah-langkah membangun rasa saling percaya untuk menjaga perdamaian, kemakmuran, dan keamanan di kawasan. ADSOM & ADSOM PLUS Sekretaris Jenderal Kementerian Pertahanan Marsdya TNI Donny Ermawan Taufanto memimpin rangkaian kegiatan ASEAN Defence Senior Officials' Meeting (ADSOM) 2023, di Jakarta, pada 2 Agustus 2023 lalu. ADSOM dan ADSOM-Plus ini diadakan untuk mempersiapkan ADMM ke-17 dan ADMM-Plus ke-10 yang telah dijadwalkan dilaksanakan pada November 2023 ini di Jakarta. Saat membuka ADSOM dan ADSOM-Plus yang mengusung tema besar ADMM 2023 'Peace, Security and Prosperity' ini, Sekjen Kemhan Marsdya TNI Donny Ermawan Taufanto menegaskan kembali komitmen Indonesia dalam mendorong perdamaian dan keamanan kawasan. Indonesia berkomitmen untuk memastikan kesinambungan dan kemajuan ASEAN dalam berbagai bidang, termasuk bidang pertahanan dan keamanan. AMMC & ACMM Salah satu agenda ADMM 2023 yang diselenggarakan oleh Kementerian Pertahanan RI adalah dilaksanakannya The 5th ASEAN Military Medicine Conference (AMMC) dan ASEAN Center of Military Medicine (ACMM) pada tanggal 15 dan 16 Agustus di Jakarta. Sebagai salah satu platform kerja sama yang penting di ASEAN, ACMM bertujuan memfasilitasi koordinasi dan kerjasama antara komunitas kedokteran militer negara anggota ASEAN dan Negara Plus, termasuk bekerjasama dengan sejumlah lembaga terkait seperti AHA Center yang sudah ada sebelumnya sebagai pusat informasi dan koordinasi regional di bidang penanganan kebencanaan di kawasan ASEAN. TTX & FTXSelaku co-chair ADMM-Plus EWG on HADR periode 2021-2024, Indonesia dan India sebelumnya telah melakukan beberapa kali pertemuan baik secara virtual maupun langsung untuk membahas dan merencanakan acara puncak co-chairmanship. Kebutuhan akan operasi HADR yang terkoordinasi dengan baik antara negara-negara ADMM-Plus sangat penting, mengingat tingginya intensitas negara Asia Tenggara terhadap bencana alam seperti gempa bumi, aktivitas gunung berapi, tsunami, angin topan, banjir, tanah longsor, kebakaran hutan, kekeringan, dan tantangan lingkungan lainnya. Pengalaman Indonesia dalam menghadapi bencana-bencana ini, telah mendorong negara-negara anggota ASEAN untuk menemukan metode baru dalam meningkatkan kerja sama dalam hal bencana dan tanggap darurat. "
      }
    },
    {
      "id": 5,
      "title": "Aktivis HAM: Meta Pernah Bantu Israel 'Tindas' Palestina di Medsos",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231115155346-185-1024653/aktivis-ham-meta-pernah-bantu-israel-tindas-palestina-di-medsos",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/29/logo-meta_169.jpeg?w=650&q=90",
        "tags": [
          "meta",
          "facebook",
          "israel",
          "konflik israel palestina",
          "perang israel hamas",
          "gaza",
          "palestina",
          "instagram",
          "whatsapp",
          "ham"
        ],
        "article": "Beberapa organisasi hak asasi manusia (HAM) mengakui upaya penindasan Israel terhadapPalestina di dunia maya difasilitasi raksasa teknologi pemilik Facebook, Meta. Hal itu terungkap dalam pernyataan bersama terhadap laporan bertajuk 'Business for Social Responsibility's (BSR) Human Rights Due Diligence Report of Arabic and Hebrew content on Meta's platforms in the Israel Palestine context in May 2021'. Pernyataan ini didukung setidaknya oleh 72 organisasi HAM, termasuk Human Right Watch (HRW), The Jerusalem Legal Aid and Human Rights Center,Comité pour une Paix Juste au Proche-Orient, dan CODEPINK.    HRW, dalampernyataan di situsnya,mengatakan selama bertahun-tahun organisasi digital dan hak asasi manusia telah menyerukan peninjauan terhadap independen terhadap kebijakan moderasi konten Meta. 'Seruan ini muncul sebagai akibat dari tindakan Meta yang terus-menerus dan disengaja untuk menyensor suara dan narasi warga Palestina dan mereka yang bersolidaritas dengan Palestina,' demikian menurut pernyataan itu. 'Hal ini mengabaikan hak kebebasan berekspresi warga Palestina yang berdampak pada kebebasan berkumpul, kebebasan berpartisipasi politik, non-diskriminasi serta semakin mendistorsi pemahaman masyarakat internasional mengenai apa yang terjadi di Palestina,' lanjut HRW. Lembaga tersebut menilai laporan uji elayakan ini merupakan sebuah langkah ke arah yang benar.  'Yang terpenting, kami menantikan komitmen tegas Meta dalam melaksanakan rekomendasi laporan ini.' 'Secara umum, kami mendesak Meta untuk mengambil tindakan tegas untuk melindungi suara rakyat Palestina di antara masyarakat dan kelompok tertindas lainnya di seluruh dunia,'menurut Human Right Watch. Meta belakangan dituding bias dalam konflik Israel-Palestina lewat sejumlah modus. Misalnya, diduga sempat menyembunyikan konten dan akun dukungan Palestina (shadow ban), menerjemahkan Palestina sebagai teroris, hingga membuat sticker AI Palestina bersenjata AK-47 bak teroris. Temuan BSRpada intinya memberikan bukti lebih lanjut mengenai penegakan aturan berlebihan (over-enforcement) terhadap konten berbahasa Arab dibandingkan dengan konten berbahasa Ibranisekaligus rendahnya penegakan kebijakan moderasi konten padayang berbahasa Ibrani. Menurut BSR, masalah ini 'sebagian besar disebabkan oleh kurangnya pengklasifikasi bahasa Ibrani.' Beberapaisunyasudah didokumentasikan selama bertahun-tahun oleh lembaga 7amleh, The Arab Center for the Advancement of Social Media. Lebih detil, HRW merespons laporan BSR itu sebagai berikut:   BSRmenemukan bukti bahwa kebijakan dan praktik Meta mengarah pada hasil yang bias, yang berdampak negatif terhadap pengguna berbahasa Palestina dan Arab. Laporan BSR membedakan antara bias yang disengaja dan tidak disengaja. Studi ini juga hanya menemukan bukti bias yang tidak disengaja dalam kebijakan dan praktik Meta. 'Namun, kamisudah meminta perhatian Meta terhadap dampak negatif yang tidak proporsional dari moderasi konten terhadap warga Palestina selama bertahun-tahun.' 'Oleh karena itu, meskipun bias tersebut awalnya tidak disengaja, [Meta] setelah mengetahui masalah tersebut selama bertahun-tahun dan tidak mengambil tindakan yang tepat, hal yang tidak disengaja tersebut menjadi disengaja,' jelas HRW.   MeskiBSR secara akurat mengidentifikasi banyak akar penyebab penerapan moderasi konten yang berlebihan pada konten Palestina dan Arab, HRWmenilailaporan inimengecilkan peran pemerintah Israel. HRWmengungkap unit siber Israel mengirimkan puluhan ribu permintaan penghapusan konten secara sukarela setiap tahunnya ke Meta. Perusahaan milik Mark Zuckerberg itupun secara historis memenuhi sekitar 90persen permintaan tersebut. 'Ini hanyalah salah satu contoh dari banyak contoh yang menyoroti hubungan khusus Israel dengan Meta,' kata lembaga HAM itu. 'Meskipun, ada banyak dokumentasi dan bukti dari kelompok hak asasi manusia internasional, Palestina dan Israel, mengenai pelanggaran sistematis dan multidimensi yang dilakukan Israel terhadap hak asasi manusia Palestina.' Israel, kata HRW, memanfaatkan hubungan ini untuk menekan Meta agar menghapus konten Palestina, seperti yang dilakukan Menteri Pertahanan Benny Gantz secara terbuka selama pemberontakan Mei 2021.   HRWpun menyerukan Metamembuka secara utuhsoal permintaan penghapusan konten dari pemerintah Israel, termasuk unit sibernya, serta di mana dan bagaimana pengambilan keputusan otomatis digunakan untuk moderasi konten. Tak ketinggalan, Meta perlu menjelaskansoal kebijakan konten terkait dengan klasifikasi dan moderasi konten 'terorisme' dan 'ekstremisme.' HRWjuga memintameningkatkan moderasi konten ujaran kebencian berbahasa Ibrani. Pasalnya, indeks rasisme dan ujaran kebenciandari lembaga 7amlehperiode 6 hingga 21 Mei 2021 menunjukkan peningkatan 15 kali lipat dibandingkan periode waktu yang sama tahun sebelumnya.  'Pada akhirnya, rekomendasi-rekomendasi ini hanya akan berhasil dilaksanakan jika Meta benar-benar berkomitmen terhadap proses perancangan bersama dengan masyarakat sipil,' 'Serta jika Meta memberikanlini masa yang terperinci mengenai bagaimana mereka akan berkomitmen, dan menerapkan rekomendasi-rekomendasi ini secara transparan dan sejalan dengan Prinsip Panduan PBB tentang Bisnis dan Hak Asasi Manusia.'  Menyikapi laporan BSRitu, Meta, dalam pernyataannya,mengaku 'berkomitmen untuk menerapkan rekomendasi ini.' Sejak Mei 2021, perusahaan meluncurkan pengklasifikasi 'ucapan permusuhan' dalam bahasa Ibrani untuk membantu secara proaktif mendeteksi lebih banyak konten berbahasa Ibrani yang melanggar. Soal rekomendasi transparansi permintaan penghapusan konten dari lembaga pemerintah, Meta juga mengaku berkomitmen untuk melaksanakan rekomendasi tersebut. 'Kami telah menerbitkan laporan dua kali setahun yang merinci berapa banyak konten, berdasarkan negara, yang kami batasi karena melanggar hukum setempat sebagai akibat dari permintaan hukum yang sah.' "
      }
    },
    {
      "id": 6,
      "title": "MUI Kembali Minta Warga Setop Pakai Produk Terafiliasi dengan Israel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115162955-20-1024682/mui-kembali-minta-warga-setop-pakai-produk-terafiliasi-dengan-israel",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/mui-desak-hamas-dan-israel-lakukan-gencatan-senjata-1_169.jpeg?w=650&q=90",
        "tags": [
          "mui",
          "fatwa mui",
          "palestina",
          "boikot produk israel",
          "zionisme"
        ],
        "article": "Wasekjen Majelis Ulama Indonesia (MUI) Bidang Hukum dan HAM, Ikhsan Abdullah embali mengajak seluruh warga Indonesia untuk tidak menggunakan produk yang terafiliasi dengan pendukung zionismemaupun penjajah Israel. 'Kami mengajak masyarakat Indonesia yang menjunjung tinggi nilai-nilai kemanusiaan, jadi tak sebatas untuk umat Islam, untuk setop minum, makan, dan menggunakan produk yang terafiliasi dengan zionis Israel, ini fatwanya jelas, produk apa saja, silakan banyak bertebaran di medsos,' kata Ikhsan di Kantor MUI, Jakarta, Rabu (15 11). Ikhsan mengatakan MUI telah mengeluarkan Fatwa MUI No 83 Tahun 2023 tentang Fatwa Haram Produk Pendukung Israel. Fatwa ini merupakan wujud nyata dukungan dari Indonesia terhadap penjajahan yang terjadi di Palestina.   'Wujud dukungan nyata dari ulama dan bangsa Indonesia yang cinta akan perdamaian dunia dan anti terhadap penjajahan dan untuk Palestina merdeka,' ucap Ikhsan.  Menurutnya, warga Indonesia dapat mendukung Palestina dengan memberikan donasi dan memboikot produk-produk Israel. MUI jua menilai gerakan boikot ini akan melumpuhkan ekonomi para pendukung zionisme dan Israel. 'Tujuannya adalah ekonomi dilumpuhkan, sebagai bentuk gerakan kemanusiaan dan menjunjung tinggi HAM dan bentuk perlawanan atas penjajahan di muka bumi,' lanjutnya. Selain itu, Ikhsan juga mengatakan jangan khawatir jika gerakan boikot akan menimbulkan pemutusan hubungan kerja (PHK). Baginya, hal ini dapat menguntungkan pengusaha-pengusaha lokal. 'Mari kita gunakan produk lokal, jadi produk lokal itu definisinya produk karya anak Indonesia,' ajak Ikhsan. Kemudian ia menyebutkan kriteria produk-produk lokal, yakni yang memiliki merk, pekerja, dan sumber daya yang berasal dari Indonesia. 'Pertama, pabriknya di Indonesia. Kedua, merek dagangnya merek Indonesia. Ketiga, sumber daya tenaga kerjanya dari Indonesia, bahan bakunya dari kekayaanalam lokal Indonesia. Udah itu disebut produk lokal,' ucap Ikhsan. "
      }
    },
    {
      "id": 7,
      "title": "Informasi dan Tip Terkini Jelang Konser Coldplay di SUGBK Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115162557-227-1024689/informasi-dan-tip-terkini-jelang-konser-coldplay-di-sugbk-jakarta",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konser coldplay di jakarta",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "KonserColdplaysegera berlangsung di Stadion Utama Gelora Bung Karno (SUGBK), Rabu (15 11). Konser bertajuk Music of the Spheres World Tour itu nanti bakal diramaikan puluhan ribu penonton yang siap menonton aksi band asal Inggris tersebut. Antusiasme itu disebabkan karena konser ini menjadi lawatan perdana Coldplay di Jakarta. Chris Martin dkk juga hanya mengadakan konser satu hari di Indonesia, sehingga euforia penonton akan semakin riuh.    Oleh sebab itu, penonton perlu memerhatikan sejumlah hal supaya pengalaman menyaksikan Coldplay kali ini berjalan memuaskan. Sejumlah hal itu berkaitan dengan aturan dan imbauan dari promotor, seperti anjuran untuk naik kendaraan umum hingga akses masuk venue. Penonton juga perlu memahami situasi terkini di sekitar GBK, mulai dari titik kemacetan hingga cuaca yang terpantau mendung.     Jalanan di dalam kompleks Gelora Bung Karno sudah steril dari kendaraan pribadi, hanya bisa dilintasi kru hingga aparat dan petugas GBK. Kantong parkir yang berada dalam kompleks GBK juga steril, sehingga para penonton yang membawa kendaraan pribadi tidak bisa memarkir di dalam area GBK. Dengan demikian, semua penonton harus berjalan kaki saat masuk dari pintu gerbang GBK menuju gerbang konser.  Lalu lintas di sekitar GBK terlihat macet sejak siang, serta berpotensi semakin padat ketika memasuki jam pulang kerja. Penonton sebaiknya memakai transportasi umum jika ingin datang lebih sore. Transportasi umum yang tersedia pun beragam dengan akses yang dekat dari SUGBK, seperti Trans Jakarta, KRL, hingga MRT. Lanjut ke sebelah..."
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Cerita Dokter Soal Serbuan Tentara Israel ke RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115165114-124-1024688/video-cerita-dokter-soal-serbuan-tentara-israel-ke-rs-al-shifa-gaza",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:55 WIB ",
        "media_url": null,
        "tags": [
          "rs al shifa",
          "rumah sakit al shifa",
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Dokter bedah di RS Al Shifa Gaza, Dr. Ahmed El Mokhallalati, menceritakan soal kengerian yang dia rasakan saat tentara Israel menyerbu rs terbesar di Gaza itu."
      }
    },
    {
      "id": 9,
      "title": "Hasil Japan Masters: Dijegal Wakil China, Ginting Gagal ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115161524-170-1024672/hasil-japan-masters-dijegal-wakil-china-ginting-gagal-ke-16-besar",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/02/anthony-ginting-1_169.jpeg?w=650&q=90",
        "tags": [
          "anthony ginting",
          "anthony sinisuka ginting",
          "weng hong yang",
          "japan kumamoto masters",
          "kumamoto masters",
          "japan masters 2023",
          "japan masters",
          "hasil japan masters"
        ],
        "article": "Anthony SinisukaGintinggagal ke 16 besar Japan KumamotoMasters 2023 usai kalah dariWengHong Yang diKumamoto Prefectural Gymnasium, Rabu (15 11). Ginting16-21, 21-18, 17-21 dalam 79 menit.Ginting bisa mendikte permainan. Akan tetapi finishing Ginting lewat pukulan smes keluar lapangan setelah lebih dulu membentur bibir net. Weng unggul 10-5. Reli panjang terjadi. Weng memberikan bola tanggung. Namun alih-alih melakukan smes, Ginting melakukan drop shot guna memperkecil ketinggalan jadi 7-11.   Permainan net Ginting yang gagal memberikan keuntungan untuk Weng yang unggul 11-7 pada interval gim pertama. Usai interval dominasi Weng kian kentara. Weng meladeni setiap permainan Ginting, termasuk bola-bola pendek yang jadi andalan Indonesia tersebut. Kesigapan Weng membuat Ginting frustrasi sampai akhirnya mengangkat bola tanggung di depan net yang dituntaskan tunggal putra China tersebut. Weng menjauh dengan 15-8. Ginting terus mengejar dengan meraih empat angka beruntun guna mendekat dengan 12-16. Tetapi Weng merespons dengan baik dengan menambah keunggulan jadi 19-12. Weng unggul 21-16 pada gim pertama setelah Ginting 'kalah' dalam permainan net. Ginting unggul 2-0 lebih dulu pada awal gim kedua. Pada momen ini Ginting langsung menerapkan permainan menyerang agresif. Akan tetapi smes Ginting yang terlalu melebar membuat Weng berbalik unggul 5-3. Lewat permainan menyerang, Ginting unggul 11-10 pada interval gim kedua. Dua kesalahan beruntun dibuat Ginting usai interval. Kesalahan itu juga yang membuat Weng menyamakan kedudukan jadi 15-15. Kesalahan Wengdalam memanfaatkan bola di depan net membuat Gintingunggul 21-18 pada gim edua. Padagim ketiga Weng bangkit dengan unggul 3-0. Ginting menyamakan kedudukan jadi 4-4. Duel sengit terus berlanjut. Weng unggul 7-5. Pukulan Ginting yang gagal melewati net membuat Weng unggul 11-7 pada interval gim ketiga. Weng terus menambah poin usai interval, sementara penambahan angka Ginting seret. Bola tanggung Ginting disambar Weng guna unggul 15-9. Ginting sempat mengejar dengan 17-19 usai meraih empat angka beruntun. Akan tetapi smes tajam Weng membuatnya unggul 21-17 atas Ginting. Ginting gagal ke babak 16 besarJapan Kumamotor Masters 2023 usai kalah dari Weng.  "
      }
    },
    {
      "id": 10,
      "title": "FOTO: RS Al Shifa Saksi Bisu Kekejaman Israel, Mayat Bergelimpangan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115150656-122-1024623/foto-rs-al-shifa-saksi-bisu-kekejaman-israel-mayat-bergelimpangan",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn agresi israel ke palestina sebulan agresi israel ke palestina perang israel palestina perang israel hamas konflik israel palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": ""
      }
    }
  ]
}