{
  "page": 113,
  "main_url": "https://www.cnnindonesia.com/indeks/2/113",
  "time": "2023-12-08 05:24:31.604393",
  "datas": [
    {
      "id": 1,
      "title": "3 Klub Belum Terkalahkan di Liga Elite Eropa",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204140755-142-1032645/3-klub-belum-terkalahkan-di-liga-elite-eropa",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/psv-eindhoven_169.jpeg?w=650&q=90",
        "tags": [
          "psv eindhoven",
          "bayer leverkusen",
          "bayern munchen"
        ],
        "article": "Kompetisisepak bola Eropa sudah hampir memasuki pertengahan musim. Masih adatiga tim yang belum terkalahkan. Kompetisi elite Eropa secara umum menunjukkan persaingan ketat. Namun dalam persaingan ketat tersebut masih ada tiga tim yang belum terkalahkan sejauh ini. Tim yang paling super adalah PSV Eindhoven. PSV melalui 14 laga awal dengan rekor 100 persen. PSV tak tersentuh dan kini sudah sukses mengoleksi 42 poin. PSV bahkan sudah unggul 10 angka atas Feyenoord yang ada di posisi kedua.   Sedangkan dua tim lainnya berasal dari Bundesliga. Bayer Leverkusen dan Bayern Munchen masih belum tersentuh kekalahan musim ini. Leverkusen menorehkan 11 kemenangan dan dua hasil imbang dari 13 laga yang telah dilalui. Sedangkan Bayern mencatat 10 kemenangan dan dua hasil imbang. Hal tersebut membuat Leverkusen dan Bayern jadi pesaing kuat dalam perburuan gelar juara Bundesliga musim ini. Di luar tiga tim itu, tidak ada tim lain yang belum terkalahkan. Para pemimpin klasemen empat liga lainnya sudah mengalami kekalahan.   Inter Milan yang jadi capolista Serie A sudah pernah satu kali kalah. PSG yang jadi pemimpin klasemen Liga Prancis juga telah mengalami satu kekalahan. Real Madrid dan Girona yang bersaing ketat di papan atas dan memiliki nilai sama juga sudah memiliki satu kekalahan. Hal yang sama juga dialami Arsenal di Liga Inggris yang telah merasakan satu kekalahan. 3 Tim Belum Terkalahkan di Liga Elite Eropa 1. PSV Eindhoven: 14 menang 0 seri 0 kalah2. Bayer Leverkusen: 11 menang 2 imbang 0 kalah3. Bayern Munchen: 10 menang 2 imbang 0 kalah    "
      }
    },
    {
      "id": 2,
      "title": "10 Rumah di Tigaraksa Tangerang Longsor, 40 Warga Dievakuasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204160748-20-1032720/10-rumah-di-tigaraksa-tangerang-longsor-40-warga-dievakuasi",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/15/hujan-lebat-dan-tanah-longsor-di-india-tewaskan-41-orang-5_169.jpeg?w=650&q=90",
        "tags": [
          "longsor di tigaraksa",
          "longsor di tangerang",
          "longsor",
          "bencana alam",
          "cuaca ekstrem"
        ],
        "article": "Sebanyak 10 unit rumah di Kelurahan Kadu Agung, Kecamatan Tigaraksa, Tangerang, Banten,terdampaklongsor. Kepala Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Tangerang Ujat Sidrajat mengatakan musibah longsor yang berdampak terhadap rumah warga tersebut akibat intensitas curah hujan tinggi yang melanda sejak Minggu (4 12) dan adanya pembangunan kawasan industri yang dikelola millenium. 'Longsor itu terjadi akibat hujan deras yang cukup lama dan pembangunan kawasan milenium mengakibatkan terjadinya bencana alam,' ata Ujatdi Tangerang, Senin (4 12).   Ia mengatakan sebanyak 40 jiwa dengan sembilan kepala keluarga (KK) di Kampung Bugel Lebak, RT RW 01 03, Kelurahan Kadu Agung itu juga ikut terdampak. Saat ini Tim BPBD Kabupaten Tangerang telah melakukan koordinasi dan pemantauan ke lokasi bencana sebagai upaya penanganan terhadap para korban.  'Upaya sudah kita dilakukan dengan mengevakuasi dan mendata para korban, kemudian memberikan bantuan kebutuhan para korban,' ujarnya. Dalam musibah terjadinya longsor tersebut tidak ada korban jiwa, namun, sejumlah warga mengalami kerugian cukup besar atas kerusakan bangunan yang dialaminya. 'Ada 40 jiwa warga yang ikut terdampak dalam musibah ini. Namun, dari jumlah itu tidak ada korban jiwa, baik meninggal maupun luka,' katanya.  Dia mengimbau masyarakat agar selalu waspada atas berbagai kemungkinan yang terjadi mengingat cuaca yang terjadi di wilayah Tangerang dan sekitarnya masih berpotensi turun hujan dengan cukup deras. 'Kami selalu mengingatkan kepada warga agar selalu waspada adanya potensi bencana. Di mana saat ini cuaca ekstrem terus menerjang di Tangerang,' kata dia."
      }
    },
    {
      "id": 3,
      "title": "Kasus Pneumonia Anak di Indonesia Meningkat, Apa yang Harus Dilakukan?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204075131-255-1032406/kasus-pneumonia-anak-di-indonesia-meningkat-apa-yang-harus-dilakukan",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-anak-sakit-4_169.jpeg?w=650&q=90",
        "tags": [
          "pneumonia anak",
          "pneumonia",
          "cara mencegah pneumonia anak",
          "wabah pneumonia china",
          "pneumonia anak meningkat"
        ],
        "article": "Wabah pneumonia di China tentu memicu kekhawatiran. Di Indonesia, kasus pneumonia terpantau meningkat. Namun para ahli mengingatkan tidak perlu panik namun tetap perlu waspada. Nastiti Kaswandani, dokter spesialis anak-konsultan RS Cipto Mangunkusumo, menyebut tren pelaporan ISPA dan ISPA berat meningkat sejak pertengahan tahun. Dia mengamati penyebabnya adalah protokol kesehatan serba longgar. 'Tidak ada lagi kedisiplinan. Misal kalau sakit jangan keluar rumah, kalau sakit pakai masker. Ini sudah tidak ada lagi,' kata Nastiti dalam konferensi pers virtual pada Jumat (1 12).   Anak-anak, lanjut dia, banyak yang tertular di sekolah. Mereka yang batuk dan pilek tetap bersekolah dan menularkan teman yang sehat. Kemudian anak pulang dan menulari anggota keluarga di rumah.  Nastiti menyebut ketidakdisiplinan ini yang akhirnya meningkatkan angka virus dan bakteri yang mudah ditularkan lewat saluran napas. Saat ini, tak hanya China yang harus menghadapi peningkatan kasus pneumonia. Denmark dan Belanda juga melaporkan kenaikan kasus. Di China, sudah terdeteksi bahwa Mycoplasma pneumoniae jadi salah satu penyebab kasus pneumonia di sana. Nastiti mengingatkan untuk tidak panik tetapi perlu ada peningkatan kewaspadaan. Untuk anak terutama, langkah kewaspadaan yang bisa dilakukan antara lain: 1. Perbaiki nutrisi anak yang mana nutrisi harus adekuat.2. Bayi sebaiknya diberi ASI eksklusif sampai usia 6 bulan dan jika memungkinkan dilanjutkan hingga usia 2 tahun.3. Lengkapi imunisasi yakni imunisasi yang direkomendasikan Kemenkes dan IDAI. Ada beberapa jenis vaksin yang berkaitan dengan pneumonia antara lain, PCV, HIB, pertusis, campak.4. Jangan lupa bahwa Covid-19 masih ada sehingga protokol kesehatan harus tetap dipatuhi.5. Orang dewasa di sekitar anak harus berhenti merokok. Anak yang tinggal dengan perokok berisiko lebih tinggi terkena ISPA.  "
      }
    },
    {
      "id": 4,
      "title": "Massa Geruduk Kantor PSI DIY Buntut Ade Armando Sentil Dinasti Politik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204154843-20-1032698/massa-geruduk-kantor-psi-diy-buntut-ade-armando-sentil-dinasti-politik",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/massa-geruduk-kantor-psi-diy-buntut-ucapan-ade-armando-soal-dinasti-politik-yogya-1_169.jpeg?w=650&q=90",
        "tags": [
          "ade armando",
          "psi",
          "yogyakarta",
          "dinasti politik",
          "sri sultan hamengkubuwana x"
        ],
        "article": "Sekelompok massa yang mengatasnamakan diri mereka sebagai Paguyuban Masyarakat Ngayogyakarta Untuk Sinambungan Keistimewaan (Paman Usman) menggeruduk Kantor DPW PSIDIY, Kota Yogyakarta, Umbulharjo, Senin (4 12) siang. Massa berjumlah puluhan orang yang datang dengan iringan prajurit bregada itu menuntut PSI mengambil sikap tegas untuk salah satu kadernya, Ade Armando yang menyebut DIY sebagai manifestasi politik dinasti. Massa datang sekitar pukul 13.30 WIB lebih. Banyak dari mereka yang membawa poster bernada kecaman untuk Ade Armando.   WidiHasto, perwakilan Paman Uman menuturkan, Ade Armando sudah menyerang secara verbal keberadaan DIY dengan menyebut posisi gubernur di provinsi ini dijabat oleh Sultan tanpa pemilu sehingga melanggar konstitusi serta praktek politik dinasti. 'Itu adalah penistaan terhadap sejarah daerah istimewa,' pekik Hasto saat menjadi orator aksi. Massa menilai Ade sama sekali tak memahami jika konstitusi UUD 1945 bersifat lex spesialis. Keistimewaan DIY yang diatur dalam UU Nomor 13 Tahun 2012 tentang Keistimewaan DIY merupakan keniscayaan konstitusi dari Pasal 18 b ayat 1 UUD 1945.  UU Nomor 13 tahun 2012 merupakan produk hukum yang dibahas dan diputuskan secara bersama-sama oleh Pemerintah RI serta DPR RI dalam dua kali periode masa jabatan. Hasto mengatakan pengesahan RUU Keistimewaan DIY dulu memperlihatkan proses yang tidak instan atau prematur, dan sudah melalui banyak rangkaian forum dengar pendapat dan perdebatan. 'Kami mengecam keras pernyataan Ade Armando sebagai tindakan yang tidak memiliki dasar sejarah dan hukum, serta memanipulasi fakta-fakta hukum terkait kedudukan Keistimewaan DIY,' tegas Hasto. Massa menilai permintaan maaf yang telah disampaikan Ade tidaklah cukup. Mereka menuntut PSI mengambil sikap konkrit atas perkataan kadernya. Baginya, partai juga memiliki tanggungjawab mengingat Ade merupakan calon legislatif parpol tersebut. Paman Usman memberikan tenggat waktu 2 kali 24 jam bagi PSI untuk menyampaikan sikapnya terkait Ade Armando. Dipecat atau tidak, kata Hasto, pihaknya akan menimbang sikap parpol berlambang bunga mawar itu. 'Kalau tidak ada sikap yang jelas dari PSI untuk Ade Armando, kita rakyat Jogja akan bersihkan simbol-simbol PSI di Jogja, kita akan bersihkan PSI di Jogja. Kita akan copoti baliho-baliho PSI yang bertebaran banyak sekali,' ungkapnya. Paman Usman turut mendesak polisi menangkap Ade atas tudingan penyebaran berita bohong. Hasto pun mengaku pihaknya tak gentar menyuarakan pesan-pesan ini sekalipun PSI diketuai Kaesang Pangarep yang notabene merupakan putra Presiden RI Joko Widodo (Jokowi). 'Mau ketua umumnya siapa, kita nggak peduli,' tegas Hasto. Wakil Sekretaris DPW PSI DIY Ari Hidayat sementara itu menuturkan akan menyampaikan apa yang menjadi tuntutan massa Paman Usman ini ke DPP sesegera mungkin. Pihaknya pun menyayangkan pernyataan Ade yang menurutnya sama sekali tidak mewakili pandangan dari PSI. 'Kami mendukung dan paham sejarah keistimewaan Jogja, dari Indonesia merdeka sampai kemarin perjuangan UU Keistimewaan, kami sangat mendukung,' ucapnya. Ade Armando sendiri telah meminta maaf usai menyatakan dinasti politik sesungguhnya ada di DIY seperti yang ia sampaikan saat mengkritik mahasiswa UI dan UGM yang melakukan aksi di daerah tersebut. Adapun permintaan maaf Ade Armando disampaikan lewat unggahan video dalam akun X (Twitter) @adearmando61, Minggu (3 12) tengah malam. 'Melalui video ini, saya ingin mengajukan permintaan maaf sebesar-besarnya, seandainya video saya yang terakhir soal politik dinasti telah menimbulkan ketersinggungan dan kegaduhan terutama di Daerah Istimewa Yogyakarta,' kata Ade. Gubernur Daerah Istimewa Yogyakarta (DIY) Sri Sultan Hamengku Buwono X mengaku tak mempermasalahkanAdeArmando. 'Komentar boleh, komentar kok nggak boleh. Boleh saja,' kata Sultan saat ditemui di Kompleks Kepatihan, Kota Yogyakarta, Senin (4 12) pagi. Namun, Sultan mengingatkan bahwa Pemerintah Indonesia telah mengakui dan menghormati satuan-satuan pemerintahan daerah yang bersifat khusus atau bersifat istimewa yang diatur dengan undang-undang. Menurut Sultan, sikap pemerintah itu telah tercantum dalam Pasal 18 UUD 1945 tentang Pemerintah Daerah Provinsi. Ia pun menegaskan bahwa pemerintahan di DIY hanya menjalankan beleid berlaku. 'Sehingga, bunyi Undang-undang Keistimewaan itu juga mengamanahkan gubernur (dijabat) sultan dan wakil gubernur, pakualam. Ya melaksanakan itu aja,' ungkapnya. "
      }
    },
    {
      "id": 5,
      "title": "Ganjar Sebut Masalah TPPO Perlu Kolaborasi Pemerintah & Penegak Hukum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204154209-633-1032694/ganjar-sebut-masalah-tppo-perlu-kolaborasi-pemerintah-penegak-hukum",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/pdip-1_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "ganjar pranowo",
          "tppo",
          "perdagangan orang",
          "kampanye capres"
        ],
        "article": "Calon presiden (capres) nomor urut 3 Ganjar Pranowo menyorotipermasalahan tindak pidana perdagangan orang (TPPO) sebagai salah satu masalah penting yang perlu dihadapi pemerintah. Menurutnya, perlu kolaborasi yang baik antara pemerintah dengan penegak hukum dalam mengatasi TPPO. Dalam kampanye hari pertamanya di Kupang, Nusa Tenggara Timur *NTT), Jumat (1 12), Ganjar bercerita bahwa dirinya pernah membantu korban perdagangan orang asal NTT di Semarang saat masih menjabat Gubernur Jawa Tengah. 'Kami pernah menangani, kebetulan dari NTT. Dia di Semarang dilatih kerja, alasan akan dikirim ke salah satu tempat di Indonesia tapi ternyata trafficking TPPO. Maka kita handle dan ini penting partisipasi satu antara pemerintah daerah,' ucap Ganjar usai berjumpa dengan pengurus Gereja Masehi Injili di Timor (GMIT).   Menurutnya, TPPO merupakan satu dari sekian banyak masalah sosial yang dialami masyarakat NTT. Dari tahun ke tahun, jumlah korban TPPO terus meningkat. Dinas Pemberdayaan Perempuan dan Perlindungan Anak (DP3A) Provinsi NTT mencatat, Tahun 2019, korban TPPO di NTT tercatat 191 orang, meningkat menjadi 382 pada tahun 2020, dan meningkat lagi mencapai angka 624 kasus pada 2021. Sementara pada semester I 2023, sudah terdapat 185 korban TPPO. Ganjar mengungkapkan, kemiskinan, ketiadaan lapangan pekerjaan, dan kurangnya pengetahuan dan keterampilan menjadi penyebab banyaknya masyarakat NTT yang menjadi korban TPPO. 'Edukasi itu penting, sehingga masyarakat paham apa itu TPPO, apa dampak dari TPPO, dan bagaimana cara menghindarinya,' kata Ganjar. Situasi ini didukung oleh sepak terjang mafia TPPO yang berjejaring dengan sistem kerja 'berlapis dan terputus, sehingga sulit dilacak dan ditindak aparat. Untuk mengatasi situasi ini, Ganjar mengajak pemerintah daerah dan penegak hukum untuk bekerja sama. Jaringan kerja sama antardaerah dan dengan pemerintah pusat perlu diperkuat. 'Perlu ada partisipasi antara pemerintah daerah, kemudian juga penegak hukum untuk penanganan TPPO,' ucap Ganjar."
      }
    },
    {
      "id": 6,
      "title": "Polda Sumbar Siapkan Posko DVI untuk Identifikasi Korban Erupsi Marapi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204154637-20-1032713/polda-sumbar-siapkan-posko-dvi-untuk-identifikasi-korban-erupsi-marapi",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/evakuasi-pendaki-korban-erupsi-gunung-marapi_169.jpeg?w=650&q=90",
        "tags": [
          "disaster victim identification",
          "posko dvi",
          "korban erupsi marapi",
          "pendaki gunung marapi",
          "gunung marapi erupsi",
          "erupsi gunung marapi"
        ],
        "article": "Kepolisian Daerah (Polda) Sumatera Barat (Sumbar) mengaktifkan Posko Disaster Victim Identification (DVI) di posko evakuasi Marapi Batu Palano untukidentifikasi korban pendaki Gunung Marapiyangdinyatakan meninggal dunia. 'Posko DVI dipusatkan untuk mengidentifikasi jenazah. Kemungkinan adanya jenazah yang rusak bisa diidentifikasi agar saat penyerahan jenazah tidak salah orang,' kata Kasub Bidang Kedokteran Kepolisian (Biddokpol) Polda Sumbar, Eka Purnama Sari, di Batu Palano Agam, Senin (4 12).Pihak keluarga pendaki langsung mendatangi posko tersebut untuk memberikan data antemortemyang dibutuhkan untuk keperluan identifikasi. 'Teknisnya petugas mengkompulir data antemortem, keluarga, atau kerabat korban, ditanyakan ciri-ciri khas dari korban untuk dicocokkan di posko antemortem yang ditetapkan ada di Rumah Sakit Achmad Mochtar (RSAM) Bukittinggi,' kata Eka.    Ia mengungkapkan pencocokan data bisa berlangsung dalam satu hari jika semua data antemortem dipenuhi.'Kalau jenazahnya tidak banyak rusak, dalam satu hari sudah bisa diserahkan sesuai data yang lengkap tentunya,' kata Eka.Data antemortemyang dikumpulkan yakni sampel DNA, pencocokan data identitas KTP, ijazah, foto, atau properti korban sebelum melakukan pendakian Gunung Marapi. 'Saat ini sudah 20 orang lebih yang memberikan laporannya. Terdiri dari beragam latar belakang baik keluarga inti, kerabat, atau rekan satu kampus,' katanya.  Sementara itu Direktur RSAM Busril mengaku telah mempersiapkan secara maksimal sarana posko antemortem sesuai permintaan dari Polda Sumbar.'Benar, kami sudah dihubungi DVI Polda Sumbar untuk kesiapan posko antemortem di RSAM. Sudah disiapkan di tim kami, termasuk ahli forensik beserta ruang-ruangan pendukung,' kata Busril.Hingga saat ini, tim gabungan penyelamat para pendaki yang menjadi korban erupsi Gunung Marapi masih melakukan proses evakuasi yang dipusatkan di Posko Batu Palano, Kabupaten Agam.   "
      }
    },
    {
      "id": 7,
      "title": "Google Tunda Peluncuruan Gemini AI Akhir Tahun Ini",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204124020-185-1032578/google-tunda-peluncuruan-gemini-ai-akhir-tahun-ini",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/22/ilustrasi-logo-google-4_169.jpeg?w=650&q=90",
        "tags": [
          "gemini ai",
          "google",
          "chatgpt",
          "openai",
          "google bard",
          "ai",
          "kecerdasan buatan"
        ],
        "article": "Googlemenunda peluncuran kecerdasan buatan (AI) mereka,Geminiakhir tahun ini. Sedianya, Gemini AI dijadwalkan meluncur minggu depan, tapi belakangan Google dilaporkan baru akan meluncurkan AI generatif pesaing GPT-4 ini pada Januari mendatang. Perusahaan sebelumnya memperkenalkan Gemini di acara I O 2023 dan menyebutnya sebagai model dasar dengan 'kemampuan multimoda yang mengesankan' di awal pelatihannya. Google awalnya berencana untuk meluncurkannya sebelum akhir tahun, tetapi sumber mengatakan kepada bahwa Gemini sedang berjuang dengan pertanyaan non-Inggris, yang menyebabkan CEO Sundar Pichai menunda peluncurannya, mengutip Engadget,Senin (4 12).   Gemini dimaksudkan untuk mampu menangani berbagai aplikasi, menggabungkan berbagai jenis data seperti gambar dan teks untuk tugas-tugas lebih lanjut.  Pada bulan Mei, Google mengatakan, 'Setelah disempurnakan dan diuji keamanannya secara ketat, Gemini akan tersedia dalam berbagai ukuran dan kemampuan.' Gemini diharapkan membawa peningkatan pada produk AI dan AI Google yang sudah ada, seperti Bard, Google Assistant, dan Search. Namun, mengingat pentingnya rilis ini dan dominasi saingannya OpenAI, tampaknya Google tidak akan mengambil risiko untuk segera mengeluarkan Gemini. Mengutip Business Insider, meskipun belum dirilis untuk penggunaan publik, Gemini dikatakan sangat mengungguli GPT-4 yang dikembangkan OpenAI. Pasalnya, Gemini diklaim menggunakan daya komputasi yang jauh lebih besar daripada pesaingnya.  'Saya telah melihat beberapa hal yang sangat menakjubkan,' kata Sissie Hsiao, Wakil Presiden Google dan manajer Bard dan Google Assistant. 'Seperti, saya mencoba membuat kue, gambarkan saya 3 gambar langkah-langkah untuk membuat kue tiga lapis, dan Gemini akan membuat gambar-gambar tersebut.'  Hsiao menambahkan, 'Ini adalah gambar-gambar yang benar-benar baru. Ini bukan gambar-gambar dari internet. Ia mampu berbicara dalam bentuk gambar dengan manusia sekarang, bukan hanya teks.' Meskipun Google telah memiliki model AI generatifnya sendiri yang disebut Bard, ChatGPT sejauh ini menikmati kesadaran konsumen yang lebih kuat - tetapi para analis berpendapat bahwa hal itu bisa berubah ketika Gemini akhirnya diluncurkan.  "
      }
    },
    {
      "id": 8,
      "title": "Alasan Kekayaan Prajogo Pangestu Melesat dalam Waktu Singkat",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204151914-92-1032684/alasan-kekayaan-prajogo-pangestu-melesat-dalam-waktu-singkat",
      "konten": {
        "posted": "Senin, 04 Des 2023 15:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/prajogo-pangestu-1_169.jpeg?w=650&q=90",
        "tags": [
          "prajogo pangestu",
          "orang terkaya ri",
          "forbes",
          "saham",
          "batu bara",
          "barito"
        ],
        "article": "Prajogo Pangestu ini menjadiorang terkaya Indonesia versi Forbes Real Time Billionaires, Senin (4 12). Di level dunia, ia juga merangsek naik ke posisi 27. Kekayaannya melonjak sebesar Rp130 triliun dalam sebulan. Awalnya, Prajogo memiliki harta US$38,7 miliar atau Rp597,3 triliun (kurs Rp15.435 per dolar AS). Kini, pundi-pundi uangnya menjadi US$47,1 miliar atau Rp727,01 triliun. Lonjakan harta dalam waktu singkat itu berasal dari kenaikan harga saham-saham perusahaan miliknya, yang belakangan ini melantai di bursa (IPO).   Emiten milik Prajogo antara lain PT Barito Pacific Tbk (BRPT), PT Chandra Asri Petrochemical Tbk (TPIA), PT Barito Renewables Energy Tbk (BREN), dan PT Petrindo Jaya Kreasi Tbk (CUAN).  BRPT, yang IPO pada 9 Oktober lalu, melesat 33,99 persen secara year to date (ytd) atau sejak awal 2023 hingga sesi kedua perdagangan hari ini (4 12). Kemudian perusahaan pertrokimia miliknya, TPIA, juga terbang 15,94 persen (ytd). Di perusahaan yang IPOpada 26 Mei 2008 tersebut, Prajogomenjadi pemegang saham mayoritas dengan kepemilikan sebesar 70 persen. Lalu, BREN yang merupakan emiten geotermal juga melonjak 607,69 persen (ydt).Barito Renewables memulai operasionalnya melalui entitas anak perusahaannya, yakni Star Energy Geothermal Group, yang dikenal sebagai pemimpin dalam produksi listrik dari tenaga panas bumi. Perusahaan ini mencatatkan saham perdananya pada 9 Oktober 2023. Terakhir, ada CUAN yang menjadi perusahaan paling cuan buat Prajogo. Emiten batu bara ini naik hingga 3.321,53 persen (ytd).Perusahaan yang didirikan pada 2008 ini resmi melantai di BEI pada 8 Maret 2023 lalu.  "
      }
    },
    {
      "id": 9,
      "title": "Jalur Pendakian Gunung Marapi Ditutup Imbas Erupsi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204154222-20-1032696/jalur-pendakian-gunung-marapi-ditutup-imbas-erupsi",
      "konten": {
        "posted": "Senin, 04 Des 2023 15:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/indonesia-volcano-eruption-1_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi erupsi",
          "gunung marapi",
          "erupsi",
          "sumbar"
        ],
        "article": "Balai Konservasi Sumber Daya Alam BKSDA Sumatera Barat menutup jalur pendakian ke Gunung Marapiimbas erupsi yang terjadi pada Minggu (3 12). Informasi soal penutupan jalur pendakian Gunung Marapi itu diunggah di akun Instagram @bksda_sumbar. 'Pendakian TWA Gunung Marapi untuk Sementara Ditutup Sampai Waktu yang Belum Ditentukan,' demikian keterangan dalam unggahan tersebut.    Bagi para pendaki yang sudah memesan diminta untuk menjadwalkan ulang pendakian. 'Untuk pendaki yang sudah memboking bisa di-reschedule jadwalnya silahkan hubungi admin pendakian TWA Gunung Marapi, Terima Kasih,' tulis unggahan tersebut. Gunung Marapiyang berlokasi di Kabupaten Agam dan Tanah Datar, Sumatera Barat, meletus pada Minggu (3 12) sekitar pukul 14.54 WIB. Meletusnya gunung api berketinggian 2.891 mdpl ini ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh. Imbas erupsi tersebut, hujan abu dilaporkan terjadi di wilayah Nagari Lasi, Kecamatan Canduang, Kabupaten Agam dengan intensitas tinggi hingga membuat suasana menjadi sangat pekat dan gelap. Kantor SAR Kota Padang mencatat ada 75 pendaki yang berada di Gunung Marapi, Sumatera Barat saat terjadi erupsi. Selain itu, juga tercatat 11 pendaki dinyatakan meninggal dunia. "
      }
    },
    {
      "id": 10,
      "title": "INFOGRAFIS: Daftar Peraih Penghargaan Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204153316-145-1032691/infografis-daftar-peraih-penghargaan-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Senin, 04 Des 2023 15:51 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "daftar penghargaan piala dunia u-17",
          "top skor piala dunia u-17",
          "golden ball piala dunia u-17"
        ],
        "article": "Piala Dunia U-17 2023 telah berakhir dengan Jerman sebagai juara dunia. Berikut daftar lengkap penerima penghargaan FIFA di Piala Dunia U-17 2023."
      }
    }
  ]
}