{
  "page": 926,
  "main_url": "https://www.cnnindonesia.com/indeks/2/926",
  "time": "2023-12-08 07:10:04.007897",
  "datas": [
    {
      "id": 1,
      "title": "1,5 Juta Ton Beras Impor Tambahan Bakal Masuk RI Januari 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106144016-92-1020551/15-juta-ton-beras-impor-tambahan-bakal-masuk-ri-januari-2024",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 06:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/bongkar-muat-beras-impor-dari-vietnam-10_169.jpeg?w=650&q=90",
        "tags": [
          "badan pangan nasional",
          "beras",
          "beras impor"
        ],
        "article": "KepalaBadan Pangan Nasional (Bapanas) Arief Prasetyo Adi mengatakan 1,5 juta tonberasimpor tambahan akan masuk pada pertengahan Januari 2024. Sedangkan, sisa 600 ribu ton beras impor dari penugasan awal sebanyak 2 juta ton akan masuk dalam waktu dekat. 'Ini kita pastikan langsung tersebar di seluruh Indonesia, tidak di satu dua port (pelabuhan), tapi di seluruh port,' katanya dalam Rapat Koordinasi Pengendalian Inflasi di Kementerian Dalam Negeri, Senin (6 11).   Arief mengatakan saat ini semua harga komoditas pangan sudah cenderung datar di tingkat produsen. Namun, tiga komoditas pangan diperkirakan naik di tingkat konsumen yakni beras, jagung, dan gula pasir. Untuk mengintervensinya, pemerintah akan segera membongkar beras impor di delapan port. Kemudian akan didistribusikan ke pasar. Sementara untuk jagung, pemerintah mengimpor 250 ribu ton yang akan datang pada pertengahan November ini. 'Apabila jagung tidak diintervensi maka nanti harga telur dan ayam akan naik karena jagung adalah komponen utama pakan ternak,' katanya.  Dalam kesempatan itu, Plt Kepala Badan Pusat Statistik (BPS) Amalia Adininggar Widyasanti mengatakan sebanyak 289 kabupaten kota mengalami kenaikan harga gula pasir pada pekan pertama November ini. Rata-rata gula pasir, katanya, mencapai Rp16.386 per kilogram (kg). 'Harga gula pasir tahun ini jauh lebih tinggi dibanding tahun sebelumnya,' katanya.  "
      }
    },
    {
      "id": 2,
      "title": "Top 3 Sports: Pelatih Brasil Kagum Lihat JIS, Megawati Apresiasi Fans",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107063043-178-1020794/top-3-sports-pelatih-brasil-kagum-lihat-jis-megawati-apresiasi-fans",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 06:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/kondisi-terkini-jis-jelang-piala-dunia-u-17-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "top 3 sports",
          "top 3 sports cnnindonesia.com",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jis",
          "megawati",
          "megatron",
          "tottenham vs chelsea"
        ],
        "article": "Pelatih Brasil U-17 Phelipe Leal memuji Indonesia terutama saat melihat Jakarta International Stadium (JIS)dan MegawatiHangestri Pertiwiterkejut dengan dukungan suporter Indonesia jadi berita terpopuler olahraga. Selain itu, kemenangan telak yang diukir Chelsea atas Tottenham dengan skor 4-1 juga menarik minat pembaca. 1. Pelatih Brasil U-17 saat Lihat JIS: Ini Sangat Gila   Pelatih timnas Brasil U-17 Phelipe Leal terkejut dan memuji kesiapan Indonesia sebagai tuan rumah Piala Dunia U-17 2023, terutama saat melihat Jakarta International Stadium (JIS). Sebelum laga pertama Brasil vs Iran, Sabtu (11 11), Leal menyempatkan melakukan inspeksi ke stadion latihan dan venue pertandingan JIS. Leal mengaku terkejut dengan kesiapan Indonesia sebagai tuan rumah Piala Dunia U-17 2023. 'Ini sangat gila,' kata Leal sambil menggeleng-gelengkan kepala saat melihat kemegahan stadion JIS, dalam rilis resmi LOC Piala Dunia U-17 2023, Senin (6 11). 2. Megawati Terheran-heran dengan Suporter Indonesia di Liga Voli Korea Opposite hitter Jung Kwan Jang Red Sparks Megawati Hangestri Pertiwi terheran-heran dengan dukungan suporter Indonesia di Liga Voli Korea. Meski menjalani pertandingan tandang ke markas Gwangju Al Peppers, akan tetapi jumlah fans asal Indonesia yang hadir di stadion jauh lebih banyak ketimbang laga kandang terakhir saat melawan Hi Pass. 'Hal ini sering terjadi ketika kompetisi internasional diadakan di luar negeri, namun saya tidak menyangka akan banyak orang yang datang ke stadion Korea,' ujar Megawati. 'Saya pikir mereka memenuhi sekitar setengah dari stadion, jadi saya bersyukur,' ucap Megawati menambahkan. 3. Diwarnai 2 Kartu Merah dan Penalti, Chelsea Bekuk Tottenham 4-1 Chelsea menang telak 4-1 atas Tottenham Hotspur pada pekan ke-11 Liga Inggris di Stadion Tottenham, Selasa (7 11) dini hari WIB.    Tuan rumah Tottenham unggul cepat melalui gol Dejan Kulusevski pada menit keenam. Namun Chelsea bisa merespons berkat gol penalti Cole Palmer dan hattrick Nicolas Jackson. Tottenham juga semakin terpuruk karena bermain dengan hanya sembilan orang setelah Cristian Romero dan Destiny Udogie diusir wasit.    "
      }
    },
    {
      "id": 3,
      "title": "Israel Tuduh RS Indonesia 'Markas' Hamas sampai Iron Dome Malafungsi",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107062550-120-1020792/israel-tuduh-rs-indonesia-markas-hamas-sampai-iron-dome-malafungsi",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 06:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "israel",
          "hamas",
          "jalur gaza",
          "iron dome",
          "iron dome israel",
          "hizbullah"
        ],
        "article": "Rumah Sakit Indonesia diJalur Gaza dituding Israel dijadikan markas untuk menampung milisi Hamas. Israel menuding Hamas memakai sejumlah rumah sakit seperti Rumah Sakit Sheikh Hamad dan Rumah Sakit Indonesia, sebagai perisai dari serangan Tel Aviv. Sementara itu, viral video Iron Dome buatan Israel mengalami malafungsi hingga menyerang beberapa tempat di wilayah Israel sendiri.   Berikut rangkumannya dalam Kilas Internasional hari ini, Selasa (7 11).  Israel menuduh sejumlah rumah sakit di Jalur Gaza termasuk Rumah Sakit Indonesia (RSI) dijadikan perisai Hamas untuk menangkis serangan dari Israel. Juru bicara militer Israel, Daniel Hagari, bahkan sempat memperlihatkan video dan foto, yang menurutnya menjadi strategi Hamas memakai sejumlah rumah sakit Gaza sebagai perisai. Ketua Presidium MER-C Indonesia, Sarbini Abdul Murah, tegas membantah tuduhan itu dan menyebut RSI dibangun secara profesional untuk memenuhi kebutuhan medis warga sipil di Gaza. 'Kami membantah bahwa kita dalam membangun rumah sakit ini dalam konteks yang benar-benar profesional yaitu sesuai dengan kebutuhan masyarakat Gaza, baik saat itu maupun saat ini. Oleh sebab itu, apa yang dituduhkan oleh Israel bisa jadi merupakan satu prakondisi untuk Israel melakukan serangan ke RS Indonesia yang ada di Gaza,' kata Sarbini dalam konferensi pers, Senin (6 11).  Israel mengaku siap menyerbu Lebanon, setelah pemimpin milisi Hizbullah menyampaikan pidato publik pertamanya sejak perang di Gaza. Kepala Staf Umum Pasukan Pertahanan Israel, Herzi Halevi, mengatakan Israel siap menyerang Lebanon selatan yang menjadi wilayah kekuasaan Hizbullah, dan bagian utara. 'Kami siap untuk menyerang di utara kapan pun,' kata Halevi, dikutip Al Jazeera, Senin (6 11). Dia kemudian berujar, 'Kami tahu itu bisa terjadi. Kami punya tujuan yang jelas untuk memulihkan situasi keamanan jauh lebih baik di perbatasan - bukan hanya di Gaza.'  Video rudal-rudal Iron Dome buatan Israel yang malafungsi tengah viral di media sosial. Middle East Monitor melaporkan rudal pencegat yang diluncurkan dari sistem perlindungan udara itu berputar-putar di langit dan mendarat di Kota Rishon LeZion, selatan Tel Aviv, hingga merusak bangunan setempat. Israel tercatat punya sepuluh baterai Iron Dome yang ditempatkan di seluruh negeri untuk melindungi warga sipil dan infrastruktur penting. Masing-masing baterai mampu mempertahankan hingga hampir 60 mil persegi tanah. Sistem pertahanan itu ditugaskan untuk mencegat ancaman yang diluncurkan dari jarak hingga 43 mil.   "
      }
    },
    {
      "id": 4,
      "title": "Cara Memanaskan Mesin Mobil yang Benar",
      "categories": "Tips Otomotif Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231106154356-592-1020585/cara-memanaskan-mesin-mobil-yang-benar",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 06:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/01/12/b8a64bd0-e149-4fbb-b19a-3c872031bc6c_169.jpg?w=650&q=90",
        "tags": [
          "tips otomotif",
          "manasin mesin mobil",
          "honda brio tabrak pengunjung mal"
        ],
        "article": "MobilHonda Brio di Mall Paragon diduga tergelincir ketika sedang dipanaskan seorang staf marketing, Sabtu (4 11). Insiden tersebut membuat beberapa pengunjung pusat perbelanjaan menjadi korban. Berdasarkan informasi yang beredar seseorang salah mengoperasikan tuas persneling sehingga membuat mobil meluncur bebas dan berhenti usai menabrak eskalator. Untuk diingat, memanaskan mesin mobil adalah aktivitas yang umum dilakukan sebelum kendaraan digunakan.   Sebelum menyalakan mesin, kita harus memastikan mobil bertransmisi maticharus pada posisi N atau P dan rem tangan dalam posisi aktif. Untuk mobil transmisi manualpastikan posisi transmisi di N dan juga aktifkan rem tangan.  Memanaskan mesin dilakukan karena akan membantu oli melumasi komponen-komponen dalam ruang bakar. Pelumasan ini juga akan memperkecil gesekan antar logam yang menyebabkan keausan pada komponen mesin. Pasalnya, ketika mesin didiamkan lama, oli akan turun sehingga bagian atas mesin mengering. Maka dari itu, agar oli naik kembali, mesin harus digerakkan dengan ringan, salah satunya dengan cara dipanaskan. Salah satu poin yang harus diperhatikan ketika memanaskan mobil adalah menghindari menekan pedal gas berulang-ulang. Alasannya, pelumas mesin dalam kondisi itu belum bersirkulasi secara merata, sehingga mungkin memberi gesekan pada beberapa komponen yang belum terkena pelumas. Lebih lanjut, waktu atau durasi memanaskan mesin mobil sendiri berbeda-beda tergantung teknologi yang diusung. Disarankan untuk tidak terlalu lama memanaskan mesin kendaraan karena membuat bahan bakar terbuang sia-sia.  Waktu tepat untuk memanaskan mobil berkisar antara 10 hingga 15 menit saja. Durasi waktu tersebut berlaku untuk jenis mobil tanpa teknologi injeksi. Sedangkan mobil dengan teknologi injeksi hanya membutuhkan waktu 30 detik hingga 1 menit untuk memanaskan mesinnya. Memanaskan mobil bisa dilakukan sampai kondisi mesin idle, atau ketika putaran mesin stabil dibandingkan dengan saat mobil pertama kali dinyalakan. Selain memberikan pelumasan merata pada komponen mesin, memanaskan mesin juga cukup untuk memberikan tenaga listrik ke alternator. Hal ini dapat mencegah aki cepat soak. Selain dari patokan durasi, kita juga dapat mengetahui kondisi mobil siap digunakan atau belum melalui indikator temperatur mesin dengan memerhatikan jarumnya. Bila jarum sudah bergerak naik itu pertanda mobil siap untuk digunakan.   "
      }
    },
    {
      "id": 5,
      "title": "1989 (Taylor's Version) Catat Penjualan Debut Tertinggi Taylor Swift",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106211842-227-1020746/1989-taylors-version-catat-penjualan-debut-tertinggi-taylor-swift",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/1989-taylors-version-3_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "musik",
          "1989 taylor's version"
        ],
        "article": "Album 1989 (Taylor's Version) menjadi albumTaylor Swift dengan angka penjualan pekan pertama tertinggi sejak musisi tersebut merilis debut pada 17 tahun lalu. Billboardmelaporkan 1989 (Taylor's Version) terjual sebesar 1,653 juta unit setara album dan langsung menempati posisi puncak Billboard 200. Capaian ini juga raihan ke-13 kalinya bagi Swift di tangga tersebut.    Capaian 1989 (Taylor's Version) tersebut lebih tinggi dari rekor Swift sebelumnya, Midnights (2022), yang terjual sekitar 1,57 juta unit setara album. Album rekam ulang ini juga terjual lebih banyak dibanding versi orisinalnya yang dirilis pada 2014 lalu, 1989, yang kala itu tercatat terjual 1,29 juta unit. Billboard juga menyebut perolehan 1989 (Taylor's Version) ini adalah yang tertinggi dari album manapun semenjak 2015, atau saat Adele merilis 25 dengan angka penjualan 3,4 juta unit. Dari capaian 1989 (Taylor's Version) ini, sebanyak 1,35 juta unit datang dari penjualan fisik atau tradisional. Penjualan fisik ini juga terdorong dari koleksi vinil yang memiliki lima versi berbeda. Selain itu, sejumlah varian CD terbatas dan edisi kaset juga tersedia untuk 1989 (Taylor's Version).    Capaian Swift untuk ke-13 kalinya berada di puncak Billboard 200 ini disebut Billboard memperpanjang posisinya sebagai musisi perempuan pemegang rekor terbanyak sepanjang sejarah tangga musik itu.  Sepanjang seharah Billboard 200, The Beatles masih jadi yang terbanyak memegang posisi nomor satu, yakni sebanyak 19 kali, diikuti Jay-Z dengan 14 kali, kemudian Drake dan Swift dengan masing-masing 13 kali. Ketiga belas album Swift yang meraih posisi pertama di Billboard 200 tersebut datang dari album penuhnya dan proyek rekam ulang mulai dari album keduanya, Fearless pada 2008, hingga 1989 (Taylor's Version). Sementara itu, Taylor Swift sebelumnya berhasil kembali mencetak rekor di laman streaming Spotify berkat album teranyarnya, 1989 (Taylor's Version), yang dirilis pada 27 Oktober 2023. Dalam unggahan di media sosial, Minggu (29 10), Spotify menyebut Taylor Swift kembali menjadi artis dengan capaian streaming terbesar dalam sehari. Capaian tersebut memecahkan rekornya sendiri di layanan streaming itu saat merilis Midnights pada 21 Oktober 2022. 'Dia melakukannya lagi. Pada 27 Oktober, Taylor Swift menjadi artis paling didengar streaming dalam sehari dalam sejarah Spotify, dan 1989 (Taylor's Version) menjadi album paling didengar streaming dalam sehari sejauh ini pada 2023,' tulis Spotify. Taylor Swift resmi merilis album rekam ulang dari 1989, yakni 1989 (Taylor's Version), pada Jumat (27 10) pukul 11.00 WIB. Dalam album ini, sebagian produser dari album 1989 kembali menggarap versi rekam ulang. Dalam unggahan di media sosial, Taylor Swift mempersembahkan sejumlah foto yang menyertai versi terbaru dari 1989. Ia juga mengucapkan terima kasih kepada penggemar karena menemaninya melalui kemelut persoalan hak cipta. 'Saya lahir pada 1989, terlahir kembali untuk pertama kalinya pada 2014, dan sebagian dari saya diklaim kembali pada 2023 dengan perilisan ulang dari album yang saya sangat sayangi ini,' tulis Taylor Swift. "
      }
    },
    {
      "id": 6,
      "title": "IHSG Diproyeksi Bertahan di Zona Hijau",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107054312-92-1020788/ihsg-diproyeksi-bertahan-di-zona-hijau",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 06:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/05/24/8a327b4d-4a05-4a8c-b406-86ed6a91f697_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "pasar modal",
          "bursa saham",
          "saham"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) diproyeksi menguat pada perdagangan Selasa (7 11). Analis Binaartha Sekuritas Ivan Rosanova mengatakan secara teknikal pergerakan indeks saham masih dapat melaju ke posisi resistance 6.968. 'IHSG ditutup tepat di level 6.878 sebagai resistance terdekat dan akan membuka jalan untuk naik menuju resistance berikutnya di level 6.968 apabila hari ini menembus ke atas 6.878,' kata Ivan seperti dikutip dari riset hariannya.   Ia pun memproyeksi IHSG bergerak di rentang support 6.578 dan resistance 6.968 hari ini.  Senada, CEO Yugen Bertumbuh Sekuritas William Surya Wijaya juga memproyeksi IHSG menguat hari ini. Menurutnya, pergerakan indeks saham ditopang oleh rilis pertumbuhan ekonomi RI yang cukup terjaga. Ia juga menyebut kondisi ekonomi Indonesia yang stabil bisa menjadi motor penggerak IHSG hari ini. 'Kondisi perekonomian dalam negeri dalam keadaan stabil sehingga dapat menjadi faktor penopang dari pola gerak IHSG,' ucap William.  Ia memprediksi pasar saham bergerak dalam rentang support 6.754 dan resistance 6.923 hari ini. William pun merekomendasikan sejumlah saham, yakni ASII, SMGR, WIKA, PTPP, ADHI, KLBF, BBCA, BBNI, dan TLKM. IHSG ditutup menguat 89,97 poin atau 1,33 persen ke level 6.878 pada perdagangan Senin (6 11) kemarin. Investor melakukan transaksi sebesar Rp10,14 triliun dengan jumlah saham yang diperdagangkan sebanyak 27,94 miliar saham.  "
      }
    },
    {
      "id": 7,
      "title": "Jadwal Indonesia di Korea Masters Selasa 7 November: Kevin/Rahmat Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107022845-170-1020768/jadwal-indonesia-di-korea-masters-selasa-7-november-kevin-rahmat-main",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 06:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/kevin-sanjaya-sukamuljorahmat-hidayat-2_169.jpeg?w=650&q=90",
        "tags": [
          "kevin sanjaya/rahmat hidayat",
          "jadwal korea masters",
          "korea masters 2023",
          "korea masters",
          "jadwal korea masters 2023",
          "debut kevin/rahmat"
        ],
        "article": "Dua wakil Indonesia akan beraksi pada hari pertamaKorea Masters 2023 di Gwangju Women's University Stadium, Selasa (7 11). Berikut jadwal wakil Indonesia di Korea Masters hari ini. Pertandingan pada Korea Masters 2023 hari ini akan dimulai pada pukul 10:00 waktu setempat atau sekitar pukul 08:00 WIB. Tidak banyak wakil Indonesia yang akan tampil pada hari pertama Korea Masters 2023. Tercatat hanya dua wakil Indonesia yang bermain pada hari ini.   Ganda putra Kevin Sanjaya Rahmat Hidayat dan Alwi Farhan dari tunggal putra jadi atlet Indonesia yang akan tampil. Korea Masters 2023 pun jadi debut bagi pasangan Kevin Rahmat. Sebelumnya Kevin berpasangan dengan Marcus Gideon. Pada pertandingan nanti, Kevin Rahmatmelawan pasangan Korea Selatan, Jin Yong Ki Dong Ju. Pertarungan ini akan jadi tantangan sekaligus pembuktian bagi Kevin Rahmat yang merupakan duet baru di tim Indonesia.  Duel Kevin Rahmat vs Jin Ki ini akan digelar pada pertandingan ketujuh di lapangan 1. Sementara itu, Alwi Farhan akan tampil dari babak kualifikasi dengan melawan atlet Taiwan Lin Kuan Ting pada pertandingan pertama di lapangan 3. Pada turnamen ini Indonesia mengirimkan tujuh wakil. Selain Kevin Rahmat dan Alwi, Indonesia akan diwakili Sheshar Hiren Rhustavito (tunggal Putra), Putri Kusuma Wardani, Ester Nurumi Tri Wardoyo, Komang Ayu Cahya Dewi (tunggal putri), dan Adnan Maulana Nita Violina Marwah (ganda campuran). Jadwal Wakil Indonesia di Korea Masters 2023 Selasa 7 November: Kevin Sanjaya Rahmat vs Jin Yong Ki Dong Ju Alwi Farhan vs Lin Kuan Ting   "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Tottenham Ambruk Dipermalukan Chelsea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107042917-144-1020773/foto-tottenham-ambruk-dipermalukan-chelsea",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn tottenham hotspur chelsea tottenham vs chelsea liga inggris premier league",
        "media_url": null,
        "tags": [
          "foto cnn",
          "tottenham hotspur",
          "chelsea",
          "tottenham vs chelsea",
          "liga inggris",
          "premier league"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Daftar Pengusaha yang Masuk TKN Prabowo-Gibran di Pilpres 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106201016-92-1020728/daftar-pengusaha-yang-masuk-tkn-prabowo-gibran-di-pilpres-2024",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-2_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming raka",
          "pilpres 2024",
          "pengusaha"
        ],
        "article": "Sejumlahpengusahadidapukmenjadi Tim Kampanye Nasional (TKN) pasangan bakal capres dan cawapres Prabowo Subianto-Gibran Rakabuming Rakadi Pilpres 2024. Para pengusaha ini pun masuk struktur tim pemenangan yang terdiri dari pembina, pengarah, penasihat, pakar, hingga koordinator relawan. 'Atas izin bapak bacawapres dan ketua kami diminta untuk bacakan susunan TKN KIM pasangan Prabowo Subianto dan Gibran Rakabuming Raka,' kata Sekretaris TKN Prabowo-Gibran Nusron Wahid di kawasan Kemang, Jakarta Selatan, Senin (6 11).   Berikut daftar pengusaha yang masuk menjadi TKN Prabowo-Gibran di Pilpres 2024;  Aburizal Bakrie lama dikenal sebagai salah satu pengusaha dari kerajaan bisnis Bakrie Group dan politisi Indonesia Hashim merupakan seorang pengusaha yang bergerak dalam bidang pertambangan, program bioethanol, perkebunan karet di kelompok perusahaan Arsari Group. Putri Kuswisnu Wardani dikenal sebagai pengusaha kosmetik. Ia merupakan bos perusahaan Mustika Ratu. Maher Algadri bukan nama asing di kalangan pengusaha elite. Sepak terjangnya dalam bisnis dikenal berkat perusahaan Kodel Group yang membuat namanya melambung sebagai salah satu konglomerat terbesar di Indonesia. Maher merupakan taipan yang moncer pada era Orde Baru. Namanya tercatat dalam laporan Forbes sebagai konglomerat kelas kakap pada era itu.  Nama Theo Sambuaga tak asing lagi di dunia bisnis Tanah Air. Ia adalah presiden komisaris PT Lippo Cikarang. Lahir dari keluarga pengusaha, Erwin Aksa menjadi pengusaha nasional mengikuti jejak sang ayah bersama Bosowa Group. Rosan merupakan mantan menteri BUMN. Sebelumnya, Rosan juga dikenal sebagai 'pentolan' para pengusaha karena pernah menjabat sebagai Ketua Umum Kamar Dagang dan Industri (Kadin) Indonesia. Ia aktif sebagai pengusaha kondang nasional, usahanya merambah berbagai sektor lewat bendera Recapital Group. Pandu merupakan keponakan dari Menko Marves Luhut Binsar Panjaitan. Pandu merupakan pengusaha sekaligus Wakil Direktur Utama PT TBS Energi Utama Tbk (TOBA).  "
      }
    },
    {
      "id": 10,
      "title": "2 Cara Mengecek Jadwal dan Lokasi SKD CPNS 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231106113308-561-1020460/2-cara-mengecek-jadwal-dan-lokasi-skd-cpns-2023",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/02/ilustrasi-orang-lagi-ngetik-di-komputerlaptop-3_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara mengecek jadwal dan lokasi skd cpns",
          "skd cpns 2023",
          "cpns 2023",
          "cpns",
          "cek jadwal dan lokasi skd cpns 2023"
        ],
        "article": "Peserta yang dinyatakan lolos seleksi administrasi CPNS2023 berhak mengikuti Seleksi Kompetensi Dasar (SKD). Sebelum mengikuti tes, peserta perlu mengetahui cara mengecek jadwal dan lokasi SKD CPNS 2023. Sesuai Surat BKN Nomor 9386 B-KS.04.01 SD E 2023, pengumuman daftar peserta, waktu, dan tempat SKD CPNS dapat dicek mulai 5 hingga 8 November 2023, sedangkan pelaksanaan SKD CPNS dijadwalkan pada 9 hingga 18 November 2023.     Jadwal dan lokasi SKD CPNS 2023 dapatdicek melalui dua cara, yaitu lewat kartu peserta ujian yang diakses di akun SSCASN dan website instansi yang dilamar. Berikut cara cek jadwal dan lokasi SKD CPNS 2023 yang perlu diketahui peserta. Cara pertama untuk mengetahui jadwal dan lokasi SKD CPNS 2023 adalah dengan mengecek kartu ujian. Peserta dapat mencetak kartu ujian di portal SSCASN BKN. Jadwal dan lokasi SKD CPNS 2023 juga dapat dicek melalui situs web instansi yang dilamar. Berikut adalah cara cek jadwal dan lokasi SKD CPNS 2023 melalui website resmi instansi: Daftar laman masing-masing instansi, sebagai berikut.    Berikut jadwal terkait Seleksi Kompetensi Dasar (SKD) Calon Pegawai Negeri Sipil (CPNS) 2023. Demikian cara mengecek jadwal dan lokasi SKD CPNS 2023. Semoga bermanfaat."
      }
    }
  ]
}