{
  "page": 610,
  "main_url": "https://www.cnnindonesia.com/indeks/2/610",
  "time": "2023-12-08 06:29:27.180270",
  "datas": [
    {
      "id": 1,
      "title": "7 Minuman Herbal untuk Menurunkan Berat Badan, Patut Dicoba",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116170133-262-1025188/7-minuman-herbal-untuk-menurunkan-berat-badan-patut-dicoba",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/24/ilustrasi-diet-menimbang-berat-badan_169.jpeg?w=650&q=90",
        "tags": [
          "minuman",
          "diet",
          "turunkan berat badan",
          "minuman penurun berat badan",
          "minuman untuk menurunkan berat badan",
          "minuman herbal untuk menurunkan berat badan",
          "herbal penurun berat badan",
          "teh untuk menurunkan berat badan"
        ],
        "article": "Beberapa minuman dipercaya dapat mendukung proses penurunan berat badan, termasuk di antaranya minuman herbal. Berikut beberapa minuman herbal untuk menurunkan berat badan yang bisa dicoba. Proses penurunan berat badan memang bukan perkara mudah. Banyak hal yang harus dicoba dan dijadikan rutinitas. Selain rutin beraktivitas fisik atau berolahraga, Anda juga perlu memperhatikan asupan makanan dan minuman.   Ada beberapa minuman untuk menurunkan berat badan yang bisa Anda coba. Minuman-minuman ini terbuat dari bahan herbal.  Berikut beberapa minuman herbal untuk menurunkan berat badan, merangkum berbagai sumber. Mengutip NDTV, asupan air jahe dapat memberikan manfaat yang baik untuk pencernaan. Pencernaan yang baik erat kaitannya dengan tingkat metabolisme yang juga lebih baik. Metabolisme yang baik dapat membantu proses penurunan berat badan lebih cepat. Ambil satu potong jahe, geprek dan rebus. Tuangkan air rebusan jahe bersama dengan madu untuk menambahkan rasa. Jadikan air jahe minuman pagi hari Anda. Jus seledri telah dikenal sebagai minuman rendah kalori yang cocok untuk program diet. Mengutip Times of India, seledri memiliki kandungan air yang tinggi bersama dengan kalori minimal yang dapat meningkatkan rasa kenyang. Cuci dan iris batang serta daun seledri. Haluskan bersama dengan air. Saring campuran tersebut untuk mendapatkan sarinya. Meminum jus seledri sebelum makan dipercaya dapat membantu menekan nafsu makan karena kandungan seratnya. Bukan rahasia lagi, teh hijau jadi salah satu pilihan minuman penurun berat badan yang paling populer. Kaya akan senyawa antioksidan dan katekin, teh hijau dapat membantu membakar lemak dan meningkatkan pengeluaran energi. Rendam kantung teh hijau dalam air panas selama 3-5 menit, lalu angkat. Untuk hasil terbaik, Anda disarankan meminum teh hijau 2 gelas setiap hari sebelum makan.  Teh hitam juga jadi pilihan teh terbaik untuk menurunkan berat badan. Kandungan di dalamnya membantu proses oksidasi lemak dan mendorong proses metabolisme. Rendam kantung teh hitam di dalam air panas selama 3-5 menit, lalu angkat. Tambahkan seiris lemon atau madu sebagai penambah rasa. Anda disarankan meminum 1-2 cangkir setiap hari, terutama di antara waktu makan. Jus sayur adalah pilihan minuman rendah kalori dan kaya nutrisi. Minuman ini cocok untuk menurunkan berat badan. Sarat dengan vitamin, mineral, dan serat, jus sayuran membantu Anda tetap kenyang dalam waktu lama. Haluskan berbagai sayuran seperti bayam, kangkung, wortel, dan mentimun. Minum dalam sajian segar tanpa disaring untuk mempertahankan kandungan seratnya. Cuka sari apel dipercaya dapat membantu menurunkan berat badan karena kandungan asam aset. Senyawa satu ini dapat membantu mengurangi lemak tubuh dan menekan nafsu makan. Encerkan 1-2 sdm cuka sari apel ke dalam segelas air berukuran besar. Minum campuran tersebut setelah makanan untuk meningkatkan perasaan kenyang dan melancarkan pencernaan. Namun, penting untuk meminumnya dengan menggunakan sedotan untuk menghindari paparan asam pada gigi. Asam pada cuka sari apel bisa merusak enamel gigi. Teh ginseng juga bisa jadi salah satu minuman herbal untuk menurunkan berat badan. Banyak penelitian menunjukkan bahwa tanaman satu ini dapat membantu proses penurunan berat badan. Mengutip Healthline, sebuah penelitian menemukan bahwa asupan ginseng dua kali sehari selama delapan pekan dapat membantu penurunan berat badan. Penelitian pada hewan juga menunjukkan hal yang sama. Ginseng ditemukan dapat membantu memerangi obesitas.   "
      }
    },
    {
      "id": 2,
      "title": "Mengintip Anggaran Militer Israel di Tengah Agresi ke Gaza",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116112929-532-1024990/mengintip-anggaran-militer-israel-di-tengah-agresi-ke-gaza",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tentara-israel-terus-menggempur-gaza-di-tengah-kecaman-dunia-4_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "anggaran militer israel",
          "anggaran perang",
          "sebulan agresi israel ke palestina"
        ],
        "article": "Sudah sebulan lebih Israel memborbardir Jalur Gaza, Palestina. Agresi ini dipicu serangan roket Hamas ke Tel Aviv, Sabtu (7 10). Esoknya, Israel menyatakan perang habis-habisan, yang berlangsung hingga sekarang. Per 14 November, Palestina melaporkan lebih dari 11 ribu warga tewas akibat serangan Israel. Dari total tersebut, 4.650 merupakan anak-anak dan 3.145 perempuan. Hingga saat ini, belum ada data pasti berapa dana yang dikeluarkan Israel untuk mengongkosi serangan ini.   Surat kabar keuangan Calcalist memperkirakan anggarannya mencapai US$51 miliar atau sekitar Rp795 triliun (asumsi kurs Rp15.589 per dolar AS). Calcalist menyebut jumlah itu setara 10 persen PDB Israel. Dana tersebut dipakai untuk biaya pertahanan, risiko hilangnya pendapatan, kompensasi bisnis hingga rehabilitasi perang. Media itu menyebut setengah dari biaya itu akan digunakan untuk biaya pertahanan sekitar US$252 juta per hari. Namun, Kementerian Keuangan Israel tak sepakat dengan hitung-hitungan Calcalist. Alokasi Israel untuk membiayai agresi ke Gaza kali ini memang belum ada data pasti dan resmi. Hanya saja, negara ini menyediakan dana besar untuk bidang pertahanan.  Institut Penelitian Perdamaian Internasional Stockholm (SIPRI) mendata Israel mengucurkan dana sekitar US$23,4 miliar atau setara Rp364 triliun untuk belanja militer. Nilai ini setara 4,5 persen PDB Israel. Besarnya belanja pertahanan itu menjadikan Israel negara dengan anggaran militer per kapita terbesar kedua di dunia setelah Qatar. Mengutip Al Jazeera, setiap tahunnya Israel mendapat bantuan sebesar US$3,8 miliar atau Rp59,21 triliun dari AS. Dari total tersebut, US$0,5 miliar dipakai untuk pertahanan rudal. Israel memang dikenal sebagai penerima bantuan luar negeri AS yang paling signifikan. Israel dilaporkan telah menerima sekitar US$263 miliar atau setara Rp4.171 triliun sejak 1946 hingga 2023. Untuk apa saja biaya jumbo tersebut? Berdasarkan data International Institute for Strategic Studies (IISS) 2023, Israel memiliki 169.500 personel militer aktif di angkatan darat, angkatan laut, dan paramiliter. Sebanyak 465 ribu lainnya merupakan pasukan cadangan, sementara 8.000 sisanya merupakan bagian dari paramiliter. Israel juga memiliki lebih dari 2.200 tank, 530 artileri, 339 pesawat tempur, 196 pesawat jet F-16, 83 jet F-15, 30 jet F-35, 142 helikopter, 43 helikopter Apache, 5 kapal selam, dan 49 kapal patroli dan kapal tempur pesisir.  Selain itu, Israel memiliki sistem pertahanan udara Iron Dome berteknologi radar, yang berhasil mencegat ribuan roket dan rudal yang diluncurkan dari Gaza. Cara kerjanya, Iron Dome mulai beroperasi pada 2011, yang suku cadangnya dipasok AS. Menurut IISS, sistem Iron Dome Israel berhasil mencegat lebih dari 90 persen roket yang ditembakkan Hamas dan kelompok Palestina lainnya pada 2021. IISS juga menyebut Israel memiliki kemampuan nuklir, yakni rudal Jericho dan pesawat terbang yang mampu membawa hulu ledak nuklir. "
      }
    },
    {
      "id": 3,
      "title": "Kasus Dugaan Pelecehan Eks Dosen UGM Eric Hiariej Tak Dipolisikan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117075943-20-1025376/kasus-dugaan-pelecehan-eks-dosen-ugm-eric-hiariej-tak-dipolisikan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 08:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/20/19edb1f6-d9a2-43ce-b525-9b4b34612d7b_169.jpeg?w=650&q=90",
        "tags": [
          "eric hiariej",
          "eric hiariej dipecat ugm",
          "pelecehan seksual",
          "ugm"
        ],
        "article": "Dugaan kasuspelecehan seksual terhadap mahasiswi oleh Eric Hiariej, mantan dosen Fakultas Ilmu Sosial dan Politik Universitas Gadjah Mada (UGM) disebut tak sampai ke ranah hukum. Sekretaris UGM, Andi Sandi Antonius menyebut korban Eric tidak melapor ke kepolisian. Dugaan kasus pelecehan seksual oleh kakak kandung dari Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariej ini terjadi pada 2016 silam. 'Kalau itu dilihat dari sisi korbannya ya, korbannya kemarin tidak melaporkan kepada kepolisian,' kata Andi ditemui di UGM, Kamis (16 11).    Andi sendiri mengaku tak mengetahui secara detail kejadian dugaan kasus pelecehan seksual ini. Intinya, kampus tidak tinggal diam dan telah menjatuhkan sanksi berupa wajib konseling, sebelum dijatuhkannya hukuman disiplin karena muncul catatan yang membuat UGM harus bersikap lebih tegas. Eric pun akhirnya diberhentikan sebagai dosen sekitar setengah tahun lalu berdasarkan putusan Mendikbud. 'Eric itu berhenti pada saat dia diberhentikan oleh Kementerian an. Tetapi kalau ditanya apakah itu sampai ke ranah hukum atau tidak itu dari korbannya, sampai sekarang kita tidak masuk ke ranah situ, karena konteks UGM lebih kepada etik sebagai seorang dosen,' papar Andi. Sebelumnya diberitakan, UGM memecat dosen Fakultas Ilmu Sosial dan Politik (Fisipol)Eric Hiariej. Ia diduga melakukan pelecehan seksual terhadap seorang mahasiswi di Fisipol pada 2016. 'Saya kira terminologinya bukan pecat, artinya diberhentikan dari proses beliau sebagai dosen di UGM,' kata Andi.  Andi menjelaskan Eric sudah tidak mengajar sejak sebelum dipecat. Selain itu,Eric sempat diturunkan statusnya sebagai tenaga pendidik. 'Kalau mengajar sudah lama sekali karena dulu sempat ditransfer menjadi tendik. Jadi ada kasus lalu eskalasinya naik dia kemudian dialihkan sebagai tendik,' kata Andi dikutip dari detikJateng, Rabu (15 11). Andi mengatakan pihak universitas sempat memberikan kesempatan bagi Eric untuk memperbaiki diri. Namun, ada catatan yang membuat Eric akhirnya dipecat. 'Waktu itu kita masih mau, kira-kira dia mau ada perbaikan atau tidak, tapi lanjut kemudian ada beberapa catatan lagi ya apa boleh buat,' ujarnya."
      }
    },
    {
      "id": 4,
      "title": "Israel Klaim Sita Senapan-Granat Hamas saat Geledah RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117080253-120-1025377/israel-klaim-sita-senapan-granat-hamas-saat-geledah-rs-al-shifa-gaza",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 08:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/tentara-israel-masuk-ke-rs-al-shifa-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "hamas",
          "rs al shifa",
          "rs al shifa gaza",
          "terowongan hamas",
          "palestina",
          "israel"
        ],
        "article": "Israel mengklaim telah menemukan sejumlah persenjataan, usai menggeledah Rumah Sakit Al Shifa di Jalur Gaza yang dituding menjadi pusat komando milisi Hamas. Israel melakukan penggeledahan dua hari berturut-turut pada Rabu (15 11) dan Kamis (16 11) malam, mulai pukuk 02.00 dini hari waktu setempat. Penggeledahan itu dilakukan usai Israel dan sekutunya Amerika Serikat mengklaim Hamas menjadikan fasilitas medis terbesar di Gaza itu sebagai pusat komando dan operasi milisi.   Lantas apa saja persenjataan yang diklaim ditemukan Hamas di RS Al Shifa?  Usai penggerebekan, militer Israel merilis rekaman video dari dalam gedung rumah sakit itu, demikian dilansir Al Jazeera. Dalam video itu, salah satu tentara menunjukkan tiga tas ransel yang diklaim ditemukan di dalam laboratorium MRI. Di tiga tas itu ditemukan senapan serbu, granat, seragam militer, dan rompi antipeluru. Selain itu, tentara Israel juga menunjukkan senapan serbu tanpa amunisi dan sebuah laptop yang menurut mereka ada di lokasi yang sama. Beberapa hari sebelum serbuan di Al Shifa, Israel juga bersikeras mengklaim bahwa Hamas mengoperasikan terowongan bawah tanah di rumah sakit itu. Klaim Israel juga ikut didukung oleh Presiden Amerika Serikat Joe Biden, yang menuduh Hamas melakukan kejahatan perang dengan menempatkan markas militer di bawah rumah sakit. Namun lebih dari 24 jam usai serbuan ke Al Shifa dimulai, tentara Israel belum menunjukkan bukti adanya terowongan Hamas atau pusat komando militer di bawah rumah sakit. Sekretaris Jenderal Inisiatif Nasional Palestina, Mustafa Barghouti, mengatakan apa yang diklaim Israel dalam video dari Al Shifa sejauh ini bisa saja diletakkan oleh tentara Israel itu sendiri. 'Yang mereka tunjukkan hanyalah Kalashnikov (senapan) dan laptop, yang bisa saja mereka letakkan di sana dengan mudah dan mengklaim bahwa benda itu ditemukan di sana,' ujar Barghouti.  Sementara itu menanggapi penggeledahan Israel, milisi Hamas telah membantah dan menampik semua tuduhan tersebut. 'Pasukan pendudukan masih berbohong, karena mereka membawa sejumlah senjata, pakaian dan peralatan dan menempatkannya di rumah sakit dengan cara yang memalukan,' kata anggota senior Hamas yang berbasis di Qatar, Ezzat El Rashq.   Dia mengatakan Hamas telah berulang kali meminta komite dari Perserikatan Bangsa Bangsa, Organisasi Kesehatan Dunia (WHO) dan Komite Palang Merah Internasional untuk menyelidiki klaim Israel soal terowongan Hamas di bawah rumah sakit Gaza. Barghouti mengatakan Israel terus-menerus menolak seruan pembentukan tim internasional independen untuk menyelidiki situasi di al-Shifa. 'Israel tidak menginginkan hal itu karena mereka tahu bahwa mereka berbohong,' katanya.   "
      }
    },
    {
      "id": 5,
      "title": "Harry Ogah Nonton The Crown Season 6",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117074229-220-1025374/harry-ogah-nonton-the-crown-season-6",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 08:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/06/pangeran-harry-1_169.jpeg?w=650&q=90",
        "tags": [
          "pangeran harry",
          "the crown season 6",
          "the crown",
          "film"
        ],
        "article": "Harrydisebut enggan menontonThe Crown Season 6 yang bagian pertamanya liris pada 16 November. Harry disebut enggan lantaran serial itu kini mengisahkan soal kematian Putri Diana. 'Karena konten yang sensitif di episode baru The Crown, Pangeran Harry dengan sadar memutuskan tidak melihat musim ini,' kata seorang sumber kepadaPage Six seperti diberitakan Kamis (16 11).    Meski begitu, sumber mengatakan bahwa Harry tidak ada masalah pribadi dengan kreator The Crown dalam menggambarkan kisah Diana. Ia juga disebut tak pernah dihubungi soal cerita The Crown oleh pihak kreator ataupun Netflix sebelumnya untuk konsultasi ataupun persetujuan. Sementara itu, sumber menyebut bukan hanya Harry yang memilih enggan melihat The Crown Season 6, tetapi juga abangnya yang saat ini berjauhan dengannya, Pangeran William. Dalam musim terbaru The Crown yang sudah rilis, serial itu kali ini memotret hari-hari terakhir Diana, termasuk hubungannya dengan Dodi Fayed yang dikejar-kejar media.    Musim ini juga akan menampilkan momen Diana mengalami kecelakaan yang merenggut nyawanya di terowongan Paris, Prancis, pada 31 Agustus 1997.  Diana yang diperankan Elizabeth Debicki juga digambarkan muncul sebagai 'hantu' dalam serial ini. Ia digambarkan berbicara kepada mantan suaminya, Pangeran Charles (Dominic West), dan mantan mertuanya, Ratu Elizabeth II (Imelda Staunton). Pangeran Harry yang diperankan oleh Fflyn Edwards dikisahkan dibangunkan dari tidur dan diberitahu bahwa ibunya meninggal dunia, berdasarkan pemberitaan di televisi. Berita itu juga dilihat oleh kakaknya, Pangeran William (Rufus Kampa). The Crown Season 6 juga menampilkan perbincangan terakhir Diana dengan Harry yang dalam latar cerita masih berusia 12 tahun kala Diana meninggal dunia.  [Gambas:Youtube]  Di dunia nyata, Harry mengakui bahwa duka akibat ditinggal ibunya karena kecelakaan sudah memengaruhi kesehatan mentalnya selama bertahun-tahun. 'Dengan aman saya dapat mengatakan bahwa kehilangan ibu saya pada usia 12 tahun, sehingga mematikan semua emosi saya selama 20 tahun terakhir, memiliki efek yang cukup serius,' kata Harry pada 2017. 'Tidak hanya pada kehidupan pribadi, tapi juga pekerjaan saya,' lanjutnya. 'Saya mungkin sudah sangat dekat dengan kehancuran total pada banyak kesempatan ketika semua duka, kebohongan, dan kesalahpahaman menyerangmu dari tiap sudut,' sambungnya. "
      }
    },
    {
      "id": 6,
      "title": "Lucas Alexander: Lumrah Jeka Saragih Didukung Jutaan Warga Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116202329-178-1025273/lucas-alexander-lumrah-jeka-saragih-didukung-jutaan-warga-indonesia",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 08:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/05/jeka-saragih-kalah-1_169.jpeg?w=650&q=90",
        "tags": [
          "lucas alexander",
          "ufc",
          "jeka saragih",
          "ufc vegas 82",
          "jeka saragih vs lucas alexander"
        ],
        "article": "Petarung UFC Lucas Alexander menganggap wajar warga Indonesia bangga dengan Jeka Saragihyang segera mencatat debut di UFC Vegas 82, Minggu (19 11) pagi WIB mendatang. Alexander bakal duel dengan Jeka di UFC Vegas 82 pada Sabtu (18 11) malam waktu AS. Petarung asal Brasil itu turut memperhatikan dinamika pendukung Jeka dari Indonesia. 'Mungkin kalau saya jadi petarung pertama dari Brasil, seluruh negara juga akan berbuat yang sama. Oleh karena itu hal ini jadi keren,' kata Alexander di Youtube The Allstar.    Sejak resmi jadi lawan Jeka, petarung asal Brasil itu juga mengaku akun media sosialnya diserbu warganet dari Indonesia. 'Media sosial saya penuh dari orang-orang dari [Indonesia] sana. Saya tidak mengerti yang mereka katakan karena saya sendiri sering kesulitan berbicara bahasa Inggris,' ujarnya. 'Ada banyak komentar bahasa Indonesia. Setiap ada komentar, saya selalu klik terjemahannya dan selalu begitu. Jika boleh, berkomentar dengan bahasa Inggris agar saya lebih mengerti,' ia menambahkan. Lebih lanjut Alexander menegaskan tak peduli dengan serbuan netizen Indonesia di kolom komentar. Petarung 28 tahun itu menyebut dirinya tak pernah terlarut dalam komentar orang lain di dunia maya. 'Saya memang tidak begitu mempedulikan komentar. Hal itu membuat saya lebih bahagia. Mungkin orang Indonesia sangat bangga dengan [Jeka Saragih] itu. Bayangkan ada petarung pertama dari negara anda di UFC,' ujar Alexander. Alexander optimistis bisa menjadikan debut Jeka Saragih jadi mimpi buruk untuk lawannya. Persiapan intensif sejak Agustus ia sebut jadi modal kuat untuk menumbangkan Jeka di arena. 'Saya fokus di training camp sejak Agustus. Saya latihan terus-menerus walaupun ketika tidak ada sesi latihan pukulan, saya tetap berlatih,' ucapnya.  "
      }
    },
    {
      "id": 7,
      "title": "Komisi I DPR Minta Panglima Selidiki Penyebab 2 Pesawat TNI AU Jatuh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117073427-32-1025372/komisi-i-dpr-minta-panglima-selidiki-penyebab-2-pesawat-tni-au-jatuh",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/sebuah-pesawat-milik-tni-au-dilaporkan-jatuh-di-wilayah-pasuruan_169.png?w=650&q=90",
        "tags": [
          "pesawat tni au jatuh",
          "dpr",
          "panglima tni laksamana yudo margono",
          "pesawat jatuh",
          "pasuruan"
        ],
        "article": "Anggota Komisi I DPR Syarief Hasan meminta Panglima TNI Laksamana Yudo Margono mengusut penyebabpesawat TNI AU jatuh di Pasuruan, Jawa Timur, Kamis (16 11). 'Mesti, harus diselidiki oleh panglima,' kata Syarief di kompleks parlemen, Jumat (17 11).    Syarief membuka peluang bakal memanggil Panglima TNI untuk mendalami persoalan tersebut jika memang dirasa perlu. Namun, ia menekankan hal itu masih akan bergantung pada hasil investigasi dalam beberapa hari ke depan. 'Yang penting ditanggulangi dulu semuanya bisa dimengerti apa nih penyebabnya dan sebagainya,' ucap dia. Dua pesawat EMB 314 Super Tucano dari Skadron Udara 21 Lanud Abdulrachman Saleh, Malang, jatuh di wilayah Pasuruan, Jawa Timur, Kamis. Pesawat itu masing-masing diisi dua personel.  Kedua pilot dan awak pesawat meninggal pada kecelakaan itu. Mereka ialah, Letkol Pnb Sandhra Gunawan telah, Mayor Pnb Yuda A Seta, Kolonel Pnb Subhan, dan Kolonel Adm Widiono. Pesawat melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Pesawat dinyatakan hilang kontak pada Pukul 11.18 WIB. Teranyar, TNI AU tengah mencari recorder kedua pesawat tersebut guna mengetahui penyebab dari kecelakaan. Ia menilai recorder ini sangat penting karena menyimpan rekaman suara, gambar, data ketinggian hingga kecepatan pesawat. 'Dan semua yang dibutuhkan mengenai kondisi mesin pesawat,' kata Agung. "
      }
    },
    {
      "id": 8,
      "title": "Yordania Jatuhkan 'Sanksi' untuk Israel Gegara Agresi ke Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117075153-120-1025375/yordania-jatuhkan-sanksi-untuk-israel-gegara-agresi-ke-jalur-gaza",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 08:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/30/raja-abdullah-ii-dari-yordania-1_169.jpeg?w=650&q=90",
        "tags": [
          "yordania",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang hamas vs israel",
          "konflik israel palestina",
          "sanksi untuk israel",
          "boikot israel"
        ],
        "article": "Yordaniamenyatakan tidak akan meneken perjanjian kerja sama energi denganIsrael yang baru diratifikasi bulan lalu. Pembatalan kerja sama ini terjadi lantaran Yordania mengecam keras agresi Israel ke Jalur Gaza Palestina yang terus berlangsung sejak 7 Oktober lalu dan kian membabi buta.    'Kami [Yordania-Israel] telah menjalin dialog terkait proyek-proyek regional. Kami sudah memikirkan semua ini... dan perang terjadi, kami tidak akan melanjutkannya,' ucap Menteri Luar Negeri Yordania Ayman Safadi kepada Al Jazeera pada Kamis (16 11). 'Kami tidak akan meneken perjanjian (kerja sama ini) lagi. Bisa Anda bayangkan seorang menteri Yordania duduk sebelah menteri Israel untuk meneken kerja sama pertukaran energi ketika Israel terus menerus membunuh anak-anak di Gaza?' papar Safadi menambahkan. Yordania dan Israel memang tengah menjajaki kerja sama pertukaran energi yang berjalan selama beberapa bulan terakhir. Semula, Yordania dan Israel sepakat menerapkan kerja sama pertukaran energi yakni listrik dan air.   Kerja sama kedua negara ini sudah diratifikasi bulan lalu. Namun, perundingan mandek ketika Israel melancarkan agresi ke Jalur Gaza Palestina sejak 7 Oktober lalu imbas gempuran milisi Hamas ke wilayahnya. Yordania juga telah menarik duta besarnya di Tel Aviv sebagai tanggapan atas agresi Israel ke Gaza dan menuduh negara Zionis itu memicu 'bencana kemanusiaan yang belum terjadi sebelumnya.' Safadi mengatakan semua upaya Yordania ini ditujukan sebagai balasan atas 'barbarisme yang dilakukan Israel' di Gaza. 'Agresi dan kejahatan Israel [di Gaza] tidak bisa lagi dibenarkan sebagai pembelaan diri. Mereka telah membunuh warga sipil tak berdosa dan menyerang rumah sakit,' kata Safadiseperti dikutip Al Jazeera. 'Jika ada negara lain yang melakukan sebagian kecil dari apa yang dilakukan Israel saat ini, kita akan melihat sanksi yang dikenakan terhadap negara tersebut dari seluruh penjuru dunia,' tambahnya. Sejauh ini, belum ada sanksi internasional yang diterapkan secara kolektif terhadap Israel imbas agresi brutalnya ke Gaza. Iran sempat mengusulkan negara Arab dan Muslim dunia untuk mengembargo minyak negara Zionis itu, namun beberapa negara Arab menolaknya, termasuk Arab Saudi. Yordania pun bisa dinilai negara perdana yang secara mandiri memberi ganjaran terhadap Israel akibat agresinya ke Gaza dengan membatalkan kerja sama penting.  Per Kamis (16 11), Kementerian Kesehatan di Gaza melaporkan setidaknya 11.470 warga Palestina tewas akibat gempuran Israel ke wilayah itu sejak 7 Oktober lalu. Sebanyak 4.707 korban tewas merupakan anak-anak dan 3.155 korban meninggal lainnya adalah perempuan. Jumlah korban tewas agresi Israel ke Gaza dalam sebulan lebih ini melampaui jumlah korban meninggal dunia akibat invasi Rusia ke Ukraina sejak Februari 2022. Yordania menjadi salah satu negara Arab yang sudah lama menormalisasi hubungannya dengan Israel, yakni pada 1994. 'Kami [Yordania] menandatangani perjanjian perdamaian [dengan Israel] pada 1994 sebagai bagian dari upaya negara Arab yang lebih luas untuk membangun solusi dua negara [Israel-Palestina]. Itu belum tercapai. Sebaliknya, Israel belum menerapkan janjinya dalam kesepakatan tersebut. Jadi kesepakatan kerja sama [dengan Yordania] harus tetap dikesampingkan untuk saat ini,' kata Safadi."
      }
    },
    {
      "id": 9,
      "title": "Dampak Agresi Israel ke Gaza Terhadap Pasar Modal RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116132930-92-1025052/dampak-agresi-israel-ke-gaza-terhadap-pasar-modal-ri",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/03/13/b166e69c-e21c-4259-8e4c-df962aa46c70_169.jpg?w=650&q=90",
        "tags": [
          "israel",
          "agresi israel",
          "pasar modal",
          "bursa saham",
          "saham",
          "palestina"
        ],
        "article": "Serangan Israel kepada wargaPalestina telah berlangsung lebih dari satu bulan terakhir. Hal iniikut berdampak ke pasar modal di Indonesia. Tercatat, korban tewas akibat serangan Israel di Jalur Gaza, Palestina bertambah menjadi 11.500 orang per Rabu (15 11). Termasuk 4.710 anak-anak dan 3.160 perempuan yang menjadi korban. Dilansir dari AFP, Kamis (16 11), pemerintahan Hamas di Jalur Gaza mencatat 29.800 orang lainnya luka-luka.   Israel masih melancarkan serangan ke wilayah Gaza sampai hari ini sejak 7 Oktober lalu. Teranyar pasukan Negeri Zionis itu menyerang Rumah Sakit (RS) Al Shifa.  Pasukan militer Israel merangsek masuk ke Al Shifa setelah Amerika Serikat (AS) menuduh Hamas memiliki markas komando di bawah rumah sakit tersebut. Hamas sudah membantah tegas bahwa pihaknya memiliki markas di RS Al Shifa. Hamas menyebut pernyataan AS merupakan 'lampu hijau' bagi Israel untuk membantai warga sipil. Pengamat Pasar Modal PT Dinamika Gelora Satya Oktavianus Audi menjelaskan dampak secara langsung dari agresi Israel terhadap Indonesia terbilang minim. Pasalnya, kalau dilihat dari rekanan dagang dengan Israel, ekspor Indonesia hanya 0,07 persen dan ke Palestina hanya 0,0011 persen.  Selain itu, kekhawatiran terkait harga minyak mentah saat ini sudah mulai mereda sehingga kenaikan inflasi Indonesia diperkirakan tidak terpengaruh besar. Oktavianus menuturkan IHSG sempat terkoreksi ke level terendah sejak Juni 2023. Tercatat IHSG sempat menyentuh level 6.639 pads 1 November 2023. Tak hanya itu, rupiah pun sempat melemah ke level Rp15.929 per dollar AS karena beralihnya investor kepada aset safe heaven. 'Tetapi saat ini sudah mulai kembali rebound didorong harga komoditas yang melemah serta sentimen The Fed (bank sentral AS) yang diperkirakan mulai lebih dovish,' kata Oktavianus kepada CNNIndonesia.com, Kamis (16 11).  Ia pun mengatakan meski saat ini dampak dari agresi Israel terhadap pasar terlihat sudah mulai mereda, investor harus tetap mewaspadai pergerakan baru yang dampaknya bisa kembali meningkatkan kekhawatiran tentang inflasi. 'Kami melihat aset safe heaven ini mulai dilepas maka akan membuka peluang arus investasi kembali masuk ke pasar saham,' katanya. Terkait seruan boikot, Oktavianus berpendapat hal itu jelas berdampak negatif terhadap emiten. Namun, jika aksi boikot ini tidak dalam jangka panjang maka akan minim efeknya terhadap laporan keuangan emiten. 'Investor saat ini bisa memanfaatkan untuk trading jangka pendek dengan tetap mewaspadai ketidakpastian ekonomi kedepannya,' ucap Oktavianus.  Sementara itu, Pengamat Pasar Modal Riska Afriani menuturkan gempuran Israel terhadap warga Palestina membuat investor asing di pasar modal RI wait and see. Namun, langkah investor itu bukan karena Israel saja, tapi juga oleh potensi kenaikan suku bunga The Fed. Riska pun tak memungkiri hak ini membuat IHSG sempat tertekan. 'IHSG mengalami tekanan karena tekanan jual dari asing,' ujarnya. Meski begitu, Riska memproyeksi pergerakan indeks saham bakal segera membaik.  'Ke depan bagus ya. Ada potensi window dressing,' katanya. Pendapat serupa juga disampaikan oleh Analis Teknikal MNC Sekuritas Herditya Wicaksana. Ia mengatakan kondisi geopolitik di Timur Tengah selama sebulan terakhir ini tentu saja menjadi cermatan bagi para investor. Menurutnya, konflik ini menjadi kekhawatiran menimbulkan dampak ke harga komoditas global. 'Yang tentu saja akan mempengaruhi ke emiten-emiten di Indonesia dan IHSG,' kata Herditya.  Dengan demikian, kata dia, para investor akan cenderung berhati-hati dan diperkirakan memilih instrumen investasi yg cenderung low risk terlebih dahulu. Kalau melihat pergerakannya, Herditya mengatakan secara teknikal saat ini posisi IHSG sedang berada di awal fase uptrend. Hal ini berarti indeks saham masih berpeluang melanjutkan penguatannya meskipun dalam jangka pendek diperkirakan terkoreksi dulu untuk menutup gap yang ada. 'Selama sebulan terakhir ini (Oktober), IHSG memang menunjukkan trend pelemahan, bukan hanya dari sisi geopolitik namun dari sentimen lain juga mempengaruhi,' kata Herditya. IHSG berseri ke posisi 6.958 pada perdagangan Rabu (15 11). Indeks saham naik 96,14 poin atau plus 1,40 persen dari perdagangan sebelumnya. Investor melakukan transaksi sebesar Rp10,96 triliun dengan jumlah saham yang diperdagangkan sebanyak 20,77 miliar saham.  "
      }
    },
    {
      "id": 10,
      "title": "Pengertian Sudut Lurus dalam Matematika dan Contohnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231108100400-569-1021384/pengertian-sudut-lurus-dalam-matematika-dan-contohnya",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/26/ilustrasi-penggaris-matematika_169.jpeg?w=650&q=90",
        "tags": [
          "sudut lurus",
          "pengertian sudut lurus",
          "macam macam sudut",
          "contoh sudut lurus",
          "besaran sudut lurus",
          "artikel timeless"
        ],
        "article": "Sudut merupakan daerah yang dibatasi oleh dua buah sinar garis yang berpotongan pada satu titik pangkal. Terdapat berbagai macam sudut, salah satunya sudut lurus. Dalam matematika, sudut lurus adalah sudut yang besarnya 180o, seperti dikutip dari buku Patas Matematika SMP (2007).    Sederhananya, sudut lurus adalah sudut yang terlihat seperti sebuah garis yang lurus. Contoh sudut lurus sering dijumpai dalam kehidupan sehari-hari. Untuk lebih memahaminya, simak pengertian sudut lurus dan contohnya di bawah ini. Sudut adalah bangun yang terbentuk dari pertemuan dua garis lurus di satu titik. Sudut juga disebut sebagai pertemuan antara kaki-kaki yang dinamakan daerah sudut atau besar sudut. Besar sudut dinyatakan dalam satuan derajat, dengan simbol berupa lingkaran kecil di pojok kanan. Sudut lurus adalah sudut yang mempunyai besaran 180o. Sudut ini terlihat seperti sebuah garis lurus, dengan besar sudutnya sama seperti setengah lingkaran penuh yang setara dengan 360o. Pada sudut lurus, kedua garis terletak pada bidang lurus terentang ke arah berlawanan. Sudut lurus sekilas terlihat seperti bersudut 0o. Sudut 0o terbentuk jika salah satu garis berputar berlawanan dari arah garis lainnya hingga keduanya terletak pada bidang yang sama. Selain itu, sifat sudut lurus adalah dapat dibentuk dengan menggabungkan dua sudut siku-siku (90o + 90o = 180o). Ada banyak benda-benda di sekitar kita yang memiliki sudut lurus. Berikut contoh benda yang memiliki sudut lurus.  Selain sudut lurus ada berbagai jenis sudut lainnya, yakni sudut lancip, sudut siku-siku, sudut tumpul, dan sudut refleks. Berikut penjelasan dan contohnya. Sudut lancip adalah sudut yang besarnya kurang dari 90o (0o sampai 89o). Contoh benda yang membentuk sudut lancip antara lain pensil, jarum, topi berbentuk kerucut, dan benda lain yang berujung tajam. Sudut siku-siku mempunyai sudut 90o. Contoh benda dengan sudut siku-siku adalah buku, pintu, lemari, bingkai, televisi, dan lainnya. Sudut tumpul merupakan sudut yang besarnya lebih dari 90o (91o sampai 179o). Sudut tumpul dapat dijumpai pada atap rumah, tenda kemah, jendela yang terbuka lebar, dan ranting pohon. Sudut refleks adalah sudut yang besarnya lebih dari 180o. Besar sudut ini berkisar dari 181o hingga kurang dari 360o.    Cara menghitung besar sudut dapat dilakukan menggunakan busur derajat. Berikut langkahnya. Itulah pengertian dan contoh sudut lurus dalam kehidupan sehari-hari. Semoga bermanfaat!"
      }
    }
  ]
}