{
  "page": 922,
  "main_url": "https://www.cnnindonesia.com/indeks/2/922",
  "time": "2023-12-08 07:09:38.352429",
  "datas": [
    {
      "id": 1,
      "title": "Harga Minyak Merambat Naik Usai Saudi-Rusia Tegaskan Pangkas Produksi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107091202-85-1020848/harga-minyak-merambat-naik-usai-saudi-rusia-tegaskan-pangkas-produksi",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 09:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/21/the-rig-taman-hiburan-di-kilang-minyak-arab-saudi_169.jpeg?w=650&q=90",
        "tags": [
          "harga minyak",
          "minyak mentah",
          "minyak",
          "arab saudi"
        ],
        "article": "Hargaminyak menguat tipis pada Selasa (7 11) usai eksportir utama Arab Saudi dan Rusia menegaskan kembali komitmen mereka untuk mengurangi pasokan minyak secara sukarela hingga akhir tahun. Mengutip Reuters, minyak mentah berjangka Brent naik 0,3 persen menjadi US$85,18 per barel. Sementara, minyak mentah berjangka West Texas Intermediate (WTI) AS naik 0,4 persen menjadi US$80,82 per barel. Kementerian Energi Arab Saudi mengkonfirmasi akan melanjutkan pengurangan, dengan tambahan sebesar 1 juta barel per hari (bph) pada Desember untuk mempertahankan produksi sekitar 9 juta bph.   Rusia juga mengumumkan akan melanjutkan pemotongan sukarela tambahan sebesar 300 ribu bph, dari ekspor minyak mentah dan produk minyak bumi hingga akhir Desember.  'Pengumuman ini menunjukkan bahwa Saudi mengambil alih kendali dalam upaya memperketat pasar dan menaikkan harga,' kata analis Again Capital LLC John Kilduff. Harga minyak bangkit setelah kedua harga acuan tersebut turun 6 persen setelah kekhawatiran pasar terkait pasokan imbas ketegangan di Timur Tengah, mereda. Senin (6 11) kemarin, PBB menuntut gencatan senjata di Gaza. Serangan Israel ke wilayah ini telah menewaskan lebih dari 10 ribu orang. Pelemahan dolar AS juga turut mengerek harga minyak. Melemahnya dolar meningkatkan permintaan pembelian minyak mentah oleh pemegang mata uang asing.  "
      }
    },
    {
      "id": 2,
      "title": "VIDEO: #TanyaTatjanaSaphira, Pacar hingga Makanan Favorit",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103155811-238-1019709/video-tanyatatjanasaphira-pacar-hingga-makanan-favorit",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 09:15 WIB ",
        "media_url": null,
        "tags": [
          "tatjana saphira",
          "selebriti",
          "wawancara eksklusif",
          "CNN INDONESIA TV"
        ],
        "article": "Tatjana Saphiramenjawab sejumlah pertanyaan dari netizen, mulai dari alasan terjun ke dunia tarik suara hingga soal pacar. Selain menjadi aktris, ia melebarkan sayap kariernya ke dunia musik dengan merilis single bertajuk Kemanakah Cinta pada Agustus 2023. Perilisan lagu itu rupanya memang jadi salah satu mimpi Tatjana dalam kariernya yang mengidolakan para aktor-aktris serba bisa."
      }
    },
    {
      "id": 3,
      "title": "Kesaksian Buruh Gaza Disiksa Israel Pakai Tongkat Logam-Kursi Listrik",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107083842-120-1020842/kesaksian-buruh-gaza-disiksa-israel-pakai-tongkat-logam-kursi-listrik",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 09:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/warga-palestina-usai-serangan-israel-di-rs-najjar_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza",
          "pekerja palestina di israel",
          "pekerja palestina disiksa",
          "pekerja palestina",
          "palestina"
        ],
        "article": "Sejumlah warga Gazayang bekerja di Israel membeberkan cerita mereka ditangkap dan disiksa pihak berwenang Israel tak lama usai perang pecah. Israel menangkap Muqbel Abdullah Al Radia dan warga Gaza lain setelah Hamas menyerang dari darat, udara, dan laut pada 7 Oktober. Para pekerja Gaza kemudian dipanggil untuk diinterogasi terkait serangan tersebut. 'Mereka [Israel] menghancurkan kami dan memukuli kami dengan tongkat dan tongkat logam. Mereka mempermalukan kami, mereka membuat kami kelaparan tanpa makanan atau air,' kata Al Radia, dikutip CNN.   Pekerja lain dari Gaza, Zaki Salameh, juga membeberkan pengalaman serupa. Dalam proses interogasi, dia mengalami penyiksaan di kursi listrik selama beberapa hari. 'Israel mengajukan pertanyaan aneh kepada kami. Mereka ingin tahu di mana letak terowongan Hamas, di mana peluncur roket ditempatkan, dan bagaimana anggota Hamas bergerak di sekitar Gaza,' kata Salameh, dikutip Al Jazeera, Selasa (7 11).  Pihak berwenang Israel juga menginterogasi para pekerja mengenai tetangga, daerah pemukiman, hingga siapa saja yang tinggal di sekitarnya. Salameh juga mengatakan Israel mengancam para buruh Gaza dengan penjara seumur hidup. 'Beberapa pemuda disiksa dengan sangat brutal dan dihina,' ungkap Salameh. Lebih lanjut, Salameh mengungkapkan Israel ingin mengetahui Operasi Badai Al Aqsa atau Al Aqsa Flood Operation. Ini merupakan operasi yang dilancarkan Hamas untuk menyerang Israel. Ia bahkan menggambarkan pertanyaan yang diajukan Israel sangat konyol. Mereka, lanjut Salameh, tahu betul siapa pekerja-pekerja dari Gaza ini. 'Dan, jika kami punya hubungan dengan Hamas, kami bahkan tak akan diberi izin kerja,' ujar dia. Pasukan Israel juga sempat menahan pekerja Gaza ke penjara Offer selama 20 hari sebelum dibebaskan.  Beberapa pekerja Gaza merasa takut dan kelelahan mental usai sikap Israel yang demikian rupa. Mereka juga khawatir dengan keluarga yang ada di Jalur Gaza lantaran pasukan Zionis menggempur wilayah itu setiap hari. Cerita Salameh dan warga Gaza lain muncul usai Israel melepas 3.200 pekerja dari Gaza ke daerah kantong pantai melalui penyeberangan Karem Shalom. Pemulangan mereka terjadi tak lama usai pemerintah Israel menyatakan para pekerja dari Gaza tak lagi diberi izin kerja. Mereka bisa bekerja di sebuah kota di Israel usai mengantongi izin dan melalui pemeriksaan keamanan yang ketat oleh tentara dan intelijen Israel. Usai pemeriksaan latar belakang selesai, setiap pekerja dipastikan sebagai warga sipil yang tak punya afiliasi politik dengan Hamas.  Sejauh ini sekitar 18.500 warga Gaza memiliki izin kerja di luar Jalur Gaza. Media pemerintah Israel melaporkan pemerintahan Benjamin Netanyahu memutus semua kontak dengan Gaza. Para pekerja dari Gaza yang di hari saat perang pecah ada di Israel juga akan dikembalikan ke wilayah asalnya. 'Tak akan ada lagi pekerja Palestina yang berasal dari Gaza,' lanjut mereka. Namun, banyak di antara mereka yang masih belum diketahui kabarnya. "
      }
    },
    {
      "id": 4,
      "title": "Megawati 'Megatron' Sebuah Kejutan Besar di Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107084047-178-1020843/megawati-megatron-sebuah-kejutan-besar-di-liga-voli-korea",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 09:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/indonesia-ke-final-avc-challenge-cup-2023_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "daejeon jung kwan jang red sparks",
          "megawati hangestri pertiwi",
          "liga voli korea"
        ],
        "article": "Pemain Jung Kwan Jan Red Sparks Megawati Hangestri Pertiwiberhasil membuat kejutan di Liga Voli Korea. Dilansir dari media Korea Naver, Megawati direkrut sebagai pilihan ketiga dalam draf pevoli Asia Tenggara pada April lalu. Kedatangan Megawati juga tak menyita perhatian seperti halnya setter asal Thailand, Pornpun Guedpard. Pornpun yang direkrut Hwaseong IBK Altos dianggap sebagai pemain dengan profil yang lebih mentereng. Kedatangan setter berusia 30 itu diibaratkan seperti keberhasilan mendapatkan sebuah ikan besar.   Sedangkan Megawati tak seperti itu. Sorotan memang mengarah kepadanya tetapi karena pevoli berusia 24 itu mengenakan hijab saat beraksi di lapangan. Namun, persepektif pencinta voli di Korea perlahan berubah. Megawati punya smes keras dan kehadirannya menambah kualitas serangan Red Sparks. Bahkan saat membantu Red Sparks menang dramatis 3-2 atas Heungkuk Pink Spiders, Megawati membukukan 31 poin. Sejauh ini, catatan 31 poin itu jadi yang tertinggi buat Megawati di Liga Voli Korea. Pelatih Pink Spiders Marcello Abbodanza bahkan melontarkan pujian kepada Megawati yang terpilih sebagai most valuable player (MVP). 'Megawati pemain yang bagus dan spiker yang baik. Saya pikir dia akan memiliki masa depan yang bagus,' ucapnya. Megawati menjadi pemain asing Asia paling gemilang sejauh ini di Liga Voli Korea dengan menempati posisi ketiga di daftar Top Skor berkat koleksi 138 poin.   "
      }
    },
    {
      "id": 5,
      "title": "Demi Investor, Pemerintah Mau Revisi Perpres 55/2019 Kendaraan Listrik",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231107081010-603-1020829/demi-investor-pemerintah-mau-revisi-perpres-55-2019-kendaraan-listrik",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/22/periklindo-electric-vehicles-show-2022-8_169.jpeg?w=650&q=90",
        "tags": [
          "revisi perpres",
          "perpres 55/2019",
          "kendaraan listrik",
          "moeldoko",
          "agus gumiwang",
          "ksp",
          "kemenperin"
        ],
        "article": "Pemerintah saat ini sedang menyiapkan revisi regulasi dasar endaraan listrik di dalam negeri, yakni Peraturan Presiden Nomor 55 Tahun 2019. Poin perubahan dikatakan Kepala Staf Kepresidenan Moeldokobuat meningkatkan investasi kendaraan listrik di Indonesia. Potensi investasi kendaraan listrik di Tanah Air disebut Moeldoko sangat besar tetapi beberapa calon investor menilai masih ada ketentuan yang dirasa memberatkan.    Misalnya, kata Moeldoko, terkait ketentuan 'uang jaminan' yang harus disimpan di Indonesia dan jangka waktu pembebasan Pajak Penghasilan (PPh) Badan atau tax holiday buat produsen kendaraan listrik. Uang jaminan itu saat ini sedang dikaji tidak melibatkan uang tunai, melainkan aset tetap atau tidak bergerak seperti tanah. Badan Kebijakan Fiskal Kementerian Keuangan disebut Moeldoko lagi mempelajari kemungkinan aset tanah itu dijaminkan ke bank sebagai garansi. Sementara untuk tax holiday sedang dipertimbangkan diperpanjang. Menurut Moeldoko keberatan investor harus disinkronkan dengan kebijakan pemerintah, tujuannya untuk percepatan investasi kendaraan listrik di dalam negeri. 'Aturan turunan juga perlu disiapkan sehingga ketika Perpres hasil revisi keluar, peraturan pelaksanaan itu juga segera diterbitkan,' ucap Moeldoko dalam keterangan resminya, Rabu (1 11). Salah satu calon investor yang sedang menunggu mengguyur duit ke Indonesia disebut Moeldoko adalah Vinfast. Produsen mobil listrik asal Vietnam ini berencana menanam modal sekitar US$1,2 miliar atau kira-kira Rp18,8 triliun. Moeldoko usai bertemu Presiden Joko Widodo di Istana Negara pada Senin (6 11) mengatakan sudah melaporkan pada presiden tentang rencana insentif fiskal bagi investor kendaraan listrik terhadap unit completely built up (CBU) ke Indonesia.  Pada Agustus lalu Kementerian Perindustrian pernah mengungkap berencana membuat pajak impor mobil CBU menjadi nol persen khusus untuk calon investor yang berkomitmen investasi. Insentif ini dikatakan Menteri Perindustrian Agus Gumiwang misalnya relaksasi bea masuk sampai 2026 hanya untuk produsen yang berencana investasi. Strategi impor CBU ini bisa membuat investor membawa produk-produknya lebih dulu di dalam negeri dan menjualnya harga murah sebelum memproduksinya di Tanah Air. Sejauh ini belum ada pernyataan kapan revisi Perpres 55 2019 bakal rampung."
      }
    },
    {
      "id": 6,
      "title": "Daftar Lengkap TKN Prabowo-Gibran, dari Wantimpres hingga Artis",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107083456-617-1020834/daftar-lengkap-tkn-prabowo-gibran-dari-wantimpres-hingga-artis",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-17_169.jpeg?w=650&q=90",
        "tags": [
          "tim kampanye nasional",
          "tkn",
          "prabowo subianto",
          "prabowo",
          "gibran rakabuming raka",
          "pilpres 2024"
        ],
        "article": "Sebanyak 270 orang tergabung dalam Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju pengusung Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Formasi tersebut diumumkan langsung oleh Ketua TKN Rosan Roeslani dan dibacakan langsung oleh Sekretaris TKN Nusron Wahid di sebuah hotel di bilangan Kemang, Jakarta Selatan, Senin (6 11). Sejumlah sosok di dalam susunan TKN itu pernah sedang mengembang jabatan strategis.   Misal, terdapat empat Wantimpres di sana. Mereka ialah, Ketua Wantimpres Wiranto, anggota Habib Muhammad Luthfi bin Ali bin Yahya, Putri Kuswisnuwardhani, dan Agung Laksono. Dari 270 orang, sebanyak 27 orang merupakan purnawirawan jenderal TNI Polri. Salah satunya eks Kapolri, Jenderal Pol (Purn) Sutanto. Kemudian, para elite parpol KIM juga masuk dan menduduki sejumlah posisi. Secara merata, para sekjen parpol KIM menjabat sebagai wakil ketua.  Tak ketinggalan kelompok relawan pun masuk susunan tim kampanye. Beberapa di antaranya, Kepala Bappilpres Projo Panel Barus dan Ketua Umum Bara JP Utje Gustaaf Patty. Selain itu, adapula sosok selebritas yang masuk susunan. Seperti, Reza Oktovian, Arief Muhammad, Verrell Bramasta, Pasha Ungu, hingga Eko Patrio. Berikut di bawah ini susunan lengkap 270 orang yang masuk dalam TKN KIM Prabowo-Gibran:Pembina: 1. Habib Luthfi bin Ali bin Yahya2. Jenderal TNI Purnawirawan Doktor Haji Wiranto3. Ir. H. Aburizal Bakrie4. Ir. M. Hatta Rajasa5. Prof. Dr. KH. Asep Syaifudin Chalim6. Laksanama TNI Widodo Adi Sutjipto7. Jenderal TNI Purnawirawan Agum Gumelar8. Letjen TNI Ever Ernest Magindaan9. Siti Hardjanti Wismoyo Aris Munandar10. Jeffrie GiovaniDewan Pengarah:Ketua: Dr. Ir. Airlangga HartartoWakil Ketua:1. Prof. Dr. Ir Sufmi Dasco Ahmad2. Agus Harimurti Yudhoyono3. Zulkifli Hasan4 Yusril Ihza Mahendra5. Muhammad Anis Matta6. Kaesang Pangarep7. H. Ahmad Ridha Syahbana8. Agus Jabo Priyono9. Hashim Djojohadikusumo10. Nyai. Hj. Machfudhoh Aly Ubaid11. Jenderal TNI Agustadi Sasongko Purnomo12. Laksda TNI Purnawirawan Muhammad Jurianto13. Marsekal TNI Purnawirawan Idabagus Putu DuniaDewan Penasihat:Ketua: Jenderal Pol Purnawirawan Drs SutantoPenasihat:1. Jenderal Pol Purnawirawan Sutarman2. Marsekal TNI Purnawirawan Imam Sufaat3. Letjen TNI Purnawirawan Sjafrie Sjamsoeddin4. Nurmala Kartini Sjahrir5. Dr. HC. H. Mochammad Ridwan Kamil6. Putri K Wardani7. Akbar Tanjung8. Agung Laksono9. Laksamana TNI Purnawirawan Achmad Sucipto10. Mayor Jenderal TNI Purnawirawan R Gautama Wiranegara11. KH. Abdul Ghofur12. KH. Adib Rafiuddin Izza13. RKH. Kharor Aschal14. Prof. Dr Sjarifuddin Hasan15. Dr. Edhie Baskoro Yudhoyono16. Linda Agum Gumelar17. Buya Zulfi Syukur18. Deddy Mizwar19. Dr. H. Fadli Zon20. Komjen Pol Dr. Drs. H. Mochamad Iriawan21. Maher Algadri22. Siti Hediati Soeharto23. Widjono Harjanto24. Dr. H. Amir Syamsuddin25. Drs. Andi Alfian Malarangeng26. Muzakir Manaf27. Theo Sambuaga28. Cicip Sutardjo29. Badarrudin30. Ir. Achmad Hafiszh Thohir.31. Umar Halim32. Nasrullah33. Dhohir Farisi34. Giring Ganesha35. Irma Hutabarat36. Ust Syaifuddin37. Deddy Miing Gumelar38. Ratih Sanggarwaty39. Mayjen TNI Purnawirawan Musa Bangun40. Irjen Pol (Purn) Adnas41. Komjen Pol (purn) Boy Rafli42. Laksdya TNI Purnawirawan Moekhlas Sidik43. M. Irfan Yusuf44. Sharif Cicip Sutarjo45. Laksda TNI (Purn) Iskandar Sitompul46. Habib Umar Assegaf47. Ida RSI Agung Wayahan48. Habib Ahmad Bin Hasan Alaydrus49. Misbahul Munir Cholil50. KH. Zuhri Ya'cub51. TGKH. Lalu Muhammad Zainudin Atsani52. KH. Muslich Abbas53. KH. Hamdi Hasan Al Maliki54. KH. Zaini Zulfa55. KH. Agus Masna Shofa Fauzan Al Hafiz56. KH. Dr. Masrur Anhar57. KH. Muzhaffar58. Tjokorda Gede Agung Sumara Wisesa59. Andi Thaswin Abdullah Dewan Pakar:Ketua: Burhanuddin Abdullah1. Sudrajat Djiwandono2. Budiman Sudjatmiko3. Ace Hasan Syadzily4. Mohammad Jafar Hafsah5. Willem Wandik6. Drajad Hari Wibowo7. Asman Abnur8. Bima Arya Sugiarto9. Helmy Yahya10. Totok Lusida11. Norman Zainal12. Yanda Zaihifni Ishak13. Mayjen TNI (Purn) Prijanto14. Fuad Zakaria15. Ihsan Jauhari16. Rina Adeline17. Sarah Handayani18. Benny P Octavianus19. Fuad Bawazier20. Rauf Purnama21. Sudjarwadi22. Laode Masihu Kamalludin23. Benny K Harman24. Rudy Irawan25. Mayjen TNI (Purn) Nachrowi Ramli26. Sarjan Tahir27. Vera Febyanthy28. Sitaresmi Soekanto29. Henwira Halim30. Rully Syumanda31. Tengku Zulkifli Usman32. Abrory Djabar33. Agus Gunawan34. Agus Riyanto35. Andi Kurniawan36. Chairil Abdini37. Dadan Gunawan38. Norman Zainal39. Yuanita Indriani40. Helmi Hasanudin41. Kemal Taruc42. Laksdya TNI (Purn) Arie Soedewo43. Marsma TNI (Purn) Dwi Badarmanto44. Mulya Amri45. Panangian Simanungkali46. Sadar Subagyo47. Edi Slamet48. Syamsul Bahri49. Andy Fefta Wijaya50. Mangku Purnomo51. Darwin Ginting52. Sukmo Harsono53. Joko Suranto54. Panji Irawan55. Ferry Latuhihin56. Kuat Hermawan Santoso57. Imanuel Cahyadi58. Muhammad Sirod59. Arief Budhy Hardono60. Purba Hutapea61. Mohamad Hekal  Ketua Umum TKN: Rosan Perkasa RoeslaniKetua Koordinator Strategis: Prof Dr. Ir. H. Sufmi Dasco AhmadWakil Ketua TKN:1. Ahmad Muzani2. Lodewijk F Paulus3. Teuku Riefky Harsya4. Eddy Soeparno5. Mahfudz Siddiq6. Afriansyah Noor7. Raja Juli Antoni8. Yohanna Murtika9. Dominggus Oktavianus10. Komjen Pol Purn Ari Dono Sukmanto11. Komjen Pol Purn Condrokirono12. Juri Ardiantoro13. Arifah Choiri Fauzi14. Erwin Aksa15. Wishnu Wardhana16 Fauzan17. Akbar Himawan Buchari18. Ali Masykur Musa19. Panel Barus20. Utje Gustaaf Patty21. Sylvester Matutina22. Grace NatalieSekretaris TKN: Nusron WahidWakil Sekretaris:1. Saleh P. Daulay2. Renanda Bachtar3. Fadli Tri Hartono4. Fikrah Auliyaurrahmam5. Azanil Kelana6. Husni Jumat7. Keke Parawansa8. Ratu Ratna Damayanti9. Sulistianingasih10. Edi Budiarso11. Todo Tua Pasaribu12. Aminuddin Ma'ruf13. Michael Umbas14. Binbin Firman TresnadiBendahara TKN: Tomas A. Muliatna DjiwandonoWakil Bendahara TKN:1. Pandu Patria Sjahrir2. Setiawan Ichlas3. Harry Zulnardy4. Simon Aloysius Mantiri5. Satrio Dimas Adityo6. Renville Antonio7. Athari Gauthi Ardhi8. Muhammad Idrus9. Fenty Noverita10. Mahadir Basti11. Muhammad Faiz Rozi12. Chandra Setiawan13. Aryo P.S. Djojohadikusumo14. Bayu Priawan Djokosoetono15. Denny R. Thaher16. Iman Kusumo17. Clifford WuisanKomandan Alpha (Teritorial): Ahmad Doli Kurnia TanjungWakil Komandan Alpha:1. Prasetyo Hadi2. Irvan Herman3. Herman Khaeron4. Satia Chandra Wiguna5. Fritz Edward SiregarKomandan Bravo (Komunikasi): Budisatrio DjiwandonoWakil Komandan Bravo:1. Nurul Arifin2. Eko Hendro Purnomo3. Herzaky Mahendra Putra4. Fahri Hamzah5. Cheryl TanzilKomandan Charlie (Penggalangan): Yandri SusantoWakil Komandan Charlie:1. Andi Achmad Dara2. Ferry Juliantono3. Umar Arsal4. Abdul RohimKomandan Delta (Supporting): Irjen Pol Purn Yovianes MaharWakil Komandan Delta:1. Erwin Izharuddin2. Tatyana S. SutaraKomandan Echo (Hukum dan Advokasi): Hinca PandjaitanWakil Komandan Echo:1. Habiburokhman2. Supriansa3. Adies Kadir4. Syarifudin Sudding5. Fahri Bachmid6. Francine WidjojoKetua Komandan Fanta (Pemilih Muda): M Arief Rosyid HasanWakil Komandan Fanta:1. Rahayu Saraswati2. Dyah Roro Esti3. Jerry Sambuaga4. Sigit Purnomo Said5. Verrel Bramasta6. Surya Utama7. Zita Anjani8. Irene9. Ulta Levenia Nababan10. Rizky Natakusuma11. Osco Olfriady Letunggamu12. Doni Saputra13. Akmal Farhamsyah14. Wawan Sugiyanto15. Dedek Prayudi16. Ryano Pandjaitan17. Ahmad Romzi18. Anggawira19. Arief Muhammad20. Reza Oktavian (Reza Arap)21. Willie Salim22. Sona MaesanaKetua Komandan Golf (Relawan): Haris Rusly MotiWakil Komandan Golf:1. Immanuel Ebenezer2. Wahab Talaoho3. Dinuk Ashaf4. Fauzi Baadilla5. Mangapul Silalahi6. Syarif7. Imelda Sari8. Gojali Harahap9. David Pajung10. Sutomo11. Maret Suaken12. Roy Maningkas13. Dewi Mutiara Lubis14. Kaylani15. Agus Teddy16. Thurman Simanjuntak"
      }
    },
    {
      "id": 7,
      "title": "AI Bikin Kacau Berita, Buat Hoaks Hingga Meledek Orang Meninggal",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106142654-185-1020547/ai-bikin-kacau-berita-buat-hoaks-hingga-meledek-orang-meninggal",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:54 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "kecerdasan buatan",
          "ai",
          "artificial intelligence",
          "microsoft",
          "the guardian",
          "cnn",
          "jurnalis"
        ],
        "article": "Alih-alih membantu pekerjaan dan mempermudah memperoleh informasi, kecerdasan buatan (AI) untuk penulisan beritamalah bikin kacau sampai melahirkan hoaks. Teranyar, berita yang dibuat AI membuat klaim palsu kalau Presiden Amerika Serikat Joe Biden tertidur saat mengheningkan cipta untuk para korban kebakaran hutan di Maui, Hawaii. Selain itu muncul teori konspirasi bahwa lonjakan terbaru dalam kasus Covid-19 didalangi oleh Partai Demokrat menjelang pemilu. Sedangkan Obituari mendiang pemain NBA dituliskan oleh AI sebagai 'tidak berguna.'   Berita-berita palsu dan aneh ini tidak muncul dari situs aneh, melainkan diterbitkan oleh Microsoft.  Situs web perusahaan ini, yang juga dikenal sebagai MSN.com dan Microsoft Start, tetap menjadi salah satu situs web yang paling banyak dikunjungi di duia dan tempat jutaan orang Amerika membaca berita setiap harinya.  Menurut orang-orang yang mengetahui cara kerja situs tersebut mengungkap keputusan Microsoft lebih mengandalkan AI daripada editor manusia untuk mengkurasi homepage mereka diduga jadi biang kerok meningkatnya berita hoaks dan aneh di situs tersebut. Situs tersebut sebelumnya mempekerjakan lebih dari 800 editor pada tahun 2018 untuk membantu menyeleksi dan mengkurasi berita-berita yang ditampilkan kepada jutaan pembaca di seluruh dunia, mengutip CNN. Namun dalam beberapa tahun terakhir Microsoft telah memberhentikan para editor, beberapa di antaranya diberitahu bahwa mereka akan digantikan oleh 'otomatisasi,' yang mereka ketahui sebagai AI. Investasi awal Microsoft di OpenAI, pencipta aplikasi ChatGPT, telah menempatkannya di garis depan revolusi AI yang menjanjikan namun berpotensi berbahaya. Kendati demikian peran nyata AI dalam amplifikasi cerita palsu yang baru-baru ini dilakukan oleh Microsoft menimbulkan pertanyaan tentang adopsi publik perusahaan terhadap teknologi yang baru lahir ini dan industri jurnalisme secara keseluruhan. Kekhawatiran dan ketegangan tentang penggunaan AI oleh Microsoft dalam konten beritanya memuncak pada hari Selasa ketika surat kabar Inggris The Guardian menuduh perusahaan merusak reputasi surat kabar tersebut setelah menerbitkan sebuah artikel dari outlet tersebut di situsnya. Untuk mendukung portal beritanya yang sangat populer, Microsoft telah membuat perjanjian lisensi dengan organisasi berita besar di seluruh dunia, termasuk The Guardian dan CNN, yang memungkinkan perusahaan teknologi raksasa ini untuk menerbitkan ulang artikel mereka dengan bagi hasil dari pendapatan iklan. Minggu lalu, The Guardian menerbitkan sebuah artikel tentang Lilie James, seorang wanita berusia 21 tahun yang ditemukan tewas dengan luka serius di kepala di sebuah sekolah di Sydney, Australia.  Pembunuhan James menimbulkan kesedihan yang mendalam dan memicu perbincangan nasional di Australia tentang kekerasan terhadap perempuan. Namun, ketika MSN menerbitkan ulang berita The Guardian, mereka menyertainya dengan jajak pendapat yang dibuat oleh AI yang menanyakan kepada para pembaca, 'Menurut Anda, apa alasan di balik kematian wanita itu?' Dan mencantumkan tiga pilihan: pembunuhan, kecelakaan, atau bunuh diri. Jajak pendapat tersebut memicu kritik dari pembaca Microsoft, 'Ini pasti jajak pendapat yang paling menyedihkan dan menjijikkan yang pernah saya lihat,' tulis seseorang. Kemunculan hoaksakibat AI di halaman berikutnya... "
      }
    },
    {
      "id": 8,
      "title": "Isi Komentar JK soal Kisruh Negara Vs Pontjo Sutowo di Hotel Sultan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106145839-92-1020562/isi-komentar-jk-soal-kisruh-negara-vs-pontjo-sutowo-di-hotel-sultan",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/11/416df541-ff0b-44eb-b113-f590cd1f7b7b_169.jpeg?w=650&q=90",
        "tags": [
          "jusuf kalla",
          "pontjo sutowo",
          "hotel sultan"
        ],
        "article": "Wakil Presiden RI ke-10 dan 12 Jusuf Kalla ikut berkomentar soal ribut yang terjadi antara negara melawan pengusaha PontjoSutowodalam pengelolaan Hotel Sultan. Menurutnya, sengketa Hotel Sultan tersebut hanya persoalan kebijakan pemerintah belaka. Ia mengatakan dalam sengketa tersebut, pemerintah harusnya mengutamakan pengusaha pribumi. JK menilai kebijakan pemerintah belakangan initerlihat lebih mengutamakan pengusaha asing dibanding pribumi. Contoh itu kata JKterlihat dari langkah pemerintah memberi hak guna lahan kepada asing di IKN hingga 195 tahun.   JK menyebut itu semua tidak adil.  'Jangan di lain pihak investor asing diundang masuk ke Indonesia dengan segala fasilitasnya sampai kalau di IKN waktu hampir 2 abad. Di lain pihak ini diusir dari tempat dia membangun. Memang tentu ada aturannya seperti itu tapi kebijakannya tentu ada keberpihakan' ujar JK melalui siaran pers Senin (6 11). Lebih lanjut JK juga meminta agar pemerintah dapat menghargai sejarah pendirian Hotel Sultan. Menurutnya hotel Sultan dibangun oleh Ibnu Sutowo untuk memfasilitasi akomodasi para investor yang akan berinvestasi di Indonesia. Saat itu katanya, belum ada pengusaha Indonesia yang bersedia membangun hotel bintang bertaraf internasional. 'Hotel Sultan dibangun untuk memenuhi kebutuhan daripada orang-orang yang mau datang ke Indonesia dan cari hotel yang baik, untuk itu Ibnu Sutowo bersedia membangun itu, jangan lihat sekarang tapi lihat tahun berapa itu. Mesti dihargai Jangan hanya asing yang diberi penghargaan' ujar JK. Pontjo Sutowo memang tengah ribut dengan negara terkait pengelolaan Hotel Sultan. Polemik antara Pontjo dengan negara ini berawal pada 2006. Dilansir dari laman Sistem Informasi Penelusuran Perkara (SIPP) PN Jakarta Selatan gugatan tersebut terdaftar dengan nomor perkara 952 PDT.G 2006 PN. Dalam gugatan tersebut, Pontjo menggugat Kepala Badan Pertanahan Nasional (BPN), Mensekneg selaku Ketua BDN Pengelola GOR B. Karno, Jaksa Agung, Kepala Kanwil BPN DKI Jakarta, dan Kepala Kantor Pertanahan (BPN) Jakarta Pusat. Merujuk pada salinan putusan gugatan tersebut, perkara dimulai pada 1971 saat PT Indobuildco diberi tugas oleh Pemerintah DKI Jakarta untuk membangun gedung konferensi yang bertaraf internasional dengan segala kelengkapannya. PT Indobuildco juga ditugaskan membangun hotel internasional yang harus selesai pada 1974. Atas tugas tersebut, PT Indobuildco melakukan perjanjian dengan Pemda DKI Jakarta dengan sejumlah poin. Perjanjian tersebut ditandatangani 19 Agustus 1971. Salah satunya, PT Indobuildco mendapat izin penggunaan lahan seluas 13 hektare dengan membayar kepada Gubernur US$1,5 juta untuk jangka waktu 30 tahun. Pada saat penandatanganan perjanjian dilakukan pembayaran sebesar US$100 ribu.  Dalam perjanjian itu, juga disebutkan Gubernur DKI Jakarta akan membantu soal penyelesaian tanah dan perizinan dan semua biaya dibebankan kepada penggugat. Dituliskan pula, masalah tanah sepenuhnya menjadi tanggung jawab gubernur. Waktu berlalu, pada 3 Agustus 1972 terbit Surat Keputusan Menteri Dalam Negeri Nomor 181 HGB Da 72 yang ditandatangani oleh Direktur Jenderal Agraria atas nama Menteri Dalam Negeri tentang Pemberian Hak Guna Bangunan (HGB) kepada perusahaan Pontjo untuk jangka waktu 30 tahun. Namun, kemudian HGB tersebut dipecah menjadi dua yakni nomor 26 Gelora tanah seluas 57.120 meter persegi dan HGB Nomor 27 Gelora seluas 83.666 meter persegi. Kedua HGB itu memiliki masa berakhir pada 4 Maret 2003.  Lalu pada tahun 2002, PT Indobuildco mengklaim telah melakukan perpanjangan terhadap kedua HGB tersebut. Perpanjangan tersebut diklaim telah disetujui selama 20 tahun berdasarkan surat keputusan Kepala Kanwil BPN DKI Jakarta. Perpanjangan tersebut turut diklaim telah dicatat pada Buku Tanah dan sertifikat kedua HGB diatasnamakan penggugat. Meski demikian, ternyata ada Surat Keputusan (SK) Kepala Badan Pertanahan Nasional nomor 169 HPL BPN 89 tanggal 15 Agustus 1989 tentang Pemberian Hak Pengelolaan Atas Nama Sekretariat Negara Republik Indonesia cq Badan Pengelolaan Gelanggang Olah Raga Senayan. Hal tersebut yang mendasari gugatan oleh pihak Pontjo. Dalam salah satu petitumnya, penggugat juga meminta agar surat keputusan Kepala BPN itu dinyatakan cacat hukum.  Pada 2007, hakim pun membacakan vonis atas gugatan yang dilayangkan PT Indobuildco. Dalam vonisnya, hakim mengabulkan gugatan penggugat sebagian.Hakim menyatakan surat perpanjangan HGB oleh PT Indobuild sah menurut hukum. Sementara SK Kepala Badan Pertanahan Nasional nomor 169 HPL BPN 89 tanggal 15 Agustus 1989 adalah tidak sah dan cacat prosedur. Menurut hakim, SK tersebut melanggar asas-asas umum pemerintahan yang baik yakni asas kejujuran, asas kecermatan, dan asas kepastian hukum karena telah memasukkan tanah Hak Guna Bangunan nomor 26 Gelora dan Hak Guna Bangunan Nomor 27 Gelora ke dalam lingkup hak pengelolaan lahan. Atas putusan itu, Kemsetneg pun mengajukan banding ke Pengadilan Tinggi DKI Jakarta. Banding tersebut diterima, tapi putusannya menguatkan vonis PN Jakarta Selatan. Tak berhenti sampai di situ, pemerintah lantas mengajukan kasasi ke Mahkamah Agung (MA). Namun, MA menolak kasasi yang terdaftar dengan nomor perkara 270 K PDT 2008 tanggal 18 Juni 2008.  Pemerintah terus melanjutkan langkah hukum dengan mengajukan Peninjauan Kembali (PK). MA pun mengabulkan PK ini dan membatalkan putusan MA nomor 270 K PDT 2008 tanggal 18 Juni 2008 dan putusan PT DKI Jakarta nomor 262 Pdt 2007 PT.Jkt tanggal 27 Agustus 2007 yang memperbaiki putusan PN Jaksel nomor 952 Pdt.G 2006 PN.Jkt.Sel tanggal 8 Januari 2007. Dalam putusan PK itu, salah satu pertimbangan MA mengabulkan permohonan pemerintah adalah kasus hukum yang menyeret Robert Jeffrey Lumempouw selaku Kepala Kanwil BPN Jakarta. Ia adalah pihak menerbitkan perpanjangan HGB. Dalam kasus ini, Robert dinyatakan bersalah karena telah menyalahgunakan wewenang dalam memperpanjang HGB Nomor 26 Gelora dan Nomor 27 Gelora."
      }
    },
    {
      "id": 9,
      "title": "Pelatih Ekuador Puji Timnas Indonesia U-17 Setinggi Langit",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107034242-142-1020771/pelatih-ekuador-puji-timnas-indonesia-u-17-setinggi-langit",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kedatangan-timnas-ekuador-u-17-di-bandara-juanda_169.jpeg?w=650&q=90",
        "tags": [
          "timnas ekuador u-17",
          "timnas indonesia u-17",
          "timnas indonesia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "diego martinez"
        ],
        "article": "Pelatih Ekuador U-17 Diego Martinez memberikan pujian setinggi langit kepadaTimnas Indonesia U-17 jelang kedua tim bertemu di Piala Dunia U-17 2023. Timnas Indonesia dan Ekuador akan berduel pada laga pertama Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Jumat (10 11). Diego Martinez mengaku mengetahui kekuatan dan kelemahan Timnas Indonesia. Dia pun memberikan pujian kepada tim tuan rumah.   'Indonesia merupakan tim yang bagus, kami sudah melihat cara bermain mereka dan saya rasa cukup bagus,' ujar Martinez dikutip dari Antara. 'Mereka mempunyai pemain bagus karena memiliki penguasaan bola dan kecepatan yang baik,' ucap Martinez menambahkan. Mantan pelatih klub Independiente del Valle itu juga menyebut kelebihan pemain para pemain Indonesia yang disebut mengerti kemauan pelatih. Kelebihan itu dianggap sebagai tantangan bagi Ekuador. 'Pertandingan melawan Indonesia akan menjadi pertandingan yang sangat sulit dan menantang bagi kami,' katanya. Dalam mempersiapkan Ekuador, pelatih dengan nama lengkap Diego Andres Martinez Carrera tersebut menyatakan timnya siap tempur di Piala Dunia U-17. 'Persiapan melawan Indonesia sangat bagus, kami sudah ke Saudi Arabia untuk pemusatan latihan, selain itu kami juga melakukan persiapan yang baik di Quito Ekuador,' tutur Martinez. 'Jadi kami rasa, kami sudah melakukan persiapan yang sangat baik menjelang pertandingan pertama melawan tuan rumah Indonesia,' kata Martinez melanjutkan.   "
      }
    },
    {
      "id": 10,
      "title": "Mengenal Kebaya Janggan, Kebaya yang Dipakai Jeng Yah Si Gadis Kretek",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106193750-277-1020716/mengenal-kebaya-janggan-kebaya-yang-dipakai-jeng-yah-si-gadis-kretek",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/03/gadis-kretek_169.png?w=650&q=90",
        "tags": [
          "dasiyah",
          "gadis kretek",
          "film",
          "fashion",
          "kebaya",
          "kebaya janggan",
          "kebaya dian sastrowardoyo",
          "dian sastrowardoyo"
        ],
        "article": "Di Kota M tahun 1960-an, sosok Gadis Kretek, Dasiyahatau Jeng Yah yang tengah mengamati daun tembakau kering terlihat mentereng dengan kebaya hitam berkerah tinggi dengan bros besar yang tersemat di dadanya. Dalam settingan film ini, JengYah yang diperankan oleh Dian Sastrowardoyo ini terlihat memakai kebaya janggan dalam tiap episode Gadis Kretek. Bisa jadi, kebaya janggan mungkin belum familiar dibanding kebaya Kartini, kutu baru, bahkanencim. Namun, kebaya janggan dalam Gadis Kretek ini memberikan tampilan elegan ketika dipakai.   Sebenarnya kebaya janggan termasuk salah satu jenis kebaya tradisional Indonesia. Kebaya ini ditandai dengan kerah tinggi bak cheongsam dan juga surjan (busana adat pria Jawa) yang menutup area leher.  Nama janggan berasal dari kata jangga yang berarti leher. Kebaya ini melambangkan keindahan, kesucian para perempuan keraton dan perempuan Jawa pada umumnya. Selain kerah tinggi, kebaya ini memiliki detail kancing yang menyamping miring. Dengan lengan panjang dan bentuk yang ramping, kebaya janggan dibuat dengan bahan dasar kain bermotif bunga yang biasanya berwarna hitam. Warna hitam ini memiliki makna ketegasan, kesederhanaan, dan kedalaman., sedangkan motif kembangnya pun disebut kembang batu. Mengutip laman Kraton Jogja, bahan kain brokat tidak boleh dipakai untuk kebaya tipe ini.  Kebaya janggan ini merupakan busana abdi dalem perempuan yang ada di Kraton Yogyakarta, atau yang disebut estri punakawan. Kebaya ini juga tak melambangkan pangkat atau tugas khusus yang mereka emban, sehingga semua abdi dalem bisa menggunakan janggan. Kebaya ini dipakai para estri punakawan pada acara dan hajat tertentu. beberapa event yang dimaksud adalah hajad dalem (sungkeman Keraton saat Idul Fitri) atau caos bekti(tanda penghormatan kepada raja). Acara ini termasuk upacara besar di Keraton. Hanya saja, khusus Hajad Dalem Ngabekten, abdi dalem eparak yang berpangkat magang dan jajar belum boleh mengenakan janggan karena hanya duduk sowan bekti dan tidak melakukan sungkem pada Ngarsa Dalem (raja). Mengutip laman Kebaya Goes to Unesco, kebaya ini jugalah yang dipakai oleh Ratna Ningsih, istri Pangeran Diponegoro. Di balik kebaya ini jugalah, Ratna Ningsih menyembunyikan patrem atau keris. "
      }
    }
  ]
}