{
  "page": 864,
  "main_url": "https://www.cnnindonesia.com/indeks/2/864",
  "time": "2023-12-08 07:03:06.148070",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Flare Merah dan Ledakan Menerangi Langit Gaza di Malam Hari",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108070348-122-1021317/foto-flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang israel palestina agresi israel ke palestina israel palestina hamas jalur gaza militer israel",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "agresi israel ke palestina",
          "israel",
          "palestina",
          "hamas",
          "jalur gaza",
          "militer israel"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Produser Beber Masa Depan Jennifer Lawrence di The Hunger Games",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107125358-220-1020982/produser-beber-masa-depan-jennifer-lawrence-di-the-hunger-games",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 05:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jennifer lawrence",
          "the hunger games the ballad of songbirds and snakes",
          "the hunger games",
          "film"
        ],
        "article": "Produser Nina Jacobson buka suara mengenai nasib masa depan, Katniss Everdeen yang diperankanJennifer Lawrence dalam empat film The Hunger Games. Ia mengaku menyerahkannya kepada penulis novel Suzzane Collins. 'Jika Suzanne memiliki sesuatu yang ingin dia sampaikan, maka dia akan menulis sebuah buku tentangnya (Katniss),' kata Jacobson kepada Yahoo Entertainment, seperti diberitakan oleh Variety, Rabu (2 11) lalu.    Dalam keterangannya, Jacobson mengaku sesungguhnya ingin mempertahankan karakter milik Lawrence. Namun, Jacobson memberikan isyarat kans keberlanjutan kiprah Lawrence bersama karakter Katniss sirna. 'Sejujurnya, sebesar apa pun saya mencintai Katniss, saya pikir ceritanya sudah selesai,' katanya. 'Menurut saya, Suzanne juga merasa bahwa ceritanya sudah selesai.'    Kendati demikian, ia menyatakan pintu selalu terbuka bagi Suzzane Collins apabila suatu hari nanti menghadirkan kembali karakter Katniss yang masih tetap dibintangi Jennifer Lawrence. 'Tetapi jika hal itu berubah, dan Suzanne memiliki sesuatu yang ingin dia sampaikan, dan melibatkan Katniss, maka saya akan sangat senang,' sambungnya. Meski begitu, Jacobson menegaskan jika dirinya tetap terbuka jika dirinya masih tetap dipercaya terlibat dalam proyek Hunger Games selanjutnya.  'Tapi sesungguhnya, jika ada kesempatan untuk kembali ke dalam dunia ini dan bekerja sama dengan Francis dan Suzanne, saya akan terima, terlepas dari siapa pun yang menjadi fokus ceritanya,' tegas Jacobson.  Sutradara Hunger Games Francis Lawrence pun turut memberikan komentarnya mendampingi produser film tersebut. Menurut Lawrence, keputusan Suzanne untuk karakter Katniss akan bergantung kepada gagasan tematis yang ingin ia jelajahi. 'Jadi, jika ada alasan apa pun yang membuatnya memiliki ide tematis yang masuk akal untuk menceritakan kisah Katniss lagi, saya akan ikut, dan saya yakin Jen [Lawrence] akan ikut,' kata Francis Lawrence. 'Tapi semuanya benar-benar bergantung pada tema dan ide, serta dari Suzanne,' imbuhnya. Lanjut ke sebelah..."
      }
    },
    {
      "id": 3,
      "title": "Drama 7 Gol dan Kartu Merah Kontroversial, MU Kalah Dramatis 3-4",
      "categories": "LIGA CHAMPIONS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109051619-142-1021792/drama-7-gol-dan-kartu-merah-kontroversial-mu-kalah-dramatis-3-4",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 05:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/soccer-champions-cop-munreport_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "copenhagen",
          "hasil liga champions",
          "liga champions"
        ],
        "article": "Manchester United menelan kekalahan 3-4 dari Copenhagen pada pertandingan keempat Grup A Liga Champions di Stadion Parken, Kamis (9 11) dini hari WIB. Tim tamu Man United langsung unggul 1-0 lebih dulu melalui gol cepat striker Rasmus Hojlund usai memanfaatkan assist Scott McTominay. Hojlund menambah keunggulan jadi 2-0 pada menit ke-28. Bermula dari tendangan Alejandro Garnacho yang ditepis kiper Kamil Grabara, bola liar disambar Hojlund ke gawang Copenhagen.   Nahas bagi MU, saat dalam posisi unggul klub berjulukan The Red Devils itu harus bermain dengan 10 orang setelah Marcus Rashford dikartu merah langsung. Rashford yang mencoba melindungi bola yang dikuasainya dianggap melanggar keras Elias Jelert. Dalam tayangan ulang, kaki kiri Rashford menginjak kaki kiri Jalert. Kehilangan satu pemain membuat kekuatan tim asuhan Erik ten Hag itu berkurang drastis. Copenhagen memanfaatkan jumlah pemain guna mencetak gol tambahan. Pada menit ke-45 Copenhagen mencetak gol lewat Mohame Elyounoussi. Sembila menit berselang saat injury time, Copenhagen menyamakan kedudukan jadi 2-2 berkat penalti Diogo Goncalves. MU mencoba bangkit di babak kedua dengan kembali unggul 3-2 pada menit ke-69 lewat penalti Bruno Fernandes. Hanya saja, jumlah pemain yang dimiliki Copenhagen membawa mereka menambah dua gol lain untuk uberbalik unggul 4-3 melalui gol Lukas Lerager (83') dan Roony Bardghji pada menit ke-87. Kekalahan dari Copenhagen itu mengancam posisi Man United di Liga Champions. MU berpeluang turun ke Liga Europa apabila tidak bisa bangkit dalam dua laga tersisa."
      }
    },
    {
      "id": 4,
      "title": "Hasil Liga Champions: Arsenal Susah Payah Taklukkan Sevilla 2-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109045409-142-1021789/hasil-liga-champions-arsenal-susah-payah-taklukkan-sevilla-2-0",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 05:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/soccer-champions-ars-sevreport_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga champions",
          "liga champions",
          "arsenal",
          "sevilla",
          "bukayo saka"
        ],
        "article": "Arsenalmenang 2-0 atas Sevilla pada pertandingan keempat Grup B Liga Champions di Stadion Emirates, Kamis (9 11) dini hari WIB. Saat pertandingan baru berjalan dua menit, Kai Havertz memiliki percobaan gol melalui sundulan. Akan tetapi sundulan pemain asal Jerman dari posisi yang ideal dan tanpa penjagaan pemain lawan hanya menyamping di sisi kanan gawang Sevilla. Tujuh menit berselang, The Gunners lagi-lagi mengancam Sevilla. Kali ini giliran sundulan Gabriel Magalhaes menyamping di sisi kanan gawang lawan.    Usaha tak kenal lelah Arsenal unggul lebih dulu membuahkan hasil pada menit ke-29 berkat gol Leandro Trossard. Gol itu bermula dari Bukayo Saka yang mendapat umpan terobosan dari lini tengah. Dari sisi kanan Saka kemudian memberikan umpan mendatar ke sisi kiri di mana Trossard berlari dari belakang. Meski berhadapan dengan kiper Marko Dmitrovis, Trossard tetap tenang memasukkan bola ke gawang Sevilla. Arsenal baru bisa menambah keunggulan pada babak kedua, tepatnya pada menit ke-64 melalui kaki Bukayo Saka. Saka menerima umpan terobosan Gabriel Martinelli. Dari sisi kiri Saka menusuk ke kotak penalti Sevilla. Sebelum menaklukkan kiper Dmitrovic, Saka lebih duu mengecoh satu pemain belakang Sevilla kemudian menempatkan bola ke pojok kanan bawah gawang. Bek Oleksandr Zinchenko mendapat peluang bagus pada menit ke-67. Tetapi sayang bagi Arsenal, tendangan voli Zinchenko bisa ditepis Dmitrovic. Sevilla mencoba memberikan perlawanan sekuat tenaga. Hanya saja tidak banyak ancaman yang diberikan tim tamu kepada klub asal London tersebut. Arsenal unggul di segala aspek. Akan tetapi pertahanan yang solid dari Sevilla beberapa kali menggagalkan percobaan tuan rumah menambah gol. Menjelang pertandingan berakhir Sevilla bisa melepaskan satu tembakan ke gawang Arsenal. Tetapi terlalu mudah bagi David Raya untuk meredam peluang itu. Arsenal menang 2-0 atas Sevilla. Susunan Pemain Arsenal vs Sevilla: Arsenal: David Raya; White, Saliba, Gabriel, Tomiyasu; Havertz, Jorginho, Rice; Saka, Martinelli, Trossard. Sevilla: Dmitrovic; Juanlu, Badé, Gudelj, Kike Salas; Fernando; Lamela, Jordan, Sow, Pedrosa; En-Nesyri."
      }
    },
    {
      "id": 5,
      "title": "Relawan soal Israel Tuduh Ambulans Tampung Hamas: Fitnah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108134053-120-1021492/relawan-soal-israel-tuduh-ambulans-tampung-hamas-fitnah",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/israel-serang-konvoi-ambulans-di-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "mer-c",
          "rs indonesia di gaza"
        ],
        "article": "Relawan Medical Emergency Rescue Committee (Mer-C) Fikri Rofiul Hak menceritakan kesaksian dia usaiIsrael menyerang ambulans di sekitar Rumah Sakit Al Shifa pada pekan lalu. Israel mengklaim mereka melancarkan serangan ke ambulans karena menduga kendaraan itu dipakai milisi Palestina, Hamas.    Fikri mengatakan bahwa warga sekitar merekam saat ambulans mengangkut dan mengeluarkan korban luka dari kendaraan tersebut. 'Israel menyerang rumah sakit terbesar di Gaza, Rumah Sakit Al Shifa. Ambulans menjadi sasaran target mereka. Mereka fitnah pejuang Palestina sembunyi di sana,' kata dia dalam rekaman audio yang diterima CNNIndonesia.com, Selasa (7 11). Dia kemudian berujar, 'Namun, warga di sekitar membuat video, hanya ada warga yang terluka, yang diambil dari lokasi serangan bom.'  Israel menyerang ambulans yang membawa pasien di sekitar RS Al Shifa pada pekan lalu. Imbas gempuran tersebut, 15 orang tewas. Sejumlah video yang beredar menunjukkan orang-orang berlumuran darah dan berserakan di tanah tak lama usai serangan Israel. Dalam rilis resmi, Israel mengklaim menargetkan ambulans tersebut karena digunakan Hamas.  'Pesawat militer Israel menyerang ambulans yang teridentifikasi digunakan sel Hamas di dekat posisi mereka di zona pertempuran,' demikian pernyataan itu. Israel lalu menyatakan serangan tersebut menewaskan sejumlah anggota Kamis. 'Kami punya informasi bahwa metode operasi Hamas adalah dengan mentransfer anggota teror dan senjata dengan ambulans,' lanjut mereka.  Pasukan Israel dan milisi Hamas berperang sejak 7 Oktober. Imbas pertempuran itu, total lebih dari 11 ribu orang di Palestina dan Israel tewas. Tak lama perang pecah, Israel memblokade total Jalur Gaza. Mereka juga melarang bantuan BBM masuk, sementara rumah sakit memerlukan bahan bakar agar terus beroperasi."
      }
    },
    {
      "id": 6,
      "title": "Daftar Berkas yang Wajib Dibawa Peserta Ujian CPNS 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231108102759-561-1021393/daftar-berkas-yang-wajib-dibawa-peserta-ujian-cpns-2023",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/02/pelaksanaan-seleksi-kompetensi-dasar-skd-untuk-cpns-27_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "berkas yang wajib dibawa peserta ujian cpns 2023",
          "berkas saat ujian cpns",
          "cpns 2023",
          "cpns",
          "skd cpns 2023"
        ],
        "article": "Para peserta rekrutmen CPNS2023 yang lolos administrasi sebentar lagi memasuki tahap Seleksi Kompetensi Dasar (SKD). Terdapat beberapa berkas yang wajib dibawa peserta ujian CPNS 2023 saat mengikuti SKD di instansi yang dilamarnya.    Materi Seleksi Kompetensi Dasar CPNS mencakup tiga tes wajib, yaitu Tes Wawasan Kebangsaan (TWK), Tes Karakteristik Pribadi (TKP), dan Tes Intelegensi Umum (TIU). Selain mempersiapkan diri menghadapi ujian SKD, setiap peserta perlu memperhatikan berkas apa saja yang dibawa saat melaksanakan tes tersebut. Sebab, apabila peserta lupa atau tidak membawa berkas yang ditentukan, pihak penyelenggara tidak akan mengizinkanmu mengikuti ujian SKD. Berikut rincian berkas yang wajib dibawasaat ujian SKDCPNS2023.    Selain berkas-berkas yang wajib dibawa peserta ujian CPNS 2023, setiap peserta juga wajib mengetahui tata tertib yang berlaku. Peserta hadir paling lambat 6 menit sebelum seleksi dimulai dan atau sesuai ketentuan yang diatur oleh setiap instansi. Pelaksanaan Seleksi Kompetensi Dasar setiap instansi bisa berbeda-beda. Pastikan setiap peserta tidak salah jadwal untuk menghindari hal-hal yang tidak diinginkan. Peserta di dalam ruang seleksi dilarang membawa buku atau catatan lainnya. Termasuk kalkulator, gawai, kamera dalam bentuk apa pun seperti jam tangan, senjata api, senjata tajam, atau sejenisnya. Sebelum memasuki ruangan seleksi, peserta ujian akan diperiksa terlebih dulu oleh petugas atau body checking. Itulah berkas-berkas yang wajib dibawa peserta ujian CPNS 2023, lengkap dengan tata tertib yang harus dipatuhi selama tes berlangsung."
      }
    },
    {
      "id": 7,
      "title": "Jadwal Wakil Indonesia di 16 Besar Korea Masters: Kevin/Rahmat Beraksi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108203446-170-1021754/jadwal-wakil-indonesia-di-16-besar-korea-masters-kevin-rahmat-beraksi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 04:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kevin-sanjaya-sukamuljorahmat-hidayat-6_169.jpeg?w=650&q=90",
        "tags": [
          "kevin/rahmat",
          "ester nurumi tri wardoyo",
          "shesar hiren rhustavito",
          "komang ayu cahya dewi",
          "korea masters",
          "korea masters 2023"
        ],
        "article": "Babak 16 besarKorea Masters 2023 akan berlangsung Kamis (9 11). Berikut jadwal wakil Indonesia termasuk Kevin Sanjaya Sukamuljo Rahmat Hidayat. Kevin Rahmat akan menghadapi unggulan ketiga, Lee Jhe Huei Yang Po Hsuan di babak 16 besar. Lee Yang asal Taiwan ini merupakan unggulan ketiga di Korea Masters. Bukan hanya Kevin Rahmat yang menghadapi pemain unggulan. Adnan Maulana Nita Violina Marwah akan menghadapi unggulan pertama sekaligus juara dunia 2023, Seo Seung Jae Chae Yu Jung.    Selain itu, Shesar Hiren Rhustavito sebagao perwakilan nomor tunggal putra akan berjumpa Wang Tzu Wei. Pebulutangkis asal Taiwan itu merupakan unggulan kelima di turnamen ini. Sedangkan tunggal putri jadi nomor yang punya wakil terbanyak yaitu dua wakil. Komang Ayu Cahya Dewi akan bertemu Pornpicha Choeikeewong sementara Ester Nurumi Tri Wardoyo bakal berduel lawan Lin Sih Yun. Jadwal Wakil Indonesia di 16 Besar Korea Masters (Mulai 08.00 WIB)   Lapangan 1 Adnan Maulana Nita Violina Marwah (urutan 2) Lapangan 2 Shesar Hiren Rhustavito vs Wang Tzu Wei (urutan 3) Kevin Sanjaya Rahmat Hidayat vs Lee Jhe Huei Yang Po Hsuan (urutan 8)    Lapangan 3 Komang Ayu Cahya Dewi vs Pornpicha Choeikeewong (urutan 5) Lapangan 4 Ester Nurumi Tri Wardoyo vs Lin Sih Yun (urutan 7)   "
      }
    },
    {
      "id": 8,
      "title": "Puluhan Ribu Warga Palestina Jalan Kaki Demi Mengungsi dari Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109035627-120-1021786/puluhan-ribu-warga-palestina-jalan-kaki-demi-mengungsi-dari-gaza",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 04:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/warga-gaza-berjalan-kaki-ke-arah-selatan-hindari-serangan-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "israel",
          "gaza",
          "perang israel-hamas",
          "agresi israel ke palestina"
        ],
        "article": "Puluhan ribu wargaPalestina mengungsi dari wilayah Gaza utara ke selatan dengan berjalan kaki pada Rabu (8 11). Dilansir Al Jazeera, warga sipil yang terdiri dari anak-anak, perempuan, dan orang lanjut usia itu berjalan sambil mengibarkan bendera putih. Kemarin, PBB mengatakan sekitar 15 ribu warga Palestina meninggalkan Gaza utara sehari sebelumnya. Mereka melintasi arteri lalu lintas utama, Jalan Salah al-Din. Jumlah ini tiga kali lipat dari perkiraan pada hari Senin.   Militer Israel memberikan waktu empat jam kepada warga untuk meninggalkan Gaza di tengah perang dengan Hamas.  Berdasarkan laporan Aljazeera, para warga berjalan untuk evakuasi dengan putus asa. Pengungsi hanya membawa barang bawaan yang minim. Israel mengatakan pasukan daratnya telah mengepung Kota Gaza dan terlibat dalam pertempuran kecil dengan pejuang dari kelompok Palestina. Warga Palestina mengatakan tidak ada satupun wilayah yang aman dari pemboman Israel. Lebih dari 70 persen dari 2,3 juta penduduk Gaza telah mengungsi. Beberapa melaporkan harus melintasi pos pemeriksaan Israel untuk mencapai wilayah selatan dan menyaksikan penangkapan oleh pasukan Israel.  'Mayoritas orang telah meninggalkan tanah mereka karena pengepungan (Israel) telah menjadi hal yang mutlak di Gaza. Kami tidak punya air, listrik, dan tepung,' ujar salah satu warga, Ameer Ghalban, sambil mendorong seorang lansia yang menggunakan kursi roda di jalan utama Gaza, kepada The Associated Press. AFP melaporkan tentara Israel mengklaim 50 ribu warga telah meninggalkan wilayah Gaza utara di tengah perang. 'Hari ini kita melihat bagaimana 50 ribu warga Gaza berpindah dari Gaza utara ke Gaza selatan,' kata juru bicara militer Daniel Hagari.  'Mereka pergi karena mereka memahami bahwa Hamas kehilangan kendali di utara, dan di selatan lebih aman,' sambungnya. Kementerian Kesehatan Palestina mencatat lebih dari 10.569 orang tewas dalam pemboman tanpa henti Israel, termasuk 4,324 anak-anak. Perang pecah pada 7 Oktober lalu ketika Hamas melancarkan serangan terhadap Israel selatan yang menurut pihak berwenang Israel menewaskan lebih dari 1.400 orang."
      }
    },
    {
      "id": 9,
      "title": "Anies Bela Mahasiswa RI di Luar Negeri yang Belum Mau Pulang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108182724-617-1021712/anies-bela-mahasiswa-ri-di-luar-negeri-yang-belum-mau-pulang",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-anies-baswedan-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-8_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "jokowi",
          "mahasiswa",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bakal calon presiden Koalisi Perubahan Anies Baswedanmengatakanmahasiswa yang berkuliah di luar negeri tidak perlu terburu-buru kembali pulang ke Indonesia. Menurutnya, mereka yang telah menyelesaikan studi dan memutuskan melanjutkan pekerjaan di luar negeri tetap dapat berkontribusi bagi Indonesia. Aniesjuga menyebut negara sudah tak boleh lagi mencap mahasiswa yang memilih berkarier di negara lain sebagai orang tidak nasionalis.   'Tidak boleh lagi negara mengatakan bila anda selesai kuliah, anda tidak pulang, anda tidak nasionalis, jangan,' ujar Anies dalam paparannya soal arah dan strategi politik luar negeri di CSIS Auditorium, Jakarta Pusat, Rabu (8 11).  Anies menilai semakin banyak masyarakat yang bekerja di luar negeri akan meningkatkan mutu Sumber Daya Manusia (SDM) Indonesia di mata dunia. 'Anda biar di sana, anda bekerja, bawa nama Indonesia, representasikan Indonesia, nanti kami bantu apa yang bisa kami kerjakan. Anda menjadi wakil kita di sana,' ujarnya. Mantan gubernur DKIJakarta itu juga membebaskan para diaspora yang berada di luar negeri untuk berkembang dan menjadi representasi yang baik Indonesia. 'Jadi ketika di sana mengatakan, kami Indonesia dan kami skalanya dunia, kami kompetensinya dunia,' katanya.  Pernyataan Anies itu berbeda dengan Presiden Joko Widodo yang sebelumnya meminta agar mahasiswa penerima beasiswa LPDP untuk segera kembali pulang setelah menyelesaikan studi. Jokowi sampai mengulang kata 'pulang' sebanyak tiga kali di hadapan penerima beasiswa LPDP yang hadir dalam acara LPDP Fest, Kota Kasablanka, Jakarta, Kamis (3 8). 'Saya titip, pulang, pulang, pulang,' kata Jokowi. Jokowi juga meminta penerima beasiswa LPDP untuk berkarya dan tak mengendapkan ilmunya sendiri. Ia ingin mereka berkontribusi untuk masyarakat luas. 'Meskipun gaji sendiri rendah sedikit, tetap pulang. Meski fasilitas enak di negara lain, tetap pulang,' ujarnya."
      }
    },
    {
      "id": 10,
      "title": "Klarifikasi Rivan Nurmulki, Bantah Absen di Livoli Gara-gara Dihukum",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109034746-178-1021785/klarifikasi-rivan-nurmulki-bantah-absen-di-livoli-gara-gara-dihukum",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 04:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/01/avc-challenge-cup-2_169.jpeg?w=650&q=90",
        "tags": [
          "rivan nurmulki",
          "livoli",
          "livoli divisi utama",
          "pbvsi",
          "timnas voli indonesia"
        ],
        "article": "Opposite hitter Timnas Indonesia Rival Nurmulkimembeberkan alasan sebenarnya absen dari turnamen LivoliDivisi Utama 2023 yang saat sedang bergulir mulai 6 November hingga 10 Desember. Dalam rilis yang dikeluarkan PBVSI pada awal November Rivan Nurmulki menuturkan latar belakang tidak tampil di Livoli karena ingin memberikan kesempatan kepada pemain muda dan fokus bermain di luar negeri. Akan tetapi dalam perkembangannya muncul isu Rivan tidak main di Livoli terkait dengan hukuman dari PBVSI buntut menolak bermain di Timnas Voli Indonesia di Kejuaraan Voli Asia beberapa waktu lalu.    Dalam vlog melalui akun YouTube pribadi, pemain 28 tahun ini membantah tidak main di Livoli karena sudah diberikan sanksi dari PBVSI. 'Aku lihat di IG di Twitter kok banyak banget berita yang dilebih-lebihkan masalah aku gak ikut main di Livoli,' kata Rivan. 'Jadi please, jadi tolong jangan dilebih-lebihkan beritanya. Maksudnya jangan membuat judul yang aneh-aneh, kayak gak enak saja dilihat,' ucap Rivan menambahkan. Menurut Rivan, dia memang benar-benar tidak ingin main di Livoli, namun bukan karena sudah dijatuhkan hukuman oleh PBVSI. Salah satu faktor Rivan harus absen di Livoli karena pada musim sebelumnya Rivan masih memperkuat klub Jepang VC Nagano Tridents. 'Jadi sebenarnya kalau mau main, bisa, tapi kan di Livoli itu peraturannya jelas. Yang habis main tahun lalu, itu di tahun ini pasti gak bisa main. Kalau mau main harus di tim yang sama, jadi kalau pingin main di tim yang berbeda harus off dulu selama satu tahun pertandingan divisi utama itu,' tutur Rivan. Rivan khawatir isu yang dibuat-buat memberikan dampak buruk ke depan. Terkait dengan chat yang bereda di media sosial, pemain yang musim lalu memperkuat Surabaya BIN Samator menyatakan hanya sebatas candaan. 'Sebenarnya guyonan sih, kenapa sih dianggap serius, chat bawahnya itu kan bercanda, kenapa yang di-post guyonannya saja,' kata Rivan. 'Ya sebenarnya kemarin ada diajakmain lagi, cuma kan aku emang pingin off dulu. Karena apa ya, klub sebelumnya kan lagi regenerasi juga biar yang muda-muda muncul dulu, buat persiapan Proliga juga mereka. Kalau persiapan liga, kalau gak ada jam terbang di kejurnas, divisi utama, kan kasihan juga, gitu lho,' ujar Rivan melanjutkan.   "
      }
    }
  ]
}