{
  "page": 388,
  "main_url": "https://www.cnnindonesia.com/indeks/2/388",
  "time": "2023-12-08 05:59:26.816816",
  "datas": [
    {
      "id": 1,
      "title": "Cara Agar Mur Roda Mudah Dibuka",
      "categories": "Tips Otomotif Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231124165203-584-1028617/cara-agar-mur-roda-mudah-dibuka",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/15/0f8d0ef6-97d2-4ae8-8709-2afbeecb91c2_169.jpg?w=650&q=90",
        "tags": [
          "cara agar mur roda mudah dibuka",
          "tips otomotif",
          "mur roda",
          "baut roda"
        ],
        "article": "Mur-mur pada pelek yang menopang endaraan perlu mendapat perawatan dengan baik agar tak sulit dibuka dan berujung patah. Pengecekan roda kendaraan sebelum digunakan perlu dilakukan agar bisa digunakan dengan nyaman. Jadi apabila di tengah perjalanan ban kendaraan kempes, kamu tidak kesulitan dalam membukanya. Penyebab mur roda mobil susah dibuka bisa juga terjadi karena ulir atau drat mengalami karatan. Kedua komponen yang berkarat inilah yang menyebabkan mur dan baut sulit dipisahkan.   Bahkan, pada beberapa kasus baut as roda bisa patah karena drat tak mampu berputar dengan baik. Jika ini terjadi di jalan, bisa menyulitkan pemilik kendaraan. Untuk mengantisipasi hal itu, ada sejumlah cara agar mur roda tak sulit dibuka. Berikut cara-caranya:  Jika sulit melepaskan mur yang susah dibuka pada roda, maka bisa memberikan cairan penetran. Cukup dengan menyemprotkan cairan ini ke bagian mur pada roda dan diamkan sesaat. Hal ini dilakukan dengan tujuan agar debu halus dan karat pada bagian mur dan baut bisa dengan mudah hilang. Dengan begitu mur bisa dibuka tanpa kesulitan. Cara kedua yang bisa dilakukan adalah memanfaatkan alat bantu untuk memutar mur pada roda mobil. Caranya bisa menggunakan alat ungkit yang lebih panjang dan disambungkan ke kunci roda. Apabila cara ini dilakukan, maka mur pada roda bisa terlepas dengan mudah. Namun musti diingat, mur bisa terbuka kalau kondisi tidak kotor atau berkarat. Pengguna disarankan untuk selalu sediakan alat bantu ini agar bisa digunakan kapan saja saat dibutuhkan.  Pada saat memasang kembali ban mobilnya, disarankan untuk menggunakan kunci momen atau kunci torsi dengan kekuatan yang sesuai rekomendasi pabrikan. Jika tidak memiliki kunci momen, maka bisa usahakan tidak mengencangkan mur dan baut secara berlebihan, sehingga tak sulit untuk membukanya. Anda bisa memasangkan mur hingga dirasa tidak bisa berputar lagi. Pada saat mur roda mobil susah dibuka, Anda bisa rotasi ban secara rutin. Hal ini dilakukan untuk mencegah mur macet saat akan dibuka. Untuk merotasi mur Anda bisa melakukannya setiap 10 ribu km atau setiap 6 bulan sekali pada mobil. Selain itu juga bisa dilakukan bersamaan saat melakukan servis secara berkala. Selanjutnya mengatasi mur yang susah dibuka yaitu perlu membersihkan mur, baut dan lubang baut pada pelek secara berkala. Pastikan tidak ada kotoran dan karat yang menempel. Selain itu jangan lupa untuk diberikan pelumas pada mur agar bisa mudah dibuka saat dibutuhkan. Selain membuka dan membersihkan mur berkarat, mengencangkan mur roda disarankan untuk tidak dilakukan secara berurutan. Hal ini bisa menyebabkan daya ikatnya menjadi kurang merata dan pelek tidak memegang sempurna pada as roda. Pemasangan mur roda perlu dilakukan secara menyilang dan secara bertahap agar daya tekan pada semua baut bisa seimbang. Hal itu bertujuan agar ban mobil tidak goyang saat dikendarai dengan kecepatan tinggi dan memiliki potensi baut roda patah menurut Daihatsu.   "
      }
    },
    {
      "id": 2,
      "title": "Hari Pertama Gencatan Senjata, Warga Gaza Ramai-ramai Pulang ke Rumah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124163039-120-1028606/hari-pertama-gencatan-senjata-warga-gaza-ramai-ramai-pulang-ke-rumah",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/warga-gaza-pulang-ke-rumah-gencatan-senjata-hari-pertama_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel-hamas",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "jalur gaza"
        ],
        "article": "Warga Gaza utara, Palestina, ramai-ramai pulang ke rumah di hari pertama gencatan senjata Israel-Hamas diterapkan pada Jumat (24 11). Dalam video yang diunggah Al Jazeera tampak laki-laki, perempuan, dan anak-anak memadati jalan-jalan.    Banyak di antara mereka yang menggunakan jaket tebal. Beberapa yang lain juga membawa perlengkapan seperti kasur dan tas. Di video juga tampak orang-orang mengendarai motor dan mobil. Beberapa atap mobil juga terlihat mengangkut kasur. Selain itu, terlihat pula delman keledai yang membawa sejumlah warga. Kepulangan warga ini berlangsung usai Israel dan Hamas sepakat gencatan senjata empat hari. Perjanjian ini mulai berlaku pada Jumat pukul 07.00 waktu Gaza atau 12.00 WIB. Kesepakatan gencatan senjata ini mencakup jeda pertempuran selama empat hari, 200 truk bantuan kemanusiaan masuk ke Gaza setiap hari, dan pertukaran sandera dari Gaza dan Israel. Menyoal pertukaran sandera ini, kedua pihak sepakat tahanan yang akan dilepas dari Gaza sebanyak 50, dan 150 warga Palestina yang dipenjara Israel. Pertukaran tahanan ini akan berlangsung bertahap. Di fase pertama, terdapat 13 orang dari Gaza dan 39 tahanan Palestina di Israel akan dibebaskan. Gencatan senjata ini disepakati usai 49 hari Israel melancarkan agresi ke Palestina. Sepanjang operasi, mereka menyerang warga dan objek sipil. Imbas serangan Israel, 14.800 jiwa, mayoritas anak dan perempuan, meninggal di Gaza.   "
      }
    },
    {
      "id": 3,
      "title": "Sidang Praperadilan Firli Versus Karyoto Akan Digelar 11 Desember",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124172259-12-1028644/sidang-praperadilan-firli-versus-karyoto-akan-digelar-11-desember",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/20/831a2e18-8f27-48e5-b72b-000ba8bfe791_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri tersangka",
          "praperadilan firli bahuri",
          "ketua kpk firli bahuri tersangka",
          "kapolda metro jaya karyoto",
          "praperadilan"
        ],
        "article": "Pengadilan Negeri (PN) Jakarta Selatan akan menggelar sidang perdana Praperadilan yang diajukan oleh Ketua KPK Firli Bahuriterhadap Kapolda Metro Jaya Irjen Pol Karyotopada Senin (11 12). 'Sidang pertama: Senin, 11 Desember 2023,' demikian dilansir dari laman Sistem Informasi Penelusuran Perkara (SIPP) PN Jakarta Selatan, Jumat (24 11). Firli mengajukan praperadilan karena keberatan ditetapkan oleh Polda Metro Jaya sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL).   Praperadilan diajukan Firli pada Jumat ini. Permohonan tersebut telah teregister dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL.  Pejabat Humas PN Jakarta Selatan Djuyamto menjelaskan perkara ini akan diadili oleh hakim tunggal Imelda Herawati. 'Ketua PN Jakarta Selatan telah menunjuk hakim tunggal Imelda Herawati, SH. MH untuk memeriksa dan mengadili permohonan Praperadilan tersebut,' kata Djuyamto saat dikonfirmasi. Firli diumumkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap SYL oleh Polda Metro Jaya pada Rabu (22 11) tengah malam. Penetapan tersangka itu dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada malam yang sama. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah bukti juga telah disita.  Di antaranya 21 telepon seluler, 17 akun email, empat flashdisk, dua sepeda motor, tiga kartu e-money, satu kunci mobil Toyota Land Cruiser dan beberapa bukti lainnya. Ada pula barang bukti berupa uang yang disita sejumlah Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat. Firli akan dipanggil kembali untuk diperiksa dalam kapasitasnya sebagai tersangka pada pekan depan. Setelah menjadi tersangka, Firli tidak mengundurkan diri dan masih berkantor di KPK.   "
      }
    },
    {
      "id": 4,
      "title": "Hasil Piala Dunia U-17: Tekuk Spanyol, Jerman Lolos Semifinal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124165514-142-1028635/hasil-piala-dunia-u-17-tekuk-spanyol-jerman-lolos-semifinal",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jerman-menang-asal-spanyol-21_169.jpeg?w=650&q=90",
        "tags": [
          "timnas spanyol u-17",
          "timnas jerman u-17",
          "spanyol vs jerman",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "perempat final piala dunia u-17",
          "hasil piala dunia u-17"
        ],
        "article": "Jerman berhasil lolos ke semifinalPiala Dunia U-17 2023 usai mengalahkan Spanyol 1-0 di Jakarta International Stadium (JIS), Jakarta, Indonesia, Jumat (24 11). Spanyol sejatinya tampil lebih dominan di babak pertama namun tak mampu menuntaskan peluang yang dimiliki. Sementara Jerman sesekali menebar ancaman via serangan balik yang juga tak kunjung jadi gol. Salah satu peluang terbaik Spanyol terjadi di pengujung babak pertama, tepatnya di menit ke-43. Juan Hernandez yang berhasil berhadapan satu lawan satu dengan penjaga gawang Max Schmitt. Namun, tendangannya masih bisa diblok Schmitt.   Memasuki babak kedua, duel berlangsung lebih seru. Baik Spanyol maupun Jerman sama-sama memeragakan permainan menyerang untuk memecah kebuntuan. Pada menit ke-53, Guiu mendapat celah melepaskan tembakan dari luar kotak penalti. Sayang tembakannya masih bisa diblok Schmitt yang tampil gemilang.Semenit kemudian, Jerman balas mengancam. Paris Brunner mencoba meraih umpan terobosan cerdik namun bola lebih dulu disapu penjaga gawang Spanyol Raul Jimenez yang dengan cepat keluar dari sarangnya. Pelanggaran yang dilakukan Hector Fort kepada Brunner di kotak penalti berujung petaka. Wasit menunjuk titik putih dan berhasil dituntaskan jadi gol oleh Brunner. Tembakan Brunner ke sisi kiri gawang sukses mengecoh Jimenez yang bergerak ke arah berlawanan. Skor 1-0 untuk keunggulan Jerman. Spanyol berupaya membalas namun Jerman meningkatkan pola pertahanan mereka hingga ke garis pertahanan lawan. Hal ini membuat Spanyol tak leluasa membangun serangan dari bawah. Pertahanan rapat Jerman membuat penggawa La Furia Roja cukup frustrasi. Beberapa tembakan spekulasi dari luar kotak penalti coba dijadikan senjata. Pada menit ke-89, Pablo Lopez yang masuk sebagai pemain pengganti, mendapat celah untuk menembak dari luar kotak. Namun tembakannya masih bisa diamankan Schmitt. Spanyol kembali menghadirkan peluang berbahaya di masa injury time (90+9') melalui sundulan Jon Martin menyambut umpan silang. Tapi bola masih bisa ditangkap sempurna oleh Schmitt. Kiper Spanyol Raul Jimenez terpaksa melakukan pelanggaran untuk menghentikan sol run penyerang Jerman. Tak lama kemudian wasit meniup peluit panjang untuk memastikan kemenangan Jerman. Hasil ini membuat Jerman berhak melaju ke semifinal.Die Panzernantinya akan berhadapan dengan pemenang duel Brasil vs Argentina yang akan bertanding mulai pukul 19.00 WIB. Spanyol XI (4-3-3): Raul Jimenez; Hector Fort, Jon Martin, Pau Cubarsi, Oscar Mesa; Pau Prim, Juan Hernandez, Quim Junyent; Marc Guiu, Peio Huestamendia, Daniel Yanez. Jerman XI (4-5-1): Max Schmitt; Finn Jeltsch, Maximilian Hennig, David Odogu, Eric Da Silva Moreira; Almugera Kabar, Fayssal Harchaoui, Paris Brunner, Noah Darvich, Charles Herrmann; Max Moerstedt.   "
      }
    },
    {
      "id": 5,
      "title": "Justin Sane Eks Anti-Flag Dijerat Tuduhan Pelecehan Seksual",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124161057-234-1028590/justin-sane-eks-anti-flag-dijerat-tuduhan-pelecehan-seksual",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "justin sane",
          "anti-flag",
          "selebriti"
        ],
        "article": "Mantan vokalis band punk Anti-Flag, Justin Sane, dituding melakukan pelecehan seksual kepada seorang terapis dan pengajar kesehatan holistik asal New York, Kristina Sahardi. Kabar tersebut diungkap melalui akun Instagram @kingstonreiki, Kamis (23 11) waktu AS. Dalam unggahan itu, Kristina membeberkan dugaan kronologi dan pengajuan gugatan ke Pengadilan Tinggi New York pada Rabu (22 11).    'Hari ini, di jam-jam terakhir berlakunya UU Adult Survivors Act di New York, saya mengajukan gugatan hukum terhadap Justin 'Sane' Geever, seorang penyanyi yang memperkosa saya, beserta para enabler-nya,' tulis Kristina dalam keterangan resminya di Instagram. Dalam gugatannya, Kristina menuntut ganti rugi terhadap Justin Geever (nama asli Sane) dan perusahaan distribusi band untuk jumlah yang tidak disebutkan. 'Justin Geever menggunakan kekuatannya sebagai 'bintang punk rock' yang dihormati untuk memancing dan memikat gadis-gadis rentan agar merasa aman di dekatnya,' 'Pada saat dia menyanyikan lagu-lagu bertemakan perlindungan perempuan dan melawan para pelaku kekerasan, ternyata dia menyembunyikan kecanduannya akan kekuasaan dan kontrol, merugikan banyak perempuan yang tidak bisa bersuara sebelumnya,' tulis Kristina.    'Hari ini saya berharap bisa memberikan semangat kepada para korban yang berhasil selamat, dan korban dari predator lain di industri musik, agar bisa merasakan harapan lagi,' imbuhnya. Dalam keterangannya, Sarhadi menuding bahwa Geever mengajak dirinya masuk ke kamar motelnya, lalu melarangnya keluar hingga mencekiknya, sebelum memaksa Kristina untuk melakukan seks oral kepada Justin Sane. 'Ketika Kristina berkesempatan untuk bernapas, dia berulang kali memohon agar itu berhenti,' tulis gugatan tersebut seperti diberitakan oleh NMe. 'Dia amat terkejut dan menangis. Justin sangat kasar dan kejam dengan penggugat. Dia [Kristina] tidak dianggap penting dan hanya dijadikan objek bagi Geever untuk mengendalikannya,' tambah keterangan yang disampaikan dalam gugatan.  Menurut laporan NME, pada Juli lalu Anti-Flag mengumumkan pembubaran secara mendadak tanpa memberikan penjelasan detail. Anti-Flag juga dilaporkan telah menghapus seluruh akun media sosial dan situs resmi mereka. Hingga pada waktu yang sama, sebuah episode siniar berjudul Enough tayang. Dalam episode tersebut, Kristina Sarhadi mengaku menjadi korban pelecehan seorang penyanyi punk yang erat dengan tema politik dan perlindungan minor. Kala itu, Kristina tidak menyebutkan nama band atau penyanyi yang dituding. Namun publik bereaksi dan berspekulasi bahwa vokalis tersebut adalah Geever. Di sisi lain, Geever buka suara dan beberapa hari setelah pembubaran band Anti-Flag. Saat itu, ia memberikan klarifikasi terkait tudingan-tudingan pelecehan seksual yang diarahkan kepadanya. 'Baru-baru ini, ada klaim pelecehan seksual yang diajukan terhadap saya dan saya bisa memberi tahu Anda bahwa cerita-cerita itu dikategorikan sebagai kabar palsu,' kata Geever dalam keterangan resmi, seperti diberitakan NME. 'Saya tidak pernah terlibat dalam hubungan seksual tanpa persetujuan, dan saya tidak pernah didekati oleh seorang perempuan setelah hubungan seksual dan diberitahu bahwa saya dalam bentuk apa pun bertindak tanpa persetujuannya atau melakukan kekerasan ke dia dengan cara apa pun,' sambung Geever. Lanjut ke sebelah... "
      }
    },
    {
      "id": 6,
      "title": "Paru-paru Wanita Ini Kolaps dan Menyusut 80 Persen, Apa yang Terjadi?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124104458-255-1028396/paru-paru-wanita-ini-kolaps-dan-menyusut-80-persen-apa-yang-terjadi",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/26/1210040524-1_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "paru-paru",
          "kesehatan paru",
          "pneumotoraks",
          "paru-paru kolaps",
          "pneumotoraks adalah",
          "gejala paru-paru kolaps",
          "penyebab paru-paru kolaps"
        ],
        "article": "Paru-paru milik seorang wanita asal London, Inggris kolaps. Paru-paru yang menyusut itu salah satunya ditandai oleh rasa sakit di dada yang muncul tiba-tiba. Setelah merasakan sakit dada, Olivia Smith (22) pun dibawa ke unit gawat darurat (UGD) salah satu rumah sakit di London. Namun, petugas mengabaikan gejala yang dialami Smith. Ia pun diperbolehkan untuk pulang. Namun, kondisi tak membaik saat Smith kembali ke rumah. Mengutip Daily Mail, gejala bahkan semakin memburuk.   Smith pun kembali memeriksakan diri ke rumah sakit. Kali ini, ia menjalani pemeriksaan dengan rontgen. Hasilnya, paru-paru Smith menyusut hingga 80 persen.  Secara medis, kondisi ini dikenal dengan sebutan pneumotoraks. Kondisi ini disebabkan oleh berbagai masalah pernapasan, cacat bawaan pada organ, atau cedera traumatis. Mengutip Healthline, paru-paru kolaps sendiri terjadi saat udara keluar dari paru-paru ke dada. Tekanan ini membuat paru-paru tak mampu mengembang. Pneumotoraks bisa bersifat traumatis atau nontraumatis. Pneumotoraks traumatis umumnya terjadi akibat cedera, seperti pukulan di dada. Sementara pneumotoraks nontraumatis terjadi saat seseorang memiliki masalah pada paru-paru, seperti paru-paru obstruktif kronis (PPOK). Namun, pneumotoraks juga bisa tiba-tiba terjadi tanpa penyebab yang jelas pada orang yang tidak memiliki masalah para paru-paru. Ada banyak dampak jangka panjang pneumotoraks. Jika hanya sedikit udara yang terperangkap, maka komplikasi bisa terjadi. Selain itu, udara yang lebih besar dan memengaruhi jantung juga bisa mengancam jiwa. Jika pneumotoraks disebabkan oleh trauma, biasanya gejala akan muncul setelah cedera terjadi. Sementara gejala pneumotoraks spontan bisa muncul saat seseorang sedang beristirahat. Serangan nyeri dada yang tiba-tiba sering kali merupakan gejala pertama. Berikut beberapa gejala paru-paru kolaps: - rasa sakit yang tajam di dada secara tiba-tiba,- napas cepat atau sesak napas,- kulit membiru,- detak jantung cepat,- tekanan darah rendah,- suara hampa jika dada diketuk,- kecemasan,- kelelahan.  Faktor risiko paru-paru kolaps akan berbeda untuk kasus pneumotoraks traumatis dan nontraumatis. Pada kasus pneumotorak traumatis, kegiatan seperti olahraga yang melibatkan kontak dan pekerjaan lain dapat menjadi faktor risiko. Sementara pada kasus pneumotoraks non-traumatis, faktor risiko umumnya didorong oleh kondisi tubuh. Berikut di antaranya: - perokok aktif,- memiliki masalah paru-paru seperti PPOK,- memiliki riwayat keluarga dengan pneumotoraks,- bertubuh tinggi dan kurus, kondisi ini dapat memengaruhi tekanan di bagian atas paru-paru,- peradangan pada saluran pernapasan kecil.   "
      }
    },
    {
      "id": 7,
      "title": "Kriteria Rumah Rp2M yang Pajaknya Digratiskan Sri Mulyani",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124171701-532-1028638/kriteria-rumah-rp2m-yang-pajaknya-digratiskan-sri-mulyani",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/28/c2111785-d268-4a7c-8010-8c9c15a2091d_169.jpeg?w=650&q=90",
        "tags": [
          "rumah",
          "properti",
          "pajak",
          "ppn"
        ],
        "article": "Menteri Keuangan (Menkeu) Sri Mulyaniresmi memberikan insentifpajak pertambahan nilai (PPN) untuk pembelianrumah Rp2 miliar. Ketentuan itu tertuang dalam Peraturan Menteri Keuangan (PMK) Nomor 120 Tahun 2023 tentang PPN atas Penyerahan Rumah Tapak dan Satuan Rumah Susun yang Ditanggung Pemerintah Tahun Anggaran 2023 yang diteken Sri Mulyani pada 21 November 2023. Dalam pasal 2 disebut insentif PPN diberikan untuk pembelian rumah tapak dan satuan rumah susun. Adapun rumah tapak yang dimaksud adalah bangunan gedung berupa rumah tinggal atau rumah deret baik bertingkat maupun tidak bertingkat, termasuk bangunan tempat tinggal yang sebagian dipergunakan sebagai toko atau kantor.   'Satuan rumah susun sebagaimana dimaksud pada ayat (1) huruf b merupakan satuan rumah susun yang berfungsi sebagai tempat hunian,' bunyi pasal 2 ayat 3.  Rumah tapak atau satuan rumah susun harus memenuhi dua kriteria. Pertama, harga jual maksimal Rp5 miliar. Kedua, rumah tapak baru atau satuan rumah susun baru yang diserahkan dalam kondisi siap huni. Rumah tapak baru atau satuan rumah susun baru tersebut juga harus telah mendapatkan kode identitas rumah, serta pertama kali diserahkan oleh Pengusaha Kena Pajak penjual yang menyelenggarakan pembangunan rumah tapak atau satuan rumah susun dan belum pernah dilakukan pemindahtanganan. Jika rumah tapak atau satuan rumah susun tersebut telah dilakukan pembayaran uang muka atau cicilan sebelum berlakunya aturan ini, maka tetap dapat mendapatkan insentif dengan sejumlah ketentuan. Pertama, dimulainya pembayaran uang muka atau cicilan pertama kali kepada Pengusaha Kena Pajak penjual paling cepat 1 September 2023. Kedua, pemenuhan ketentuan terkait akta jual beli dan berita acara serah terima dilakukan sejak 1 November 2023 sampai 31 Desember 2024.  Ketiga, PPN ditanggung Pemerintah diberikan hanya atas PPN yang terutang atas pembayaran sisa cicilan dan pelunasan yang dibayarkan selama periode pemberian PPN ditanggung Pemerintah berdasarkan aturan tersebut, Lebih rinci, pasal 7 menjelaskan PPN yang ditanggung pemerintah terbagi atas dua periode. Untuk periode 1 November 20023 hingga 30 Juni 2024, PPN 100 persen ditanggung pemerintah. Sedangkan untuk periode 1 Juli 2024 sampai 31 Desember 2024, PPN hanya 50 persen ditanggung pemerintah.   "
      }
    },
    {
      "id": 8,
      "title": "Fitur-fitur Baru di Android 14: Notifikasi Flash, PIN Diperketat",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123134907-185-1028017/fitur-fitur-baru-di-android-14-notifikasi-flash-pin-diperketat",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:21 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "android 14",
          "google",
          "samsung",
          "fitur baru android"
        ],
        "article": "Android 14, sistem operasi seluler Google terbaru yang resmi diris pada 4 Oktober, mulai diluncurkan secara bertahap ke beberapa ponsel, tablet, dan perangkat lainnya. Peningkatan yang dirasakan pengguna pada Android 14 secara umum terdiri dalam empat kategori: aksesibilitas, penyesuaian, privasi, dan keamanan. Untuk lebih lengkapnya, berikut daftar semua fitur signifikan pada update Android 14 dan cara mengakses serta mengaktifkannya dikutip dari Endgadget:    1. Flash notification Hal baru di Android 14 adalah flash notification, fitur yang memungkinkan OS memicu cahaya kamera ponsel Anda atau mencerahkan layar saat notifikasi muncul atau alarm berbunyi. Hal ini sangat berguna bagi orang-orang yang mungkin memiliki gangguan pendengaran. Sebelumnya, dukungan untuk notifikasi cahaya tidak banyak tersedia di Android. Hanya beberapa produsen, termasuk Samsung, yang menyediakannya. Pengguna dapat mengaktifkan notifikasi ini dari menu Pengaturan perangkat mereka. Geser ke bawah dari atas layar ponsel Anda untuk mengakses Notification Shade, lalu geser ke bawah lagi untuk memperluas Quick Settings.  Ketuk ikon roda gigi di kanan bawah layar untuk mengakses menu Pengaturan utama. Dari sana, ketuk 'Notifications' (Pemberitahuan), lalu 'Flash notifications'. Dua tombol memungkinkan Anda mengaktifkan flash kamera dan layar secara terpisah satu sama lain, dan, jika Anda mengetuk 'Screen flash', Anda juga dapat mengubah warna cahaya, dengan ponsel Pixel menawarkan 12 opsi berbeda. 2. Peningkatan dukungan untuk alat bantu dengar Flash notifications bukan satu-satunya fitur baru Android 14 bagi mereka yang mungkin mengalami gangguan pendengaran. Di Android 13 dan sebelumnya, Google mengelompokkan alat bantu dengar dengan perangkat Bluetooth lainnya. Sekarang, fitur ini memiliki halaman khusus dalam pengaturan Android 14. Untuk mengakses halaman tersebut, buka aplikasi Pengaturan, gulir ke bawah dan ketuk 'Accessibility', lalu gulir ke bawah dan ketuk 'Hearing devices' (Alat bantu dengar). Di sini Anda akan menemukan opsi untuk memasangkan alat bantu dengar baru dengan ponsel Anda, dan tombol yang memungkinkan Anda menambahkan pintasan khusus untuk perangkat tersebut.  3. Font yang lebih besar Untuk pengguna tunanetra, Google menambahkan dukungan untuk font yang lebih besar dan skala yang lebih cerdas. Pada perangkat Pixel, Android kini dapat memperbesar teks hingga 200 persen, dibandingkan sebelumnya maksimal 130 persen. Sistem baru ini dibangun berdasarkan penskalaan non-linier, sehingga teks yang sudah besar, seperti judul dan sub-judul, tidak akan bertambah ukurannya sebanyak unsur lain yang sebelumnya lebih kecil. Untuk memperbesar teks, buka menu Settings (Pengaturan), lalu ketuk 'Display' (Tampilan), diikuti dengan 'Display size and text' (Ukuran tampilan dan teks). Selain dua skala geser yang memungkinkan Anda mengubah ukuran font dan semua yang ada di layar, halaman ini memiliki dua tombol yang dapat Anda aktifkan untuk menebalkan semua teks dan mengaktifkan font kontras tinggi. 4. Zoom pakai cubit alias pinch Android 14 dilengkapi zoom yang didesain ulang sehingga pengguna dapat dengan cepat menyesuaikan seberapa besar bagian layar yang ingin mereka perbesar. Panel ini menawarkan empat ukuran zoom yang berbeda dan opsi untuk mengaktifkan pengguliran diagonal. Ini juga mencakup skala yang dapat Anda gunakan untuk menambah atau mengurangi tingkat zoom. Untuk mengaktifkan panel, buka menu Pengaturan, ketuk 'Accessibility' diikuti dengan Magnification (Pembeasaran).  Customization 1. Lebih banyak wallpaper dan kustomisasi layar terkunci Meski secara teknis bukan hal baru di Android 14, kemungkinan besar dua fitur wallpaper yang hadir dalam preview di ajang Google di I O 2023 akan muncul di sebagian besar ponsel non-Pixel bersama Android 14. Fitur baru ini memungkinkan pengguna membuat wallpaper khusus hingga 14 wallpaper emoji favorit mereka atau dengan bantuan AI. Pengaturan penyesuaian baru dapat diakses langsung dari layar beranda (homescreen). Tekan lama layar beranda dan ketuk opsi teratas, 'Wallpaper & style' untuk membuka menu yang relevan. Dari sana, Anda dapat menemukan opsi wallpaper AI dan emoji baru dengan mengetuk 'More wallpaper'. Kedua opsi tersebut terletak di bagian atas interface. 2. Preferensi wilayah Jika Anda sering mengunjungi luar negeri, Android 14 memungkinkan pengguna menyetel pilihan satuan yang lazim di wilayah itu. Misalnya, dalam Celsius atau Fahrenheit atau menjadikan Minggu atau Senin sebagai permulaan pekan. Setelah Anda menetapkan preferensi tersebut, Android 14 akan memindahkannya di antara backup. Secara terpisah, OS ini menawarkan dukungan yang lebih kuat untuk bahasa yang punya gender seperti Prancis dan Jerman. Untuk mengatur preferensi regional Anda, buka menu Settings, ketuk 'System', lalu 'Languages', diikuti dengan 'Regional preferences'.  Isu privasi dan keamanan di halaman berikutnya... "
      }
    },
    {
      "id": 9,
      "title": "Israel Ancam Media Lokal Haaretz Gegara Laporan Agresi ke Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124100213-120-1028379/israel-ancam-media-lokal-haaretz-gegara-laporan-agresi-ke-gaza",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/wartawan-palestina-tewas-usai-hantam-serangan-udara-israel-4_169.jpeg?w=650&q=90",
        "tags": [
          "haaretz",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Menteri KomunikasiIsraelShlomo Karhi telah mengusulkan agar media lokalHaaretz dihukum karena liputan kritisnya terhadap agresi ke Jalur Gaza Palestina. Dalam sebuah postingan di X, Karhiyang merupakan anggota Partai Likud Netanyahumenuduh surat kabar tersebut 'menyabotase Israel di masa perang' dan bertindak sebagai 'corong yang menghasut musuh-musuh Israel'.    Hukuman yang diusulkan termasuk melarang Haaretz menerbitkan pemberitahuan pemerintah dan segera menghentikan pembayaran apa pun kepada Haaretz dari entitas negara mana pun yang beriklan di outlet berita tersebut. Karhi juga berupaya untuk mengakhiri semua langganan pemerintah terhadap publikasi tersebut. Dalam sebuah pernyataan, penerbit Haaretz, Amos Schocken, mengaku tak takut dengan ancaman pemerintah 'Jika pemerintah ingin menutup Haaretz, inilah saatnya membaca Haaretz,' ucap Schockenseperti dikutip Al Jazeera. Haaretzmenjadi salah satu media yang kritis melaporkan terkait agresi Israel ke Palestina. Israel terus melancarkan agresi brutalnya e Jalur Gaza imbas perangnya dengan milisi Hamassejak 7 Oktober lalu.  Setelah 49 hari agresi, Israel dan milisi di Palestina, Hamas, sepakat gencatan senjata yang mulai berlaku hari ini, Jumat (24 11) pukul 07.00 waktu setempat atau 12.00 WIB. Selama agresi, Israel menggempur warga sipil. Imbas serangan itu, lebih dari 14.800 warga di Palestina meninggal. Sementara itu, korban tewas di Israel akibat serangan dadakan Hamas mencapai 1.200 jiwa. 3.000 warga Palestina ditangkap Israel Menurut laporan Al Jazeera, pasukan Israel menangkap lebih dari 3.000 warga Palestina termasuk anak-anak, perempuan, dan jurnalis, sejak 7 Oktober. "
      }
    },
    {
      "id": 10,
      "title": "Sri Mulyani Jelaskan Sumber Bantuan Rp31,9 M untuk Palestina",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124164746-532-1028615/sri-mulyani-jelaskan-sumber-bantuan-rp319-m-untuk-palestina",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 17:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/menteri-keuangan-sri-mulyani-3_169.jpeg?w=650&q=90",
        "tags": [
          "sri mulyani",
          "menkeu",
          "perang israel hamas",
          "israel",
          "palestina"
        ],
        "article": "Menteri Keuangan (Menkeu) Sri Mulyani menjelaskan sumber anggaran bantuan Rp31,9 miliaruntukPalestina yang tengah digempur Israel. Wanita yang akrab disapa Ani menyebut bantuan kemanusiaan itu disalurkan melalui Lembaga Dana Kerja Sama Pembangunan Internasional (LDKPI). Selain didukung Kemenkeu, bantuan ini didukung penuh oleh Kementerian Kesehatan hingga Kementerian Luar Negeri. 'Endowment fund dalam rangka membantu dukungan diplomasi internasional atau LDKPI, termasuk kemarin pemberian bantuan kemanusiaan untuk Palestina. Untuk Palestina yang kemarin baru dikirimkan Rp31,9 miliar,' kata Ani dalam Konferensi Pers APBN KiTA secara virtual, Jumat (24 11).   'Tahun ini diperkirakan Rp307,2 miliar akan dipakai untuk membantu berbagai negara, dari mulai Afrika, Asia, Pacific Island, termasuk Amerika Latin, dan Karibia yang banyak mengalami banyak bencana,' sambungnya.  Selain bantuan kemanusiaan untuk Palestina, Ani mengatakan pemerintah juga aktif membantu beberapa negara-negara lain. Ada dukungan vaksinasi untuk Nigeria sebesar Rp30,32 miliar hingga revitalisasi pusat pelatihan pertanian di Gambia sejumlah Rp4,07 miliar. Bahkan, ada bantuan bahan pangan senilai Rp20 miliar untuk Ethiopia, Kenya, dan Turki yang disalurkan beberapa waktu lalu.  Khusus untuk bantuan kepada Palestina, Indonesia memberikan bantuan kemanusiaan berupa obat-obatan dan perlengkapan medis. Bantuan ini diberangkatkan dari Bandara Internasional Soekarno-Hatta, Tangerang pada Rabu (22 11) dini hari WIB. Bantuan kemanusiaan ini diterbangkan dengan pesawat carter Airbus A330-900neo milik maskapai Lion Air dengan rute direct flight dari Jakarta menuju Bandara El-Arish Mesir. Bantuan diserahkan kepada Badan PBB yang bertanggung jawab menangani pengungsi Palestina (UNRWA) melalui Egyptian Red Crescent.  "
      }
    }
  ]
}