{
  "page": 237,
  "main_url": "https://www.cnnindonesia.com/indeks/2/237",
  "time": "2023-12-08 05:40:35.619850",
  "datas": [
    {
      "id": 1,
      "title": "Mengenal Paru-paru Popcorn, Penyakit Langka yang Dipicu Paparan Vape",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130074717-255-1030843/mengenal-paru-paru-popcorn-penyakit-langka-yang-dipicu-paparan-vape",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/15/ilustrasi-paru-paru-1_169.jpeg?w=650&q=90",
        "tags": [
          "penyakit paru-paru popcorn",
          "paru-paru popcorn",
          "penyakit paru-paru popcorn adalah",
          "apa itu paru-paru popcorn",
          "popcorn lung",
          "gejala penyakit paru-paru popcorn"
        ],
        "article": "Orang yang merokok dan vape (rokok elektronik) harus mewaspadai penyakit popcorn lung atau paru-paru popcorn. Apa itu? Direktorat Pencegahan dan Pengendalian Penyakit Tidak Menular Kementerian Kesehatan menyebut popcorn lung adalah kondisi saluran udara di paru-paru yang mengecil hingga menyebabkan batuk dan napas pendek. Menghirup vape dalam waktu lama bisa menyebabkan bronchiolitis obliterans yang dikenal juga dengan sebutan popcorn.   Popcorn lung adalah kondisi medis langka yang merusak bronkiolus, saluran udara terkecil di paru-paru. Studi yang dilakukan oleh tim peneliti dari Harvard University menemukan, 39 dari 51 merek rokok elektrik mengandung diasetil.  Studi juga menemukan dua bahan kimia berbahaya yang mirip yaitu pentanedion dan asetoin ditemukan pada 23 dan 46 dari 51 rasa yang diuji. Paru-paru popcorn mendapatkan namanya dari bahan kimia yang disebut diacetyl, yang dulunya biasa digunakan untuk memberi produk makanan, seperti popcorn, rasa yang kaya mentega. Padahal, kondisi itu pertama kali diidentifikasi di antara pekerja pabrik popcorn yang menghirup bahan kimia di tempat kerja. Popcorn lung juga dikenal sebagai bronkiolitis obliterans, atau bronkiolitis konstriktif. Paru-paru popcorn dapat disalahartikan sebagai kondisi berbeda yang disebut bronchiolitis obliteransorganizing pneumonia (BOOP). Mengutip Healthline, gejala paru-paru popcorn mirip dengan penyakit paru obstruktif kronik (PPOK). Gejala paru-paru popcorn sering kali muncul 2 hingga 8 minggu setelah sakit atau terpapar bahan kimia, partikel, atau asap beracun yang berbahaya. Gejala umum termasuk kesulitan bernapas dan batuk kering yang terus-menerus, progresif, dan kering. Begitu gejala muncul, sering kali gejala tersebut muncul secara teratur. Dalam beberapa kasus, gejala penyakit paru-paru popcorn antara lain: Paru-paru popcorn sering salah didiagnosis sebagai asma, bronkitis, atau emfisema, jadi pastikan untuk menyampaikan kekhawatiran Anda kepada dokter jika merasakan gejala di atas. Beri tahu dokter jika Anda menggunakan rokok elektrik atau pernah terpapar bahan kimia yang terkait dengan paru-paru popcorn. Untuk mendiagnosis penyakit paru-paru popcorn, dokter akan melakukan rontgen dada atau CT scan, dan tes fungsi paru. "
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Detik-detik Dua Anak di Jenin Ditembak Pasukan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130065613-124-1030832/video-detik-detik-dua-anak-di-jenin-ditembak-pasukan-israel",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 08:10 WIB ",
        "media_url": null,
        "tags": [
          "jenin",
          "tepi barat",
          "palestina",
          "israel",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Rekaman CCTV menunjukkan dua anak ditembak pasukan Israel di kota Jenin, Tepi Barat Palestina pada Rabu (29 11). Dalam video ditunjukkan anak yang tertembak sedang berlarian di jalan sebelum tertembak oleh pasukan Israel. Imbas serangan brutal Israel, lebih dari 14.800 warga di Palestina meninggal dunia."
      }
    },
    {
      "id": 3,
      "title": "Daftar 9 Gugatan soal Gibran Jadi Cawapres di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130075133-617-1030844/daftar-9-gugatan-soal-gibran-jadi-cawapres-di-pilpres-2024",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 08:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/07/00973c40-47cf-40c2-80b1-cfbd15ae10a2_169.jpg?w=650&q=90",
        "tags": [
          "jokowi",
          "kpu",
          "gibran rakabuming",
          "pilpres 20224",
          "pemilu 2024"
        ],
        "article": "Komisi Pemilihan Umum (KPU) banyak digugat ke pengadilan terkait pencalonan anak sulung Presiden Joko Widodo (Jokowi), Gibran Rakabuming Raka sebagai cawapres nomor urut dua di Pilpres 2024. Ketua Divisi Hukum dan Pengawasan KPU RI Mochammad Afifuddin menyatakan ada sembilan gugatan terkait itu. Dua gugatan dinyatakan tidak diterima. Semantara sisanya masih dalam proses pemeriksaan. 'Jadi beberapa perkara terkait pencalonan Presiden dan Wakil presiden, dalam hal ini pencalonan saudara Gibran Rakabuming Raka terkait putusan MK waktu itu sudah ada yang disidangkan dan sudah ada gugatan yang dinyatakan tidak diterima,' kata Afif kepada, Rabu (29 11).   Afif membeberkan sembilan gugatan itu diajukan ke Pengadilan Negeri (PN) Jakarta Pusat, PN Surakarta dan PTUN Jakarta, berikut rinciannya: 1. Perkara Nomor 715, di PN Jakarta Pusat (dalam proses pemeriksaan)2. Perkara Nomor 717, di PN Jakarta Pusat (dalam proses pemeriksaan)3. Perkara Nomor 722, di PN Jakarta Pusat (dalam proses pemeriksaan)4. Perkara Nomor 730, di PN Jakarta Pusat (tidak dapat diterima)5. Perkara Nomor 752, di PN Jakarta Pusat (dalam proses pemeriksaan)6. Perkara Nomor 283, di PN Surakarta (dalam proses pemeriksaan dan segera disidang)7. Perkara Nomor 578, di PTUN Jakarta (dalam proses pemeriksaan)8. Perkara Nomor 594, di PTUN Jakarta (gugatan tidak diterima)9. Perkara Nomor 601, di PTUN Jakarta (dalam proses pemeriksaan) Pencalonan Gibran menjadi cawapres Prabowo Subianto masih menjadi sorotan. Pasalnya, Gibran yang masih berusia 36 tahun itu dinyatakan lolos persyaratan setelah ada putusan MK No 90. Putusan itu menambah ketentuan syarat batas usia minimal capres-cawapres bisa di bawah 40 tahun, asalkan pernah atau sedang menjabat sebagai kepala daerah. Gibran saat ini masih menjadi Walikota Solo. Sementara pasangannya, Prabowo Subianto masih menjabat sebagai Mentri Pertahanan (Menhan). "
      }
    },
    {
      "id": 4,
      "title": "Cara Unik Pelatih Red Sparks Motivasi Megawati dan Gia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130065723-178-1030833/cara-unik-pelatih-red-sparks-motivasi-megawati-dan-gia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-2_169.png?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "giovanna milana",
          "ko hee jin",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "liga voli korea"
        ],
        "article": "PelatihJung Kwan Jang Red Sparks Ko Hee Jin memiliki cara tersendiri dalam meningkatkan motivasi dua pemain asingnya:Megawati Hangestri Pertiwi dan Giovanna Milana. Red Sparks mengalami penurunan performa pada putaran kedua Liga Voli Korea. Dalam enam pertandingan di putaran kedua, Red Sparks hanya menang satu kali dan lima kali kalah. Merosotnya penampilan Red Sparks itu diikuti dengan menurunnya performa Megawati dan Gia, sapaan Giovanna. Selama putaran kedua, Megawati mengemas 138 poin.   Red Sparks baru bisa bangkit menjelang putaran kedua berakhir. Saat menjamu AI Peppers, Red Sparks menang 3-1 dengan Megawati mencetak 30 angka dan Gia 24 poin. Guna mengembalikan penampilan apik Megawati dan Gia, Ko Hee Jin disebut memiliki cara tersendiri dengan mentraktir kedua pemain itu. Sebelumnya Ko Hee Jin dilaporkan mengajak Megatron, julukan Megawati, makan di restoran Thailand. Dalam momen itu Ko Hee Jin banyak menyemangati pemain 24 tahun tersebut. 'Kami sama sekali tidak membicarakan bola voli. Pelatih bilang, 'Saya bisa melakukannya,' dan hanya menyemangati saya,' ujar Megawati cerita soal momen makan bareng Ko Hee Jin dikutip dari Naver. Setelah mentraktir Megawati, Ko Hee Jin dilaporkan akan melakukan hal yang sama kepada Gia dan suaminya, Daniel. Baru-baru ini Daniel dikabarkan datang ke Korea. Dia berencana tinggal di Korea selama satu bulan. 'Pelatih Ko berencana mentraktir Gia makan bersama suaminya,' tulis Naver.   "
      }
    },
    {
      "id": 5,
      "title": "Cara Membuat Cireng Isi Ayam Suwir Pedas",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124092223-267-1028362/cara-membuat-cireng-isi-ayam-suwir-pedas",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/ilustrasi-cireng_169.jpeg?w=650&q=90",
        "tags": [
          "cara membuat cireng isi ayam suwir",
          "cireng isi",
          "resep cireng isi",
          "ayam suwir",
          "resep praktis",
          "artikel timeless"
        ],
        "article": "Cireng adalah camilan yang banyak dikreasikan dengan berbagai isian, salah satunya isiayam suwir pedas. Cara membuat cireng isi ayam suwir pedas cukup mudah. Untuk bahan membuat cirengnya sendiri tidak berbeda dengan resep cirengpada umumnya. Namun yang membedakan adalah isian ayam suwirnya yang memiliki cita rasa gurih dan pedas.    Selain enak, suwiran ayam sebagai isian juga dapat memberikan aroma dan cita rasa pada cireng, sebab dibuat dengan tambahan daun aromatik yakni daun jeruk dan serai sehingga membuatnya memiliki wangi yang khas. Cireng isi ayam suwir pedas ini bisa dibuat banyak sebagai stok camilan di rumah. Sebab, makanan ini tahan tersimpan di freezer selama 4-5 bulan.  Cireng merupakan kependekan dari aci digoreng. Aci adalah pati yang diekstrak dari umbi atau tepung sagu, seperti dikutip dari buku Inovasi Olahan Produk Rinuak Kaya Gizi Khas Maninjau Kabupaten Agam. Jajanan khas Bandung, Jawa Barat ini awalnya dijajakan oleh pedagang kaki lima sejak 1980-an. Seiring berjalannya waktu, cireng banyak dikreasikan dengan berbagai isian dan bumbu tambahan. Mulai dari cireng isi keju, kornet, bakso, hingga ayam suwir pedas. Untuk bumbu atau saus pelengkapnya juga beragam. Cireng bisa disantap dengan saus cabai, tomat, sambal kecap, bumbu kacang, hingga bumbu rujak.  Dihimpun dari berbagai sumber, berikut ini cara membuat cireng isi ayam suwir pedas.    Itulah cara membuat cireng isi ayam suwir pedas yang gurih dan nikmat. Selamat mencoba!"
      }
    },
    {
      "id": 6,
      "title": "Alasan MK Tolak Syarat Usia Minimal Capres-Cawapres 40 Tahun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130072951-617-1030840/alasan-mk-tolak-syarat-usia-minimal-capres-cawapres-40-tahun",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 07:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/mk-tolak-gugatan-batas-usia-minimal-capres-cawapres-4_169.jpeg?w=650&q=90",
        "tags": [
          "mk",
          "batas usia capres dan cawapres",
          "gibran rakabuming",
          "jokowi",
          "anwar usman"
        ],
        "article": "Mahkamah Konstitusi (MK) menolak permohonan uji materiil nomor 141 PUU-XXI 2023 terkait syarat usia minimalcapres-cawapres paling rendah 40 tahun atau berpengalaman sebagai gubernur atau wakil gubernur. Ketua MK Suhartoyo menyatakan MK menolak permohonan pemohon untuk seluruhnya. Hal itu karena mahkamah menilai pokok permohonan pemohon tidak beralasan menurut hukum untuk seluruhnya. Permohonan ini diajukan Mahasiswa Fakultas Hukum Universitas Nahdlatul Ulama Indonesia, Brahma Aryana.   Ia ingin MK menyatakan syarat usia capres-cawapres bisa di bawah 40 tahun asalkan pernah menjabat sebagai kepala daerah di tingkat provinsi, yakni gubernur atau wakil gubernur. Hal itu bertalian dengan syarat usia capres-cawapres pada Pasal 169 huruf q UU Pemilu yang dimaknai Putusan MK Nomor 90 PUU-XXI 2023. 'Mahkamah berpendapat putusan a quo (Putusan 90) adalah putusan yang dijatuhkan oleh badan peradilan pada tingkat pertama dan terakhir yang putusannya bersifat final yang mengandung makna terhadap putusannya tidak dapat dilakukan upaya hukum,' ujar Hakim Konstitusi Enny Nurbaningsih saat membacakan pertimbangan hukum pada Putusan 141 di Ruang Pleno Gedung MKRI, Jakarta, Rabu (29 11). Enny mengatakan hal itu karena MK sebagai badan peradilan konstitusi di Indonesia tidak mengenal adanya sistem stelsel berjenjang yang mengandung esensi adanya peradilan secara bertingkat yang masing-masing mempunyai kewenangan untuk melakukan koreksi oleh badan peradilan di atasnya terhadap putusan badan peradilan pada tingkat yang lebih rendah sebagai bentuk 'upaya hukum'.  Menurut Enny, hal tersebut juga menegaskan bahwa putusan MK berlaku dan mengikat serta harus dipatuhi oleh semua warga negara termasuk lembaga negara sejak selesai diucapkan dalam sidang pleno terbuka untuk umum tanpa adanya syarat apapun. Sebagai konsekuensi yuridisnya, jelas Enny, jika ada subjek hukum atau pihak tertentu yang berpendapat terhadap putusan MK terdapat hal-hal yang masih dirasakan adanya persoalan konstitusionalitas norma terhadap isu konstitusionalitas yang telah diputuskan atau dikabulkan oleh MK, maka dapat mengajukan pengujian inkonstitusionalitas norma dimaksud kepada MK. Upaya itu dapat dilakukan sepanjang tidak terhalang oleh ketentuan Pasal 60 UU MK maupun Pasal 78 PMK 2 2021, atau dapat meminta untuk dilakukan legislative review dengan cara mengusulkan perubahan kepada pembentuk undang-undang. Adapun Pemohon menilai ketentuan Pasal 17 ayat (5) UU 48 2009 seharusnya dapat diterapkan pula kepada MK. Hal itu mengingat MK merupakan badan peradilan pelaku kekuasaan kehakiman dan memiliki landasan konstitusional yang sama, in casuPasal 24 UUD 1945. Jika ketentuan pasal tak dapat diterapkan, kata pemohon, maka akan menjadi berbahaya bagi perkembangan MK. Pemohon mengatakan hal itu dikaitkan dengan Putusan Majelis Kehormatan MK (MKMK) 2 2023 yang menyatakan adanya konflik kepentingan serta adanya intervensi dari pihak luar. Enny menerangkan secara faktual, Pasal 17 UU 48 2009 merupakan ketentuan yang mengatur tentang pengejawantahan sistem peradilan yang terpadu, baik Mahkamah Agung (MA) dan badan peradilan yang berada di bawahnya serta MK. Namun, Enny menyebut masing-masing badan peradilan, baik peradilan yang berada di MA dan lingkungan peradilan di bawahnya, dan juga MK dalam menjalankan tugas wewenang yudisialnya bertumpu pada hukum acara yang mengatur tata cara beracara pada masing-masing peradilan yang bersifat khusus. Masing-masing dari aturan itu memiliki karakter dan akibat hukum yang berbeda-beda apabila hukum acara dimaksud tidak dipenuhi. 'Khusus ketentuan norma Pasal 17 UU 48 2009, jika dicermati memuat ketentuan-ketentuan yang bersifat umum yang tidak seluruh ketentuan yang ada dalam pasal dimaksud dapat diterapkan dalam praktik peradilan Mahkamah Konstitusi,' kata Enny. 'Demikian halnya berkenaan dengan amanat Pasal 17 ayat (7) UU 48 2009 yang meminta agar perkara dapat kembali diperiksa dengan susunan majelis hakim yang berbeda adalah ketentuan yang juga tidak mungkin dapat diterapkan oleh Mahkamah Konstitusi,' jelas Enny. Enny menjelaskan karena dalam putusan MK wajinb diambil secara musyawarah untuk mufakat dalam sidang pleno hakim konstitusi oleh sembilan atau sekurang-kurangnya tujuh hakim konstitusi. Karenanya, pembentukan majelis yang berbeda untuk memeriksa kembali perkara sebagaimana yang dimaksudkan Pasal 17 ayat (7) UU 48 2009 mustahil dapat diterapkan di MK. Mahkamah disebut lebih menekankan dengan bertumpu pada UU MK yang bersifat khusus. Hal ini sejalan dengan asas 'lex specialis derogat legi generali', yakni ketentuan yang lebih khusus mengesampingkan ketentuan yang umum. Selain itu, pemohon menilai Putusan MKMK 2 2023 pada intinya menyimpulkan bahwa proses pemeriksaan dan pengambilan Putusan Mahkamah Konstitusi Nomor 90 PUU-XXI 2023 dilakukan secara melanggar etik dan hukum. Karena itu, pemohon berpendapat telah terdapat pelanggaran atas kemerdekaan kekuasaan kehakiman yang terjadi dalam proses pemeriksaan hingga pengambilan keputusan terhadap Putusan 90. Hakim Konstitusi Daniel Yusmic P. Foekh menerangkan pertimbangan hukum mahkamah terkait hal itu. Daniel menyebut mahkamah mencermati pertimbangan Putusan MKMK 2 2023 pada halaman 358 yang intinya menegaskan putusan MK bersifat final dan mengikat. 'Dari pertimbangan Putusan MKMK dimaksud, telah membuktikan dan menegaskan bahwa MKMK tidak sedikitpun memberikan penilaian bahwa Putusan Mahkamah Konstitusi Nomor 90 PUU-XXI 2023 adalah cacat hukum, tetapi justru menegaskan bahwa Putusan dimaksud berlaku secara hukum dan memiliki sifat final dan mengikat,' tegas Daniel. Oleh karenanya, Daniel menerangkan tidak ada pilihan lain bagi mahkamah untuk menegaskan bahwa Putusan 90 tetap mempunyai kekuatan hukum mengikat sejalan dengan pendirian MKMK dalam Putusan Nomor 2 2023 tersebut. 'Mahkamah berpendapat dalil pemohon berkenaan dengan Putusan Mahkamah Konstitusi Nomor 90 PUU-XXI 2023 mengandung intervensi dari luar, adanya konflik kepentingan, menjadi putusan cacat hukum, menimbulkan ketidakpastian hukum serta mengandung pelanggaran prinsip negara hukum dan kemerdekaan kekuasaan kehakiman tidak serta merta dapat dibenarkan,' kata Daniel. MK sebelumnya mengubah ketentuan syarat usia minimal capres-cawapres dari awalnya paling rendah 40 tahun menjadi paling rendah 40 tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah melalui Putusan 90. Putusan 90 itu menuai banyak sorotan publik karena dinilai memudahkan jalan Wali Kota Solo Gibran Rakabuming Raka yang juga anak Presiden Joko Widodo sekaligus keponakan Hakim Konstitusi Anwar Usman (saat itu menjabat sebagai Ketua MK) untuk ikut serta di Pilpres di 2024 meski usianya belum 40 tahun. Karenanya, putusan itu mengundang pro dan kontra di masyarakat. Sejumlah pihak bahkan mengajukan protes dan laporan dugaan pelanggaran kode etik kepada MKMK terkait putusan itu. Alhasil, Anwar dinilai terbukti melanggar kode etik perilaku hakim dan akhirnya dicopot dari jabatan Ketua MK. Kini, Gibran telah resmi menjadi cawapres nomor urut 2 bersama dengan capres Prabowo Subianto di Pilpres 2024. "
      }
    },
    {
      "id": 7,
      "title": "Jokowi: Peredaran Uang RI Semakin Kering",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130074216-532-1030841/jokowi-peredaran-uang-ri-semakin-kering",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 07:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/presiden-jokowi-pada-puncak-peringatan-hut-ke-78-pgri-dan-hari-guru-nasional-3_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "peredaran uang",
          "uang"
        ],
        "article": "Presiden Joko Widodo (Jokowi) mengungkap peredaran uang di Indonesia semakin kering alias sedikit. Hal tersebut Jokowi lontarkan kepada Gubernur Bank Indonesia (BI) Perry Warjiyo usai mendengarkan keluhan dari para pelaku usaha. 'Pak Gub(Gubernur BI Perry Warjiyo), saya mendengar dari banyak pelaku-pelaku usaha. Ini kelihatannya kok peredaran uangnya makin kering, dari pelaku-pelaku,' ucapnya dalam Pertemuan Tahunan Bank Indonesia di Jakarta, Rabu (29 11).   Jokowi menduga peredaran uang di Indonesia semakin sedikit karena banyak digunakan untuk membeli Surat Berharga Negara (SBN) atau Sekuritas Rupiah Bank Indonesia (SRBI).  'Jangan-jangan terlalu banyak yang dipakai untuk membeli SBN, atau terlalu banyak yang dipakai membeli SRBI atau SVBI. Sehingga yang masuk ke sektor riil menjadi berkurang,' sambung Jokowi. Tak hanya itu, Jokowi juga menyebutkan realisasi belanja baik pemerintah pusat maupun pemerintah daerah masih sedikit. Padahal, pergantian tahun sudah dalam hitungan minggu. 'Dan juga dari fiskalnya juga sama, kita cek. Realisasi belanja pemerintah daerah, padahal tinggal tiga minggu, itu masih di angka 64 persen. Pemerintah pusat juga masih di angka 76 persen,' tegasnya.  Jokowi mengklaim memantau persoalan ini setiap hari. Ia bahkan kerap menelepon Menteri Keuangan Sri Mulyani untuk mengetahui bagaimana kondisi realisasi belanja pemerintah baik di APBN maupun APBD. 'Hal-hal seperti ini hampir setiap hari saya ikuti dan telepon. Tapi enggak telepon pak gubernurnya, nanti (disebut) mengintervensi, menkeu saya telepon, ini kondisinya seperti apa,' ucapnya.   "
      }
    },
    {
      "id": 8,
      "title": "Kronologi Suami Kiki Amalia Ditipu Rekan Bisnis hingga Lapor Polisi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130071914-234-1030838/kronologi-suami-kiki-amalia-ditipu-rekan-bisnis-hingga-lapor-polisi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 07:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "kiki amalia",
          "selebriti"
        ],
        "article": "Kiki Amaliadan suami, Agung Nugraha, blak-blakan mengenai kejadian kurang mengenakkan yang mereka alami dalam beberapa bulan terakhir. Di tengah kebahagiaan menantikan anak pertama, mereka malah jadi korban penipuan. Semua bermula ketika Agung Nugraha ingin mengembangkan bisnis batu bara. Ia kemudian mendapatkan tawaran dari seseorang yang kemudian membuatnya percaya untuk memberikan uang sekitar delapan bulan lalu.    Namun, Agung hingga kini belum menerima barang yang telah ia beli kala itu. Ia mengaku hal itu membuatnya alami kerugian besar. 'Iya lagi ada masalah kerjaan. Ditipu. Ada lah ya [kerugian]. [Seharga] 5-6 mobil Alphard,' kata Agung Nugraha di Jakarta seperti diberitakan detikcom, Rabu (29 11). 'Jadi saya percaya sama orang itu. Saya kan bisnis batu bara, ada batu dengan spek lain, saya percayakan kepada dia. Saya kasih uang, barangnya sampai saat ini enggak ada,' ungkapnya. Ia enggan mengungkapkan identitas terduga penipu itu. Namun, Agung mengatakan orang tersebut berpenampilan bak pemuka agama. Hal itu pula yang kemudian membuatnya jadi percaya dengan semua yang ditawarkan.    'Saya kenal, saya percaya ke dia karena dia selalu berbicara, dia keturunan Rasul, Habib, saya percaya karena dia berbicara soal agama, tapi keadaannya berbeda, dan setelah ditelusuri ternyata berbeda,' ujarnya. 'Saya memang pengin nambah dan pengin ada orang kepercayaan di sana dengan spek batu yang berbeda, ngomongnya baik, keagamaan terus, ternyata pas dicek, bukan,' sambungnya. Lanjut ke sebelah... "
      }
    },
    {
      "id": 9,
      "title": "Mengenal COP28, KTT Iklim yang Dimulai Hari ini",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130021155-641-1030787/mengenal-cop28-ktt-iklim-yang-dimulai-hari-ini",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 07:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/12/8ee00a82-550b-4841-bdba-e2c762497251_169.jpeg?w=650&q=90",
        "tags": [
          "cop28",
          "ktt iklim",
          "cop28 dubai",
          "perubahan iklim",
          "pemanasan global",
          "krisis iklim",
          "cop 28"
        ],
        "article": "Konferensi Tingkat Tinggi (KTT)COP28 akan digelar pada 30 November hingga 12 Desember 2023 di Dubai, Uni Emirat Arab. Apa sebenarnya yang dibahas dalamajangini? COP adalah singkatan dari Conference of the Parties (Konferensi Para Pihak),dengan 'Parties'yang merujuk kepada negara-negara yang menandatangani perjanjian iklimPerserikatan Bangsa-Bangsa (PBB) pertama pada 1992. COP28 merupakan pertemuan tahunan PBB ke-28 yang mendiskusikan langkah-langkah dalam membatasi perubahan iklim di masa depan.    Pada 2015, COP21 menghasilkan Perjanjian Paris yang memobilisasi aksi kolektif global untuk membatasi kenaikan suhu dunia hingga hanya 1,5 derajat Celcius di atas tingkat pra-industri pada tahun 2100. Selain itu, para negara sepakat untuk bertindak terhadap dampak perubahan iklim yang telah terjadi. COP28 diharapkan akan membantu menjaga tujuan untuk membatasi kenaikan suhu dunia pada batas yang telah disetujui tersebut. 'Konferensi Para Pihak (COP) terkait Konvensi Kerangka Kerja PBB tentang Perubahan Iklim (UNFCCC) adalah pertemuan puncak iklim internasional yang diadakan setiap tahun kecuali para Pihak (negara-negara yang terlibat) memutuskan sebaliknya,' demikian dikutip dari situs COP28.  'Di COP, para pemimpin dunia berkumpul untuk bekerja sama mencari solusi untuk mengatasi perubahan iklim. Saat ini terdapat 198 Pihak (197 negara ditambah Uni Eropa) dalam Konvensi tersebut, yang merupakan keanggotaan hampir universal,' lanjut keterangan itu. Badan Iklim PBB, Panel Antarpemerintah tentang Perubahan Iklim (IPCC), mengatakan target peningkatan suhu 1,5 derajat Celcius sangat penting untuk menghindari dampak perubahan iklim yang lebih merusak. Pemanasan jangka panjang saat ini mencapai sekitar 1,1–1,2 derajat Celsius dibandingkan dengan masa pra-industri, atau periode sebelum manusia mulai membakar bahan bakar fosil dalam skala besar. Namun, perkiraan terbaru menunjukkan dunia saat ini berada di jalur untuk mencapai pemanasan sebesar 2,4–2,7 derajat Celsius pada 2100.  Alhasil, peluang untuk menjaga batas 1,5 derajat Celsius seperti yang diinginkan Perjanjian Paris tampak menyulitkan. Maka dari itu, COP28 mempunyai beberapa fokus yang diharapkan dapat mengurangi tingkat pemanasan tersebut. Dikutip dari BBC, COP28 akan berkonsentrasi pada beberapa hal, yaitu: 1. Akselerasi perpindahan ke sumber energi bersih, untuk memangkas emisi gas rumah kaca sebelum 2030 2. Menyalurkan dana untuk aksi iklim dari negara kaya ke negara miskin, dan mengupayakan kesepakatan baru untuk negara berkembang 3. Berfokus pada alam dan manusia 4. Menjadikan COP28 sebagai pertemuan yang 'paling inklusif' yang pernah ada COP28 UEA disebut akan menjadi salah satu pertemuan internasional terbesar dan terpenting pada 2023 yang diikuti oleh seluruh dunia. Acara ini diprediksi akan kehadiran lebih dari 70.000 delegasi, mulai dari kepala negara hingga organisasi non-pemerintah.    "
      }
    },
    {
      "id": 10,
      "title": "Kabinet Perang Israel Rapat Bahas Kemungkinan Perpanjangan Gencatan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130072359-120-1030837/kabinet-perang-israel-rapat-bahas-kemungkinan-perpanjangan-gencatan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 07:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/benjamin-netanyahu-ke-gaza-sapa-pasukan-idf-2_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "gencatan senjata israel-hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Kabinet perangIsrael dilaporkan menggelar rapat tertutup untuk membahas kemungkinan perpanjangan gencatan senjata dengan kelompok Hamasyang akan berakhir hari ini. Media lokal Israel, Channel 12, melaporkan kabinet perang Israel menggelar rapat pada Rabu (29 11) malam waktu setempat untuk membahas tambahan pembebasan sandera Hamas.    Melansir Al Jazeera, rapat ini juga berlangsung kala Menteri Luar Negeri Amerika Serikat Antony Blinken tiba di Tel Aviv. Dikutip Times of Israel, Israel-Hamas dikabarkan tengah bernegosiasi untuk kemungkinan perpanjangan gencatan senjata di Gaza hingga setidaknya empat hari lagi. Sejauh ini, petinggi Hamas telah mengungkapkan keinginannya untuk memperpanjang gencatan senjata. Hamas bahkan telah membebaskan tambahan sekitar 16 sandera hingga Rabu malam waktu setempat.  Di awal perjanjian gencatan senjata, Israel dan Hamas sepakat akan ada tambahan satu hari gencatan senjata untuk setiap pembebasan 10 sandera. Meski begitu, belum ada pengumuman resmi dari Israel terkait perpanjangan gencatan senjata ini.  Namun, Israel juga tengah merencanakan pembebasan tambahan sekitar 30 warga Palestina yang menjadi tahanan Negeri Zionis tersebut. Sejumlah analis menuturkan kondisi perang antara Israel dan Hamas telah memasuki masa 'pragmatis' dan melibatkan banyak mediator. Di fase ini, Hamas dinilai sudah terlihat agak 'melunak' dengan blak-blakan mengutarakan keinginan untuk memperpanjang jeda pertempurannya dengan Israel. Hamasdan Israel akhirnya menyepakati perjanjian gencatan senjata pada Rabu (22 11) dan dimulai selama empat hari pada Jumat (24 11). Keduanya sepakat memperpanjang gencatan senjata selama dua hari pada Selasa (28 11) dan kini disebut-sebut tengah berunding untuk memperpanjang jeda pertempuran lagi. Sebagai bagian dari kesepakatan gencatan senjata, Hamasakan membebaskan sandera-sanderanya yang mereka culik dari Israel dalam serangan dadakan 7 Oktober lalu. Serangan ini mematik agresi brutal Israel ke Palestina hingga hari ini. Sementara itu, Israel juga sepakat membebaskan warga Palestina yang menjadi tahanan di penjaranya selama bertahun-tahun tanpa pengadilan yang jelas. Selama gencatan senjata berlangsung, sebagian besar gempuran Israel di Gaza berhenti. Namun, beberapa serangan Israel dan kekerasan di Gaza hingga Tepi Barat tetap terjadi. Agresi Israel ke Palestina telah menewaskan lebih dari 15.000 orang, termasuk lebih dari 6 ribu anak-anak dan 4 ribu perempuan, sejak 7 Oktober lalu."
      }
    }
  ]
}