{
  "page": 318,
  "main_url": "https://www.cnnindonesia.com/indeks/2/318",
  "time": "2023-12-08 05:50:34.443997",
  "datas": [
    {
      "id": 1,
      "title": "Ketum PBNU-PGI Respons Yaqut soal Kantor Kemenag Jadi Rumah Ibadah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127154457-20-1029628/ketum-pbnu-pgi-respons-yaqut-soal-kantor-kemenag-jadi-rumah-ibadah",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/25/yaqut-cholil-qoumas_169.jpeg?w=650&q=90",
        "tags": [
          "kantor menag untuk rumah ibadah",
          "rumah ibadah",
          "kemenag",
          "yaqut cholil"
        ],
        "article": "Ketua Umum Persekutuan Gereja-Gereja di Indonesia (PGI) Gomar Gultom melihat upaya Menteri Agama (Menag) Yaqut Cholil Qoumasyang menyediakan Kantor Kemenag untuk dijadikan rumah ibadah sementara harus dilihat sebagai langkah darurat, bukan sebagai langkah menyelesaikan masalah. 'Saya mengapresiasi Menag yang menyediakan Kantor Kemenag untuk rumah ibadah sebagai sebuah bentuk kesementaraan. Ini harus dilihat sebagai langkah darurat dan bukan langkah penyelesaian masalah,' kata Gomar kepada CNNIndonesia.com, Senin (27 11). Gomar melihat langkah yang dibuat Yaqut itu menunjukkan parahnya situasi keberagamaan di Indonesia. Baginya, jalan keluar seperti ini sangat tidak ideal dan tidak menyelesaikan akar masalah.   Ia lantas menyinggung dalam Peraturan Bersama Tiga Menteri tahun 2006 tentang Pendirian Rumah Ibadat mengatur jika pembangunan rumah ibadah terkendala, maka pemda wajib memfasilitasi. Artinya, Kemenag kini memfasilitasi karena Pemda tidak menjalankan amanat aturan tersebut.  'Sekaligus juga menunjukkan betapa lemahnya sistem ketatanegaraan kita,' kata dia. Gomar menegaskan akar persoalan di Indonesia saat ini adalah toleransi yang setengah hati. Mau menerima dan mengakui perbedaan agama tapi tidak mengakomodasi. 'Dan sikap negara yang tunduk pada gerombolan massa. Kalau negara bertindak tegas dalam melindungi hak-hak warganya, saya kira masalah akan selesai,' kata dia. Terpisah, Ketua Umum PBNU Yahya Cholil Staquf menegaskan prinsip orang yang ingin beribadah bagi pemeluk agama boleh di mana saja dan tak boleh dilarang oleh siapapun.  'Orang ibadah itu boleh di mana saja, harus boleh ibadah di mana saja. Harus tidak boleh dilarang. Ibadah untuk agama apapun dimana saja harus boleh itu prinsipnya,' kata pria yang akrab disapa Gus Yahya itu di sela-sela forum R20 International Summit of Religious Authorities (ISORA), Hotel Park Hyatt, Jakarta, Senin (27 11). Sebelumnya Yaqut mengeluarkan Surat Edaran No 11 Tahun 2023 yang terbit pada 16 Oktober 2023 terkait pemanfaatan kantor Kementerian Agama sebagai rumah ibadah sementara.   Kepala Pusat Kerukunan Umat Beragama (PKUB) Kemenag Wawan Djunaedi mengatakan edaran ini terbit lantaran masih ada umat beragama yang belum melaksanakan peribadatannya secara tertib, nyaman, dan aman. Ia menilai kondisi ini terjadi karena belum tersedia rumah ibadat, mendapat resistensi dari masyarakat hingga belum mendapatkan fasilitasi dari pemerintah daerah. 'Sebagai bagian dari pemerintah, Kementerian Agama berupaya memfasilitasi penyediaan rumah ibadat sementara bagi umat beragama dalam situasi dan kondisi tersebut,' ujar Wawan."
      }
    },
    {
      "id": 2,
      "title": "20 Kata Motivasi Hidup, Berani Bangkit dari Keputusasaan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127140804-284-1029570/20-kata-motivasi-hidup-berani-bangkit-dari-keputusasaan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/03/20/f8aabe1e-6ff2-472d-93ce-ee57e27dd495_169.jpeg?w=650&q=90",
        "tags": [
          "kata motivasi",
          "motivasi",
          "putus asa",
          "kehidupan"
        ],
        "article": "Katamotivasi hidup bisa membantu seseorang untuk jadi lebih bersemangat. Terkadang kata-kata penyemangat dan motivasi hidup bisa membantu menguatkan semangat yang kendur dan saat-saat putus asa. Berikut kata motivasi hidup yang bisa membantu kamu untuk bangkit.   1. Jangan pernah menyerah ketika kamu masih bisa berusaha. Tidak ada kata berakhir sampai kamu berhenti mencoba - Brian Dyson, CEO Coca-Cola. 2. Perubahan itu menyakitkan. Perubahan menyebabkan orang merasa tidak aman, bingung, dan marah. Orang menginginkan hal seperti sedia kala karena mereka ingin hidup yang mudah - Richard Marcinko, Legenda militer Amerika Serikat.  3. Satu-satunya batasan untuk meraih mimpi adalah keragu-raguan kita hari ini. Marilah kita maju dengan keyakinan yang aktif dan kuat - Franklin Roosevelt, Presiden Amerika Serikat di masa Perang Dunia II. 4. Kembangkan sikap untuk selalu menjadi lebih baik. Membuat perbedaan yang kecil dalam tindakan akan menghasilkan perbedaan yang besar dalam hasil yang diperoleh - Brian Tracy, penulis dan motivator Kanada. 5. Sukses adalah menyukai diri kita sendiri, menyukai apa yang kita kerjakan, dan menyukai bagaimana kita melakukannya. (Maya Angelou) Jika kita tidak merancang rencana hidup, kesempatan untuk jatuh ke rencana hidup orang lain akan lebih besar. Apa yang orang lain rencanakan buat kita? Tidak banyak. (Jim Rohn) Kapan pun kita menemukan ada di sisi mayoritas, maka itulah saatnya untuk berhenti dan mengevaluasi diri. (Mark Twain)  Langkah pertama untuk sukses terjadi saat kita menolak untuk jadi tawanan lingkungan, di mana kita pertama kali menemukan diri kita sendiri. (Mark Caine) Orang-orang yang sukses punya momentum. Semakin sukses mereka, akan semakin ingin mereka menjadi lebih sukses, dan semakin mungkin mereka menemukan jalan menuju kesuksesan. Sama seperti kegagalan. Semakin sering kita gagal, kita akan terperangkap dalam spiral kegagalan. (Tony Robbins) Terlalu banyak dari kita yang tidak bisa meraih mimpi dalam hidup karena terlalu lama hidup dalam ketakutan. (Les Brown) Kita hanya akan sukses jika punya semangat untuk sukses, kita hanya akan gagal jika tidak keberatan untuk gagal. (Philippos)Semua proses diawali dengan keluar dari zona nyaman. (Michael John Bobak) Saya menemukan bahwa semakin keras saya berusaha, semakin besar keberuntungan yang datang. (Thomas Jefferson) Hidup bukan tentang menemukan diri kita. Hidup adalah tentang menciptakan diri kita. (Lolly Daskal) Resep kehidupan yang sukses adalah menemukan tujuan hidup, dan kemudian menjalankannya. (Henry Ford) Jika kita tidak menghargai waktu, orang lain juga tidak akan menghargainya. Berhenti buang-buang waktu dan mulailah melakukan perubahan. (Kim Garst) Saya tidak gagal, saya hanya menemukan 10.000 cara untuk tidak berhasil. (Thomas A. Edison)  Hidup adalah sebuah perjalanan, bukan pertandingan' Satu-satunya cara untuk melakukan pekerjaan yang hebat adalah dengan mencintai apa yang kamu lakukan.' (Steve Jobs) Bukan seberapa lama, tetapi seberapa baik kamu hidup adalah hal yang utama. Kamu tidak perlu membuktikan apapun ke siapa pun. Kamu sudah hebat, apa pun yang orang lain katakan. Itulah 20 kata motivasi hidup, semoga bermanfaat."
      }
    },
    {
      "id": 3,
      "title": "BAKTI Kominfo: SATRIA-1 Hadirkan Akses Internet di Area Kahar BTS 4G",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231127144554-218-1029592/bakti-kominfo-satria-1-hadirkan-akses-internet-di-area-kahar-bts-4g",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/19/pelepasan-satelit-satria-1-ke-orbit-2_169.png?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "bts 4g",
          "satria-1"
        ],
        "article": "Badan Aksesibilitas Telekomunikasi dan Informasi Kementerian Komunikasi dan Informatika (BAKTI Kominfo) mengungkapkan, Satelit Republik Indonesia (SATRIA)-1 bakal beroperasi penuh pada 29 Desember mendatang. Ketua Satuan Tugas BAKTI Kominfo Sarwoto Atmosutarno mengatakan, nantinya SATRIA-1 bakal menghadirkan akses internet di area-area kahar yang sebelumnya direncanakan terlayani Base Tranceiver Station (BTS) 4G. Adapun area kahar merupakan area yang memiliki kondisi tidak terduga secara geografis. Hal ini menjadi salah satu tantangan untuk menghadirkan infrastruktur internet berupa BTS 4G di area tersebut.   'Jadi nanti di lokasi-lokasi yang tidak beres atau kahar itu pakai layanan dari SATRIA-1,' kata Sarwoto dikutip dari ANTARA, Senin (27 11). Sarwoto mengatakan setelah ditelusuri ulang terkait penentuan titik untuk pembangunan infrastruktur BTS 4G, ternyata ditemui banyak titik yang tidak tepat untuk dibangun BTS 4G. Beberapa temuan itu di antaranya kendala geografis. Bahkan ditemukan juga daerah yang tidak memiliki pengguna internet sehingga sebenarnya tidak tepat untuk membangun infrastruktur berupa BTS 4G. Sebagai solusi, Sarwoto mengatakan pihaknya merekomendasikan untuk sebagian area kahar itu dapat dilayani dengan layanan dari SATRIA-1 yang diproyeksikan mulai beroperasi di akhir Desember 2023. Berkaca dari temuan tersebut, Sarwoto juga mengatakan Satgas BAKTI Kominfo membuka kanal aduan dari masyarakat secara langsung untuk pengajuan penyediaan akses internet di areanya apabila belum terlayani dengan baik. Pengajuan itu bisa langsung dilakukan dengan berkirim surat ke Kementerian Kominfo untuk nantinya bisa ditindaklanjuti oleh BAKTI Kominfo. 'Jadi akibat kahar itu ada sekitar 600-an titik dan kami mesti cek ulang. Karenanya saya juga buka kepada penduduk di wilayah 3T (tertinggal, terdepan, terluar) untuk menyampaikan usulannya jadi dari bottom to up. Kalau kemarin top to down itu banyak yang salah,' katanya. SATRIA-1 telah diluncurkan menggunakan roket Falcon 9 milik SpaceX dari Cape Canaveral, Florida, Amerika Serikat, pada 18 Juni 2023 lalu. Kemudian pada 30 Oktober telah mencapai slot orbit 146 derajat Bujur Timur, yakni 36 ribu kilometer di atas Papua. SATRIA-1 diluncurkan untuk membantu ketersediaan akses internet di wilayah terdepan, terluar, dan tertinggal (3T), tepatnya untuk sektor pendidikan, kesehatan, pemerintah desa, hingga pertahanan. Dalam perencanaan akhir yang dibahas BAKTI Kominfo pada Selasa (24 10), Direktur Utama BAKTI Kemenkominfo Fadhilah Mathar mengatakan SATRIA-1 diproyeksikan akan melayani 37.000 titik fasilitas umum. Untuk 2023, BAKTI Kominfo mengupayakan pembangunan fasilitas untuk menerima akses internet dari SATRIA-1 akan dilakukan di 10.000 titik terlebih dahulu."
      }
    },
    {
      "id": 4,
      "title": "Perjalanan Cinta BCL dan Tiko yang Tertutup hingga Bakal Nikah di Bali",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127152937-234-1029627/perjalanan-cinta-bcl-dan-tiko-yang-tertutup-hingga-bakal-nikah-di-bali",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/bunga-citra-lestari-bcl-dan-tiko-aryawardhana-1_169.jpeg?w=650&q=90",
        "tags": [
          "bunga citra lestari",
          "tiko aryawardhana",
          "bcl tiko aryawardhana",
          "selebriti"
        ],
        "article": "Bunga Citra Lestari(BCL) dan Tiko Pradipta Aryawardhana tengah mempersiapkan pernikahan setelah mengajukan surat rekomendasi di KUA Pasar Minggu pada Jumat (24 11) lalu. Surat rekomendasi itu diajukan lantaran BCL dan Tiko akan menikah di kawasan Badung, Bali. Meski detailnya belum terkonfirmasi, pernikahan itu berpotensi diadakan dalam waktu dekat karena surat rekomendasi sudah dikeluarkan pihak KUA.    Rencana pernikahan BCL dan Tiko cukup menjadi kejutan. Sebab, nama Tiko sebelumnya nyaris tidak tersorot atau dibahas netizen di media sosial. Kisah cinta mereka juga tak menjadi obrolan karena BCL tak pernah mengumbar hubungan asmaranya, dan begitu pula Tiko yang berprofesi sebagai bankir. Namun, Bunga Citra Lestari sempat beberapa kali memperlihatkan kedekatannya dengan Tiko secara tersirat di media sosial.    Kedekatan itu terlihat dari beberapa unggahan foto di Instagram BCL selama setahun terakhir. Tiko muncul dalam foto perayaan ulang tahun ke-40 BCL pada Maret lalu. Dalam unggahan itu, Tiko terlihat muncul di beberapa foto dan berdiri di samping BCL. Ia juga ikut foto bersama keluarga dan kerabat dekat BCL yang merayakan hari ulang tahun pelantun Cinta Sejati itu.  Tiko juga kembali muncul saat BCL merayakan hari raya Idulfitri tahun ini. Dalam sederet foto yang diunggah, Tiko terlihat menghadiri acara silaturahmi yang dihadiri keluarga besar BCL. Pria lulusan Universitas Trisakti itu bahkan mengenakan pakaian yang seragam dengan BCL, anak, serta orang tua BCL. Hubungan BCL dan Tiko akhirnya terkonfirmasi setelah mereka mengajukan rekomendasi untuk menikah di Bali. Namun, calon pengantin itu masih belum memberi keterangan resmi terkait agenda pernikahan tersebut. Kepala KUA Pasar Minggu Daud Damsyik juga mengaku pihaknya tidak mengetahui waktu serta lokasi pernikahan BCL dan Tiko. Daud mengatakan pihaknya hanya memberikan surat rekomendasi untuk diserahkan kepada KUA Kecamatan Mengwi, Badung, Bali. 'Betul, cuma minta rekomendasi dari KUA Pasar Minggu ditujukan ke daerah Bali,' ujar Daud Damsyik kepada CNNIndonesia.com, Minggu (26 11) malam. 'Terkait jadwal nikahnya kami tidak tahu,' tutur Daud.  Sementara itu, pernikahan ini akan menjadi yang kedua bagi BCL setelah Ashraf Sinclair meninggal dunia pada 18 Februari 2020. Doddy, manajer BCL, kala itu mengungkapkan Ashraf meninggal karena serangan jantung. BCL dan Ashraf membangun rumah tangga selama 12 tahun sejak menikah pada 2008 silam. Mereka menikah di Masjid Al Bina, Senayan, Jakarta, kemudian dikaruniai seorang anak laki-laki bernama Noah. Tiko Pradipta Aryawardhana sebelumnya juga sempat membangun rumah tangga dengan Arina Winarto. Selama pernikahan tersebut, mereka dikaruniai tiga orang anak, kemudian resmi bercerai pada Oktober 2021."
      }
    },
    {
      "id": 5,
      "title": "Penguji N-250 Harijono Djojodihardjo Raih Nurtanio Award Perdana",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231127150117-199-1029603/penguji-n-250-harijono-djojodihardjo-raih-nurtanio-award-perdana",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/harijono-djojodihardjo-peraih-nurtanio-award_169.png?w=650&q=90",
        "tags": [
          "brin",
          "nurtanio award",
          "nurtanio award 2023",
          "harijono djojodihardjo",
          "itb",
          "tokoh dirgantara"
        ],
        "article": "Harijono Djojodihardjo(83) diganjar penghargaan bagi tokohdirgantara dan antariksaNurtanioAward 2023alias yang perdana. Simak kiprah Guru Besar Institut Teknologi Bandung (ITB) itu. Penghargaan itu diberikan dalamajangNurtanio Award dan Nurtanio Pringgoadisuryo Memorial Lecture 2023, di Gedung BJHabibie, kantor Badan Riset dan Inovasi Nasional (BRIN), Jakarta, Senin (27 11). 'Nurtanio Lecture tahun ini merupakan tahun kedua, tetapi untuk Nurtanio Award baru yang pertama, diberikan kepada Prof. Harijono. Semoga antariksa dan kedirgantaraan kita semakin maju ke depan, dan penghargaan ini bisa memberikan apresiasi kepada komunitas di kedua bidang tersebut,' ujar KepalaBRIN Laksana Tri Handoko, dalam ajang yang disiarkan secara daring tersebut.    SiapaHarijono Djojodihardjo? BRINmengungkap diasaat iniberstatus Guru Besar di dua kampus, yakniITB dan Universitas Al-Azhar Indonesia.Kiprahnya di dunia penerbangan dan antariksa Indonesiaterentang selama puluhan tahun. Dikutip dari situs ITB, salah satu karya profesionalnya digunakan untuk mendukung proses desain, manufaktur,sertifikasi,danoperasi salah satu pesawat generasi awal buatan RI, CN-235, 1983-1998. Ia juga terlibat dalam pengawasan dan ikut menulis serangkaian catatan teknis dan dokumen lainnyadiSubdirektorat Dinamika PT Industri Pesawat Terbang Nusantara (IPTN) periode 1987-1989.  Hal itu terkait dengan Flutter, Beban Dinamis, Pengujian Getaran Tanah, Bobot dan Kualifikasi Dinamis N-250, pesawat pertama buatan RI yang mesinnya didesain BJ Habibie, Presiden ketiga RI. Pengujian model flutter N-250 itu dilakukan di terowongan angin kecepatan rendah (ILST) PUSPITEK Serpong, 1995. Tak ketinggalan, pria yang pernah menjabat Penasihat Presiden RImengenai Teknologi dan Industri Strategis (Mei 1998 hingga Januari 1999) itu juga turut menjadi design reviewer Pesawat Experimental Sudan ARC  SAFAT Industry SAFAT-03 Aircraf.   Usai menerima Nurtanio Award 2023, pria kelahiran Surabaya ini menekankan pentingnya penguasaan ilmu pengetahuan dan teknologi, termasuk soal dirgantara, untuk menjadi penunjang teknologi yang lebih kekinian. 'Berbagai contoh kasat mata misalnya, pengelolaan sumber daya alam secara berkelanjutan dan berwawasan lingkungan, antara lain dengan memanfaatkan satelit penginderaan jauh, satelit komunikasi, dan sebagainya,' ucap Harijono. 'Penguasaan sains dan tekonologi kedirgantaraan dan maritim, sains dan teknologi mengikuti dan mempelopori seperti kecerdasan buatan atau artificial intelligence, dan sebagainya,' lanjut dia, yang pernah menjabat Kepala Lembaga Penerbangan dan Antariksa Nasional (LAPAN) itu.  Ia pun mengutip temuan Programme for International Student Assessment (PISA), bahwa salah satu indikator dan arah pendidikan yang perlu diperkokoh antara lain mencakup unsur utama literasi. 'Literasi itu mau belajar. Matematika adalah nalar dan akal budi. Serta sains, teknologi, dan inovasi, yaitu perilaku konstruktif, produktif, synergic, mengikuti dan mempelopori perkembangan zaman,' jelas Harijono. Dalam ajang yang sama, BRINmemberikanNurtanio Pringgoadisuryo Memorial Lecture epada Adi Rahman Adiwoso,CEOperusahaan Pasifik Satelit Nusantara (PSN) yang mengorbitkan satelit Satria-1.   "
      }
    },
    {
      "id": 6,
      "title": "IHSG Tersenyum Tipis ke 7.013 di Awal Pekan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127160445-92-1029641/ihsg-tersenyum-tipis-ke-7013-di-awal-pekan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/ef203466-938a-40d5-a6c2-ccf2ea85384d_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg hari ini",
          "ihsg",
          "indeks",
          "saham"
        ],
        "article": "IndeksHargaSaham Gabungan (IHSG) bertengger di posisi 7.013 pada Senin (27 11). Indeks saham menguat 3,77 poin atau 0,05 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp9,97 triliun dengan jumlah saham yang diperdagangkan sebanyak 19,23 miliar saham. Pada penutupan kali ini, 271 saham menguat, 248 saham terkoreksi, dan 247 saham lainnya stagnan.   Terpantau, enam dari 11 saham di indeks sektoral menguat dipimpin sektor barang baku yang tumbuh 1,32 persen. Sedangkan, lima sektor saham lainnya melemah dipimpin oleh sektor teknologi minus 5,72 persen.   Beralih ke bursa asing, mayoritas bursa saham Asia kompak bergerak di zona merah. Tercatat indeks Hang Seng Composite di Hong Kong melemah 0,20 persen dan indeks Straits Times di Singapura melemah 0,06 persen. Kemudian indeks Shanghai Composite di China melemah 0,30 persen dan indeks Nikkei 225 di Jepang minus 0,53 persen. Senada, bursa saham Eropa juga bergerak di zona merah Terpantau indeks FTSE 100 di Inggris melemah 0,25 persen dan indeks DAX di Jerman minus 0,05 persen. Sementara mayoritas bursa Amerika menguat. Tercatat indeks S&P 500 menguat 0,06 persen dan indeks Dow Jones menguat 0,33 persen. Di sisi lain, indeks NASDAQ Composite melemah 0,11 persen.  "
      }
    },
    {
      "id": 7,
      "title": "Daftar Lengkap Tim Hukum Nasional AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127152903-617-1029624/daftar-lengkap-tim-hukum-nasional-amin",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:18 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pilpres 2024",
          "pemilu 2024",
          "timnas amin",
          "anies baswedan",
          "muhaimin iskandar"
        ],
        "article": "Tim Hukum Nasional (THN) pasangan capres-cawapres nomor urut satuAnies Baswedan-Muhaimin Iskandarresmi dideklarasikan di Kuningan, Jakarta Selatan, Senin (27 11) ini. Terdapat total 270 advokat yang tergabung dalam tim inti THN AMIN dan dipimpin langsung oleh Ari Yusuf Amir sebagai Ketua Umum. Sementara itu, Hakim Konstitusi periode 2013-2015 Hamdan Zoelva didapuk sebagai Ketua Dewan Penasihat THN Anies-Muhaimin.   Berikut daftar lengkap tim inti THN Anies-Muhaimin dalam ajang kontestasi Pilpres 2024:  Ketua : Dr. Hamdan Zoelva, S.H., M.H. 1. Dr. H. Ahmad Yani, S.H., M.H. 2. Dr. Hotma Sitompul, S.H., M.Hum. 3. Brigjen Pol (P) Drs. Rusli Hedyaman, S.H. 4. Irjen Pol (P) Drs. Irian Kustian, S.H. 5. Jalaluddin, S.H. 6. Taufik Basari, S.H., S.Hum,, LL.M. 7. Irjen. Pol. (Purn) Drs. Sukrawardi Dahlan. 8. Kolonel TNI (Purn) Sumarto Ketua : Drs. H. Muhammad Prasetyo, S.H., M.H Wakil Ketua : Komjen. Pol. (Purn). Drs. H. Susno Duadji 1. Irjen Pol (Purn) Iswandi Hari, S.H, 2. Edwin Pamimpin Situmorang, S.H., M.H. 3. Kombes Pol (Purn) Drs. Aris Munandar 4. Dr. Mudzakkir, S.H., M.H. 5. Dr. Trisno Raharjo, S.H., M.Hum. Ketua : Prof. Dr. Ni'matul Huda, S.H., M.Hum. 1. Prof. Sufirman Rahman, S.H., M.H. 2. Prof. Dr. H. Eggi Sudjana, S. H., M. Si. 3. Dr. H. Refly Harun, S.H., M.H., LL.M. 4. Dr. Arina Syechbubakar, S.H., M.Kn. 5. Dr. Atang Irawan S.H., M.Hum.   Dr. Ari Yusuf Amir, S.H., M.H. 1. Sugito Atmo Pawiro, S.H., M.H. 2. Dr. Herman Kadir S.H., M.H. 3. Zainudin Paru, S.H., M.H. 4. H. Achmad Michdan, S.H. 5. N.M. Dipo Nusantara Pua Upa, S.H., M.Kn. 6. Reginaldo Sultan, S.H., M.H., M.M. "
      }
    },
    {
      "id": 8,
      "title": "Jadwal Prancis vs Mali di Semifinal Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127114252-142-1029484/jadwal-prancis-vs-mali-di-semifinal-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/prancis-vs-uzbekistan-2_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal semifinal piala dunia u-17 2023",
          "semifinal piala dunia u-17 2023",
          "prancis vs mali",
          "timnas prancis u-17",
          "timnas mali u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "DuelPrancis U-17 vsMali akan terjadi dalam semifinal Piala Dunia U-17 2023, Selasa (27 11). Berikut jadwal Prancis vs Mali di semifinal Piala Dunia U-17.Pertandingan Prancis vs Mali nanti digelar di Stadion Manahan, Solo. Partai krusial tersebut akan berlangsung pada pukul 19:00 WIB Dalam laga ini Prancis diunggulkan. Ini karena nama besar Prancis dan juga statistik mereka. Pada kejuaraan edisi ke-19 ini Prancis jadi satu-satunya tim yang belum kebobolan.    Pada babak delapan besar Prancis menang 1-0 dengan susah payah atas Uzbekistan, setelah sebelumnya menang adu penalti atas Senegal di babak 16 besar. Adapun pada fase grup menang tanpa dibobol Amerika, Korea Selatan, dan Burkina Faso. Lini serang Prancis memang tidak garang, akan tetapi lini pertahanan mereka solid. Inilah yang menjadi senjata Tim Ayam Jantan melumat Mali sebagai wakil Afrika terakhir di Piala Dunia U-17 2023. Adapun pencapaian Mali cukup luar biasa. Mereka menang sedang susah payah atas Maroko pada babak delapan besar, skor 1-0. Sebelum itu Mali menyingkirkan Meksiko dengan skor 5-0. Performa Mali selama fase grup juga mentereng. Pertama menghajar Uzbekistan 3-0, kemudian kalah 0-1 dari Spanyol setelah satu pemainnya mendapat kartu merah, dan menang 5-1 atas Kanada. Akankah Mali melanjutkan kejutan sebagai kuda hitam? Atau Prancis yang tampil makin solid dan disiplin? Pertandingan ini akan menghadirkan aksi-aksi mentereng kelas dunia. Berikut Jadwal Prancis vs Mali di Semifinal Piala Dunia U-17 2023:Pertandingan: Prancis U-17 vs Mali U-17Waktu: Selasa, 28 November 2023Lokasi: Stadion Manahan, SoloPukul: 19.00 WIB   "
      }
    },
    {
      "id": 9,
      "title": "WNI Relawan Ungkap Horor Serangan Keji Israel di RS Indonesia",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127142403-120-1029578/wni-relawan-ungkap-horor-serangan-keji-israel-di-rs-indonesia",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/rumah-sakit-indonesia-di-gaza-dikosongkan-3_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Warga negara Indonesia (WNI) yang menjadi relawan Rumah Sakit Indonesia di Jalur Gaza, Palestina,mengungkapkan horor serangan hingga serbuan keji pasukan Israel (IDF) di RS tersebut. Relawan Mer-C Indonesia Fikri Rofiul Haq menceritakan kepada Al Jazeera mengenai kengerian atas kekejaman IDF sebelum ia dievakuasi ke Gaza selatan.    'Kami dievakuasi melalui rute yang digunakan Palang Merah Internasional atas izin dari angkatan darat Israel. Terdapat tiga kali evakuasi pada Senin, Selasa, dan Rabu. Kami yang terakhir dievakuasi karena mengutamakan untuk merawat mereka yang terluka di RS Indonesia,' kata Fikri seperti dikutip dari Al Jazeera. Fikri mengatakan pasukan Israel dengan sengaja menghancurkan RS yang dibiayai oleh orang-orang Indonesia tersebut di Gaza. Gempuran secara brutal itu pun menewaskan 12 orang.  'Sebelum kami dievakuasi, serangan semakin buruk dan buruk, jam demi jam,' tutur Fikri. 'Saya menyaksikan dengan mata kepala sendiri. Terdapat tiga tank sekitar 50 meter dari gedung RS Indonesia dan mereka secara berkala mengebom RS yang amat menghancurkan. Sekarang RS Indonesia sudah dikuasai sepenuhnya oleh pasukan Israel,' ia menambahkan. Israel pun disebut sengaja menghancurkan fasilitas di RS tersebut hingga porak poranda sebelum dimulai gencatan senjata selama empat hari yangh dimulai pada Jumat pekan lalu.  Kementerian Kesehatan Hamas di Gaza menyatakan pada Jumat bahwa Israel membombardir RS Indonesia pada beberapa jam sebelum gencatan senjata diberlakukan secara efektif. Serangan itu menewaskan satu perempuan dan menyebabkan beberapa warga Gaza luka-luka. Jurnalis Al JazeeraOsama bin Javaid yang memiliki akses di sejumlah RS melaporkan banyak sekali jenazah bergelimpangan hingga di luar bangunan, beberapa di antaranya mulai membusuk. Direktur Mer-C Indonesia Sarbini Abdul Murad di Jakarta mengatakan serangan Israel ke RS Indonesia merupakan pelanggaran keras terhadap hukum internasional. Ia juga meminta pemerintah Indonesia melakukan sesuatu untuk menghentikan serangan Israel di RS yang diresmikan oleh mantan Wakil Presiden RI, Jusuf Kalla.  Meski demikian, permintaan itu sulit dilakukan karena Indonesia tak memiliki hubungan diplomatik dengan Israel."
      }
    },
    {
      "id": 10,
      "title": "Jurnalis Foto Palestina Jadi Man of The Year Majalah GQ",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127160649-277-1029642/jurnalis-foto-palestina-jadi-man-of-the-year-majalah-gq",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/gq-middle-east-honours-motaz-azaiza-as-our-man-of-the-year_169.jpeg?w=650&q=90",
        "tags": [
          "fashion",
          "gq",
          "palestina",
          "jurnalis foto",
          "man of the year"
        ],
        "article": "Biasanya pemenang Man of The Year dari majalahfashion pria, GQ Middle East adalah model atau selebriti. Namun berbeda dari biasanya GQ Middle East justru menobatkan seorang jurnalis foto dari Palestina sebagai pemenangnya. Mereka mencari individu-individu yang memicu perubahan yang nyata dan berdampak di Timur Tengah ini dan sekitarnya. Muncul sebagai lambang kekuatan dan harapan, jurnalis foto Palestina Motaz Azaiza meraih gelar bergengsi tersebut. mewujudkan semangat keberanian yang melampaui batas dan menginspirasi jutaan orang di seluruh dunia.   'Tahun ini, kami membubarkan kategori kami - tidak ada Iconoclast, Maverick, atau Legend.'  'Karyanya melambangkan kekuatan aktivisme digital, dan sisi kemanusiaannya merupakan pengingat penting bahwa keberanian muncul dalam berbagai bentuk,' tulis GQ. Sebagai seorang jurnalis foto asal Palestina, Azaiza menjadi simbol keberanian dan kemanusiaan global, menampilkan pengaruh besar dari aktivisme digital. Dia juga menjadi seorang pemengaruh di sosial media. Perjalanannya dari pengikut Instagram yang sedikit hingga kini jadi bukit dari seluruh dunia. Hal ini mencerminkan narasi menarik yang ditangkap melalui lensanya. Di tahun ini, majalah pria tersebut menggarisbawahi gagasan bahwa individu biasa, seperti Azaiza dan rekan-rekannya di Gaza, memiliki kekuatan transformatif untuk membentuk perubahan yang ingin mereka lihat. Motaz Azaiza, jurnalis foto lainnya dengan lebih dari satu juta pengikut diInstagram, memfilmkan dampak serangan Israel yang menargetkan rumah keluarganya di kamp pengungsi Deir al-Balah.Setidaknya 15 anggota keluarganya, sebagian besar perempuan dan anak-anak, tewas.Salah satu kantong jenazah berisi bagian tubuh dua adik sepupunya. Berbasis di Gaza, fotografer tersebut dipekerjakan oleh Badan Bantuan dan Pekerjaan PBB (UNRWA) untuk Pengungsi Palestina. Dalam akun instagramnya, dia telah mengunggah gambar pemboman, kematian, dan upaya bantuan. Profil Instagram-nya memuat video dirinya membawa dua bayi yang berlumuran darah dan debu ke rumah sakit, yang mendapat penayangan terbanyak. 'Saya tidak punya kata-kata untuk Anda, itulah sebabnya saya mempertaruhkan hidup saya untuk menunjukkan kepada Anda semua yang saya temukan [dan] semua yang saya lihat,' katanya dalam video yang diposting bekerja sama dengan UNRWA di Instagram beberapa waktu lalu. 'Setiap momen yang saya abadikan adalah untuk Anda, agar dunia mengambil tindakan.' 'Saya rindu (ucapan) selamat pagi.'"
      }
    }
  ]
}