{
  "page": 194,
  "main_url": "https://www.cnnindonesia.com/indeks/2/194",
  "time": "2023-12-08 05:35:35.277341",
  "datas": [
    {
      "id": 1,
      "title": "Longsor Terjang 6 Kampung di Desa Cianaga Sukabumi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201134613-20-1031567/longsor-terjang-6-kampung-di-desa-cianaga-sukabumi",
      "konten": {
        "posted": "Jumat, 01 Des 2023 14:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/23/akses-wisata-gunung-padang-longsor_169.jpeg?w=650&q=90",
        "tags": [
          "longsor di sukabumi",
          "longsor sukabumi",
          "longsor",
          "bpbd",
          "cuaca ekstrem"
        ],
        "article": "Bencana tanahlongsor terjadi di enam kampung di Desa Cianaga, Kecamatan Kabandungan, Kabupaten Sukabumi, Jawa Barat. Badan Penanggulangan Bencana Daerah (BPBD) mengatakan bencana tanah longsor dipicu curah hujan tinggi. Tak ada korban jiwa dari peristiwa ini. 'Bencana tanah longsor itu terjadi pada Kamis (30 11) hingga Jumat (1 12). Tidak ada korban jiwa, hanya saja sejumlah rumah warga rusak bahkan satu kepala keluarga atau lima jiwa harus mengungsi,' kata Humas BPBD Kabupaten Sukabumi Sandra Fitria di Sukabumi, Jumat (1 12).Adapun enam kampung yang mengalami tanah longsor di Desa Cianaga, Kecamatan Kabandungan ini yakni di Kampung Cipicung, RT 05 1. Longsor tebing tanah dengan panjang 15 meter, tinggi enam meter dan lembar lima meter mengancam satu rumah warga yang dihuni tujuh jiwa dan menutup jalan lingkungan.    Kemudian longsor tebing tanah setinggi lima meter dan lebar enam meter di Kampung Cimeri, RT 03 01 mengakibatkan jalan desa tertimbun material tanah serta dua unit rumah yang dihuni tujuh jiwa terancam.Longsor tebing setinggi empat meter dengan lembar tujuh meter di Kampung Cimanggu, RT 07 02 mengakibatkan satu rumah warga rusak berat dan dua rumah lainnya rusak ringan serta terancam.Selanjutnya tebing tanah setinggi tiga meter dengan panjang empat meter di Kampung Cisuren, RT 01 03 longsor mengakibatkan satu rumah rusak ringan.Longsor tebing setinggi tiga meter dengan panjang enam meter di Kampung Ciangrit mengancam satu rumah yang dihuni dua kepala keluarga atau tujuh jiwa. Terakhir longsor tebing tanah sepanjang delapan meter dan tinggi tiga meter di Kampung Cisuren, RT 01 03 mengakibatkan jalan desa tertimbun.   Sandra mengatakan dari hasil asesmen yang dilakukan Petugas Penanggulangan Bencana Kecamatan (P2BK)Kabandungan akibat longsor ini ada delapan rumah yang dihuni sembilan kepala keluarga atau 38 jiwa terancam.Kemudian satu kepala keluarga dengan jumlah lima jiwa mengungsi akibat rumahnya rusak berat dan untuk korban jiwa maupun luka nihil.Sementara, material tanah yang sempat menimbun jalan saat ini sudah berhasil disingkirkan oleh P2BK yang bergotong royong dengan unsur TNI, Polri dan pemerintah desa serta kecamatan setempat yang juga dibantu warga sekitar.Adapun kebutuhan mendesak berupa karung untuk diisi tanah sebagai penahan longsor, bronjong dan lainnya. Sementara bantuan darurat untuk penyintas khususnya yang mengungsi berupa terpal, alat rumah tangga, sembako dan bahan bangunan.  'Untuk total kerugian akibat bencana ini masih dihitung. Seluruh lokasi bencana tanah longsor di Desa Cianaga sudah ditangani oleh petugas gabungan,' tambahnya.P2BK Kabandungan Yusuf mengatakan kondisi di lokasi bencana saat ini masih mendung dan sempat turun hujan tetapi durasinya tidak lama. Pihaknya bersama unsur Forkopimcam Kabandungan masih bersiaga antisipasi terjadinya longsor susulan."
      }
    },
    {
      "id": 2,
      "title": "Di Dubai, Erick Pamer RI Sukses Turunkan 82 Persen Kebakaran Hutan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130224153-92-1031337/di-dubai-erick-pamer-ri-sukses-turunkan-82-persen-kebakaran-hutan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/17/menteri-bumn-erick-thohir-1_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "kebakaran hutan",
          "deforestasi"
        ],
        "article": "Menko Marves Ad Interim Erick Thohir memamerkan aksi nyata Indonesia dalam mengatasi masalah iklim, salah satunya soal kebakaran hutan. 'Kami melakukan yang terbaik dalam pencegahan kebakaran hutan. Saat ini, hampir seluruh luas kebakaran hutan (di Indonesia) sudah berkurang secara signifikan sebesar 82 persen dari 1,6 juta hektare pada 2019 menjadi 296 ribu hektare di 2020,' kata Erick dalam sambutannya di Expo City Dubai, UEA, Kamis (30 11). Kendati, data yang ditampilkan Erick menunjukkan kebakaran hutan di Indonesia kembali meningkat pada 2021. Kala itu, ada 358 ribu hektare hutan terbakar.   Selain kebakaran hutan, Erick memamerkan bagaimana cara Indonesia mengatasi deforestasi. Ia menyebut mulanya ada 3,51 juta hektare hutan gundul karena deforestasi pada 1996-2000.  Angka tersebut perlahan turun ke level 1,09 juta hektare di 2014-2015 dan 470 hektare pada 2018-2019. Lalu, Erick menyebut Indonesia sukses menurunkan 75 persen angka deforestasi ke 104 ribu hektare pada 2019-2022 atau yang terendah sejak 1990. Namun, pengganti sementara Luhut Binsar Panjaitan itu mengakui ada banyak tantangan yang dihadapi Indonesia dalam urusan iklim. 'Pemerintah menghadapi ancaman terhadap hutan, termasuk perubahan iklim, pembalakan liar (illegal logging), kebakaran, dan penggundulan hutan (deforestasi),' curhat Erick. Oleh karena itu, Erick mengaku Indonesia tidak bisa bergerak sendiri. Ia meminta dukungan negara luar untuk menghadapi masalah iklim. "
      }
    },
    {
      "id": 3,
      "title": "Jepang Bakal Ubah Prosedur Belanja Duty Free",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201123410-269-1031506/jepang-bakal-ubah-prosedur-belanja-duty-free",
      "konten": {
        "posted": "Jumat, 01 Des 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/24/wisata-jepang-haram-untuk-16-negara-6_169.jpeg?w=650&q=90",
        "tags": [
          "jepang",
          "wisata jepang",
          "wisatawan",
          "belanja di jepang",
          "belanja bebas pajak turis jepang"
        ],
        "article": "Pemerintah Jepang tengah mempertimbangkan prosedur belanja bebas pajak untuk turis. Hal ini dilakukan guna menghindari penyalahgunaan sistem. Saat ini, turis yang datang ke Jepang memang mendapatkan potongan pajak konsumsi jika membeli barang di toko khusus bebas bea maupun konter penjualan. Akan tetapi, Pemerintah Jepang ingin menghindari penyalahgunaan sistem yang digunakan turis untuk membeli barang di Jepang dan menjualnya kembali di negaranya.   Melansir Asia Nikkei, dalam rencana aturan baru, wisatawan akan membayar pajak konsumsi produk setelah membeli barang, lalu menerima pengembalian pajak ketika mereka meninggalkan Jepang dan pembeliannya dikonfirmasi. Namun, prosedur ini sebenarnya merupakan suatu hak yang lazim di negara-negara lain.  Rencananya, perubahan baru ini akan diberlakukan pada tahun fiskal 2025 atau setelahnya. Hal ini mempertimbangkan waktu yang dibutuhkan oleh toko-toko atau pengecer barang untuk menyiapkan diri dalam menyambut aturan tersebut. Undang-undang Jepang mengecualikan wisatawan asing untuk membayar pajak konsumsi produk jika pengunjung tersebut tinggal di Jepang selama kurang dari enam bulan. Hal ini juga hanya berlaku untuk barang yang akan dibawa dari Jepang sebagai oleh-oleh. Sementara itu, barang yang akan dijual kembali di Jepang tidak memenuhi syarat masuk penjualan bebas pajak. Toko yang melakukan penjualan bebas bea wajib memeriksa bahwa pembelinya adalah bukan penduduk setempat, lalu menjelaskan ketentuan yang mengatur penjualan bebas pajak, dan memelihara catatan pembelian. Desember tahun lalu, anak perusahaan Apple yang berbasis di Tokyo, Apple Japan, diperiksa oleh otoritas pajak dan diperintahkan untuk membayar pajak konsumsi tambahan sebesar 13 miliar yen atau sekitar Rp1,36 miliar. Apple Jepang sudah diberitahu tentang kegagalannya menandai sejumlah transaksi yang melibatkan penjualan iPhone dan produk lain yang tidak memenuhi persyaratan pembelian bebas pajak. Sementara itu, ada pula toko yang tidak mengakui pembelian bebas pajak, agar barang yang dibeli murah itu bisa dijual kembali tanpa harus membayar pajak. Survei yang dilakukan Badan Pajak Nasional Jepang antara Juli 2021 hingga Juni 2022 mengungkap, ada 24 ribu kasus di mana perusahaan tidak memberlakukan pajak konsumsi. Saat ini, terdapat sekitar 53 ribu toko bebas pajak di Jepang. Angka ini meningkat lebih dari sepuluh kali lipat dibandingkan tahun 2013."
      }
    },
    {
      "id": 4,
      "title": "Saut Ungkap Agus Dimarahi Jokowi saat KPK Terbelah Kasus Setnov",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201134749-12-1031543/saut-ungkap-agus-dimarahi-jokowi-saat-kpk-terbelah-kasus-setnov",
      "konten": {
        "posted": "Jumat, 01 Des 2023 14:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/07/18/3c590c12-8623-4e37-a839-aafad2f45d4d_169.jpg?w=650&q=90",
        "tags": [
          "jokowi",
          "saut siitumorang",
          "agus rahardjo",
          "setya novanto",
          "e-ktp",
          "uu kpk"
        ],
        "article": "Wakil Ketua KPK periode 2015-2019 Saut Situmorangmembenarkan bahwa Agus Rahardjosaat masih menjabat Ketua KPKbercerita dimarahi Presiden RI Joko Widodo soal kasus e-KTP pada saat Revisi Undang-undang (UU)KPK sekitar September 2019 menuai polemik. Menurut Saut, Agus menceritakan peristiwa tersebut saat pimpinan KPK hendak menggelar konferensi pers terkait penyerahan mandat atau tanggung jawab pengelolaan KPK kepada presiden. 'Aku jujur aku ingat benar pada saat turun ke bawah pak Agus bilang 'Pak Saut, kemarin saya dimarahi(presiden), 'hentikan' kalimatnya begitu,' ujar Saut saat dikonfirmasi melalui sambungan telepon, Jumat (1 12).   Pada Jumat, 13 September 2019, tiga pimpinan KPK saat itu yaitu Agus Rahardjo, Saut Situmorang dan Laode M Syarif menyerahkan tanggung jawab atau mandat pengelolaan lembaga antirasuah ke Presiden Jokowi. Hal itu berkaitan dengan Revisi UU KPK yang justru melemahkan kinerja pemberantasan korupsi. Pimpinan dan pegawai KPK menyatakan keberatan terhadap revisi dimaksud. Namun, pelbagai protes mereka tidak didengar hingga akhirnya perubahan kedua UU KPK disahkan.  Saut menduga sikap lima pimpinan KPK terhadap kasus e-KTP yang menjerat Ketua DPR RI sekaligus Ketua Umum Partai Golkar saat itu, Setya Novanto, sudah diketahui presiden. Kata Saut, tiga pimpinan KPK menyetujui penyidikan kasus tersebut sementara dua lainnya menolak. 'Dalam pikiran kotor aku pasti ada bocoran kan skornya 3-2. Tahu lah Anda yang 2 siapa, yang 3 siapa. Jadi, mungkin dia (presiden) dengar-dengar dan panggil saja. Mungkin di pikiran yang perintah seperti itu. Tapi, enggak tahu lah kenapa (Agus Rahardjo) dipanggil sendirian,' ucap Saut. Saut mengapresiasi sikap bijak Agus yang melawan permintaan presiden untuk menghentikan penanganan kasus e-KTP. 'Sebagai pimpinan, aku nilai dia (Agus Rahardjo) bijak lah dia ke sana (istana), tapi aku rasa dia punya feeling itu arahnya ke mana,' kata Saut. 'Kalau pak Agus bisa dipengaruhi, berubah tuh skorsnya dari 3-2. Tapi, kan sudah ada tanda tangan Sprindik [Surat Perintah Dimulainya Penyidikan],' tuturnya. Pimpinan KPKperiode 2015-2019 adalah Agus Rahardjosebagai Ketua yang didampingi oleh Saut Situmorang, Laode M Syarif, Alexander Marwata dan BasariaPanjaitan. Sebelumnya, Agus mengungkapkan pernah dipanggil dan diminta Jokowi untuk menghentikan penanganan kasus e-KTP yang menjerat Setnov. Setnov kala itu menjabat Ketua DPR RI dan Ketua Umum Partai Golkar, partai politik yang pada 2016 bergabung jadi koalisi pendukung Jokowi. Status hukum Setnov sebagai tersangka diumumkan KPK secara resmi pada Jumat, 10 November 2017. Sebelum mengungkapkan kesaksiannya, Agus menyampaikan permintaan maaf dan merasa ada hal yang harus dijelaskan. 'Saya terus terang pada waktu kasus e-KTP, saya dipanggil sendirian oleh presiden. Presiden pada waktu itu ditemani oleh Pak Pratikno [Menteri Sekretariat Negara]. Jadi, saya heran 'biasanya manggil [pimpinan KPK] berlima ini kok sendirian'. Dan dipanggilnya juga bukan lewat ruang wartawan tapi lewat masjid kecil,' tutur Agus dalam program Rosi, dikutip dari YouTube Kompas TV, Jumat (1 12). 'Itu di sana begitu saya masuk Presiden sudah marah, menginginkan, karena begitu saya masuk beliau sudah teriak 'hentikan'. Kan saya heran yang dihentikan apanya. Setelah saya duduk saya baru tahu kalau yang suruh dihentikan itu adalah kasusnya Pak Setnov, Ketua DPR waktu itu mempunyai kasus e-KTP supaya tidak diteruskan,' sambung Agus. Namun, Agus tidak menjalankan perintah itu dengan alasan Sprindik sudah ditandatangani pimpinan KPK tiga minggu sebelum pertemuan tersebut. 'Saya bicara (ke Presiden) apa adanya saja bahwa Sprindik sudah saya keluarkan tiga minggu yang lalu, di KPK itu enggak ada SP3 [Surat Perintah Penghentian Penyidikan], enggak mungkin saya memberhentikan itu,' terang Agus. Agus merasa kejadian tersebut berimbas pada diubahnya Undang-undang KPK. Dalam revisi UU KPK, terdapat sejumlah ketentuan penting yang diubah. Di antaranya KPK kini di bawah kekuasaan eksekutif dan bisa menerbitkan SP3. Pimpinan KPK, terang Agus, juga dipersulit untuk menemui Jokowi dan Menteri Hukum dan HAM Yasonna H. Laoly untuk meminta draf revisi UU KPK. 'Kemudian karena tugas di KPK seperti itu ya makanya saya jalan terus. Tapi, akhirnya dilakukan Revisi Undang-undang yang intinya ada SP3, kemudian di bawah presiden, mungkin waktu itu presiden merasa ini Ketua KPK diperintah presiden kok enggak mau, apa mungkin begitu,' tutur Agus.  CNNIndonesia.com sudah menghubungi Pratikno untuk mengonfirmasi kesaksian Agus Rahardjo tersebut, namun belum diperoleh balasan. Sementara itu, Koordinator Staf Khusus Presiden Ari Dwipayana mengaku telah mengecek pertemuan dimaksud, namun tidak ada dalam agenda presiden. 'Setelah dicek, pertemuan yang diperbincangkan tersebut tidak ada dalam agenda Presiden,' kata Ari melalui keterangan tertulis. Ari enggan menjawab ihwal Jokowi meminta kasus e-KTP dihentikan. Ia meminta publik untuk melihat fakta di mana Setnov tetap diproses hukum. Lebih lanjut, Ari turut mengomentari perihal pembahasan revisi UU KPK yang disinggung oleh Agus. Ia menjelaskan inisiator revisi tersebut adalah DPR bukan pemerintah. 'Perlu diperjelas bahwa Revisi UU KPK pada tahun 2019 itu inisiatif DPR, bukan inisiatif Pemerintah, dan terjadi dua tahun setelah penetapan tersangka Setya Novanto,' tegas Ari."
      }
    },
    {
      "id": 5,
      "title": "Keluarga Ungkap Kiki Fatmala Meninggal di Rumah",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201133434-234-1031537/keluarga-ungkap-kiki-fatmala-meninggal-di-rumah",
      "konten": {
        "posted": "Jumat, 01 Des 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/10/24/bc3e83d7-0fac-478a-8d52-c4df275642d7_169.jpg?w=650&q=90",
        "tags": [
          "kiki fatmala",
          "kiki fatmala meninggal dunia"
        ],
        "article": "Adik Kiki Fatmala, Maruef Ashary, mengungkapkan kakaknya meninggal dunia di kediaman pribadi pada Jumat (1 12) sekitar pukul 01.00 WIB dini hari. Hal itu disampaikan setelah pengumuman tertulis resmi keluarga pada Jumat pagi. Maruef juga menjelaskan Kiki Fatmala meninggal tidak sedang dalam perawatan medis. Ia mengakui sang kakak tutup usia dalam keadaan yang tidak menyulitkan atau merepotkan orang lain.    'Enggak dirawat sih, meninggalnya di rumah. Tadi malam [dini hari] jam 01.00 WIB,' ujar Maruef di MRCCC Siloam Hospitals, Jakarta Selatan, Jumat (1 12). 'Tidak menyusahkan alhamdulillahnya, dan tidak merepotkan banyak orang, tidak merepotkan keluarga,' lanjutnya. Maruef kemudian mengungkapkan kepergian Kiki Fatmala cukup mendadak. Namun, ia juga tidak menyangkal sang kakak sempat mengalami sakit, yakni komplikasi kanker. Ia lantas menyebutkan Kiki bakal dimakamkan Sabtu (2 12), tetapi detail acara tersebut tidak diungkapkan pihak keluarga.    'Mbak Kiki memang sudah terdengar kabarnya sakit. Ya itu lah, sakit kami enggak ada yang tahu, takdir kita juga enggak ada yang tahu, karena memang mendadak aja meninggalnya,' ujar Maruef. 'Insyaallah besok dimakamkan di San Diego,' lanjut adik Kiki tersebut. Kiki Fatmala meninggal dunia saat berusia 56 tahun. Kabar duka itu diumumkan pihak keluarga melalui unggahan di media sosial Kiki Fatmala. 'Dengan kesedihan mendalam dan hati yang berat, kami ingin mengumumkan berpulangnya yang tercinta Kiki Fatmala, yang bukan hanya anggota terkasih keluarga kami tetapi juga seorang sahabat yang dikenal oleh banyak orang,' tulis pihak keluarga.  'Kiki Fatmala meninggal dunia pada 1 Desember 2023 pada usia 56 tahun, karena komplikasi akibat kanker,' ungkap keluarga. Aktris senior itu disebut meninggal dunia karena komplikasi akibat kanker. Keluarga juaga meminta privasi dan pengertian kepada semua orang pada masa-masa berduka tersebut. 'Meskipun kami menghargai minat publik untuk menghormati kenangan beliau, kami memilih untuk menyelenggarakan layanan memorial yang tertutup dan pribadi hanya untuk keluarga dan teman-teman terdekat,' kata keluarga. 'Kami meminta penghormatan dan pengertian Anda untuk memberi kami ruang untuk berduka dan mengenang Kiki Fatmala dalam suasana yang tenang dan intim.' Kiki Fatmala merupakan bintang film dan sinetron Indonesia yang populer di era 1990-an. Salah satu sinetron yang melambungkan namanya adalah saat Kiki berperan sebagai Mariam dalam Si Manis Jembatan Ancol (1996). Aktris itu juga membintangi sejumlah film. Beberapa di antaranya, Bisa Naik Bisa Turun (1991), Masuk Kena Keluar Kena (1992), hingga Hantu Jembatan Ancol (2008).  "
      }
    },
    {
      "id": 6,
      "title": "50 Kata-kata Ali bin Abi Thalib tentang Kehidupan yang Inspiratif",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231129105520-569-1030414/50-kata-kata-ali-bin-abi-thalib-tentang-kehidupan-yang-inspiratif",
      "konten": {
        "posted": "Jumat, 01 Des 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/14/ilustrasi-puasa-ilustrasi-ramadan-5_169.jpeg?w=650&q=90",
        "tags": [
          "kata kata ali bin abi thalib",
          "kata kata ali bin abi thalib tentang kehidupan",
          "kata bijak ali bin abi thalib",
          "ali bin abi thalib",
          "kata mutiara ali bin abi thalib",
          "artikel timeless"
        ],
        "article": "Kata-kata Ali bin Abi Thalib berikut bisa dijadikan motivasi sekaligus pengingat diri setiap muslim dalam menjalani kehidupan. Ali bin Abi Thalibadalah tokoh Islam sekaligus sahabat Nabi Muhammad SAW yang menjadi khulafaur rasyidinterakhir, yaitu pemimpin Islam setelah Rasulullah SAW meninggal dunia.    Ali bin Abi Thalib termasuk golongan assabiqunal awwalun atau orang-orang yang pertama masuk Islam. Sebab Ali sudah memeluk Islam saat masih berusia remaja. Karakter Ali dikenal sangat sopan dan cerdas. Rasulullah SAW bahkan memberi julukan Ali bin Abi Thalib sebagai pintu gerbang pengetahuan Islam. 'Aku adalah pintunya ilmu, sedangkan Ali bin Abi Thalib adalah kuncinya,' sabda Rasulullah SAW. Rasulullah SAW juga menyandingkan Ali dengan sejumlah nabi terdahulu. 'Tiada pemuda sehebat Ali. Jika kalian ingin tahu ilmu Adam, kesalehan Nuh, kesetiaan Ibrahim, pelayanan Isa, maka lihatlah kecemerlangan Ali,' kata Rasulullah SAW. Dalam masa kepemimpinan Khalifah Ali Bin Abi Thalib, sosoknya dikenal sebagai pribadi yang saleh, adil, bertanggung jawab, berani, sederhana, dan selalu berbuat baik. Selain itu sebagai seorang pemimpin, ada banyak kata-kata mutiara Ali bin Abi Thalib yang disampaikannya sebagai bentuk pengingat kepada sesama muslim. Oleh karena itu, tidak heran jika Ali bin Abi Thalib selalu menjadi panutan Rasulullah SAW dan para pengikutnya. Berikut kumpulan kata-kata Ali bin Abi Thalib tentang kehidupan yang bisa dijadikan pengingat sekaligus motivasi diri, seperti dirangkum dari buku Mutiara Ali bin Abi Thalib (2016).   Itulah kumpulan kata-kata Ali bin Abi Thalib tentang kehidupan yang bisa menginspirasi bagi para umatnya."
      }
    },
    {
      "id": 7,
      "title": "Jalan Sehat Klaten Sambut Hari AIDS Sedunia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201142617-293-1031576/jalan-sehat-klaten-sambut-hari-aids-sedunia",
      "konten": {
        "posted": "Jumat, 01 Des 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/adv-5_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Komisi Penanggulangan AIDS (KPA) Kabupaten Klaten bersama Pemerintah Kabupaten (Pemkab) Klaten menggelar Jalan Sehat dalam rangka memperingati Hari AIDS Sedunia. Kegiatan ini diikuti oleh ribuan masyarakat dari berbagai kalangan, mulai dari pelajar, mahasiswa, hingga masyarakat umum. Jalan Sehat dimulai dari Kantor Pemda Klaten menuju Stadion Trikoyo, kemudian menuju Kodim 0723 Klaten dan kembali lagi ke Kantor Pemda Klaten. Sepanjang perjalanan, peserta tidak hanya sekedar jalan sehat, tetapi juga sekaligus kampanye dengan membawa poster ajakan anti HIV AIDS dan LGBT. Dalam sambutannya, Bupati Klaten, Sri Mulyani, menyampaikan bahwa KPA Kabupaten Klaten sudah terus berupaya menekan angka atau kasus HIV AIDS. Ia mengajak seluruh masyarakat untuk turut berperan dalam upaya penanggulangan HIV AIDS. 'Menurunkan AIDS target zero kasus di tahun 2030, bukan menjadi tanggung jawab KPA dan Pemerintah saja tetapi seluruh masyarakat. Guna melindungi orang di sekeliling, seluruh keluarga, anak, dan cucu kita. Mari melawan AIDS di Kabupaten Klaten,' ujarnya. Pada kesempatan ini, juga dilangsungkan pemberian bantuan kepada anak penyandang HIV oleh Bupati Klaten kepada perwakilan Kelompok Dukungan Sebaya (KDS) sejumlah Rp6,5 juta. Di sisi lain, Ketua Harian KPA, Ronny Roekmito, menyampaikan bahwa peringatan Hari AIDS Sedunia tingkat Kabupaten Klaten mengusung tema 'Bergerak Bersama Akhiri AIDS 2030'. Ia juga menyampaikan bahwa peringatan Hari AIDS Sedunia tingkat Kabupaten Klaten digelar beberapa rangkaian kegiatan, yakni tanggal 24 November 2023 dengan kegiatan sarasehan dan hari ini, 1 Desember 2023, puncak acara dengan jalan sehat. 'Peringatan Hari AIDS Sedunia juga dilaksanakan di belahan dunia karena dengan peringatan ini meningkatkan guna pengetahuan dan kesadaran bahaya HIV AIDS yang semakin berkembang,' kata Ronny. Kegiatan jalan sehat ini juga dihadiri oleh Bupati Klaten, Sri Mulyani, Wakil Bupati Klaten, Sekda Klaten, Asisten, Kepala OPD, Direktur BUMD, Ketua DWP Klaten, Camat, Tenaga Kesehatan, perwakilan komunitas kelompok dukungan sebaya dan peserta jalan sehat."
      }
    },
    {
      "id": 8,
      "title": "Irjen Firman Shantyabudi Pensiun, Posisi Kakorlantas Diisi Plh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201135043-12-1031551/irjen-firman-shantyabudi-pensiun-posisi-kakorlantas-diisi-plh",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/23/kakorlantas-polri-irjen-pol-firman-shantyabudi-dan-direktur-utama-jasa-raharja-rivan-a-purwantono_169.jpeg?w=650&q=90",
        "tags": [
          "kakorlantas polri",
          "polri",
          "kakorlantas polri irjen firman santhyabudi"
        ],
        "article": "Irjen Firman Shantyabudi resmi meninggalkan posisi Kepala Korps Lalu Lintas (Korlantas)Polri karena memasuki masa pensiun pada November. Hal itu dikonfirmasi Asisten Kapolri Bidang Sumber Daya Manusia Irjen Dedi Prasetyo. Namun, kata dia, Polri belum menentukan pengganti Firman di posisi Kakorlantas.    Dedi menyebut untuk sementara Direktur Penegakan Hukum Korlantas Polri Brigjen Aan Suhanan ditunjuk sebagai pelaksana harian (Plh) Kakorlantas. 'Belum (ada penggantinya). Sementara pelaksana harian Brigjen Aan Suhanan,' kata Dedi saat dihubungi, Jumat (1 12). Dedi mengatakan sebelum pensiun, Firman telah menandatangani surat serah terima jabatan kepada Kapolri Jenderal Listyo Sigit Prabowo. Ia menyebut serah terima jabatan itu dilakukan pada Kamis (30 11) di Gedung Rupatama Mabes Polri. Usai penandatanganan serah terima jabatan, Firman juga mengikuti acara pisah sambut yang diikuti jajaran Korlantas Polri.  "
      }
    },
    {
      "id": 9,
      "title": "Aktivis HAM Duga Israel Curi Mayat dan Organ Warga Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201132831-120-1031532/aktivis-ham-duga-israel-curi-mayat-dan-organ-warga-palestina",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/mayat-mayat-di-rs-al-shifa-gaza-menumpuk-3_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "israel curi mayat warga gaza",
          "israel serang gaza",
          "gaza",
          "mayat warga gaza dicuri israel",
          "jalur gaza",
          "perang israel hamas"
        ],
        "article": "Kelompok aktivis hak asasi manusia (HAM) Euro-Med MonitormendugaIsrael mencuri mayat dari fasilitas medis di Gaza, Palestina, untuk diambil organnya secara ilegal. Seperti dikutip dari The New Arab, laporan yang dikeluarkan Euro-Med Monitor itu menyatakan bahwa tentara Israel telah mengambil jenazah dari Kompleks Medis Al-Shifa dan Rumah Sakit Indonesia di Jalur Gaza utara. Selain itu, lokasi lain yang diduga tempat tentara Israel mencuri mayat warga Gaza yakni di selatan wilayah Palestina yang terkepung juga.   Para ahli medis di Gaza telah menemukan bukti yang menunjukkan hilangnya organ dari beberapa jenazah yang dikembalikan ke keluarga mereka, termasuk kornea mata dan organ lainnya. Para ahli medis di Gaza mengungkapkan, pemeriksaan menyeluruh terhadap jenazah yang ada masih belum dapat dilakukan di tengah serangan udara Israel yang ganas dan masuknya pasien baru yang terus-menerus. 'Israel dianggap sebagai pusat perdagangan ilegal organ tubuh manusia secara global,' kata laporan Euro-Med, mengacu pada penyelidikan CNN yang juga menunjukkan Israel terlibat dalam pencurian organ dari mayat warga Palestina. Organisasi yang bermarkas di Jenewa ini juga menuduh Israel menyimpan jenazah di suhu beku (di bawah 40 derajat Celcius), kemungkinan untuk menyembunyikan pencurian organ. Israel memiliki sejarah dalam menjaga jenazah warga Palestina. Euro-Med mengatakan bahwa setidaknya 145 jenazah ditahan di kamar mayat, sekitar 255 lainnya di fasilitas rahasia 'Numbers Cemetery' dekat perbatasan Yordania, sementara 75 lainnya masih hilang dan tidak teridentifikasi. Beberapa dari jenazah ini dikatakan disimpan di kuburan massal tersembunyi - yang dikenal sebagai 'kuburan kombatan musuh' - di wilayah militer, di mana konon hanya ditandai dengan pelat logam. Kementerian Kesehatan di Gaza mengatakan pihaknya harus menguburkan sejumlah jenazah warga Palestina yang tidak dikenal di kuburan massal beberapa kali selama perang dengan Israel di Gaza, yang telah menewaskan lebih dari 15.000 warga Palestina, di mana kebanyakan dari mereka adalah wanita dan anak-anak. Dalam upaya agar keluarga mereka dapat mengidentifikasi jenazahnya nanti, kepala kantor pers pemerintah, Salama Maarouf, menyebut akan menggunakan cara tertentu. 'Kami telah mendokumentasikan semua jenazah dan memotret semua tanda-tanda yang membedakan mereka sebelum menguburkannya di kuburan massal,' kata Salama Maarouf. Meski muncul kecurigaan dan tuduhan bahwa tentaranya mencuri mayat dan organ warga Palestina, pihak Israel sejauh ini belum memberi penjelasan atau bantahan."
      }
    },
    {
      "id": 10,
      "title": "Ronaldo Digugat Rp15,5 Triliun Buntut Promosi Mata Uang Kripto",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201133715-142-1031536/ronaldo-digugat-rp155-triliun-buntut-promosi-mata-uang-kripto",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/ronaldo-di-pertandingan-al-nassr-vs-persepolis-5_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "kripto",
          "binance",
          "nft"
        ],
        "article": "Cristiano Ronaldomenghadapi gugatan senilai $1 miliar atau Rp15,5 triliun karena mempromosikan NFT mata uang kripto Binance. Menurut laporan CNN, gugatan itu diajukan di Pengadilan Florida pada Selasa (28 11). Ronaldo dianggap turut mempromosikan dan aktif berpartisipasi di dalamnya. Ronaldo juga dianggap ikut menjual NFT miliknya sendiri yang menyebabkan kerugian finansial besar bagi investor.   CNN sudah mencoba mengonfirmasi pihak Binance, namun tak ada respons. Sementara perwakilan Ronaldo menolak memberikan komentar. Pada November 2022, Ronaldo resmi bekerja sama dengan Binance untuk menjual NFT unik yang menggambarkan 'momen ikonik Ronaldo yang diabadikan dalam bentuk undang-undang digital. Sayangnya, Binance mengalami kerugian dan sebagian korban memilih untuk menggugat ke Pengadilan Florida. Pihak penggugat mengklaim promosi yang dilakukan Ronaldo menjadi penyebab mereka merasakan kerugian besar dalam investasi lewat Binance. Penggugat juga menuding Ronaldo tidak mengungkapkan 'bentuk atau jumlah kompensasinya oleh Binance,' yang wajib diumumkan di dalam hukum AS.  Bintang timnas Portugal itu juga dituduh sengaja menargetkan konsumen yang tidak terbiasa melakukan investasi menggunakan kripto. Ketua Komisi Sekuritas dan Bursa (SEC) Gary Gensler mengatakan selebritas harus mengungkapkan kepada publik dari siapa dan berapa banyak Anda dibayar untuk mempromosikan investasi di sekuritas. Sebelumnya, SEC juga melayangkan denda epada selebritasAS Kim Kardashian lebih dari $1 juta karena masalah serupa pada tahun lalu. "
      }
    }
  ]
}