{
  "page": 642,
  "main_url": "https://www.cnnindonesia.com/indeks/2/642",
  "time": "2023-12-08 06:34:21.037109",
  "datas": [
    {
      "id": 1,
      "title": "Cerita Gibran hingga Mardiono saat Kaesang Bersimpuh Hampiri Megawati",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116091803-32-1024912/cerita-gibran-hingga-mardiono-saat-kaesang-bersimpuh-hampiri-megawati",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/27/ketua-umum-partai-solidaritas-indonesia-psi-kaesang-pangarep-2_169.jpeg?w=650&q=90",
        "tags": [
          "megawati soekarnoputri",
          "kaesang pangarep",
          "gibran rakabuming",
          "mardiono",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Beredar video calon wakil presiden Koalisi Indonesia Maju (KIM) Gibran Rakabuming Rakamendampingi adiknya sekaligus Ketua Umum PSI Kaesang Pangarepmenghampiri Ketua Umum PDIP Megawati Soekarnoputriyang duduk di samping Ganjar Pranowo. Momenitu terjadi sesaat sebelum pengundian nomor urut capres-cawapres Pilpres 2024 di Kantor KPU RI, Jakarta Selasa (14 11). Saat itu, Kaesang hadir sebagai Ketua Umum PSI dengan jaket merah. Ketika sudah berada di hadapan Megawati yang duduk di kursi, Kaesang terlihat duduk bersimpuh. Dia bicara seraya menjulurkan tangannya. Akan tetapi, mereka tidak bersalaman. Narasi serta komentar yang beredar di sosial media lantas menganggap Megawati menolak untuk bersalaman.   Sekretaris Jenderal PDIP Hasto Kristiyanto mengungkapkan Kaesang menceritakan pengalamannya menjadi Ketua Umum PSI saat menghampiri Megawati.  'Ya, Mas Kaesang cerita menjadi Ketua Umum PSI. Itu aja,' kata Hasto di Gedung High End, Jakarta Pusat, Rabu (14 11). Megawati pun menyampaikan ucapan selamat kepada Kaesang atas pencapaiannya sebagai Ketua Umum PSI. 'Terus salaman, kita sama-sama, selamat menjadi Ketua Umum PSI. Kan, sudah tahu, sudah diberitakan,' ucapnya. Terpisah, Gibran angkat suara mengenai gestur Kaesang yang duduk bersimpuh di hadapan Megawati yang duduk di kursi. Gibran mengatakan dari dulu memang seperti itu. 'Kita memang dari dulu begitu dengan Bu Mega,' kata Gibran saat ditemui di Balai Kota Solo, Rabu (15 11).  Gibran mengatakan tak ada penolakan dari Megawati seperti yang dinarasikan di sosial media. 'Enggak ada penolakan kok,' kata Gibran. Gibran meminta agar publik tidak mudah percaya dengan video yang beredar serta narasi yang disebar di media sosial. 'Beliau (Megawati) sangat baik. Masih menerima kami, dari saya, Kaesang, Pak Prabowo, semua diterima enggak ada penolakan,' ucapnya. Plt Ketua Umum PPP Muhamad Mardiono mengaku melihat Kaesang menghampiri Megawati dalam momen tersebut. Baginya, wajar jika seseorang bertemu dan saling menyapa satu sama lain ketika bertemu dalam satu forum yang sama. 'Ya lihat. Ya yang menghampiri ibu banyak. Saya juga menghampiri Pak Prabowo. Karena yang lalu lalang banyak. Ketika seseorang bertemu dalam forum kan kita saling menyapa,' kata Mardiono kepada CNNIndonesia.com, Kamis (16 11).  Mardiono ketika itu mengambil posisi duduk sejajar berjarak dua kursi dengan Megawati yang dipisahkan Ganjar Pranowo dan Mahfud MD. Ia duduk berdampingan sebelah di sebelah kiri Mahfud MD. Sementara Megawati duduk berdampingan di sisi kanan Ganjar Pranowo. Namun, ia mengaku tak mengetahui pembicaraan apa yang disampaikan Kaesang ke Megawati. 'Karena suasana itu perhatian itu kita ke panggung jadi enggak beri perhatian khusus. Karena itu lalu lalang banyak,' tambahnya. Hubungan keluarga Jokowi dengan PDIP menjadi sorotan pada Pilpres 2024. Ketegangan terjadiusaiGibran mencalonkan diri sebagai wakil presiden pendamping Prabowo Subianto. Padahal, PDIP sudah mengusung Ganjar Pranowo dan Mahfud MD di Pilpres 2024."
      }
    },
    {
      "id": 2,
      "title": "Firli Bahuri Diam-diam Penuhi Panggilan Polisi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116094041-12-1024924/firli-bahuri-diam-diam-penuhi-panggilan-polisi",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/02/pelantikan-pegawai-kpk-1_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "bareskrim",
          "syl",
          "pemerasan"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuridikabarkan sudah tiba di Bareskrim Polri untuk menjalani pemeriksaan terkait kasus dugaan pemerasan terhadap eks Mentan Syahrul Yasin Limpo (SYL), Kamis (16 11). Kehadiran Firliuntuk memenuhi panggilan penyidik di Bareskrimtidak diketahui oleh wartawan yang sudah menunggu kedatangannya sejak pagi. Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa mengatakan Firlitelah mulai diperiksa oleh penyidik gabungan Mabes Polri dan Polda Metro Jaya.   'Saat ini sudah hadir dan dalam proses dimintai keterangan di lantai 6 ruang pemeriksaan Direktorat Tindak Pidana Korupsi,' ujarnya lewat keterangan tertulis, Kamis (16 11). Meski dikonfirmasi sudah tiba, kehadiran Firli tidak terpantau oleh awak media yang berjaga di seluruh titik akses Gedung Bareskrim Polri. Kondisi ini pernah terjadi saat Firli menjalani pemeriksaan yang pertama kali di Bareskrim Polri, pada Selasa (24 10) kemarin. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam penyidikan kasus ini, penyidik telah memeriksa 86 orang saksi serta delapan ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Polisi juga sempat menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Sementara itu, Kapolda Metro Jaya Irjen Karyoto sempat menyatakan pihaknya akan segera melakukan gelar perkara penetapan tersangka kasus dugaan pemerasan ini. 'Ya nanti dari tim kami, mungkin segera,' kata Karyoto kepada wartawan, Senin (13 11)."
      }
    },
    {
      "id": 3,
      "title": "INFOGRAFIS: Apa Itu Hari Nakba dan Artinya Bagi Palestina?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116093822-123-1024923/infografis-apa-itu-hari-nakba-dan-artinya-bagi-palestina",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:50 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "infografis",
          "nakba",
          "apa itu nakba",
          "palestina",
          "perang hamas vs israel",
          "perang israel palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel hamas"
        ],
        "article": "AgresiIsrael ke Jalur Gaza sejak 7 Oktober lalu dianggap mengulang Hari Nakba, peristiwa yang menjadi mimpi buruk bangsaPalestina."
      }
    },
    {
      "id": 4,
      "title": "Daftar 5 Negara Arab yang Tolak Embargo Israel Buntut Agresi ke Gaza",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116092326-85-1024900/daftar-5-negara-arab-yang-tolak-embargo-israel-buntut-agresi-ke-gaza",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/21/the-rig-taman-hiburan-di-kilang-minyak-arab-saudi_169.png?w=650&q=90",
        "tags": [
          "arab",
          "israel",
          "palestina"
        ],
        "article": "Ada 5 negaraArab yang menolak usul Iran mengembargo minyak keIsrael sebagai sanksi atas agresi yang mereka lakukan ke Gaza,Palestina. Kelimanya adalah Mesir, Qatar, Bahrain, Uni Emirat Arab (UEA), dan Yordania. Mereka kompak menolak usul Iran yang disampaikan dalam KTT Luar Biasa Liga Arab dan Organisasi Kerja Sama Islam (OKI) di Riyadh, Arab Saudi pada Sabtu (11 11). Padahal, Presiden Iran Ebrahim Raisi mengajak negara-negara Islam tersebut menjatuhkan sanksi internasional kepada Israel. Raisi juga mendesak Israel segera angkat kaki sepenuhnya dari Jalur Gaza.   'Tidak ada cara lain selain melawan Israel, kami mencium tangan Hamas atas perlawanannya terhadap Israel,' tegas Raisi, dikutip dari Iran International, Kamis (16 11).  Sejumlah sumber menuturkan rencana boikot ekonomi terhadap Israel via embargo minyak tak bisa dilaksanakan karena ada keberatan oleh5 dari 22 negara Liga Arab tersebut. Mereka menilai menjaga komunikasi terbuka dengan Perdana Menteri Israel Benjamin Netanyahulebih penting ketimbang embargo. Terlebih, negara-negara Arab ini sudah menjalin hubungan diplomasi dengan Israel. Terpisah, Menteri Investasi Arab Saudi Khalid Al Falih mengatakan pihaknya tak berniat memakai minyak sebagai salah satu jalan menangani perang di Gaza. Ia meyakinkan sekutu Saudi, yakni AS dan negara Barat lainnya bahwa mereka tidak akan menekan Israel melakukan gencatan senjata dengan ancaman menyetop aliran minyak. 'Ini tidak ada dalam opsi hari ini. Arab Saudi ingin berupaya mencapai perdamaian melalui diskusi damai,' ucap Al Falih sambil tertawa saat menjawab pertanyaaan soal kemungkinan sanksi embargo minyak ke Israel, dikutip dari New Arab. Berikut daftar 5 negara yang menolak embargo minyak ke Israel: 1. Mesir2. Qatar3. Bahrain4. Uni Emirat Arab (UEA)5. Yordania  "
      }
    },
    {
      "id": 5,
      "title": "3 Syarat Timnas Indonesia U-17 Lolos Lewat Peringkat Tiga Terbaik",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116072155-142-1024871/3-syarat-timnas-indonesia-u-17-lolos-lewat-peringkat-tiga-terbaik",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/timnas-indonesia-u-17-vs-ekuador-6_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs maroko",
          "timnas indonesia u-17 vs maroko"
        ],
        "article": "Timnas Indonesia U-17bisa memastikan diri lolos langsung sebagai dua tim teratas di grup A atau lewat jalur peringkat tiga terbaik. Berikut syaratIndonesia lolos sebagai tim peringkat tiga terbaik di Piala Dunia U-17 2023. Timnas Indonesia U-17 masih memegang kendali atas nasib mereka sendiri terkait peluang lolos langsung ke babak 16 besar Piala Dunia U-17. Bila menang lawan Maroko, Timnas Indonesia U-17 bakal lolos sebagai salah satu dari dua tim teratas grup A. Namun bila duel Indonesia vs Maroko berakhir imbang atau kekalahan, Timnas Indonesia masih punya asa lolos lewat jalur peringkat tiga terbaik. Berikut syaratnya:   1. Bila Indonesia kalah atau imbang lawan Maroko, Indonesia mesti berharap Panama tidak meraih kemenangan atas Ekuador. Bila Panama menang atas Ekuador di saat Indonesia gagal menang lawan Maroko, Timnas Indonesia U-17 bakal tergusur ke posisi juru kunci. Setelah memastikan diri merebut posisi ketiga grup A dengan nilai 3 atau 2 poin, Timnas Indonesia U-17 harus menanti hasil grup lain untuk penentuan peringkat tiga terbaik. 2. Andai Indonesia meraih tiga poin dan duduk di peringkat tiga grup A, otomatis selisih gol Indonesia adalah 0. Indonesia bisa bertarung dengan posisi ketiga dari grup B dan D. Syaratnya Spanyol mengalahkan Uzbekistan dan Senegal menaklukkan Jepang. Bila itu yang terjadi, otomatis Indonesia akan lolos karena punya selisih gol yang lebih baik dari tim di dua grup tersebut. 3. Jika Indonesia ada di peringkat tiga grup A dengan nilai dua poin, Indonesia hanya bisa berharap bersaing dengan peringkat tiga dari grup F dan E. Indonesia harus berharap duel Korea Selatan vs Burkina Faso di grup E berakhir imbang. Kondisi itu membuat peringkat tiga grup E hanya memiliki satu poin di tangan. Indonesia juga harus berharap duel Meksiko vs Selandia Baru berakhir imbang. Kondisi itu membuat Meksiko bakal punya dua poin, seperti halnya Indonesia. Penentuan kemudian dilanjut pada selisih gol. Bila duel Meksiko vs Selandia Baru imbang, otomatis selisih gol Meksiko tetap -2. Hal itu juga berarti Timnas Indonesia U-17 hanya boleh kalah dengan selisih satu gol atas Maroko bila ingin punya selisih gol yang lebih baik di hadapan Meksiko. "
      }
    },
    {
      "id": 6,
      "title": "Pemeriksaan Firli Bahuri Dinilai Penting untuk Perkuat Bukti",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116090049-12-1024893/pemeriksaan-firli-bahuri-dinilai-penting-untuk-perkuat-bukti",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/25/pelepasan-roadshow-bus-kpk-2023_169.jpeg?w=650&q=90",
        "tags": [
          "pemeriksaan firli bahuri",
          "firli bahuri",
          "kpk",
          "kasus pemerasan syl",
          "bareskrim polri",
          "polda metro jaya"
        ],
        "article": "Eks penyidikKPK Yudi Purnomo Harahap menyebut pemeriksaan terhadapFirli Bahuri penting untuk segera menetapkan tersangka dalam kasus dugaan pemerasan mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Firli selaku Ketua KPK akan diperiksa di Bareskrim Polri pada Kamis (16 11). Pemeriksaan terhadap Firli dijadwalkan ulang setelah ia mangkir pada panggilan sebelumnya, Selasa (14 11).    'Kesaksian Firli Bahuri hari ini penting untuk penyidik menetapkan tersangka,' kata Yudi dalam keterangan tertulis. Menurut Yudi, tak banyak informasi atau keterangan yang akan digali oleh penyidik kepada Firli. Kata dia, pemeriksaan ini dilakukan untuk memperkuat pembuktian. 'Krusial untuk memperkuat pembuktian, mensinkronkan fakta-fakta terkait peristiwa yang terjadi termasuk kemungkinan ada hal baru yang akan ditanyakan ke Firli dari temuan yang didapatkan penyidik,' ucap Yudi. 'Sehingga dengan pemeriksaan kali ini maka tindak pidana terkait yang terjadi semakin terang dan tersangka bisa ditetapkan dan diumumkan ke publik,' sambungnya.  Lebih lanjut, Yudi menuturkan saat ini dukungan publik ke Polda Metro Jaya untuk mengungkap kasus dugaan pemerasan terus mengalir. Publik, lanjutnya, juga terus menanti siapa sosok yang akan ditetapkan sebagai tersangka. 'Hal ini penting agar pemberantasan korupsi tidak dinodai oleh orang-orang yang berusaha mengambil keuntungan pribadi dari upaya penegakan hukum,' ujarnya. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam penyidikan kasus ini, penyidik telah memeriksa 86 orang saksi serta delapan ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Polisi juga sempat menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi.  Sementara itu, Kapolda Metro Jaya Irjen Karyoto sempat menyatakan pihaknya akan segera melakukan gelar perkara penetapan tersangka kasus dugaan pemerasan ini. 'Ya, nanti dari tim kami, mungkin segera,' kata Karyoto kepada wartawan, Senin (13 11)."
      }
    },
    {
      "id": 7,
      "title": "Eks PM Desak Netanyahu Mundur, Israel Terpecah?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116084635-120-1024896/eks-pm-desak-netanyahu-mundur-israel-terpecah",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/23/51b55852-a3ab-40ab-ad3b-a3deca6d85cb_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "yair lapid",
          "benjamin netanyahu",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Mantan Perdana Menteri Israel, Yair Lapid mendesak penerusnyaPMBenjamin Netanyahumengundurkan diri dari jabatannya menyusul agresi ke Jalur Gaza Palestina yang kian brutal. Lapid, yang kini menjadi pemimpin oposisi Israel, menyebut Netanyahu telah kehilangan kepercayaan publik setelah pemerintah kebobolan menghadapi gempuran Hamaspada 7 Oktober lalu. Desakan mundur yang disampaikan Lapid terhadap Netanyahuini adalah seruan pertama yang dilontarkan pejabat tinggi Israel sejak agresi ke Jalur Gaza berlangsung.    'Netanyahu tidak bisa tetap menjadi Perdana Menteri Israel. Kita memerlukan pemerintahan untuk pemulihan nasional. Dia harusmundur sekarang,' kata Lapid melansir CNN. 'Kita tidak bisa membiarkan diri kita memiliki perdana menteri yang kehilangan kepercayaan publik, baik dari sudut pandang sosial maupun keamanan,' katanya, dalam wawancara dengan Channel 12 Israel. Menurut Lapid pemerintahan saat ini tidak benar-benar berfungsi. Justru yang melakukan berbagai hal dengan benar adalah lembaga pertahanan Israel. 'Kita perlu mengubah pemerintahan,' tegasnya.    Meski demikian,Lapid juga menyebut saat ini bukan waktu yang tepat untuk menggelar pemilihan umum. Alih-alih itu, tindakan terbaik bagi Partai Likud Netanyahu adalah menggulingkan pemimpin veteran tersebut dan menggantinya dengan tokoh lain di partai tersebut. Desakan mundur terhadap Netanyahu bukan cuma disampaikan Lapid. Sebelumnya, warga Israel juga telah melakukan unjuk rasa di luar kediaman resmi pemimpin Israel di Yerusalem. Mereka menyerukan agar Netanyahu mundur dari jabatan tersebut. 'Bibi (sapaan Netanyahu) adalah seorang pembunuh,' teriak beberapa pengunjuk rasa.  Dalam survei lokal Maarivbaru-baru ini, mayoritas warga Israel juga menuntut Netanyahubertanggung jawab atas serangan milisi Hamas e negaranya pada 7 Oktober lalu yang menewaskan lebih dari 1.200 orang. Sebagian besar warga Israel, terutama yang tinggal di perbatasan dekat Jalur Gaza mengaku kecewa kepada pemerintah Netanyahu. Warga menilai pemerintah Netanyahu lambat melindungi dan mengevakuasi warganya dari serangan milisi Hamas.  Serangan Hamasitu menjadi pematik agresi brutal Israel ke Jalur Gaza hingga hari ini. Pada 4 November lalu, ratusan pedemoturun ke jalan kompleks kediaman PM menuntutNetanyahu mundur dari jabatannya. Para pedemojuga mendesak Netanyahu diseret ke penjara gegara dianggap tak becus menjaga keamanan usai kebobolan serangan Hamas. "
      }
    },
    {
      "id": 8,
      "title": "Jejak Eric Hiariej Dipecat UGM Kasus Dugaan Pelecehan Seksual",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116082811-12-1024884/jejak-eric-hiariej-dipecat-ugm-kasus-dugaan-pelecehan-seksual",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/20/19edb1f6-d9a2-43ce-b525-9b4b34612d7b_169.jpeg?w=650&q=90",
        "tags": [
          "eric hiariej",
          "eric hiariej dipecat ugm",
          "ugm",
          "pelecehan seksual",
          "wamenkumham",
          "eddy hiariej"
        ],
        "article": "Dosen Fakultas Ilmu Sosial dan Politik (Fisipol) Universitas Gadjah Mada (UGM)Eric Hiariej dipecat buntut kasus dugaanpelecehan seksual terhadap seorang mahasiswi pada 2016. 'Eric sudah (dipecat). Jadi (sudah dipecat) tahun lalu atau pertengahan tahun ini,' kata Sekretaris UGM Andi Sandi Antonius, Rabu (15 11).    Eric disebutberstatus akak kandung Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariej. 'Eddy kui bontot (Eddy itu bungsu). Iya, (Eric kakak Eddy), dan itu kandung,' ungkapnya. Andi menjelaskan Eric sudah tidak mengajar di Fisipol UGM sejak sebelum dipecat sekitar setengah tahun lalu. Status Eric juga sempat diturunkan sebagai tenaga pendidik (tendik) saat eskalasi kasus dugaan pelecehan seksual itu mencuat. Ia menuturkan UGM sempat memberikan kesempatan kepada Eric untuk memperbaiki diri. Namun, ada catatan yang membuat Eric akhirnya dipecat. 'Waktu itu kita masih mau, kira-kira dia mau ada perbaikan atau tidak, tapi lanjut kemudian ada beberapa catatan lagi ya apa boleh buat,' ujarnya. Andi membantah jika lamanya proses pemberhentian Eric sebagai dosen karena adanya intervensi dari Eddy yang duduk di kursi pemerintahan. Ia menyebut proses tersebut berlangsung lama lantaran Eric tengah menjalani sanksi berupa kewajiban mengikuti konseling.  Faktor lain yakni upaya banding yang diajukan Eric ke Pengadilan Tinggi Tata Usaha Negara (PTTUN) Jakarta atas pemberhentian sebagai pegawai negeri sipil (PNS) oleh Kemendikbud. Andi sempat bertanya kepada Eddy ihwal kasus yang tengah menyeret nama Eric. Namun, Eddy menegaskan tak akan ikut campur dalam kasus tersebut. Sejak saat itu, Andi selalu memegang omongan Eddy yang menyatakan secara sungguh-sungguh untuk tidak ikut campur dalam kasus kakaknya. 'Selama ini dalam proses (penanganan kasus Eric) di UGM yang saya lihat, itu tidak ada (intervensi Eddy). Saya bukan mbelani, mergo dee lagi ono masalah atau koncoku, ora. (Bukan saya bela arena dia ada masalah atau karena teman saya, bukan). Tapi setahu saya ketika di UGM, Eddy tidak pernah campur tangan, saya tidak tahu kalau kemudian di luar UGM atau apa ada campur tangan,' jelasnya."
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Penampakan Mengerikan Bombardir Israel di Sekitar RS Indonesia",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116090033-124-1024892/video-penampakan-mengerikan-bombardir-israel-di-sekitar-rs-indonesia",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:20 WIB",
        "media_url": null,
        "tags": [
          "gaza",
          "rs indonesia di gaza",
          "palestina",
          "israel",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Serangan udara Israel kembali mengguncang wilayah Gaza utara pada Rabu (15 11) malam. Serangan itu dilaporkan terjadi di dekat Rumah Sakit Indonesia. Pihak berwenang Jalur Gaza mengatakan 22 rumah sakit lumpuh gara-gara agresi Israel sejak 7 Oktober. Pejabat tersebut juga mengatakan Israel menyerang 53 ambulans. Tak hanya ke fasilitas medis, pasukan Zionis itu menggempur tempat ibadah seperti gereja dan masjid."
      }
    },
    {
      "id": 10,
      "title": "Rupiah Layu ke Rp15.556 Menunggu Pidato Pejabat The Fed",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115133217-78-1024560/rupiah-layu-ke-rp15556-menunggu-pidato-pejabat-the-fed",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/28/nilai-tukar-rupiah-terendah-sepanjang-2022-3_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah hari ini",
          "nilai tukar rupiah",
          "rupiah",
          "dolar as"
        ],
        "article": "Nilai tukar rupiahbertengger di Rp15.556 per dolar AS pada Kamis (16 11) pagi. Mata uang Garuda jatuh 22 poin atau minus 0,14 persen dibandingkan penutupan di hari sebelumnya. Serupa, mata uang Asia dominan layu. Dolar Hong Kong turun 0,04 persen, dolar Singapura minus 0,10 persen, yuan China dan peso Filipina jatuh 0,15 persen, baht Thailand ambruk 0,31 persen, won Korea Selatan terperosok 0,51 persen, dan ringgit Malaysia babak belur 0,73 persen. Sedangkan penguatan hanya dialami yen Jepang yang naik 0,11 persen dan rupee India tumbuh 0,22 persen.   Mata uang utama negara maju juga kompak loyo. Poundsterling Inggris jatuh 0,12 persen, euro Eropa minus 0,04 persen, franc Swiss mandek, dolar Australia turun 0,42 persen, dan dolar Kanada anjlok 0,14 persen. Pengamat Komoditas dan Mata Uang Lukman Leong meramal rupiah akan berkonsolidasi hari ini. Namun, ia menyebut ada potensi penguatan terbatas menyusul rilis surplus neraca dagang Indonesia kemarin. 'Dengan absennya data ekonomi penting, baik global maupun domestik, investor mengantisipasi pidato beberapa pejabat The Fed malam ini,' katanya kepada CNNIndonesia.com. Ia memperkirakan rupiah bergerak di kisaran Rp15.450 sampai Rp15.550 per dolar AS pada hari ini.  "
      }
    }
  ]
}