{
  "page": 829,
  "main_url": "https://www.cnnindonesia.com/indeks/2/829",
  "time": "2023-12-08 06:58:50.808072",
  "datas": [
    {
      "id": 1,
      "title": "7 Minuman Ini Rasanya Enak, Tapi Bisa Merusak Ginjal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231109091307-262-1021842/7-minuman-ini-rasanya-enak-tapi-bisa-merusak-ginjal",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/22/ilustrasi-pasien-gagal-ginjal-akut-anak-3_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "minuman",
          "ginjal",
          "minuman merusak ginjal",
          "minuman yang tak baik buat ginjal",
          "kopi bahaya untuk ginjal",
          "penyebab gagal ginjal"
        ],
        "article": "Apa pun yang diminum bisa berpengaruh terhadap organ tubuh, termasuk di antaranya ginjal. Berikut beberapa minuman yang merusak ginjal. Ginjal merupakan salah satu organ tubuh penting yang berfungsi untuk membersihkan darah dari limbah sebelum dialirkan ke seluruh tubuh. Sisa pembersihan itu dikeluarkan dalam bentuk urine. Ginjal yang rusak sering kali sulit dipulihkan. Kerusakan ginjal secara perlahan akan memicu berbagai masalah kesehatan lain.   Maka dari itu, penting rasanya untuk memperhatikan asupan. Pasalnya, senyawa perusak ginjal bisa bersumber dari apa pun, termasuk minuman.  Ada beberapa minuman yang bisa merusak ginjal. Minuman-minuman ini perlu dibatasi, atau jika bisa dihindari. Berikut daftarnya, merangkum berbagai sumber. Studi yang dipublikasikan dalam Nephrology Dialysis Transplantation Journal menemukan, konsumsi alkohol akan memicu albuminuria. Nama terakhir merupakan kondisi saat jumlah protein meningkat dalam urine. Albuminuria mengindikasikan adanya masalah di dalam ginjal. Pasalnya, protein yang seharusnya diserap tubuh justru terbuang ke dalam urine. Kandungan fosfor dan kalium yang tinggi bisa merusak kapiler nefron pada ginjal. Kandungan bahan kimia dan mineral lain dalam soda juga bisa menekan fungsi ginjal. Minuman tinggi gula juga tak baik untuk ginjal. Saat berlebih, gula bisa mengendapdi dalam ginjal dan memicu batu ginjal. Kementerian Kesehatan merekomendasikan konsumsi gula harian dibatasi sebanyak 50 gram atau sekitar 4 sdm per hari. Susu mengandung fosfor yang cukup tinggi. Mengutip Healthline, meski baik untuk pertumbuhan tulang, namun terlalu banyak fosfor tak baik untuk ginjal. Penumpukan fosfor di dalam darah dapat menarik kalsium. Selain itu, susu juga tinggi protein. Asupan protein berlebihan juga dapat memicu penumpukan protein di dalam darah yang berbahaya untuk ginjal. Tak ada salahnya jika Anda mau meminum jus. Namun, coba hindari jus kemasan atau jus yang ditambahkan dengan gula. Konsumsi gula berlebih juga bisa merusak ginjal. Penelitian menyebutkan, konsumsi jus kemasan atau jus dengan pemanis tambahan membuat seseorang rentan terkena penyakit ginjal kronis.  Secara khusus, konsumsi jus jeruk juga harus diperhatikan jika Anda ingin ginjal tetap sehat. Pasalnya, jus jeruk berukuran 240 mililiter mengandung 333 miligram potasium. Orang dengan masalah pada ginjal disarankan untuk menghindari asupan potasium berlebih. Meski bisa meningkatkan energi, namun kopi juga termasuk ke dalam minuman yang merusak ginjal. Kandungan kafein di dalamnya bersifat diuretik dan dapat menurunkan fungsi ginjal untuk menyerap air. Studi menemukan, orang yang terlalu banyak mengonsumsi kafein berisiko mengalami batu ginjal dan penyakit ginjal kronis. Selain kopi, Anda juga perlu membatasi asupan teh berkafein.   "
      }
    },
    {
      "id": 2,
      "title": "Top 3 Sports: Pesan Presiden FIFA Sampai Megawati dan Red Sparks Kalah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110061325-178-1022293/top-3-sports-pesan-presiden-fifa-sampai-megawati-dan-red-sparks-kalah",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 06:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/presiden-fifa-gianni-infantino_169.jpeg?w=650&q=90",
        "tags": [
          "top 3 sports",
          "top 3 sports cnnindonesia.com",
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "megawati megatron",
          "red sparks",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "gianni infantino",
          "fifa"
        ],
        "article": "Perhelatan Piala Dunia U-17 2023 dan kiprah Megawati Hangestri Pertiwidi liga voli Korea mengisi deretan berita populer di kanal olahraga CNNIndonesia.com dalam 24 jam terakhir. Piala Dunia U-17 2023 akan dimulai pada hari ini, Jumat (10 11). Presiden FIFA Gianni Infantino sudah tiba di Indonesia guna menyaksikan pembukaan. Satu hari menjelang hari spesial bagi sepak bola Indonesia itu, Infantino memberikan pesan penting di akun Instagram. Sementara Megawati dan Red Sparks menelan kekalahan dalam laga ketujuh atau pertandingan pertama putaran kedua liga voli Korea.    Berikut tiga berita terpopuler di kanal olahraga CNNIndonesia.com dalam 24 jam terakhir: 1. Pakai Batik, Presiden FIFA Beri Pesan Khusus ke Warga Indonesia Presiden FIFA Gianni Infantino dengan mengenakan batik memberikan pesan khusus kepada warga Indonesia jelang kick-off Piala Dunia U-17 2023. Infantino tiba di Indonesia pada Kamis (9 11) sore jelang pembukaan Piala Dunia U-17 2023 pada Jumat (10 11). Dalamunggahandi Instagram pada Kamis (9 11) malam WIB, Infantino memberikan pesan khusus kepada warga Indonesia jelang pembukaan Piala Dunia U-17 yang berlangsung Jumat (10 11).  2. Megawati dan Red Sparks Kalah dari Hyundai Hillstate di Liga Korea Megawati dan rekan-rekan di Daejeon Jung KwanJang Red Sparks mengawali putaran kedua liga Korea atau V League dengan kekalahan ketika bertamu ke markas Hyundai Hillstate. Skor 26-28 menjadi hasil akhir set pertama. Red Sparks menuai kemenangan 26-24 pada set kedua, namun tak bisa mengamankan set-set selanjutnya dan kalah 21-25 serta 16-25. Ini menjadi kekalahan ketiga Red Sparks dari tujuh pertandingan musim ini. Posisi Red Sparks pun turun satu peringkat ke posisi keempat di klasemen V League. 3. Media Korea Sorot Megawati Kalahkan Ratu Voli Negeri Ginseng Megawati Hangestri Pertiwi terus menjadi sorotan usai merebut penghargaan pemain terbaik putaran pertama mengalahkan ratu voli Negeri Ginseng Kim Yeon Kyung. Sports News Naver menyebut, Kim Yeon Kyung gagal merebut predikat MVP putaran pertama Liga Voli Korea karena kehadiran pemain asing Red Sparks asal Indonesia, Megawati. 'MVP putaran pertama diumumkan sebelum pertandingan pada hari ini, dan Kim Yeon-kyung melewatkan penghargaan MVP setelah dikalahkan Megawati Pertiwi (nama terdaftar: Mega) di Cheong Kwan-Jang Red Sparks Asia Quarter,' tulis Sports News.  "
      }
    },
    {
      "id": 3,
      "title": "Hasto PDIP Menangis Cerita Ditinggal Jokowi: Kami Sangat Sedih",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109202343-617-1022249/hasto-pdip-menangis-cerita-ditinggal-jokowi-kami-sangat-sedih",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 06:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/01/06/f3620259-195b-477c-b84b-7af9e37ad97b_169.jpeg?w=650&q=90",
        "tags": [
          "hasto kristiyanto",
          "pdip",
          "jokowi",
          "pilpres 2024",
          "pemilu 2024",
          "capres 2024",
          "cawapres 2024"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIPHastoKristiyantotak kuat menahan tangis saat menceritakan keputusan Presiden Joko Widodo(Jokowi) yang dianggap berbedapartainya di Pilpres 2024. Hastotak bisa membendung air mata. Nafasnya tertahan. Suaranya terbata-bata dengan jari-jari tangan yang terus bergemeretak di meja. Hasto mengaku tak bisa berbohong bahwa seluruh kader PDIP saat ini tengah sedih.    'Jadi, dengan apa yang terjadi, bukan pada seberapa sakitnya. Kami sudah biasa mengalami rasa sakit itu. Ini bagian dari gemblengan sejarah. Bahwa sakit, ya, kami nggak bisa menutup mata. Kami sangat sedih itu,' kata Hastodalam wawancara di podcast Akbar Faizal Uncensored, Kamis (9 11). malam. Hastomengatakan bahwa Ketua Umum PDIP, Megawati Soekarnoputri telah mengawal Jokowi sejak masih menjabat wali kota Solo. Ia mengaku terus menerima pertanyaan para kader hingga tingkat anak ranting soal sikap Jokowi. Hasto hanya bisa memberikan jawaban, bahwa setiap orang bisa berubah. 'Ketika bertemu dengan saya, kenapa bisa seperti ini. Saya hanya bisa memberikan penjelasan bahwa manusia bisa berubah oleh sisi-sisi gelap kekuasaan,' ujarnya.  Hasto juga mengaku bahwa kondisi tersebut sudah ia alami sejak April 2023. Ia menyebut perasaan dirinya terus naik turun terkait sikap presiden. 'Maka sama Bu Mega, menghadapi berbagai persoalan ini 6 bulan loh, perasaan kami, sejak April itu, up and down,' ucap Hasto. 'Tapi pada akhirnya kami mengkristal suatu semangat baru, suatu tekad baru, Sehingga baju saya hitam ini, tidak lagi sebagai simbol kesedihan,' imbuhnya. Jokowimerestui anak sulungnya GibranRakabuming Raka maju sebagai bakal cawapres pendamping PrabowoSubianto di Pilpres2024. Keputusan ini berbeda dengan sikap PDIPyang mengusung Ganjar Pranowo-Mahfud MD. Jokowimengatakan mendukung semua pasangan capres-cawapres yang bertanding pada kontestasi politik lima tahunan. Ia menjamin bakal netral di Pilpres2024. "
      }
    },
    {
      "id": 4,
      "title": "IHSG Diprediksi Menguat Terbatas Jelang Akhir Pekan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110041701-92-1022288/ihsg-diprediksi-menguat-terbatas-jelang-akhir-pekan",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/8b5bcdd2-3e4d-45fd-8367-25e009253bb7_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "pasar modal",
          "bursa saham",
          "saham"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) diprediksi menguat terbatas pada perdagangan Jumat (10 11). CEO Yugen Bertumbuh Sekuritas William Surya Wijaya mengatakan pergerakan indeks menunjukkan pola kenaikan terbatas pasca melalui rentang konsolidasi wajar pada beberapa waktu sebelumnya. 'Namun sentimen belum terlalu terlihat ada yang menonjol untuk dapat menjadi booster terhadap pola gerak IHSG dalam beberapa waktu mendatang,' kata William dalam risetnya.   Melihat kondisi tersebut, William memperkirakan IHSG hari ini dapat mencapai level 6.754 sebagai level resistance dan 6.923 sebagai support-nya.  Sementara, Analis Binaartha Sekuritas Ivan Rosanova mengatakan secara teknikal pergerakan indeks saham menunjukkan potensi penguatan (bullish). 'IHSG ditutup di atas garis SMA-20 dan dapat menguji kembali resisten 6.878, di mana penembusan di atasnya akan membuka jalan untuk melanjutkan kenaikan menuju resisten berikutnya di 6.968,' katanya. IHSG ditutup di level 6.838 pada Kamis (8 11) sore. Indeks saham menguat 34,12 poin atau 0,50 persen dari perdagangan sebelumnya.  Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp7,74 triliun dengan jumlah saham yang diperdagangkan sebanyak 15,18 miliar saham. Pada penutupan kali ini, 253 saham menguat, 286 saham terkoreksi, dan 216 saham lainnya stagnan.  "
      }
    },
    {
      "id": 5,
      "title": "Polda Metro Sebut KPK Setuju Permintaan Supervisi Kasus SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110053938-12-1022292/polda-metro-sebut-kpk-setuju-permintaan-supervisi-kasus-syl",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 06:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/03/kombes-trunoyudo-wisnu-andiko-1_169.jpeg?w=650&q=90",
        "tags": [
          "syl",
          "korupsi",
          "polda metro jaya",
          "kpk"
        ],
        "article": "Polda Metro Jayamenyatakan KPKtelah menyetujui permintaan supervisi dalam penanganan kasus dugaan pemerasaan pimpinan lembaga antirasuah ke eks Mentan, Syahrul Yasin Limpo (SYL). Kapolda Metro Jaya Irjen Karyoto telah mengirim surat permintaan supervisi penanganan ke KPK pada 11 Oktober lalu. Kemudian, Polda Metro Jaya juga bersurat ke Dewas Pengawas (Dewas) KPK pada 18 Oktober. Isi surat itu meminta agar Dewas mau membantu mendorong pimpinan KPK untuk menugaskan Deputi Koordinasi dan Supervisi dalam rangka pelaksanaan supervisi.   'Kami sudah kirimkan kemudian juga dari KPK RI sudah membalas, artinya tadi, tujuan proses penyidikan ini agar efisien, efektivitas dalam langkah-langkah proses penyidikan,' kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko kepada wartawan, Kamis (9 11).  'Sudah, sudah diterima sejak dua hari atau tiga hari yang lalu,' sambungnya. Kendati demikian, Trunoyudo tak menjelaskan lebih lanjut soal proses penyidikan kasus dugaan pemerasan setelah KPK melakukan supervisi dalam penanganannya. Trunoyudo berdalih hal tersebut merupakan teknis penyidikan yang saat ini sedang dilakukan oleh penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya. 'Saya tidak bisa masuk ke ranah teknis taktis ya. artinya langkah koordinatif telah dilaksanakan dan kemudian Polda Metro Jaya mengapresiasi penghargaan kepada KPK RI dan kemudian langkah ini tujuan nya untuk efisiensi dan efektivitas proses penyidikan,' tutur dia.  Di sisi lain, Trunoyudo menyebut hingga saat ini penyidik telah memeriksa 70 orang saksi dan lima saksi ahli dalam proses penyidikan kasus ini. 'Jadi 70 saksi dan juga progresnya ada lima pendapat ahli dimintai keterangan oleh penyidik,' ujarnya. Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP.  Dalam kasus ini, polisi juga melakukan penggeledahan di dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Buntut penggeledahan itu, polisi juga telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. Rumah itu disebut sebagai rumah singgah Firli untuk beristirahat."
      }
    },
    {
      "id": 6,
      "title": "Jadwal Siaran Langsung Indonesia vs Ekuador di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109123127-142-1021928/jadwal-siaran-langsung-indonesia-vs-ekuador-di-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 06:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/timnas-indonesia-u-17-1_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas u-17",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs ekuador",
          "jadwal siaran langsung indonesia vs ekuador",
          "jadwal siaran langsung timnas indonesia u-17",
          "jadwal siaran langsung piala dunia u-17"
        ],
        "article": "Timnas Indonesia U-17akan mengawali perjuangan diPiala Dunia U-17 2023 melawan Ekuador, Jumat (10 11). Berikut jadwal siaran langsung Indonesia vs Ekuador di Piala Dunia U-17 2023. Pertandingan ini akan berlangsung di Stadion Gelora Bung Tomo, Surabaya mulai pukul 19.00 WIB. Duel kedua dari Grup A ini akan disiarkan secara langsung oleh televisi nasional Indosiar. Sebelum pertandingan Indonesia versus Ekuador, akan berlangsung duel antara Panama dan Maroko. Pertandingan ini juga akan berlangsung di Stadion Gelora Bung Tomo, mulai pukul 16.00 WIB.   Pertandingan pembuka dalam sebuah kejuaraan selalu tidak mudah. Itu pula salah satu tantangan yang akan dihadapi tim asuhan Bima Sakti Tukiman ini saat jumpa Ekuador. Apalagi Ekuador datang ke Piala Dunia U-17 2023 dengan status runner up Piala Amerika Selatan U-17 2023. Ini menunjukkan bahwa kualitas Ekuador tak bisa dipandang sebelah mata. Keuntungan Garuda Asia, julukan Indonesia U-17, tampil di depan suporter fanatik Timnas. Ini bisa menjadi suntikan motivasi bagi pemain untuk membuat kejutan di laga pembuka. Kekuatan Timnas Indonesia U-17 setelah berlatih di Jerman selama lima pekan akan terlihat dalam laga ini. Inilah saat bagi MuhammadIqbal Gwijangge dan kawan-kawan memperlihatkan tajinya. 'Yang pasti saya tidak mau terlalu membebani pemain. Yang pasti mereka juga sadar ini kesempatan yang langka,' ujar pelatih Bima Sakti dalam latihan di Lapangan A, komplek Stadion Gelora Bung Tomo, Surabaya, Selasa (7 11) malam. 'Mereka sudah tahu tugas dan tanggung jawab. Selalu fokus dalam setiap pertandingan dan siap memberikan yang terbaik,' imbuh Bima dikutip dari PSSI. Waktu: Jumat, 10 November 2023Jam: 19.00 WIBLokasi: Stadion Gelora Bung Tomo, SurabayaStasiun Televisi: SCTV dan Indosiar "
      }
    },
    {
      "id": 7,
      "title": "BPS: Penanganan Kemiskinan Ekstrem Kaltim dan Kaltara Harus Hati-hati",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109151139-532-1022068/bps-penanganan-kemiskinan-ekstrem-kaltim-dan-kaltara-harus-hati-hati",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/23/kemiskinan-di-jakarta-7_169.jpeg?w=650&q=90",
        "tags": [
          "bps",
          "badan pusat statistik",
          "kemiskinan ekstrem",
          "kalimantan timur",
          "kalimantan utara",
          "amalia adininggar widyasanti",
          "kepala bps"
        ],
        "article": "Badan Pusat Statistik (BPS) berpesan bahwa penanganan emiskinan ekstrem di Kalimantan Timur (Kalitim) dan Kalimantan Utara (Kaltara) harus hati-hati. Plt KepalaBPSAmalia Adininggar Widyasanti melaporkan hal tersebut kepada Wakil Presiden Ma'ruf Amin dalam Rakornas dan Penyerahan Insentif Fiskal atas Kinerja Penghapusan Kemiskinan Ekstrem 2023. 'Penggunaan estimasi kemiskinan ekstrem untuk dua provinsi, yakni Kalimantan Timur dan Kalimantan Utara perlu dengan kehati-hatian karena relative standard error (RSE) di atas 50 persen,' kata Amalia di Istana Wakil Presiden, Jakarta Pusat, Kamis (9 11).    Mengutip situs BPS, RSE atau kesalahan standar relatif adalah kesalahan standar yang dinyatakan sebagai sebagian kecil dari perkiraan. RSE biasanya ditampilkan dalam bentuk persentase. Akan tetapi, wanita yang akrab disapa Winny itu menyebut seluruh provinsi di Indonesia kompak mengalami penurunan tingkat kemiskinan ekstrem. Per Maret 2023, BPS mencatat kemiskinan ekstrem sudah menyentuh level 1,12 persen. Winny menyebut angka ini turun drastis dalam 5 tahun terakhir, di mana pada 2018, kemiskinan ekstrem masih mencapai 3,6 persen. 'Pada Maret 2023 jumlah provinsi dengan tingkat kemiskinan ekstrem di bawah 1 persen sebanyak 18 provinsi atau sekitar 53 persen dari total provinsi di Indonesia. Lalu, jumlah provinsi dengan tingkat kemiskinan ekstrem 1 persen-5 persen sebanyak 14 provinsi dan jumlah provinsi dengan tingkat kemiskinan ekstrem di atas 5 persen masih ada 2 provinsi,' lapor Winny kepada Ma'ruf. Kalimantan Timur memang menjadi salah satu provinsi yang mendapat perhatian khusus soal perhitungan atau penanganan kemiskinan ekstrem. Kendati, Winny menyebut provinsi tempat berdirinya Ibu Kota Negara (IKN) Nusantara ini mengalami penurunan kemiskinan ekstrem tercepat di wilayah Kalimantan sejak Maret 2022. Sedangkan Sumatra Selatan menjadi provinsi tercepat menurunkan kemiskinan ekstrem di Sumatra, Daerah Istimewa Yogyakarta (DIY) di Jawa, dan Sulawesi Barat di Sulawesi. Kemudian, Papua menjadi yang tercepat menurunkan kemiskinan ekstrem dalam setahun di wilayah Maluku-Papua serta Nusa Tenggara Timur (NTT) di kawasan Bali-Nusra. 'Beberapa karakteristik dari rumah tangga kemiskinan ekstrem per Maret 2023 adalah 11,26 persen dari kepala rumah tangga miskin ekstrem tidak bisa membaca menulis dan rata-rata lama sekolah kepala rumah tangga miskin ekstrem adalah 5,9 tahun,' jelasnya. 'Sementara itu, 70 persen kepala rumah tangga miskin ekstrem berpendidikan rata-rata SD sederajat ke bawah, lapangan usaha mayoritas pertanian dengan proporsi 52 persen, dan rumah keluarga miskin ekstrem sekitar 12,68 persen berlantaikan tanah,' ujar Winny."
      }
    },
    {
      "id": 8,
      "title": "5 Bagian Tubuh Ini Sering Lupa Dibersihkan Saat Mandi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108111139-255-1021409/5-bagian-tubuh-ini-sering-lupa-dibersihkan-saat-mandi",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/08/ilustrasi-sabun-mandi-berbusa_169.jpeg?w=650&q=90",
        "tags": [
          "bagian tubuh yang sering lupa dibersihkan saat mandi",
          "mandi",
          "cara membersihkan belakang telinga saat mandi",
          "cara membersihkan sela-sela jari kaki",
          "membersihkan punggung saat mandi"
        ],
        "article": "Sebagian orang sering kali lupa membersihkan bagian tubuh tertentu saat mereka mandi. Apa saja bagian tubuh yang sering lupa dibersihkan itu? Mandi adalah salah satu rutinitas penting dan wajib dilakukan semua manusia di dunia ini. Meski memang cara mandi antara satu orang dengan orang yang lain tentu berbeda. Bukan hanya cara, berapa kali Anda mandi dalam sehari atau sepekan juga akan berbeda. Ada yang dua kali sehari, satu kali sehari, atau hanya beberapa kali dalam sepekan.   Namun, ada satu kesamaan yang biasanya terjadi pada setiap orang saat mandi. Kesamaan ini berkaitan dengan bagian tubuh yang kerap diabaikan saat mandi. Hingga akhirnya, bagian-bagian tubuh ini jadi bagian tubuh terkotor saking seringnya terlupakan saat mandi.  Melansir Real Simple, para peneliti di Universitas George Washington menguji sebuah hipotesis yang berhubungan dengan mandi dan area tubuh yang sering dilupakan saat mandi. Hipotesis ini dikenal dengan istilah 'The Grandmother Hypothesis'. The Grandmother Hypothesis ini berkaitan dengan anjuran yang kerap disampaikan orang tua di masa lalu soal bagian-bagian tubuh yang harus dibersihkan saat mandi. Misalnya di bagian belakang telinga. Profesor biostatistik dan bioinformatika di Universitas George Washington, Keith Crandall mengatakan ada tiga bagian tubuh yang sering jadi anjuran untuk dibersihkan oleh para orang tua. Tiga bagian tubuh itu yakni belakang telinga, sela-sela jari kaki, dan yang terakhir pusar. Tiga daerah ini menjadi dasar penelitian yang dilakukan Crandall dan timnya. Mereka mencari tahu kenapa tiga area ini penting dibersihkan. Penelitian yang kemudian terbit di Jurnal Frontiers in Microbiology pada September lalu ini menemukan bahwa area tubuh yang tidak sering dicuci ini bisa memicu pertumbuhan bakteri. Bahkan, bisa terjadi masalah kulit mulai dari eksim hingga jerawat. Untuk lebih jelasnya, berikut tiga bagian tubuh yang sering terlewat dibersihkan saat mandi menurut penelitian tersebut. Selain tiga bagian tubuh ini, ada beberapa bagian tubuh lain yang juga harus dibersihkan melansir berbagai sumber. Berikut penjelasannya: Bagian belakang telinga bisa sangat berminyak. Kotoran bisa menempel tanpa Anda sadari di bagian tubuh yang sering dilupakan ini. Akibatnya, kotoran ini bisa mengiritasi kulit dan menyebabkan masalah kulit. Mulai dari jerawat, eksim, dan lain sebagainya. Penting untuk mencuci bagian belakang telinga seperti mencuci bagian tubuh lain yang terlihat saat mandi. Anda bebas menggunakan jenis sabun apapun. Caranya juga mudah, cukup mengusap bagian belakang telinga dengan jari dan sabun, lalu bilas. Jangan lupa untuk mengeringkan dengan kain atau handuk setelah mandi. Air dan sabun memang mengalir dari atas tubuh hingga ke jari kaki setiap kali Anda mandi. Tapi, hal ini ternyata tidak cukup membersihkan sela-sela jari kaki Anda. Kulit di sela jari kaki menghasilkan minyak yang sama banyaknya dengan area tubuh lain. Jika tidak dibersihkan bisa menyebabkan jamur kuku atau masalah kulit lainnya. Tidak sulit membersihkan sela-sela jari kaki. Anda bisa menggunakan sabun apapun yang biasa dipakai. Gosok perlahan area tersebut lalu bilas menyeluruh. Lubang di bagian bawah perut atau dikenal dengan sebutan pusar ini jadi salah satu area tubuh yang sering diabaikan saat mandi. Padahal, ini jadi area paling rawan dan harus selalu dibersihkan. Pusar adalah bagian tubuh yang gelap, dan memiliki lipatan kulit di dalamnya. Sehingga jadi tempat ideal untuk sel kulit mati dan bakteri menumpuk jika tidak dibersihkan. Akibatnya, tidak hanya bau, area ini juga bisa infeksi. Mulai dari gatal, radang, hingga terjadi keropeng mirip eksim. Membersihkan pusar setiap satu atau dua hari saja sebenarnya cukup. Sama dengan bagian tubuh lainnya, area pusar juga tidak memerlukan sabun khusus. Cukup gunakan jari yang sudah diberi sabun untuk menggosok bagian dalamnya dengan lembut. Lalu bilas dengan air. Jangan lupa untuk mengeringkannya setiap habis mandi. Selain tiga area tadi, lidah juga jadi salah bagian tubuh yang sering lupa dibersihkan saat mandi. Anda mungkin mengira, dengan menyikat gigi maka seluruh mulut sudah bersih, padahal ini salah. Melansir Bustle, tidak membersihkan lidah bisa menyebabkan bau mulut. Bakteri akan menumpuk yang menyebabkan bau mulut. Oleh karena itu, selain menyikat gigi, membersihkan lidah juga penting dilakukan. Anda bisa menggunakan alat pembersih lidah yang bisa digunakan setelah menyikat gigi. Punggung jadi area penting lainnya yang harus dibersihkan tapi justru sering diabaikan. Alasannya sepele, Anda tidak bisa melihatnya jadi hanya membersihkan ala kadarnya. Padahal, punggung adalah salah satu area kulit terluas di tubuh dan bisa jadi tempat yang nyaman untuk bakteri, kotoran, hingga sel kulit mati menetap di semua pori-porinya. Semua hal ini jika tidak dibersihkan bisa menyebabkan jerawat punggung. Pastikan Anda mencuci dan melakukan eksfoliasi punggung secara teratur. Karena area ini agak sulit dijangkau, pakailah scrubber punggung untuk memastikan semua area terjangkau saat mandi.  "
      }
    },
    {
      "id": 9,
      "title": "Bareskrim Periksa Panji Gumilang di Lapas, Usut Aliran Dana TPPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109185035-12-1022201/bareskrim-periksa-panji-gumilang-di-lapas-usut-aliran-dana-tppu",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 05:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/sidang-perdana-panji-gumilang_169.jpeg?w=650&q=90",
        "tags": [
          "bareskrim polri",
          "polri",
          "bareskrim",
          "panji gumilang",
          "panji gumilang tersangka"
        ],
        "article": "Bareskrim Polrimelakukan pemeriksaan perdana terhadap pimpinan Ponpes AlZaytun Panji Gumilangusai ditetapkan jadi tersangka kasus Tindak Pidana Pencucian Uang (TPPU), Kamis (9 11). Direktur Tindak Pidana Ekonomi Khusus Bareskrim Polri Brigjen Whisnu Hermawan mengatakan pemeriksaan berlangsung di Lapas Indramayu, Jawa Barat. Menurutnya, penyidik mengusut aliran dana yang diduga digelapkan oleh Panji Gumilang.    'Pemeriksaan saat ini penyidik berfokus pada pokok perkara yang ditangani yaitu terkait Aliran Dana Yayasan,' ujarnya dalam keterangan tertulis. Whisnu menjelaskan dana milik yayasan itulah yang diduga penyidik disalurkan ke rekening Panji dan digunakan untuk kepentingan pribadi atau pembelian aset. 'Diduga dengan sengaja dialirkan ke rekening tersangka Abdusalam Panji Gumilang dimana dana tersebut diduga digunakan untuk kepentingan pribadi atau pembelian aset,' ujarnya. Sebelumnya Bareskrim Polri telah menetapkan Panji Gumilang sebagai tersangka TPPU dengan Tindak Pidana Asal yakni Penggelapan dan Tindak Pidana Yayasan.  Panji disebut menggunakan dana pinjaman atas nama Yayasan Pesantren Indonesia senilai Rp73 miliar untuk keperluan pribadinya. Adapun uang pinjaman tersebut digunakan Panji untuk membeli barang-barang mewah hingga tanah atas nama dirinya dan keluarganya. Untuk menutupi pinjaman yang dilakukan, Panji kemudian menggunakan dana yayasan yang didapat dari berbagai sumber. Termasuk diantaranya dana iuran yang berasal dari orang tua santri. Dalam hal ini, Panji diduga melanggar Pasal 3 UU Nomor 8 Tahun 2020 tentang TPPU dan atau Pasal 70 jo Pasal 5 UU Nomor 28 Tahun 2004 tentang Yayasan serta Pasal 372 KUHP tentang Penggelapan dan Pasal 2 UU Tindak Pidana Korupsi dengan ancaman hukuman maksimal 20 tahun penjara."
      }
    },
    {
      "id": 10,
      "title": "Motor Listrik Subsidi Bisa Dicicil, Mulai Rp200 Ribuan per Bulan",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231109175220-603-1022156/motor-listrik-subsidi-bisa-dicicil-mulai-rp200-ribuan-per-bulan",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/11/subsidi-rp7-juta-untuk-pembeli-motor-listik-4_169.jpeg?w=650&q=90",
        "tags": [
          "motor listrik",
          "motor listrik subsidi",
          "himbara",
          "bank mandiri"
        ],
        "article": "Himpunan Bank Milik Negara (Himbara) memberikan layanan cicilan untuk masyarakat yang mau belimotor listrik subsidi. Cicilan yang disediakan murah, mulai dari Rp259 ribu per bulan untuk tenor 5 tahun. 'Penawaran pembiayaannya untuk siapa saja? Untuk seluruh masyarakat Indonesia. Maksimal tenor kita maksimalkan. Biasanya tiga tahun, ini kita maksimalkan sampai lima tahun,' ujar SVP Consumer Loan Group Bank Mandiri Egidalam acara Dekarbonisasi Sektor Transportasi melalui Adopsi KBLBB untuk Indonesia Lebih Baik yang ditayangkan secara daring, Selasa (7 11).    Egi juga menyebut masyarakat bisa membeli motor listrik tanpa mengeluarkan uang muka alias DP sebesar Rp0. Namun, hal ini dikhususkan untuk mereka yang melakukan payroll lewat bank-bank milik negara seperti Mandiri, BRI, BTN, dan BNI. Jika payroll tidak dilakukan lewat Himbara, maka masyarakat perlu membayar DP minimal 10 persen dari harga motor setelah mendapat subsidi. Skema cicilan yang dikenakan untuk konsumen payroll Himbara dan non-Himbara pun berbeda. Konsumen yang melakukan payroll lewat bank Himbara hanya perlu membayar Rp259.333 per bulan untuk tenor maksimal. Harga tersebut jika diasumsikan motor listrik yang dibeli seharga Rp10 juta setelah mendapat diskon subsidi sebesar Rp7 juta yang diberikan pemerintah. Tenor maksimal untuk konsumen payroll Himbara sendiri adalah 5 tahun atau 60 bulan. Bunga yang dikenakan untuk konsumen kategori ini flat 0,93 persen per bulan atau 11,12 persen per tahun. Selain itu, konsumen juga perlu membayar biaya provisi dan administrasi sebesar Rp550 ribu. Biaya yang dibayarkan ini sebetulnya memuat uang muka, tetapi konsumen payroll Himbara mendapat keuntungan bebas uang muka. Sementara itu, konsumen non-Himbara hanya mendapatkan tenor maksimal 4 tahun atau 48 bulan. Konsumen ini harus membayar cicilan Rp293.400 per bulan untuk motor listrik dengan harga yang sama. Bunga yang dikenakan untuk konsumen ini adalah flat 1,18 persen per bulan atau 14,12 persen per tahun.  Selain itu, konsumen non-Himbara juga perlu membayar biaya uang muka, provisi dan administrasi sebesar Rp1,545 juta. Biaya yang dibayarkan ini sebetulnya memuat uang muka, tetapi konsumen payroll Himbara mendapat keuntungan bebas uang muka. Total sudah ada 38 model dari 18 merek yang menerima subsidi motor listrik dari pemerintah. Namun, saat ini baru ada 6 merek yang bisa dicicil lewat Himbara, yakni Gesits, Selis, Volta, Alva, Rakata dan Smoot."
      }
    }
  ]
}