{
  "page": 664,
  "main_url": "https://www.cnnindonesia.com/indeks/2/664",
  "time": "2023-12-08 06:37:27.133024",
  "datas": [
    {
      "id": 1,
      "title": "Selamat Tinggal, Rumah.com Umumkan Tutup 1 Desember 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115160315-92-1024660/selamat-tinggal-rumahcom-umumkan-tutup-1-desember-2023",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/rumahcom_169.jpeg?w=650&q=90",
        "tags": [
          "rumah.com",
          "rumah.com tutup",
          "phk"
        ],
        "article": "Rumah.com mengumumkan bakaltutup di Indonesia pada 1 Desember 2023. Konglomerat properti asal Singapura, PropertyGuru, bakal menutup marketplace jual-beli rumah tersebut, setelah beroperasi lebih dari 10 tahun di Tanah Air. 'Mulai 1 Desember 2023, kami akan menghentikan operasi. Terima kasih atas kesetiaan dan kepercayaan Anda selama bertahun-tahun,' tulis perusahaan melalui surat kepada pelanggan, dikutip CNNIndonesia.com, Rabu (15 11).   Semula,penutupan rumah.com dijadwalkan pada 30 November 2023. Dengan keputusan ini, perusahaan akan memutus kontrak kerja atau PHK sebanyak 61 karyawannya. PropertyGuru menjanjikan pemberian dukungan bagi mereka yang terkena PHK, serta membantu proses transisi. Perusahaan juga menjanjikan pesangon yang diberikan untuk karyawan yang terdampak lebih tinggi, di atas standar yang berlaku. Selain itu, asuransi kesehatan dan program bantuan karyawan selama tiga bulan dari tanggal terakhir bekerja. 'Bisnis Marketplace kami di Indonesia beroperasi sebagai Rumah.com akan berhenti beroperasi pada 30 November 2023,' kata CEO PropertyGuru Group and Managing Director Hari V Krishnan melalui pernyataan yang dirilis di situs perusahaan pada Agustus 2023 lalu.  Hari menegaskan perusahaan akan mengembalikan biaya yang telah dibayarkan oleh pelanggan dan mitra sesuai kontrak masing-masing. 'Untuk mitra vendor kami, kami akan membayar iuran sesuai dengan komitmen kontrak individu,' ucap Hari. Selain Rumah.com, PropertyGuru juga menutup FastKey, produk software as a service (SaaS) PropertyGuru secara global, yakni pada 31 Juli 2024 di Indonesia dan 15 Oktober 2024 di Malaysia dan Singapura. "
      }
    },
    {
      "id": 2,
      "title": "Perwakilan Massa Tolak Coldplay dan Kapolda Keliling GBK Cek Logo LGBT",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115162642-20-1024680/perwakilan-massa-tolak-coldplay-dan-kapolda-keliling-gbk-cek-logo-lgbt",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/konser-coldplay-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "polisi",
          "demo coldplay"
        ],
        "article": "Sejumlah massa yang mengatasnamakan Gerakan Nasional Anti (Geranati) LGBT melakukan aksi menolak konser grup band Coldplay yang digelar di Stadion Utama Gelora Bung Karno (SUGBK), Senayan, Jakarta Pusat, Rabu (15 11) siang. Setelah bernegosiasidengan aparat yang juga dihadiri Kapolda Metro Jaya Irjen Pol Karyoto, massa aksi bersedia melanjutkan demo ke depan kompleks DPR yang berada tak jauh dari kawasan GBK. Namun, sebelum bergerak sampai DPR, sejumlah perwakilan massa minta difasilitasiuntuk berkeliling menyisir kawasan GBKuntuk mengecek ada lambang atau logo LGBTatau tidak.   Berdasarkan pantauan di lokasi, sejumlah perwakilan massa masuk ke dalam GBKdidampingi aparat, termasukKapolda Metro Jaya.   Selain itu, berdasarkan pantauan, massa aksi yangsemula bertahan di Jalan Asia Afrika depan GBKbergerak longmarspindah demo tolak Coldplay e depan DPR sekitar pukul 15.35 WIB. Sejumlah ibu-ibu yang membawa spanduk penolakan berada di baris depan rombongan. Massa longmarsitu berjalan dengan pengawalan dari aparat kepolisian. Mereka beberapa kali bersalawat saatlongmars. Massa sempat berhenti di seberang jalan depan Gerbang 10 GBK. Gerbang ini digunakan penonton untuk masuk ke lokasi konser. Mereka kembali bersalawat, sementara polisi membuat barikade tepat di depan Gerbang 10 GBK. Hingga berita ini ditulis, massa masih belum tiba di depan Gedung DPR RI.  "
      }
    },
    {
      "id": 3,
      "title": "Coldplay Pamer Persiapan Jelang Konser di SUGBK Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115163551-227-1024684/coldplay-pamer-persiapan-jelang-konser-di-sugbk-jakarta",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/konser-coldplay-di-denmark_169.jpeg?w=650&q=90",
        "tags": [
          "konser coldplay di jakarta",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "Coldplaypamerkan persiapan dan situasi terkini jelang onser Music of the Spheres World Tour, Rabu (15 11) di Stadion Utama Gelora Bung Karno (SUGBK), Senayan, Jakarta Pusat. Melalui fitur Story Instagram yang diunggah Rabu (15 11), akun media sosial resmi Coldplay memamerkan situasi dalam SUGBK, termasuk panggung yang diambil melalui tribune area penonton.    'Hello Jakarta,' tulis takarir unggahan Coldplay dengan font berwarna merah putih, diiringi dengan cuplikan video singkat di dalam SUGBK. Dalam video tersebut, terlihat panggung raksasa yang dibangun untuk konser malam ini telah siap di tengah-tengah lapangan. Jika ditilik melalui sudut pandang penonton di tribune, panggung Coldplay dilatarbelakangi pemandangan pergedungan tinggi yang berdiri di pusat kota Jakarta.    Dari situ pula tampak kinetic dance floor di bagian festival atau standing. Kinetic dance floor merupakan salah satu upaya band asal Inggris itu mengajak penggemar untuk membantu energi sembari bersenang-senang di konser. Sementara itu, ratusan penonton penonton konser Coldplay di Jakarta sudah memadati kompleks dalam GBK jauh lebih awal dari open gate konser. Pantauan CNNIndonesia.com di lokasi, penonton sudah mulai memadati kompleks GBK sejak siang. Mereka datang tak lama sejak pintu masuk ke area konser resmi dibuka, yakni pada pukul 13.00 WIB. Padahal, open gate dimulai 17.00 WIB. Coldplay pun baru manggung sekitar pukul 20.45 WIB, setelah penampilan Rahmania Astrini pukul 19.45 WIB. Para penonton mulai berdatangan meski kawasan luar GBK ada aksi tolak konser Coldplay.  Ratusan meter dari pintu masuk GBK, sekelompok massa yang mengatasnamakan Gerakan Nasional Anti (Geranati) LGBT gelar aksi menolak konser band asal Inggris tersebut. Mereka melakukan aksi di persimpangan Jalan Asia Afrika, Jalan Gelora, dan Jalan Gerbang Pemuda. Massa bergantian naik ke mobil komando untuk berorasi. Coldplay bakal konser untuk pertama kalinya di Indonesia, hari ini, 15 November 2023. Konser bertajuk Music of the Spheres Tour bakal berlangsung di Stadion Utama Gelora Bung Karno. Konser satu hari di Jakarta, Indonesia itu berlangsung setelah band asal Inggris tersebut menggelar konser dua hari di Kaohsiung, Taiwan. Tiket konser Coldplay di Jakarta pun sudah dinyatakan sold out sejak dijual, baik secara presale dan general sale beberapa bulan lalu.    Coldplay sebelumnya memastikan hanya akan menggelar konser Music of the Spheres World Tour di Jakarta selama satu hari, yakni pada 15 November 2023. Padahal Jakarta menjadi kota nomor satu dengan jumlah pendengar Coldplay bulanan terbanyak di dunia dalam layanan streaming Spotify, sebesar 1,6 juta pendengar per bulan, per Rabu (2 8). Sementara itu, Coldplay menggelar enam hari untuk rangkaian tur yang sama di Singapura pada Januari 2024, serta dua hari di Manila, Filipina, juga Bangkok, Thailand."
      }
    },
    {
      "id": 4,
      "title": "Konser Coldplay, Jumlah Penumpang KA di Stasiun Gambir Naik 30 Persen",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115161231-92-1024670/konser-coldplay-jumlah-penumpang-ka-di-stasiun-gambir-naik-30-persen",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/06/pulang-dari-mudik-15-ribu-orang-tiba-di-stasiun-gambir-2_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "konser coldplay",
          "penumpang ka",
          "kereta api",
          "kai",
          "bumn",
          "stasiun gambir"
        ],
        "article": "PT Kereta Api Indonesia (Persero) atauKAI mencatat terjadi peningkatan volume penumpang di Stasiun Gambir, Jakarta Pusat, menjelang diselenggarakannya konserColdplay di Jakarta pada Rabu (15 11) ini. Tercatat pada periode 14-15 November 2023 terdapat 15.687 penumpang KA Jarak Jauh yang tiba di Stasiun Gambir. Angka ini meningkat 30 persen dibanding periode pekan lalu yang hanya 12.033 penumpang. 'Kami berkomitmen untuk terus melayani pelanggan yang menggunakan kereta api untuk berbagai keperluan, salah satunya untuk menyaksikan konser Coldplay tersebut,' ucap VP Public Relations KAI Joni Martinus melalui keterangan resmi.   Ia juga mengatakan pengunjung konser tersebut juga dapat menggunakan commuter line untuk menuju Stadion Utama Gelora Bung Karno alias tempat berlangsungnya konser.  Menurut Joni setidaknya ada tiga stasiun commuter line terdekat, yakni Stasiun Palmerah, Stasiun Karet, dan Stasiun Sudirman. Coldplay bakal konser untuk pertama kalinya di Indonesia hari ini. Konser bertajuk Music of the Spheres Tour bakal berlangsung di Stadion Utama Gelora Bung Karno.  Konser satu hari di Jakarta itu berlangsung setelah band asal Inggris tersebut menggelar konser dua hari di Kaohsiung, Taiwan. Tiket konser Coldplay di Jakarta pun sudah dinyatakan sold out sejak dijual, baik secara presale dan general sale beberapa bulan lalu.  "
      }
    },
    {
      "id": 5,
      "title": "Direktur Gratifikasi KPK Dicecar 13 Pertanyaan di Kasus Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115161720-12-1024677/direktur-gratifikasi-kpk-dicecar-13-pertanyaan-di-kasus-pemerasan-syl",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/06/29/b13c49c8-618e-443f-b7d1-2504313c73a2_169.jpg?w=650&q=90",
        "tags": [
          "kpk",
          "dugaan pemerasan syl",
          "pemerasan pimpinan kpk",
          "direktur gratifikasi kpk",
          "firli bahuri"
        ],
        "article": "Direktur Gratifikasi dan Pelayanan Publik KPKHerda Helmijaya rampung menjalani pemeriksaan di kasus dugaan pemerasan kepada eks Mentan Syahrul Yasin Limpo, Rabu (15 11). Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa mengatakan pemeriksaan berjalan selama kurang lebih 3 jam. Dalam agenda pemeriksaan itu total terdapat 13 pertanyaan yang dilayangkan penyidik kepada Herda. 'Pemeriksaan jam 10.00 sampai 13.00. (Pemeriksaan) seputar pengetahuan yang bersangkutan terkait jabatannya. Ada 13 pertanyaan,' ujarnya saat dikonfirmasi lewat pesan singkat.   Sejauh ini penyidik sudah memeriksa 86 orang saksi dan delapan ahli. Mereka diminta keterangan sejak surat perintah penyidikan terbit pada 9 Oktober hingga 13 November.  Beberapa saksi yang telah diperiksa di antaranya SYL, Ketua KPK Firli Bahuri, Kapolrestabes Semarang Kombes Irwan Anwar, ajudan Firli, dan lainnya. Khusus Firli, Polda akan kembali memeriksa Pensiunan Jenderal Bintang Tiga itu untuk kedua kali sebagai saksi. Pemeriksaan dijadwalkan ulang pada Kamis (16 11) mendatang setelah Firli absen pada panggilan sebelumnya. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU TipikorJo Pasal 65 ayat 1 KUHP. Upaya penggeledahan terhadap dua rumah milik Firli juga telah dilakukan pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi.  Kapolda Metro Jaya Irjen Karyoto sebelumnya sempat menyatakan pihaknya akan segera melakukan gelar perkara penetapan tersangka kasus dugaan pemerasan ini. 'Ya nanti dari tim kami, mungkin segera,' kata Karyoto kepada wartawan, Senin (13 11)."
      }
    },
    {
      "id": 6,
      "title": "Jadwal MotoGP Qatar 2023, Peluang Pertama Bagnaia Juara Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115161502-156-1024676/jadwal-motogp-qatar-2023-peluang-pertama-bagnaia-juara-dunia",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/28/francesco-pecco-bagnaia_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal motogp qatar",
          "jadwal motogp qatar 2023",
          "motogp",
          "motogp 2023",
          "motogp qatar",
          "motogp qatar 2023",
          "francesco bagnaia"
        ],
        "article": "Francesco Bagnaiaakan memiliki peluang pertama menjadi juara dunia MotoGP 2023 pada balapan MotoGP Qatar 2023, akhir pekan ini. Berikut jadwal lengkap MotoGP Qatar 2023. Balapan Sprint Race MotoGP Qatar 2023 akan berlangsung pada Sabtu (18 11) malam waktu setempat atau Minggu (19 11) dini hari WIB mulai pukul 00.00. Sementara balapan Grand Prix MotoGP Qatar 2023 akan digelar di Sirkuit Losail pada Minggu malam waktu setempat atau Senin (20 11) dini hari WIB mulai pukul 00.00.   Siaran langsung balapan MotoGP Qatar 2023 bisa disaksikan melalui stasiun televisi Trans7. MotoGP Qatar akan menjadi peluang pertama bagi Bagnaia untuk memastikan gelar juara dunia MotoGP 2023. Jelang balapan di Losail, Pecco unggul 14 poin atas pembalap Pramac Jorge Martin. Bagnaia bisa memastikan gelar juara dunia di MotoGP Qatar jika mampu mengakhiri akhir pekan di Losail dengan keunggulan 37 poin atas Martin. Keunggulan jumlah kemenangan Grand Prix musim ini membuat pembalap Ducati itu tidak mungkin digeser Martin jika poin kedua pembalap sama di akhir musim.  Dengan demikian Bagnaia harus memenuhi syarat menambah keunggulan hingga minimal 23 poin atas Martin sepanjang Sprint Race dan balapan Grand Prix MotoGP Qatar 2023, untuk menggenapi keunggulan menjadi 37 poin. 'Penting untuk lebih memperlebar jarak [di Qatar] karena keunggulan 14 poin itu bagus, tapi keunggulan itu tidak cukup, jadi penting untuk meraih akhir pekan yang bagus [di MotoGP Qatar],' ucap Bagnaia. Jumat 17 November 19.45-20.30 WIB FP1 MotoGP Sabtu 18 November 00.00-01.00 WIB Practice MotoGP 19.00-19.30 WIB FP2 MotoGP 19.40-20.20 WIB Kualifikasi MotoGP Minggu 19 November 00.00 WIB Sprint Race (11 lap) Senin 20 November 00.00 WIB Race Grand Prix (22 lap) "
      }
    },
    {
      "id": 7,
      "title": "Konser Musik dan Color War Jadi Satu di CT ARSA Charity Fun Run 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109132848-183-1021979/konser-musik-dan-color-war-jadi-satu-di-ct-arsa-charity-fun-run-2023",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/05/37ba543a-8662-4357-a811-881ba5ac569b_169.jpg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "ct arsa charity fun run 2023",
          "lomba lari",
          "konser musik"
        ],
        "article": "Memperingati hari lahir ke-18,CT ARSA Foundationbersama CNN Indonesia menggelar lomba lari bertajuk CT ARSAFun Run 2023. CT ARSA Fun Run 2023 bakal dimeriahkan oleh penampilan Kahitna, Nidji, sampai DJ Noraebang di THE FEST, pada Sabtu (18 11) di Lapangan Trans City BSD, Tangerang Selatan, Banten, Indonesia. Selain menampilkan konser musik dari musisi ternama tanah air,CT ARSA Fun Run 2023 juga mengadakan aktivitas seru lainnya seperti color war sampai F&B festival dari berbagai tenant.   Pembelian tiket THE FEST bisa dibeli satu paket dengan fun run, mulai dari Rp350 ribu hingga Rp450 ribu. Tiket Reguler Combo Pass 5K Rp350 ribu, sudah termasuk Jersey & Chest Number, Race Bag, Medal, Konser THE FEST (Kahitna, Nidji, DJ Noraebang). Tiket Reguler Combo Pass 10K Rp450 ribu, sudah termasuk Jersey & Chest Number, Race Bag, Medal, Konser THE FEST (Kahitna, Nidji, DJ Noraebang). Apabila ingin membeli tiket THE FEST saja secara terpisah, tiket bisa dibeli dengan harga Rp150 ribu. Cara membeli tiket Fun Run dan THE FEST 2023 bisa melalui laman Event Detik dengan lik link di tautan berikut. Tak hanya seru-seruan dipanggung hiburan, semua peserta lomba lari dan penonton THE FEST berkesempatan mendapat door prize berhadiah menarik. Mulai dari alat elektronik sampai motor listrik. Jadi jangan sampai terlewat ya! Segera pesan tiketnya sekarang dan raih kesempatan membawa pulang hadiah menarik dari CT ARSA Fun Run di THE FEST 2023."
      }
    },
    {
      "id": 8,
      "title": "Perang Israel-Hamas Bikin Waktu Penerbangan Jadi Lebih Lama",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115132336-269-1024562/perang-israel-hamas-bikin-waktu-penerbangan-jadi-lebih-lama",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-peta-wilayah-timur-tengah_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "penerbangan",
          "rute penerbangan",
          "travel",
          "konflik israel palestina",
          "maskapai"
        ],
        "article": "Timur Tengah telah lama menjadi persimpangan global untuk perjalanan udara, dengan ratusanpesawat terbang membelah wilayah tersebut setiap hari dalam perjalanan jarak jauh yang menghubungkan Amerika Serikat, Eropa, dan Asia. Menjalani rute-rutepenerbangan tersebut kini menjadi lebih menantang, dengan meningkatnya ketegangan yang memaksa maskapai penerbangan untuk membatasi layanan sebagai tindakan pencegahan keselamatan. Perang antara Israel dan Hamasterjadi di wilayah yang sudah dipenuhi zona panas, sehingga menambah kesulitan penerbangan antara timur dan barat.   Seperti dilansir dari Financial Post, situasi ini semakin parah setelah sebelumnya sudah dipersulit dengan invasi Rusia ke Ukraina. Kondisi itu membuat jam penebangan bertambah, dengan adanya penutupan wilayah udara yang luas bagi banyak operator transnasional, termasuk rute Great Circle melalui Siberia, pintu gerbang populer antar benua. El Al Israel Airlines Ltd. milik Israel telah berhenti terbang di sebagian besar Semenanjung Arab, dengan alasan masalah keamanan, dan penerbangan ke Bangkok memakan waktu tambahan beberapa jam. Maskapai ini juga menunda layanan ke India, sekaligus membatalkan rute musiman ke Tokyo. Sebagian besar maskapai penerbangan lain berhenti terbang ke Tel Aviv setelah pecahnya perang. Deutsche Lufthansa AG juga keluar dari Beirut untuk saat ini, sementara Air France-KLM mengatakan pihaknya melihat sedikit penurunan permintaan penumpang untuk perjalanan ke wilayah tersebut. Peperangan juga menimbulkan potensi masalah bagi orang-orang yang bepergian dengan maskapai penerbangan yang masih terbang di wilayah konflik. Menurut ForwardKeys, sebuah perusahaan analisis perjalanan, secara global, permintaan perjalanan internasional telah turun lima persen sejak serangan Hamas ke Israel pada 7 Oktober lalu. Konflik lokal di Timur Tengah telah lama menjadikan Yaman, Suriah dan Sudan sebagai zona larangan terbang bagi sebagian besar maskapai penerbangan. Operator AS dan Inggris menghindari wilayah udara Iran, mendorong lalu lintas jarak jauh ke arah barat, melewati Irak."
      }
    },
    {
      "id": 9,
      "title": "Di Depan Fadil Imran, Demokrat Ungkap Ada Polisi Pasang Baliho Parpol",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115141939-617-1024593/di-depan-fadil-imran-demokrat-ungkap-ada-polisi-pasang-baliho-parpol",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/benny-k-harman-2_169.jpeg?w=650&q=90",
        "tags": [
          "polisi",
          "pemilu 2024",
          "pilpres 2024",
          "demokrat",
          "fadil imran"
        ],
        "article": "Anggota Komisi III DPR Fraksi Partai Demokrat Benny K. Harman menyebut ada aparat epolisian yang bermain politik praktis dan bertugas memasang baliho partai politik tertentu jelang Pemilu 2024. Ia menyampaikan demikian di hadapan Kabaharkam Mabes Polri Komjen Fadil Imran dan jajaran dalam Rapat Kerja dengan Komisi III di kompleks parlemen, Jakarta, Rabu (15 11). 'Mohon maaf sekali pak Kabaharkam, tidak bisa kita tutupi bahwa memang ada anggota yang kerjanya memasang baliho partai politik tertentu,' kata Benny dalam rapat.   Ia mempertanyakan sikap diam Polri itu. Padahal, dalam politik Polri haruslah netral. Sementara di sisi lain, Benny mengungkit pembakaran bendera Partai Demokrat pada Pemilu 2019 lalu. Menurutnya, kala itu polisi hanya diam. 'Ini saya ungkapkan untuk menegaskan apa yang tadi saya sampaikan bahwa netralitas itu adalah sebuah utopia,' ucap dia.  Benny menyatakan idealnya institusi Polri harus menjadi payung hukum dan membuat seluruh parpol merasa aman. Oleh karenanya, ia pun mendorong tiga operasi Polri yang digelar untuk mengamankan Pemilu 2024 dilaksanakan secara transparan. Polri menggelar tiga operasi pengamanan Pemilu 2024. Ketiga operasi itu ialah, operasi Nusantara Cooling System, Operasi Mantap Brata, dan Operasi Kontigensi Aman Nusa 1, 2 dan 3. Operasi tersebut digelar sejak 19 Oktober 2023 hingga 21 Oktober 2024 mendatang. Sejak pendaftaran capres-cawapres hingga pengucapan sumpah janji presiden dan wakil presiden terpilih. Isu ketidaknetralan aparat di Pilpres 2024 mencuat beberapa waktu terakhir. Sejumlah tokoh politik menyampaikan pandangannya, salah satunya Wakil Ketua Umum PKB Jazilul Fawaid. Ia mengaku sudah merasakan ketidaknetralan aparat dalam mengawasi Pilpres 2024. Menurutnya, masyarakat umum juga sudah merasakan ketidaknetralan tersebut di berbagai daerah. Jazilul memberi contoh sikap tidak netral yang sudah terasa sejauh ini. Misalnya dalam pemasangan alat peraga. Ia mengklaim pasangan Anies Baswedan-Muhaimin Iskandar sudah mengalami itu. 'Sudah mulai itu, apakah pasang baliho, pengadaan acara, bahkan kalau ada orang atau kyai yang mau ceramah,' ucap Jazilul di NasDem Tower, Jakarta Pusat, Sabtu (11 11). "
      }
    },
    {
      "id": 10,
      "title": "Wuling Bingo Diduga Meluncur Besok di RI, Berikut Nilai NKJBnya",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231115161724-603-1024674/wuling-bingo-diduga-meluncur-besok-di-ri-berikut-nilai-nkjbnya",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 16:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/28/wuling-binggo_169.jpeg?w=650&q=90",
        "tags": [
          "wuling bingo",
          "wuling",
          "mobil listrik"
        ],
        "article": "WulingBingodiduga akan meluncur di Indonesia, Kamis (16 11). Bingo merupakan mobil listrik kedua Wulingdi Indonesia. Kepastian perusahaan meniagakan mobil listrik kedua berdasarkan undangan resmi masuk ke redaksi CNNIndonesia.com, bahkan modelnya sudah mengudara di media sosial wulingmotorsid. Wuling memamerkan beberapa foto-foto. Namun gambar mobil yang muncul dipercaya punya sejumlah perbedaan dengan Bingo yang pernah dipajang dalam pameran otomotif digelar di Indonesia beberapa waktu lalu.    Bingo sebenarnya sudah mulai terendus bakal dijual di Indonesia usai muncul dalam situs Nilai Jual Kendaraan Bermotor (NJKB) Pemprov DKI Jakarta. Situs itu memajang sejumlah tipe, namun nilai yang terpampang belum bisa dijadikan patokan harga on-the-road, sebab belum termasuk beberapa instrumen pajak. 1. E260REV30KW203LV1CN NJKBRp182.000.0002. E260REV30KW203LV1ID NJKBRp181.000.0003. E260REV50KW333LV1CN NJKBRp208.000.0004. E260REV50KW333LV1ID NJKBRp207.000.0005. E260REV50KW333LV1XCN NJKBRp215.000.0006. E260REV50KW333LV1XID NJKBRp214.000.0007. E260REV50KW333LV1YCN NJKBRp221.000.0008. E260REV50KW333LV1YID NJKBRp220.000.0009. E260REV50KW410LV1CN NJKBRp247.000.00010. E260REV50KW410LV1ID NJKBRp246.000.00011. E260REV50KW410LV1XCN NJKBRp254.000.00012. E260REV50KW410LV1XID NJKBRp253.000.00013. E260REV50KW410LV1YCN NJKBRp260.000.00014. E260REV50KW410LV1YID NJKBRp259.000.000.  Bingo masuk kelas city car merupakan mobil listrik terbaru dari Wuling meluncur perdana di China pada Maret 2023. Di negeri tirai bambu, harga Bingo mulai Rp128 juta-Rp 181 jutaan. Karena masuk kelas mobil perkotaan, pabrikan menyuguhkan dimensi panjang 3.950 mm, lebar 1.708 mm, tinggi 1.580 mm, dan jarak sumbu roda 2.560 mm. Mobil listrik Bingo disebut dilengkapi motor bertenaga 50 kW dan torsi puncak 150 Nm. Wuling mengklaim mobil itu bisa menjelajah sejauh 410 km dengan daya baterai terisi penuh dan kecepatan maksimal 130 km per jam. Dikabarkan, Bingo punya sistem pengisian cepat, hanya perlu waktu 35 menit untuk mengisi baterai dari 30 persen hingga 80 persen. Seorang tenaga penjual Wuling bahkan menjelaskan mobil sudah bisa dipesan besok. Calon konsumen cukup mengeluarkan dana atau booking fee minimal Rp5 juta. '[Bisa dipesan] di tanggal 16 ini,' ujar seorang staf dealer Wuling pada Kamis (9 11).    "
      }
    }
  ]
}