{
  "page": 305,
  "main_url": "https://www.cnnindonesia.com/indeks/2/305",
  "time": "2023-12-08 05:49:02.819347",
  "datas": [
    {
      "id": 1,
      "title": "7 Camilan Malam Hari yang Sehat dan Bantu Turunkan Berat Badan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127134322-262-1029549/7-camilan-malam-hari-yang-sehat-dan-bantu-turunkan-berat-badan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/10/15/ilustrasi-susu-kunyit_169.jpeg?w=650&q=90",
        "tags": [
          "diet",
          "turunkan berat badan",
          "camilan",
          "camilan malam untuk turunkan berat badan",
          "camilan malam untuk diet",
          "camilan malam yang sehat",
          "camilan untuk turunkan berat badan"
        ],
        "article": "Tak ada salahnya ngemilsesuatu di malam hari meski sedang menjalani program diet. Hanya saja, Anda perlu memilih camilan malam yang sehat dan tepat. Lantas, apa saja camilan malam untuk turunkan berat badan? Ngemil di malam hari kerap diidentikkan dengan kenaikan berat badan. Asupan makan berlebih pada malam hari disebut dapat meningkatkan risiko kenaikan berat badan.   Namun, membiarkan perut terasa lapar di malam hari juga tak baik karena dapat mengganggu proses tidur.  Kabar baiknya, ada beberapa camilan malam hari sehat yang bisa jadi pilihan buat Anda yang merasa lapar di malam hari. Berikut daftar camilan malam untuk turunkan berat badan, merangkum berbagai sumber. Lapar di malam hari? Coba buat popcorn buat dijadikan camilan. Jangan gunakan mentega untuk membuat popcorn. Mengutip Eat This Not That, sebagai gantinya, gunakan garam laut dan rempah-rempah lainnya. Cokelat hitam atau dark chocolate selalu jadi pilihan camilan yang tepat untuk membantu menurunkan berat badan. Namun, pastikan Anda mengonsumsi cokelat dengan kandungan kakao 72 persen. Kakao mengandung antioksidan dan serat yang dapat membuat tubuh merasa kenyang lebih lama. Greek yoghurt atau yogurt Yunani tinggi protein dan rendah gula. Tak perlu khawatir, camilan satu ini ramah kadar gula dalam darah. Gunakan potongan buah atau dark chocolate sebagai topping. Apel adalah buah yang kaya serat. Dengan begitu, asupan apel bisa membuat tubuh merasa kenyang lebih lama. Sementara selai kacang kaya akan protein. Kombinasi antara apel dan selai kacang menghasilkan camilan yang mengenyangkan. Jika Anda menginginkan camilan yang manis, maka kiwi bisa jadi pilihan. Kiwi hanya mengandung sekitar 84 kalori dan 4 gram serat. Selain itu, kiwi juga mengandung senyawa kimia serotonin yang terbukti dapat mengekang nafsu makan keesokan harinya.  Susu kunyit hanya mengandung sekitar 45 kalori, namun dapat memberikan manfaat menakjubkan. Minuman satu ini dapat meningkatkan relaksasi, menurunkan stres, dan membuat pencernaan jadi lebih baik. Hal di atas pada ujungnya dapat membantu proses penurunan berat badan. Edamame yang telah diberikan sedikit garam dan merica dapat jadi salah satu pilihan camilan malam untuk menurunkan berat badan. Mengutip Healthline, dalam sekitar 78 gram kacang edamame umumnya hanya mengandung sekitar 94 kalori. Edamame adalah sumber protein yang baik. Edamame juga mengandung banyak triptofan.    "
      }
    },
    {
      "id": 2,
      "title": "Neta Indonesia Respons Harga Wuling Binguo EV Bakal Senggol V",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127205055-603-1029783/neta-indonesia-respons-harga-wuling-binguo-ev-bakal-senggol-v",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 05:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/neta-v-resmi-diluncurkan-di-indonesia-1_169.jpeg?w=650&q=90",
        "tags": [
          "neta",
          "neta auto indonesia",
          "neta v",
          "mobil listrik",
          "wuling binguo ev"
        ],
        "article": "NetaAuto Indonesia merespons produsen asal China, Wuling, yang memperkenalkan mobil listrik baru, Binguo EV, pada dua pekan lalu. Wuling belum mengumumkan harga mobil listrik keduanya itu, tetapi bisa jadi bersaing dengan V yang dilego Neta saat ini Rp379 juta. Brand PR & Digital Senior Manager Neta Auto Indonesia Frietz F. Roboth mengklaim mereknya bakal mengungguli pasar penjualan mobil listrik di segmen crossover yang kini sudah dimasuki V.    Pada tahun depan Neta berencana menjual dua mobil listrik lagi di Indonesia, yang semuanya jenis crossover, yakni U dan X. 'Sebenernya itu selera masing-masing ya. Tapi yang jelas dari segi performance, dan kita yakin kita jadi market leader Neta V untuk di kelas crossover,' kata dia kepada CNNIndonesia.com, Senin (27 11). Beda dari Neta V yang berupa crossover, Wuling Binguo EV adalah hatchback. Secara jenis model berbeda, tetapi keduanya mungkin saja bersaing dari sisi harga. Spekulasi yang beredar tentang harga Binguo EV saat ini adalah antara Rp350 juta sampai Rp450 juta. Frietz meyakini V tetap punya peluang, dia bilang dengan harga Rp379 juta mobil listrik ini punya fitur yang tak ada di mobil listrik lain. 'Range kita kan di harga Rp379 juta dengan berbagai macam fitur, kita ada one-pedal-nya juga, regenerative breaking untuk nge-charge lagi ke baterai juga ada, seharusnya kita pede, tutur dia.  Binguo EV diproduksi lokal di Indonesia, jadi ada kemungkinan mendapatkan diskon PPn 10 persen dari pemerintah sehingga bisa dijual lebih murah. Sementara V sekarang belum diproduksi lokal. Neta menjanjikan produksinya akan dilakukan di dalam negeri pada kuartal II 2024. "
      }
    },
    {
      "id": 3,
      "title": "Gencatan Senjata Israel-Hamas Resmi Diperpanjang 2 Hari",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128045108-120-1029806/gencatan-senjata-israel-hamas-resmi-diperpanjang-2-hari",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-haru-sambut-tahanan-palestina-dibebaskan-israel-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata di gaza",
          "gencatan senjata israel-hamas"
        ],
        "article": "Gencatan senjata antara pasukanIsrael dengan kelompok Hamas, resmi diperpanjang hingga dua hari terhitung sejak Selasa (28 11) dini hari waktu setempat. 'Kesepakatan telah dicapai untuk memperpanjang jeda kemanusiaan selama tambahan dua hari di Jalur Gaza,' kata pemerintah Qatar selaku mediator kesepakatan, seperti dilansir Reuters. Usai kabar perpanjangan gencatan senjata, militer Israel juga telah mengonfirmasi bahwa 11 sandera sudah dilepas dan kini telah tiba di wilayah Israel.   Menurut Qatar, para sandera yang dibebaskan itu termasuk tiga orang berkewarganegaraan Prancis, dua orang berkewarganegaraan Jerman, dan enam warga negara Argentina.  Sementara itu Hamas juga mengaku telah menerima daftar nama 33 warga Palestina yang akan dibebaskan dari penjara Israel, di waktu perpanjangan gencatan senjata ini. Pada kesepakatan awal, Israel setuju menambah satu hari gencatan senjata untuk setiap 10 sandera yang dibebaskan Hamas dari Gaza. Ini artinya untuk 2 hari tambahan gencatan senjata, akan ada sekitar 20 sandera yang dibebaskan dari Gaza. Sementara Israel juga setuju untuk membebaskan tiga kali lipat jumlah tahanan Palestina dari penjara Israel, yang berarti akan ada sekitar 60 warga Palestina yang akan dibebaskan. Per Minggu (26 11) kemarin, Hamas telah melepas total 58 sandera dari Gaza. Israel sementara itu telah membebaskan 117 tahanan Palestina dari penjara-penjara Israel.  Gencatan senjata yang disepakati pekan lalu menjadi jeda pertama sejak lebih dari tujuh pekan agresi Israel atas Palestina. Selama agresi ini, pemerintah di Gaza menyebut lebih dari 15 ribu warga tewas, di mana lebih dari separuh korban adalah perempuan dan anak-anak. Pada kesepakatan pekan lalu, Perdana Menteri Israel Benjamin Netanyahu juga mengklaim ketika gencatan senjata berakhir mereka akan 'kembali dengan kekuatan penuh'. 'Kami akan kembali dengan kekuatan penuh untuk mencapai tujuan kami: melenyapkan Hamas; memastikan bahwa Gaza tidak akan kembali seperti semula; dan tentu saja pembebasan semua sandera kami,' kata Netanyahu.   "
      }
    },
    {
      "id": 4,
      "title": "Gempa Dangkal M 6,5 Terjadi di Papua Nugini",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128052443-113-1029808/gempa-dangkal-m-65-terjadi-di-papua-nugini",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 05:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/b3e62e4b-2f8e-464f-baf0-ff9778ac6d64_169.jpeg?w=650&q=90",
        "tags": [
          "gempa bumi",
          "gempa",
          "papua nugini"
        ],
        "article": "Gempadangkal bermagnitudo 6,5 terjadi di lepas pantai utara Papua Nugini. Survei Geologi Amerika Serikat menyebut gempa itu terjadi pada Selasa (28 11) dini hari.    Lokasi gempa itu sendiri terdeteksi di wilayah lepas pantai, pada kedalaman sektar 12 kilometer dari permukaan bumi. 'Tidak ada ancaman tsunami,' kata Pusat Peringatan Tsunami Pasifik, dikutip AFP. Hingga kini belum ada informasi lebih lanjut mengenai kerusakan maupun korban akibat gempa ini."
      }
    },
    {
      "id": 5,
      "title": "Gempa Magnitudo 6,9 Guncang Barat Keerom Papua",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128051511-20-1029807/gempa-magnitudo-69-guncang-barat-keerom-papua",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/0e69a9fe-533f-4a08-adb8-948fe3178ed5_169.jpeg?w=650&q=90",
        "tags": [
          "gempa",
          "papua"
        ],
        "article": "Gempabumi berkekuatan magnitudo 6,9 terjadi di tenggara kabupatenKeerom, Papua, padaSelasa (28 11) pagi hari. Badan Meteorologi Klimatologi dan Geofisika (BMKG) menyebut gempa bumi itu terjadi sekitar pukul 04.46 WIB.    Lokasi episentrum gempa berada di sekitar 360 kilometer tenggara Keerom, Papua. Ada pun kedalaman gempa itu pada kedalaman 10 kilometer di bawah permukaan bumi. Sejauh ini belum ada informasi mengenai potensi tsunami maupun kerusakan pasca gempa. 'Informasi ini mengutamakan kecepatan, sehingga hasil pengolahan data belum stabil dan bisa berubah seiring kelengkapan data,' demikin disklaimer dalam cuitan BMKG di media sosial X.  [Gambas:Twitter] "
      }
    },
    {
      "id": 6,
      "title": "Reaksi Jujur Ronaldo Tolak Hadiah Penalti di Al Nassr vs Persepolis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128033113-142-1029799/reaksi-jujur-ronaldo-tolak-hadiah-penalti-di-al-nassr-vs-persepolis",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 05:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/al-nassr-vs-persepolis-1_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "al nassr",
          "persepolis",
          "al nassr vs persepolis",
          "liga champions asia",
          "ronaldo tolak penalti"
        ],
        "article": "Cristiano Ronaldomenunjukkan sikap sportif yang patut diapresiasi saat Al Nassrditahan imbang 0-0 oleh Persepolis dalam laga lanjutan grup E Liga Champions Asia, Selasa (28 11) dini hari WIB. Ronaldo kembali jadi tumpuan utama Al Nassr untuk membobol gawang Persepolis di laga ini. Kapten Al Nassr itu bahkan punya peluang untuk menempatkan namanya di papan skor saat laga baru berjalan dua menit. Ronaldo terlihat dilanggar pemain belakang Persepolis dalam laga yang berlangsung di Al Awwal Park Stadium. Wasit asal China, Ning Ma tanpa ragu menunjuk titik 12 pas.    Keputusan wasit mengundang aksi protes dari para pemain Persepolis. Ronaldo lantas menghampiri sang pengadil sembari menggerakkan telunjuknya pertanda tidak ada pelanggaran yang dilakukan pemain lawan. Dilansir dariSport Bible dalam video yang banyak beredar di media sosial, Ronaldo juga tampak jelas mengatakan sesuatu kepada wasit. 'Tidak ada penalti,' ucap Ronaldo sembari menggerakkan telunjuknya ke arah wasit.    Tak berselang lama, wasit Ning Ma mendapatkan informasi melalui pengamatan Video Assistant Referee (VAR). Hasilnya dipastikan tidak ada pelanggaran yang dilakukan pemain Persepolis seperti yang disampaikan Ronaldo. Sikap Ronaldo itu jadi sorotan di media sosial. Kapten timnas Portugal itu dipuji karena sportivitasnya walau Al Nassr gagal memenangi pertandingan kontra Persepolis di hadapan publik sendiri.   "
      }
    },
    {
      "id": 7,
      "title": "Meghan Disebut Ngadu ke Raja Charles, Ada 2 Orang Kerajaan yang Rasis",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127155846-234-1029634/meghan-disebut-ngadu-ke-raja-charles-ada-2-orang-kerajaan-yang-rasis",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 05:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/20/momen-meghan-markle-menitikan-air-mata-di-pemakaman-ratu-elizabeth-3_169.jpeg?w=650&q=90",
        "tags": [
          "meghan markle",
          "selebriti"
        ],
        "article": "Meghan Markledisebut mengadu ke Raja Charles III bahwa ada dua orang dalam Kerajaan Inggris yang sudah bersikap rasisme terhadap dirinya dan anaknya, Archie. Dalam buku Endgame: Inside the Royal Family and the Monarchy's Fight for Survival tulisan jurnalis Omid Scobie, Meghan menyampaikan itu dalam surat pribadi ke Raja.    DiberitakanPage Six pada Sabtu (25 11), Meghan menuding dua orang tersebut terlibat dalam perbincangan soal nada rasisme yang ia terima. Kabar ini berbeda dengan pengakuan Meghan Markle saat wawancara dengan Oprah pada Maret 2021. Kala itu, ia menyebut ada seorang anggota kerajaan yang 'khawatir' soal warna kulit Archie, bukan dua seperti dalam buku Scobie. 'Pada saat yang sama, kami sedang membicarakan hal ini secara bersamaan, 'dia [Archie] tidak akan diberi keamanan, dia tidak akan diberi gelar' dan juga kekhawatiran serta perbincangan tentang betapa gelap kulitnya saat ia nanti dilahirkan,' kata Meghan kala itu. Pernyataan tersebut menjadi kontroversi kala itu lantaran juga berupa tudingan kerajaan terlah bersikap rasisme. Pernyataan Meghan pun dibantah oleh kakak iparnya, Pangeran William. 'Kerajaan bukan keluarga rasis,' kata William.    Sementara itu, menurut laporan Page Six pada April lalu, seorang sumber mengatakan bahwa Meghan Markle telah berkorespondensi dengan Charles melalui sebuah surat soal 'bias tak disadari' oleh keluarga Kerajaan Inggris.  Bukan cuma itu, sumber tersebut juga mengatakan bahwa Meghan dengan gamblang menyebut siapa yang berkomentar soal rasisme terkait Archie. Terkait dengan klaim yang ada di dalam buku Scobie, seorang sumber dalam Kerajaan Inggris menyebut bahwa hanya ada satu orang yang disebut oleh Meghan Markle. 'Hanya ada satu orang, tak pernah ada dua,' kata sumber tersebut. Scobies juga tidak menampilkan apakah orang kedua dalam tudingan ini juga sebagai anggota Kerajaan Inggris atau staf keluarga. Namun ia hanya mengonfirmasi mereka adalah bagian dari rumah tangga Kerajaan Inggris. Di sisi lain, Raja Charles III disebut semula tak sadar kalau Meghan Markle adalah ras campuran saat bertemu dengannya pertama kali. Hal itu tertuang dalam buku biografi The King: The Life of Charles III yang ditulis oleh Christopher Andersen, dan diberitakan New York Post pada November 2022."
      }
    },
    {
      "id": 8,
      "title": "Sandiaga Uno: Pilpres 2024 Masyarakat Tak Ingin Kampanye Gimmick",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128042838-617-1029805/sandiaga-uno-pilpres-2024-masyarakat-tak-ingin-kampanye-gimmick",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 04:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/31/menparekraf-sandiaga-uno_169.jpeg?w=650&q=90",
        "tags": [
          "sandiaga uno",
          "prabowo ganjar",
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pemilu 2024"
        ],
        "article": "KetuaDewan Pakar Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD,Sandiaga Uno, menilai di Pilpres 2024 ini masyarakat Indonesia tak lagi menginginkan capres-cawapres yang berkampanye dengan gimmick. Sandiaga menyebut dirinya sejak tahun 2017 telah menjadi pelopor dalam berkampanye menggunakan pendekatan tertentu (gimmick) untuk menarik perhatian pemilih. 'Saya ini salah satu pioneer memulai kampanye yang menarik dengan political marketing dimulai di 2017, tapi 2024 ini masyarakat menginginkan bukan gimmick,' kata Sandiaga di Kantor DPP PPP, Jakarta, Senin, (27 11) malam.   Alih-alih berkampanye dengan gimmick, Sandiaga menilai masyarakat terutama anak muda hari ini cenderung menyukai kampanye yang menjual gagasan dan solusi atas permasalahan yang terjadi.  'Tapi mereka menginginkan terutama yang muda-muda solusi gagasan agar ekonomi untuk kehidupan mereka sehari-hari itu lebih baik,' ujar Sandi. 'Lapangan pekerjaan yang lebih terbuka maupun juga harga-harga bahan pokok,' sambungnya. Lebih lanjut, Ketua Bappilu PPP itu justru menunggu kampanye yang disampaikan dengan penjelasan yang tidak rumit dan menggunakan bahasa yang sederhana. 'Jadi bagaimana sebuah kebijakan itu bisa diartikulasikan dengan baik dengan bahasa yang sederhana itu yang ditunggu oleh para pemilih muda,' jelas Sandi.  Sebelumnya, pasangan capres-cawapres nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka menggunakan gimmick gemoy dalam kontestasi Pilpres 2024. Ketua Tim Kampanye Nasional (TKN) Prabowo-Gibran, Rosan Roeslani mengklaim gimmick tersebut lahir tanpa disengaja di kalangan pemilih muda mereka. 'Kita harus ingat, yang gemoy, yang sekarang menjadi perhatian para anak muda itu tumbuh secara organik lho. Bukan kami yang bikin ide gemoy, bukan,' kata Rosan di Menteng, Jakarta Pusat, Minggu (26 11). "
      }
    },
    {
      "id": 9,
      "title": "Ozzy Osbourne Pilih Pensiun Manggung Bila Permanen Pakai Kursi Roda",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127175952-234-1029715/ozzy-osbourne-pilih-pensiun-manggung-bila-permanen-pakai-kursi-roda",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 04:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/01/ozzy-osbourne-1_169.jpeg?w=650&q=90",
        "tags": [
          "ozzy osbourne",
          "selebriti"
        ],
        "article": "Ozzy Osbournetampaknya lebih memilih pensiun naik panggung bila ia tak bisa lagi pulih dari penggunaan kursi roda akibat berbagai penyakit yang ia alami. Dalam wawancara dengan Rolling StoneInggris dan diberitakan Page Six, Minggu (26 11), Osbourne memilih untuk pensiun lantaran tak mau tampil dengan mengenakan kursi roda.    'Saya tak akan pergi ke sana dan melakukan aksi separuh Ozzy hanya untuk simpati,' kata Ozzy Osbourne. 'Buat apa? Saya tak akan ke sana dengan kursi roda,' 'Saya sudah melihat Phil Collins tampil baru-baru ini, dan dia secara virtual punya masalah yang sama dengan saya. Dia berdiri di sana dengan sebuah kursi roda! Namun saya tak bisa melakukan itu,' Ozzy mengakui bahwa keputusan itu terbilang berat. Apalagi baginya, ia masih yakin bisa kembali tampil di atas panggung seperti sebelum dirinya jatuh sakit. 'Namun itu seperti mengucapkan perpisahan dengan hubungan terbaik dalam hidup saya. Di awal sakit saya, ketika saya berhenti tur, saya sangat marah dengan diri saya, dokter, dan dunia,' kata Ozzy. 'Namun seiring dengan waktu berjalan, saya mulai menyadari mungkin saya harus menerima kondisi itu,' lanjutnya.    Beberapa waktu lalu, Ozzy menjalani operasi imbas cedera punggung kronis karena kecelakaan yang pernah ia alami pada 2003 dan 2019.  Dalam episode terbaru siniar The Osbournes Podcast, Selasa (12 9), mantan pentolan Black Sabbath itu mengatakan operasi tersebut akan memperbaiki kerusakan struktural yang ada di tubuhnya. Selain itu, di tengah penyakit Parkinson yang ia derita, Osbourne mengatakan bakal segera disuntik epidural. Itu merupakan metode untuk menghilangkan rasa sakit di bagian tulang belakang yang dapat menyebar ke seluruh tubuh. Hal itu juga yang membuat dirinya batal kembali ke atas panggung di Power Trip Festival pada Oktober 2023 lalu lantaran kondisi kesehatan yang belum optimal. Ozzy menambahkan bahwa ia sebenarnya selalu menanti kabar dari dokter untuk mendapatkan izin tur kembali. Namun, ia sadar bahwa pemulihannya tersebut membutuhkan waktu yang lama meski sangat ingin keluar dari situasi tersebut. Pada 2022, istri Ozzy, Sharon Osbourne mengumumkan musisi itu menjalani operasi besar untuk memperbaiki masalah leher dan tulang belakang yang muncul setelah ia jatuh di rumah pada 2019. Sejak kejadian itu, sang vokalis juga berjuang melawan penyakit Parkinson, beberapa infeksi staph, radang paru-paru, flu akut, dan pecah pembuluh darah di matanya.  "
      }
    },
    {
      "id": 10,
      "title": "5 Cara Mengatasi Plafon yang Bocor di Musim Hujan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127152146-284-1029618/5-cara-mengatasi-plafon-yang-bocor-di-musim-hujan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 04:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/ilustrasi-plafon-bocor_169.jpeg?w=650&q=90",
        "tags": [
          "tips rumah",
          "plafon bocor",
          "cara mengatasi plafon bocor",
          "tanda plafon bocor",
          "ciri plafon bocor",
          "penyebab plafon bocor"
        ],
        "article": "Plafon yang bocor bisa membuat air merembes dan mengucur ke dalam rumah. Bagaimana cara mengatasi plafon bocor? Musim penghujan telah datang. Kebocoran pada plafon bisa membuat rumah tergenang air saat hujan deras terus melanda. Kebocoran plafon juga bisa menandai adanya masalah yang terjadi pada loteng, atap, atau lantai atas rumah.   Ada beberapa tanda plafon bocor yang perlu diketahui. Berikut mengutip The Spruce.  Cat plafon yang menggelembung jadi salah satu ciri plafon yang bocor. Air dari kebocoran sering kali berwarna gelap atau keruh. Hal ini bisa dilihat dari genangan air yang menodai langit-langit, yang sebelumnya berwarna putih, menjadi kusam. Selain itu, air juga bisa mengeluarkan bau tak sedap. Umumnya, kebocoran pada plafon sering kali terjadi saat hujan deras turun. Atau, jika Anda memiliki kamar mandi di lantai atas, kebocoran juga bisa terjadi saat seseorang baru mandi atau menyiram toilet. Ada beberapa cara mengatasi plafon bocor. Berikut di antaranya, mengutip Forbes Home. Air yang mengucur dari plafon bisa merusak apa pun yang ada di bawahnya, seperti furnitur dan lantai. Pindahkan furnitur dan barang-barang lainnya dari area yang terkena. Tampung air dengan menaruh ember di bawah bagian plafon yang bocor. Ada beberapa penyebab plafon bocor. Salah satunya adalah masalah pada pipa ledeng. Jika pipa yang menjadi masalah, maka Anda perlu membatasi penggunaan air di area penyebab kebocoran. Biasanya, hal ini terjadi pada rumah yang memiliki kamar mandi di lantai atas. Namun, jika Anda tak dapat mengidentifikasi lokasi pasti masalah pada pipa, maka matikan saluran air di atas dan cukup gunakan keran air di lantai bawah rumah.  Jika kebocoran disebabkan oleh masalah atap, maka kemungkinan besar faktor cuaca turut berperan. Hal ini tentu akan lebih sulit untuk dikendalikan. Jika air terlihat bocor dari beberapa titik atau tampak menggenang di plafon, maka lubangi salah satu sudut langit-langit. Hal ini memungkinkan air mengalir keluar melalui satu sumber, alih-alih menyebar dan menyebabkan lebih banyak kerusakan. Dalam kasus tertentu, sumber kebocoran mudah ditemukan. Dengan demikian, Anda bisa langsung memperbaikinya, baik sendiri atau memanggil profesional. Namun, jika Anda ingin memperbaikinya sendiri, maka lakukan saat cuaca sedang cerah. Aplikasikan semen pada area yang rusak dan memicu kebocoran. Hal ini dilakukan untuk menyumbat aliran air. Namun, jika kerusakan lebih masif, maka bisa jadi Anda perlu mengganti atap secara keseluruhan. Demikian beberapa cara mengatasi plafon bocor yang bisa dilakukan di rumah. Semoga membantu."
      }
    }
  ]
}