{
  "page": 426,
  "main_url": "https://www.cnnindonesia.com/indeks/2/426",
  "time": "2023-12-08 06:04:49.150554",
  "datas": [
    {
      "id": 1,
      "title": "Mahfud Serahkan Proses Hukum Firli, Ganjar Minta Sikat Habis Korupsi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123144936-12-1028071/mahfud-serahkan-proses-hukum-firli-ganjar-minta-sikat-habis-korupsi",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-19_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "firli bahuri",
          "ketua kpk firli bahuri",
          "ketua kpk firli bahuri tersangka",
          "pemerasan pimpinan kpk"
        ],
        "article": "Calon presiden dan wakil presiden nomor urut tiga,Ganjar Pranowo danMahfud MD angkat suara soal penetapan Ketua KPKFirli Bahuri sebagai tersangka kasus pemerasan terhadap mantan Mentan Syahrul Yasin Limpo (SYL). Pernyataan itu disampaikan keduanya usai menjadi pembicara dalam dialog publik bersama PP Muhammadiyah di kampus Universitas Muhammadiyah Jakarta (UMJ), Kamis (23 11)    Mahfud yang ditanya soal itu hanya menjawab singkat. Dia menyerahkan kasus tersebut sepenuhnya kepada aparat penegak hukum. 'Itu biar proses hukum,' kata Mahfud singkat. Usai acara tersebut, Mahfud tak banyak bicara kepada awak media. Dia bahkan tak bersama Ganjar saat jumpa pers. Sementara, Ganjar secara terpisah mengaku tak heran saat ditanya soal penetapan Firli sebagai tersangka. Dia berujar kekuasaan memang cenderung korup. Politikus PDIP itu pun mendorong agar kasus-kasus korupsi disikat habis.  'Kekuasaan itu punya kecenderungan korupsi maka power tends to corrupt itu ada, maka kami sampaikan tadi, ini harus disikat habis,' kata Ganjar. 'Karena kalau kemudian kita penanganannya biasa-biasa saja, maka kita akan berkhianat pada yang disampaikan pada 98 waktu reformasi dulu,' imbuhnya. Firli ditetapkan sebagai tersangka dalam kasus dugaan pemerasan terhadap Syahrul. Penetapan tersangka Jenderal purnawirawan polisi bintang dua itu dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu (22 11) malam. Penyidik mengenakan Pasal 12 huruf e, Pasal 11 atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 ayat 1 KUHP kepada Firli. Ia terancam pidana seumur hidup. "
      }
    },
    {
      "id": 2,
      "title": "Pernyataan Lengkap Rivan Nurmulki Usai Kena Sanksi PBVSI",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123144757-178-1028079/pernyataan-lengkap-rivan-nurmulki-usai-kena-sanksi-pbvsi",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/01/avc-challenge-cup-2_169.jpeg?w=650&q=90",
        "tags": [
          "rivan nurmulki",
          "rivan disanksi",
          "rivan disanksi pbvsi",
          "pbvsi",
          "voli"
        ],
        "article": "Atlet voli putra Indonesia Rivan Nurmulkiangkat bicara setelah terkena sanksi dari PBVSI. Berikut pernyataan lengkap Rivan Nurmulki. Rivan menyampaikan hasil sidang melalui video di akun Youtube, Kamis (23 11). Dalam video itu, Rivan mengatakan dirinya mendapat sanksi larangan bermain di luar negeri selama satu tahun. Melalui video yang sama, Rivan juga mengakui keputusannya tampil di Kapolri Cup 2023 merupakan kesalahan. Pasalnya, ia mengikuti turnamen ketika sedang mengajukan cuti membela Timnas Voli Indonesia lantaran harus mengikuti sidang di satuan kepolisian.   Karena itu Rivan harus menjalani sidang etik yang digelar PBVSI. Buntutnya, Rivan dilarang berlaga di luar negeri. Berikut pernyataan lengkap Rivan Nurmulkiterkait sanksi yang dijatuhkan PBVSI: 'Tadinya mau disidang sebelum Asian Games, tapi setelah itu tidak tahu kenapa jadi setelah Asian Games. Sekarang baru dipanggil, dua bulan setelah Asian Games. Ya sudahlah dilihat saja sampai mana.' 'Sekarang tanggal 23 hari Kamis, karena sidang kemarin selesainya agak lama. Ada dua sesi jam 3 dan saya harus pulang ke Surabaya karena ada tarkam jadi tidak sempat melanjutkan vlog.' 'Jadi Alhamdulillah sidangnya lancar, ya Alhamdulillah ternyata kena sanksi. Tidak apa-apa sih, jadi clear tidak seperti kemarin menunggu seperti digantungkan.' 'Disanksi, pada intinya saya ingin cerita saja supaya tidak ada berita hoaks nantinya. Saya tidak masalah disanksi. Sidang kemarin itu, intinya saya melanggar. Saya akui saya salah.' 'Pada intinya, saya tidak pernah menolak ikut timnas. Siapa yang menolak bela merah putih, tidak ada. Cuma waktu itu saya memang ada sidang di pekerjaan [di kepolisian].' 'Waktu itu saya minta izin buat sidang dulu di pekerjaan lalu disetujui. Kesalahannya saya main di Kapolri Cup, jadi pemikiran saya, sidang sudah selesai jadi kenapa main?' 'Saya salah, jadi ngomong apa adanya dan ya sudah terima sanksi yang ada. Saya dilarang bermain satu tahun di liga internasional jadi tidak boleh main keluar selama satu tahun.' 'Untuk saya pribadi dalam bela timnas, siapa yang tidak mau bela timnas. Kita inginnya bela nama Indonesia.' 'Kalau ada masalah ini itu mungkin ada miskomunikasi dan tidak ingin dibahas di sini karena menurut saya sudah clear.' 'Intinya kemarin saya itu izin untuk ikut sidang. Jadi tidak mungkin ikut persiapan karena pusing ikut sidang, jadi tidak mungkin tiba-tiba ikut main. Jadi saya berpikir untuk kasih kesempatan teman-teman yang lain.'   'Sebenarnya memang tidak boleh main di kapolri cup, tapi karena sidang sudah kelar dua hari, makanya saya main saja. Kebetulan yang ajak juga tidak enak untuk nolak, tahu sendiri yang ngajak siapa tidak perlu dijelaskan.' 'Intinya kesalahan di tetap main padahal tidak boleh. Kemudian saya tidak ada penolakan main di timnas, saya tidak pernah menolak main di timnas.' 'Jadi tolong jangan buat berita seperti itu, siapa yang tidak ingin bela merah putih. Saya sebagai pemain voli, harapannya yang terbaik untuk timnas.' 'Untuk masalah kemarin, intinya saya sudah minta maaf karena saya salah. Namanya manusia, tidak mungkin benar terus. Makanya harus dibuat salah dulu agar ke depannya bisa introspeksi, namanya manusia.'    "
      }
    },
    {
      "id": 3,
      "title": "RK Mengaku Dapat Tugas dari Golkar Maju Pilkada DKI atau Jabar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123134654-617-1028016/rk-mengaku-dapat-tugas-dari-golkar-maju-pilkada-dki-atau-jabar",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/22/bingkai-sepekan-edisi-23-januari-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pilkada 2024",
          "pemilu 2024",
          "ridwan kamil"
        ],
        "article": "Ridwan Kamilmengaku mendapatkan tugas dari Partai Golkar untuk maju sebagai Calon Gubernur DKI Jakarta atau kembali jadi Calon Gubernur Jawa Barat di Pilkada2024. 'Saya itu mendapatkan dua surat penugasan (dari DPP Golkar) satu di Jabar, dua di DKI. Jadi suratnya dua,' kata Gibransaat hadir di Rakerda II APDESI Jabar, di GOR Citra, Kota Bandung, Kamis (23 11). Dia berada di sana sebagaiKetua Kampanye Daerah Capres dan Cawapres nomor urut dua Prabowo Subianto dan Gibran Rakabuming Raka. Golkar adalah salah satu pengusung Prabowo-Gibrandi Pilpres2024.   Pria yang karib disapa Emil itu mengaku dua surat kepercayaan dari DPPGolkar itu memotivasi dirinya. 'Kepercayaan itu akan saya terjemahkan ke dalam kerja-kerja politik seusai arahan dari partai,' ungkapnya.  Namun, Emil mengklaim belum memastikan diri apakah bakal maju menjadi Calon Gubernur DKI Jakarta. Sejauh ini, klaim Emil, suara hatinya tetap memprioritaskan untuk maju kembali menjadi Calon Gubernur Jabar. 'Karena dikasih dua, prioritas tetap di Jabar, tapi diminta tetap mencoba berkiprah sesuai penugasan di DKI Jakarta,' kataeks Gubernur Jabar itu. Sementara itu, disinggung soal istrinya, Atalia, yang disebut-sebut akan maju pada pilkada Wali Kota Bandung, Emil belum menjawab lugas. Dia hanya mengatakan bakal mendukung apapun pilihan istrinya nanti di dunia politik, termasuk di Pemilu Legislatif untuk perebutan kursi di DPR RI. 'Karena surveinya bagus, nanti diputuskan Februari. Bu Atalia tetap fokus di DPR dulu, setelah Februari nanti diputuskan. Mendukung atuh yang pasti-pasti saja, DPR dulu saja,' katanya.   "
      }
    },
    {
      "id": 4,
      "title": "Rebranding, Telkomsel Ventures Terbuka untuk Perusahaan Global",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123143403-206-1028059/rebranding-telkomsel-ventures-terbuka-untuk-perusahaan-global",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/tmi-ganti-nama-jadi-telkomsel-ventures-investasi-terbuka-untuk-perusahaan-global-1_169.jpeg?w=650&q=90",
        "tags": [
          "telkomsel",
          "telkomsel ventures",
          "telkomsel mitra inovasi",
          "venture capital",
          "startup"
        ],
        "article": "Telkomsel Mitra Inovasi (TMI) mengganti namanya menjadiTelkomsel Ventures pada Kamis (23 11). Dengan nama baru ini, investasi terbuka bahkan untukperusahaan global yang menyasar pasar Indonesia. 'Geographicfocus, fokus utama kami Indonesia, namun kita juga terbuka buat company di region Asia Tenggara atau bahkan global yang punya angle masuk ke Indonesia,' ujar Chief Investment Officer Telkomsel Ventures William Gozali, di Jakarta, Kamis (23 11). 'Karena kita ingin menjadi early adopter buat teknologi baru yang kadang-kadang innovation can come from anywhere. Jadi selama ada target market ke Indonesia, kita merasa Telkomsel Ventures adalah salah satu partner yang terbaik untuk menyasar market Indonesia,' imbuhnya.    Perubahan nama dan logo ini disebut sebagai babak baru bagi Telkomsel Venture dalam mendukung pertumbuhan dan inovasi startup di Indonesia melalui persiapan dana kelolaan utama (flagship fund) yang kedua. Flagship fund pertama pertama sendiri dilakukan Telkomsel Ventures pada 2020 dengan total US$40 juta yang telah diserap oleh 17 perusahaan di Asia Tenggara dan Amerika Utara. Beberapa perusahaan yang telah menerima dana investasi ini adalah Evermos, startup e-commerce sosial yang fokus pada produk halal; startup kesehatan Halodoc; PrivyID startup KYC digital, Sekolahmu, platform pembelajaran terpadu, Edenfarm, startup rantai pasokan pertanian, dan FinAccel,perusahaan induk startup fintech Indonesia Kredivo.  Nama Telkomsel Ventures sendiri dipilih untuk menekankan fokus investasi kepada berbagai bidang startup yang sesuai dengan pilar strategis Telkomsel, yakni digital lifestyle, digital enablement dan emerging technologies. Pasalnya, ketiga pilar strategis ini sejalan dengan aspirasi dan peran Telkomsel Ventures sebagai Corporate Venture Capital (CVC) untuk mengembangkan bisnis Telkomsel secara exploitative (memaksimalkan core business) dan juga explorative (membangun pertumbuhan bisnis baru). 'Kata 'Telkomsel' yang ditekankan dalam 'Telkomsel Ventures' adalah pengingat penting tentang nilai strategis yang kuat sejak kami memulai perjalanan pada tahun 2019,' kata CEO Telkomsel Ventures Mia Melinda dalam acara yang sama.  Dengan demikian, hal ini merupakan wujud dari komitmen Telkomsel untuk mengambil peran kunci dalam mendukung perekonomian digital Indonesia dengan membuka peluang kolaborasi bersama para startup. Startup sendiri saat ini memiliki dampak signifikan dalam menjaga kestabilan perekonomian nasional dengan menghadirkan solusi digital inovatif, membuka lebih banyak lapangan kerja, hingga meningkatkan daya saing teknologi bangsa.  "
      }
    },
    {
      "id": 5,
      "title": "Alexander Marwata soal Firli Jadi Tersangka: Apa Kami Malu? Saya Tidak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123144216-12-1028067/alexander-marwata-soal-firli-jadi-tersangka-apa-kami-malu-saya-tidak",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/alexander-marwata-diperiksa-dewas-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri bertemu syahrul yasin limpo",
          "firli bahuri tersangka",
          "firli bahuri tersangka pemerasan",
          "pemerasan syl",
          "kpk",
          "alexander marwata"
        ],
        "article": "Wakil Ketua KPK Alexander Marwata mengaku tidak merasa malu atas kasus yang tengah menerpa lembaganya, terutama kasus Ketua KPK Firli Bahuri yang terseret kasus korupsi. Menurutnya azas praduga tak bersalah harus di kedepankan lantaran belum terbukti sepenuhnya. 'Kita juga harus berpegang pada prinsip praduga tak bersalah. Apakah kami malu? Saya pribadi tidak. Karena ini belum terbukti,' kata Alex dalam keterangan resmi di KPK, Kamis (23 11).   Ia juga menegaskan kasus-kasus dugaan pelanggaran yang diduga dilakukan pimpinan KPK lain seperti kasus Johannis Tanak, tidak ada yang terbukti dalam pemeriksaan di Dewas KPK.  'Kasus Pak Tanak dinyatakan Dewas tidak terbukti. Masyarakat menilai, masyarakat dasarnya apa? Penetapan tersangka, oke. tapi sekali lagi ini masih tahap awal. Masih ada tahap penuntutan dan persidangan,' ungkapnya. Sebelumnya, penetapan tersangka terhadap Firli dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu (22 11) malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut.  Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah bukti juga telah disita. Sementara Wakil Ketua KPK Johanis Tanak pernah tersandung dugaan pelanggaran kode etik dan kode perilaku dalam kasus chat dengan pejabat Kementerian ESDM Muhammad Idris Froyoto Shihite. Namun Dewas menyatakan tidak ada perlanggaran yang dilakukan Johanis Tanak."
      }
    },
    {
      "id": 6,
      "title": "Dicap Destinasi Mahal, Kenapa Jepang Selalu Jadi Magnet Wisatawan?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123125922-269-1027991/dicap-destinasi-mahal-kenapa-jepang-selalu-jadi-magnet-wisatawan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/24/fac7e1e4-58ce-4a93-ab7e-d72d98db95ba_169.jpeg?w=650&q=90",
        "tags": [
          "wisata jepang",
          "wisata di jepang",
          "jepang",
          "liburan ke jepang",
          "travel",
          "jepang mahal"
        ],
        "article": "Jepang merupakan salah destinasi yang paling diminati wisatawan mancanegara. Padahal, bukan rahasia lagi bahwa kamu mesti membayar mahal jika ingin berlibur ke Jepang. Biaya hidup di Negeri Sakura itu cukup menguras kantong. Ongkos transportasi, biaya makan, hingga harga sewa penginapan di Jepang tergolong mahal. Dana besar mesti disiapkan pelancong untuk liburan ke Jepang, meskipun ada cara lain agar bisa lebih murah yakni dengan gaya traveling backpacker.    Kendati demikian, Jepang masih terus masuk ke dalam salah satu dari daftar negara di dunia dengan jumlah kunjungan terbanyak. Dalam data yang dirilis situs Data Pandas, Jepang menduduki peringkat ke-11 sebagai negara yang paling banyak dikunjungi 2023, dengan jumlah wisatawan tahunan mencapai 32,3 juta wisatawan per tahunnya. Melansir Time Out, jumlah pengunjung ke Jepang pada September 2023 meningkat hingga mencapai 96 persen dari angka tahun 2019. Kementerian Pariwisata Jepang kemudian mengumumkan rencana pencegahan overtourism, melalui penyediaan transportasi umum hingga peningkatan tarif. Berlibur ke Jepang, berarti kamu harus siap dengan biaya sewa maupun biaya transportasi yang tinggi. Sebagai negara maju di Asia, membuat Jepang mempunyai tarif tinggal atau kunjungan yang lebih mahal. Meski begitu, negara ini masih menjadi tujuan bagi banyak turis dari berbagai penjuru dunia untuk berlibur. Apa saja yang menjadi daya tarik negara Jepang? Pengamat Pariwisata Universitas Jenderal Soedirman, Chusmeru, justru mengungkap bahwa layanan transportasi di Jepang sebagai salah satu daya tarik wisatawan meskipun harganya mahal. 'Transportasi di Jepang, meskipun cukup mahal, namun dianggap memudahkan aksesibilitas wisatawan dari satu destinasi wisata ke destinasi lain. Sektor transportasi yang modern juga sangat memanjakan wisatawan,' jelasnya kepada CNNIndonesia.com, Selasa, (21 11). Selain itu, menurut Chusmeru, keindahan alam di Jepang seperti Gunung Fuji, menjadi tujuan destinasi karena masih terjaga dengan baik dan hanya mengalami sedikit distorsi lingkungan. Terkenal akan pop culture animenya yang mendunia, juga perpaduan harmonis antara budaya modern, kemajuan teknologi, dan budaya tradisional Jepang, menjadi hal-hal yang dinilai Chusmeru bisa menarik wisatawan. Bagi pecinta kuliner, Jepang juga punya banyak makanan khas yang digemari wisatawan dari berbagai negara, karena harganya yang terjangkau dengan rasa yang mudah diterima lidah wisatawan. Beberapa di antaranya adalah ramen, sushi, tempura, dan kaiseki. Pengunjung juga bisa berbelanja produk-produk mewah hingga cenderamata tradisional yang autentik di Jepang. Selain kondisi negara yang aman, Chusmeru menilai bahwa Jepang adalah negara yang tourist friendly, sebagai faktor terpenting dari daya tarik wisata Jepang. 'Keramahtamahan yang sangat alami dan tulus dari masyarakat Jepang kepada wisatawan. Jepang sangat tourist friendly. Sepanjang tidak mengusik kehidupan pribadi masyarakat Jepang, mereka sangat ramah. Ini membuat wisatawan merasa betah dan merasa at home ketika tinggal di Jepang,' tuturnya."
      }
    },
    {
      "id": 7,
      "title": "Jamin Keamanan Energi Nasional, Pertamina-TNI AL Gelar Latihan Bersama",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123140829-625-1028042/jamin-keamanan-energi-nasional-pertamina-tni-al-gelar-latihan-bersama",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/pertamina-2_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "tni al",
          "denjaka",
          "latihan anti teror"
        ],
        "article": "PT Pertamina (Persero) dan Tentara Nasional Indonesia Angkatan Laut (TNI AL) menggelar latihan pembebasan kapal tanker yang dibajak di perairan Balikpapan, Kalimantan Timur, Kamis (23 11). Latihan ini bertujuan untuk meningkatkan kesiapan dan sinergi kedua pihak dalam menghadapi ancaman keamanan terhadap infrastruktur energi nasional. Vice President Corporate Communication Pertamina, Fadjar Djoko Santoso, mengatakan infrastruktur energi merupakan objek vital nasional (Obvitnas) yang harus mendapat pengamanan ketat sehingga dalam pelaksanaannya Pertamina menggandeng sejumlah stakeholder, seperti TNI dan Polri. 'Pertamina harus memastikan keamanan seluruh infrastruktur energi untuk menjaga stok dan ketahanan energi nasional,' ujarnya dalam keterangan tertulis, Kamis (23 11).   Ia menambahkan, menjaga ketahanan energi nasional sama pentingnya dengan menjaga kedaulatan bangsa, sehingga TNI dan Polri menjadi garda terdepan dalam menjaga aset Pertamina di seluruh Indonesia. 'Simulasi ini diharapkan semakin memperkuat sinergi antara Pertamina dengan TNI, Polri dan seluruh stakeholder, sehingga jika terjadi situasi darurat bisa segara diatasi dengan cepat, seperti tergambar dalam simulasi,' imbuh Fadjar. Sementara itu, SVP HSSE PT Pertamina (Persero), Lelin Aprianto, menuturkan bahwa dipilihnya Balikpapan sebagai lokasi latihan karena di kota ini Pertamina memiliki berbagai entitas bisnis yang komprehensif, baik dari tingkat Holding hingga level Sub Holding yang lengkap. 'Di Balikpapan salah satu lokasi di mana Pertamina Group memiliki aset dan sub holding yang lengkap sehingga keterlibatan hampir keseluruhan pihak bersama TNI AL bisa maksimal dalam latihan ini. Kami mengapresiasi TNI AL atas terselenggaranya latihan bersama ini,' ungkap Lelin. Di sisi lain, Panglima Komando Armada Republik Indonesia (Pangkoarmada RI), Laksamana Madya TNI Heru Kusmanto, menyampaikan bahwa pelaksanaan latihan penanganan gangguan keamanan di laut dilakukan dengan cepat dengan menerjunkan 274 personel detasemen anti teror Denjaka yang didukung berbagai elemen pasukan TNI AL. 'Kita melaksanakan latihan penanganan gangguan keamanan di laut khususnya menangani gangguan keamanan baik itu perompakan maupun sabotase sehingga kita harapkan bahwa kekuatan ini lebih solid dan sinergis bekerja sama dengan Pertamina', tutur Heru. Dalam simulasi, Kapal Tanker MT Sanga-Sanga yang akan memasuki Teluk Balikpapan diserang oleh 20 orang pembajak bersenjata api yang menggunakan 2 speed boat. Pembajak berhasil menguasai kapal dan menyandera seluruh awak kapal. Mereka juga mengancam akan menewaskan awak kapal satu per satu jika tuntutan mereka tidak dipenuhi. TNI AL yang telah mendapat laporan langsung bergerak cepat untuk melakukan penanggulangan. Pasukan Anti Teror Detasemen Jalamangkara (Denjaka) menyerang dari bawah air menggunakan Sea Rider untuk menyerang pembajak di kapal tanker. Pasukan TNI AL juga melakukan aksi terjun payung dan mendarat di rubber duck offshore sekitar Anjungan Minyak Lepas Pantai Sepinggan milik Pertamina. Setelah melakukan penyerangan, pasukan TNI AL berhasil melumpuhkan seluruh pembajak. Awak kapal pun berhasil diselamatkan. Keberadaan infrastruktur energi yang aman dan terjamin akan mendukung ketahanan energi nasional. Dengan adanya simulasi ini, TNI AL dan Pertamina diharapkan dapat lebih siap menghadapi berbagai ancaman keamanan terhadap infrastruktur energi. "
      }
    },
    {
      "id": 8,
      "title": "Curhat OJK Berangus 1.000 Pinjol Ilegal per Tahun: Bayangkan!",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123131742-78-1027990/curhat-ojk-berangus-1000-pinjol-ilegal-per-tahun-bayangkan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/28/ilustrasi-handphone_169.jpeg?w=650&q=90",
        "tags": [
          "otoritas jasa keuangan",
          "ojk",
          "pinjol"
        ],
        "article": "Otoritas Jasa Keuangan(OJK) mengaku kewalahan memberangus 1.000 pinjaman online (pinjol) ilegal setiap tahunnya. Kepala Departemen Pengawasan Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya OJK Edi Setijawan menyebut pihaknya saat ini hanya mengawasi 101 pinjol berizin. Ini termasuk 7 platform dengan sistem syariah. 'Setiap tahun itu ada 1.000 pinjol ilegal, jadi yang eksis yang kita awasi cuma 101. Setiap tahun Satgas Waspada Investasi (kini Satgas Pasti) itu men-takedown rata-rata 1.000 (pinjol ilegal). Jadi bayangkan bagaimana ini,' ujar Edi dalam Hajatan Politik & Arah Ekonomi Bisnis 2024 di Hotel Aryaduta Menteng, Jakarta Pusat, Kamis (23 11).   'Kami tuh setiap tahun men-takedown pinjol ilegal rata-rata 1.000, kalau dibagi sehari 3. Ternyata masih lebih banyak lagi yang berkeliaran. Jadi, kami di Satgas Pasti berkolaborasi dengan kementerian lembaga (K L) terkait karena kami tidak bisa melakukan itu sendiri,' curhatnya.  Edi mencontohkan kolaborasi OJK dengan Kementerian Komunikasi dan Informatika (Kominfo). Meski begitu, ia mengakui masih ada permasalahan yang harus diselesaikan dalam penindakan ke depan. Ia menyebut harusnya rekening terkait juga dibekukan ketika Satgas Pasti memberangus aplikasi pinjol ilegal. Oleh karena itu, Edi menekankan perlu kerja sama lebih luas, baik dengan Polri, Kejaksaan Agung, hingga Bank Indonesia (BI). 'Yang menarik adalah nasabahnya (pinjol) 58 persen adalah Generasi Z dan Y. Masih bersemangat, kadang-kadang pertimbangan logis taruh di belakang dan emosional di depan,' tutupnya.  "
      }
    },
    {
      "id": 9,
      "title": "Iran Ingatkan Perang Meluas jika Gencatan Senjata Tak Diperpanjang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123125547-120-1027978/iran-ingatkan-perang-meluas-jika-gencatan-senjata-tak-diperpanjang",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/05/menlu-iran-hossein-amir-abdollahian_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "iran"
        ],
        "article": "Menteri Luar NegeriIranHossein Amir-Abdollahian mewanti-wanti konflik di Gaza bakal meluas jika gencatan senjataIsrael dan Hamas tak diperpanjang. 'Jika gencatan senjata ini dimulai besok, jika tidak berlanjut, kondisi di kawasan tidak akan tetap sama seperti sebelum gencatan senjata dan ruang lingkup perang akan meluas,' kata Amir-Abdollahian kepada saluran televisi Al Mayadeen pada Rabu (22 11), menurut kantor berita Iran Fars.    'Kami tidak berusaha memperluas skala perang. [Tapi] jika intensitas perang meningkat, setiap kemungkinan bisa dibayangkan untuk perluasan ruang lingkup perang,' lanjut dia, seperti dikutip Arab News. Israel dan Hamas pada Rabu (22 11) menyetujui perjanjian gencatan senjata sementara yang akan berlangsung selama empat hari. Gencatan senjata ini sebagai imbalan atas pembebasan sejumlah sandera oleh Hamas. Berdasarkan kesepakatan, setidaknya 50 sandera dari Israel harus dibebaskan oleh Hamas. Sementara itu, sekitar 150 tahanan dari Palestina juga mesti dibebaskan dari penjara-penjara Israel.  Selama gencatan senjata, Israel berkomitmen untuk tidak menyerang atau menangkap siapa pun di seluruh wilayah Jalur Gaza. Kedua belah pihak juga menjamin akses masuk truk-truk bantuan kemanusiaan termasuk pasokan alat medis dan bahan bakar ke Gaza.  Menurut Kementerian Luar Negeri Qatar, waktu dimulainya gencatan senjata bakal diumumkan dalam 24 jam sejak Rabu. Qatar adalah mediator dalam perjanjian Israel-Hamas. Namun, Israel menyebut ada penundaan dalam implementasi kesepakatan. Penasihat Keamanan Nasional Israel Tzachi Hanegbi dalam sebuah pernyataan menyebut pembebasan para sandera di Gaza paling cepat dilakukan pada Jumat (24 11).  'Permulaan pelepasan [sandera] akan dilakukan sesuai kesepakatan awal antara para pihak, dan tidak sebelum hari Jumat,' kata Hanegbi, dikutip Reuters. Ia tidak merinci apa alasan pembebasan sandera baru akan dimulai paling cepat pada Jumat."
      }
    },
    {
      "id": 10,
      "title": "Janji Ganjar di Depan Pimpinan Muhammadiyah: Kita Gas Pol Sikat KKN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123122817-617-1027968/janji-ganjar-di-depan-pimpinan-muhammadiyah-kita-gas-pol-sikat-kkn",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-2_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pemilu 2024",
          "pilpres 2024",
          "mahfud md",
          "pdip"
        ],
        "article": "Calon presiden nomor urut tiga, Ganjar Pranowo,berjanji bakal tancap gas menghapus praktik korupsi kolusi nepotisme (KKN). Menurutnya, KKN sudah menjadi 'penyakit' di negeri ini. Menurut Ganjar, Indonesia punya cukup anggaran untuk memperbaiki angka harapan hidup masyarakat. Ia mengatakan hal itu bisa terwujud jika tak ada korupsi. 'Istilah kami gas pol. Gas pol itu kita dorong, kita punya anggaran yang berlipat ganda, maka tidak boleh ada korupsi. Pajak dipermudah. Kita 's'-nya sikat KKN, karena ini yang menjadi penyakit di negeri ini,' kata Ganjar dalam dialog publik di kampus Universitas Muhammadiyah Jakarta (UMJ), Ciputat, Tangerang Selatan, Kamis (23 11).   Dialog itu dihadiri para petinggi Muhammadiyahtermasuk Ketua Umum PP MuhammadiyahHaedar Nashir dan Sekretaris Umum Abdul Mu'ti. Mantan Gubernur Jawa Tengah itu memaparkan sejumlah program unggulannya untuk memberantas kemiskinan. Beberapa programnya seperti memperluas lapangan kerja, program sarjana di setiap keluarga, hingga proyek ekonomi hijau.  Ganjar menuturkan ia dan Mahfud MD juga akan fokus pada digitalisasi ekonomi hijau. Untuk melakukan digitalisasi, ia memperkirakan anggaran yang dibutuhkan mencapai Rp1.300 triliun. 'Kita mau pakai ekonomi hijau itu butuh lapangan kerja, digitalisasi Rp1.300 triliun investasi yang kita butuhkan itu menciptakan lapangan kerja,' kata dia. Menurut Ganjar, jika hal-hal tersebut bisa dipenuhi, angka harapan hidup akan semakin tinggi. Selain itu, Ganjar juga berjanji akan memperbaiki sistem birokrasi dan pelayanan masyarakat. 'Itu butuh regulasi. Kalau regulasi sudah baik sistem kelembagaan. Kalau sistem kelembagaan sudah baik maka kita butuh aktor baik,' ujarnya. "
      }
    }
  ]
}