{
  "page": 346,
  "main_url": "https://www.cnnindonesia.com/indeks/2/346",
  "time": "2023-12-08 05:54:03.214576",
  "datas": [
    {
      "id": 1,
      "title": "Dianggap Jelek di Balapan Hari Minggu, Martin Kenang MotoGP Mandalika",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126135007-156-1029191/dianggap-jelek-di-balapan-hari-minggu-martin-kenang-motogp-mandalika",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 15:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/practice-motogp-valencia-2023-4_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "motogp mandalika",
          "motogp mandalika 2023",
          "bagnaia vs martin"
        ],
        "article": "Jelang balapan MotoGP Valencia 2023, Jorge Martin tak setuju jika disebut spesialis balapan sprint race sembari mengenang balapan di MotoGP Mandalikayang berlangsung Oktober lalu. Martin menjadi pesaing utama Francesco Bagnaia pada MotoGP 2023. Hanya saja Martin gagal mempertahankan konsistensi saat balapan full race atau balapan utama yang dilangsungkan hari Minggu. Pembalap Spanyol yang kini membela Prima Pramac Racing itu sembilan kali menjadi juara sprint race, namun hanya empat kali menjadi pemenang pada balapan utama.   Martin kembali menjadi juara sprint race pada MotoGP Valencia 2023, namun kemampuannya memacu motor Desmosedici GP22 pada full race masih harus dinanti malam nanti. Martin menganggap kegagalannya menjadi juara di balapan utama terjadi karena banyak hal. 'Ketimpangan itu terjadi karena banyak faktor. Di Indonesia saya terjatuh saat memimpin. Di Australia kami membuat pilihan ban yang salah dan di Qatar kami mendapatkan ban yang rusak. Namun di Thailand saya menang,' jelas Martin dikutip dari Speedweek.  Saat balapan di Sirkuit Mandalika, Martin mengalami nasib nahas. Setelah mengamankan posisi keenam pada saat kualifikasi, Martin bisa melesat menjadi yang terdepan pada sprint race. Martin bisa memimpin lomba pada saat balapan hari Minggu, namun terjatuh pada lap ke-12. Kegagalan Martin tampil optimal pada beberapa balapan hari Minggu membuatnya kini tertinggal 14 poin dari Bagnaia. Martin tak kehilangan kesempatan meraih juara dunia, namun situasinya jadi pelik karena ketertinggalan poin tersebut. Juara Moto3 2018 itu bisa juara dengan tiga skenario yakni dirinya menempati posisi pertama dan Bagnaia gagal finis di urutan lima besar. Martin juga masih bisa juara jika finis di posisi kedua dan Bagnaia menyelesaikan balapan di luar 10 besar. Satu skenario lagi adalah Martin menempati peringkat ketiga dan Bagnaia finis di luar zona 14 besar.  "
      }
    },
    {
      "id": 2,
      "title": "Wow, Kasur Berkualitas Banting Harga di Transmart Mulai Rp1,5 Jutaan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124154248-97-1028574/wow-kasur-berkualitas-banting-harga-di-transmart-mulai-rp15-jutaan",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 15:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day",
          "diskon kasur",
          "diskon kasur transmart"
        ],
        "article": "Kabar gembira buat kaum rebahan yang lagi cari kasur baru. Hari ini (26 11)Transmart asih diskon khusus buat pembelian kasur berbagai merek berkualitas. Pesta diskon bertajuk Transmart Full Day Sale kasih diskon buat kasur dengan harga mulai Rp1.520.000 aja! Murah banget, kan?    Harga kasur mulai Rp1,5 jutaan ini bisa kamu dapat dengan pembelian di Transmart menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, atau Bank Mega Syariah. Berikut daftar produk kasur yang diskon di Transmart Full Day Sale. Selain kasur, ada juga ranjang tingkat yang diskon, loh. Simak daftar mereknya. Murah-murah banget kan? Enggak cuma itu, ada ekstra diskon 20 persen jika menggunakan metode pembayaran Allo Prime, Allo Paylater, kartu kredit Bank Mega, dan Mega Syariah. Belanja jadi makin hemat. Jangan sampai melewatkan kesempatan ini ya! Mumpung lagi diskon langsung aja kunjungi gerai-gerai Transmart terdekat dan bawa pulang kasur impianmu."
      }
    },
    {
      "id": 3,
      "title": "PKS Mau Ibu Kota Tetap di Jakarta Jika Anies Menang Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126135231-617-1029192/pks-mau-ibu-kota-tetap-di-jakarta-jika-anies-menang-pilpres-2024",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 15:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/anies-soal-konsolidasi-fraksi-pks-1_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "ikn",
          "pks"
        ],
        "article": "Presiden PKS Ahmad Syaikhu berharap capres nomor urut 1 Anies Baswedantak melanjutkan upaya pemindahan Ibu kota ke IKNNusantara jika terpilih menjadi Presiden di Pilpres 2024. Syaikhu menyebut pembatalan IKN menjadi Ibu kota Indonesia baru adalah aspirasi dari PKS yang diharapkan diakomodir oleh Anies. 'Tentu sikap ini adalah awalannya adalah sikap dari PKS sendiri. Tetapi kaitan ini apakah mau dibawa oleh Presiden atau tidak gagasan ini, mudah-mudahan ini akan juga diakomodir oleh Pak Anies dan juga bisa dipahami juga oleh partai partai yang lain,' kata Syaikhu di Depok, Jawa Barat, Minggu (26 11).   Syaikhu menjelaskan aspirasi ini turut akan dirundingkan dengan cawapres Muhaimin Iskandar (Cak Imin) dan partai-partai di Koalisi Perubahan. 'Saya kira itu akan kita cari titik temu untuk kita menjadi gagasan bersama,' jelas dia. Adapun sebelumnya Syaikhu menyebut PKS berjanji akan berupaya mempertahankan Jakarta sebagai Ibu kota jika menang di Pileg 2024 mendatang. Kendati demikian, Syaikhu mengaku tak akan menghentikan pembangunan IKN. Partainya berencana menjadikan Kota baru yang berada di Kalimantan Timur itu menjadi pusat pertumbuhan ekonomi Indonesia. 'Kita berharap bahwa kalau Allah takdirkan PKS menang maka kita akan menginisiasi bahwa ibu kota negara tetap di Jakarta,' tutur Syaikhu. 'Di Ibu Kota Nusantara (IKN) itu akan tetap kita jadikan pusat pertumbuhan ekonomi. Tentu kita dengan konsep green economy karena memang di sana adalah paru-paru Indonesia dan diakui sebagai paru-paru dunia,' sambungnya. PKS menjadi salah satu partai pengusung pasangan capres-cawapres nomor urut 1 Anies Baswedan-Muhaimin Iskandar (Cak Imin) di Pilpres 2024.PKS tergabung di Koalisi Perubahan bersama partai NasDem, dan PKB.  "
      }
    },
    {
      "id": 4,
      "title": "Telisik di Balik Hollywood Bungkam Artis Pro-Palestina",
      "categories": "TILIKAN Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231125185827-220-1029018/telisik-di-balik-hollywood-bungkam-artis-pro-palestina",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 15:39 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "hollywood",
          "konflik israel palestina",
          "perang israel palestina",
          "film",
          "selebriti",
          "tilikan",
          "analisis hiburan",
          "analisis"
        ],
        "article": "SikapHollywood terhadap agresi militerIsrael kepada wargaPalestina semakin jelas akhir-akhir ini. Sedikitnya dua artis terang-terangan kehilangan pekerjaan atau agensinya karena menyuarakan dukungan terhadap Palestina. Melissa Barrera salah satunya. Spyglass selaku rumah produksi mendepak aktris yang jadi bintang utama dua film terakhir Scream imbas dukungan nyata kepada Palestina dan mengkritik keras Israel dengan menyebutnya lakukan genosida di Gaza.    Spyglass mengonfirmasi pemecatan, tapi dengan dalih Barrera menyuarakan antisemitisme. Hal tersebut membuat pemeran Sam Carpenter itu dipastikan tak terlibat dalam Scream VII yang tengah dikembangkan rumah produksi. Tak lama setelah itu, aktris senior Susan Sarandon juga didepak dari United Talent Agency (UTA). Ia dicoret dari daftar klien agensi setelah menghadiri rapat umum pro-Palestina di New York City. Banyak orang kemudian menyoroti perbedaan sikap Hollywood terhadap artis-artis yang menyuarakan posisinya atas konflik Israel dan Palestina. Noah Schnapp menjadi aktor yang berulang kali dirujak netizen karena hal itu. Schnapp tak kunjungdidepak dari Stranger Things meski terang-terangan membela Israel, termasuk dalam video yang menunjukkan 'Zionism is sexy.'    Perbedaan sikap tersebut sesungguhnya bukan hal mengejutkan di Hollywood. Pengamat perfilman dan budaya populer Hikmat Darmawan menilai situasi yang terjadi saat ini efek sejarah panjang Hollywood dan Israel. Ikatan dan kedekatan erat keduanya melekat pada pentolan industri hiburan di Hollywood, sehingga mereka cenderung memihak pada Israel daripada Palestina. 'Kalau di Hollywood, pertama, memang secara historis industri hiburan di Amerika itu sangat dikuasai etnik Yahudi,' ujar Hikmat. 'Saya tak ingin membawa ini ke antisemitisme, bukan. Namun, konglomerat dan orang-orang super kaya itu sudah lekat mendukung Israel,' Kedekatan yang sudah berjalan selama beberapa dekade itu memengaruhi sikap Hollywood di berbagai kasus, termasuk terhadap narasi yang melawan Israel. Sehingga, pemecatan yang terjadi kini bak sensor terhadap suara-suara tersebut. Sensornya tampak jelas, seperti menuduh suara-suara pembela Palestina sebagai bentuk antisemitisme. Usaha itu sejalan dengan narasi dominan di Hollywood yang hingga kini masih dipegang kelompok pro-Israel. 'Sekarang ini praktis sedang terjadi sensor di semua bidang, dari akademik, industri hiburan, sampai industri sehari-hari,' ujar Hikmat. 'Memang ini adalah bagian dari sensor yang keras, karena mesin propaganda terhadap perang ini establishment-nya masih Israel yang sangat kuat, lobi zionis yang sangat kuat,' lanjutnya. Lanjut ke sebelah... "
      }
    },
    {
      "id": 5,
      "title": "Satu Orang Tewas Buntut Bentrok Massa Pro Palestina Vs Ormas di Bitung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126132554-20-1029187/satu-orang-tewas-buntut-bentrok-massa-pro-palestina-vs-ormas-di-bitung",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 15:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/05/7681bedb-dbfa-4cbc-aa13-656b9b263e5f_169.jpeg?w=650&q=90",
        "tags": [
          "bentrok",
          "ormas",
          "palestina",
          "aksi bela palestina",
          "bitung"
        ],
        "article": "Satu orang dilaporkan tewas akibatbentrok massa aksi belaPalestina dengan massa salah satu organisasi kemasyarakatan (Ormas) di Bitung, Sulawesi Utara (Sulut), Sabtu (25 11). Dua orang juga dilaporkan luka-luka dalam insiden tersebut. 'Ya betul, untuk informasi dari akibat keributan kemarin terjadi korban satu orang meninggal dunia dan dua orang lagi luka,' kata Kapolres Bitung AKBP Tommy Bambang Souissa kepada detikcom, Minggu (26 11).   Atas insiden itu, Tommy mengimbau masyarakat untuk tidak terprovokasi informasi yang bisa memicu perpecahan. Tommy berharap masyarakat bisa menjaga perdamaian di Bitung. 'Imbauan ke masyarakat agar masyarakat Indonesia tidak terprovokasi terkait berita yang hoaks yang bisa memicu perpecahan. Mari sama-sama kita jaga perdamaian khususnya di Kota Bitung,' ujarnya.  Tommy juga mengimbau masyarakat untuk hati-hati dengan video yang beredar di media sosial. Dia menegaskan video yang beredar belum bisa dipastikan kebenarannya. 'Kami mengimbau supaya masyarakat tidak terprovokasi itu, apabila dia melihat video-video yang beredar, itu belum tentu kebenarannya, dan (diimbau) tidak terprovokasi berita seperti itu,' imbuhnya. Sementara itu, Tommy mengatakan saat ini situasi di Kota Bitung sudah kondusif. Dia menyebut aktivitas masyarakat juga masih normal. 'Untuk situasi sekarang masih aman dan terkendali. Aktivitas dari masyarakat sini masih normal semua,' kata dia. Berita selengkapnya di sini."
      }
    },
    {
      "id": 6,
      "title": "SMASHOT: Segala Upaya Atas Nama Juara",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126100212-180-1029108/smashot-segala-upaya-atas-nama-juara",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn smashot cnn indonesia timnas argentina timnas brasil brasil vs argentina nba f1 gp abu dhabi 2023 motogp valencia 2023",
        "media_url": null,
        "tags": [
          "foto cnn",
          "smashot cnn indonesia",
          "timnas argentina",
          "timnas brasil",
          "brasil vs argentina",
          "nba",
          "f1 gp abu dhabi 2023",
          "motogp valencia 2023"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Timnas Amin Sindir Nomor Urut 2 dan 3 Tak Hadir di Diskusi Walhi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126132625-617-1029185/timnas-amin-sindir-nomor-urut-2-dan-3-tak-hadir-di-diskusi-walhi",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 15:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/anies-baswedan-1_169.jpeg?w=650&q=90",
        "tags": [
          "amin",
          "anies baswedan",
          "muhaimin iskandar",
          "cak imin",
          "walhi",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Asisten pelatih tim nasional pasangan capres cawapres Anies Baswedan-Muhaimin Iskandar(Amin) Jazilul Fawaid menyindir dua calon presiden nomor urut 2 dan 3 yang absen dari undangan diskusi Wahana Lingkungan Hidup Indonesia (Walhi) dalam konferensi Piagam Orang Muda Pulihkan Lingkungan di Balai Kartini Jakarta pada Sabtu (25 11). Jazilul menilai kedua rival Anies itu hanya kerap menyatakan keberanian untuk adu gagasan, padahal menurutnya baik Prabowo Subianto dan Ganjar Pranowo tidak siap beradu gagasan dalam sejumlah forum.    'Memang yang lain hanya bilang adu gagasan, ada gagasan. Begitu ada meja gagasan, dia enggak ikut. Apanya yg mau diadu? kerras kosong kali,' kata Jazilul di kawasan Menteng, Jakarta Pusat, Minggu (26 11). Wakil Ketua Umum PKB itu beranggapan kedua rival Anies belum siap beradu gagasan lantaran khawatir blunder dan menurunkan tingkat elektabilitas mereka di mata pemilih. Sementara Anies menurutnya kebalikan dari itu.  'Mereka takut nanti kalau ada di forum ternyata tidak siap gagasan, elektoralnya turun, gitu-gitu tuh. Memang miskin gagasan tapi mau tanding gagasan, saya heran itu di situ tuh,' ujarnya. Direktur Eksekutif Walhi Nasional Zenzi Suhadi sebelumnya menyebut dari ketiga capres yang diundang, hanya Anies Baswedan yang datang, sementara Prabowo Subianto mengutus perwakilan dan Ganjar Pranowo tak hadir dan tidak juga mengutus perwakilan.  Akhirnya, dalam konferensi piagam tersebut, hanya Anies yang memaparkan pandangannya terkait isu lingkungan. 'Kami dalam konferensi ini sebenarnya mengundang tiga kandidat presiden. Tiga putra terbaik Nusantara. Tetapi, paslon nomor 2 dan nomor 3 berhalangan untuk hadir,' kata Zenzi. Adapun dalam acara tersebut, Anies bicara soal penegakan hukum untuk pelaku kerusakan lingkungan hingga buruknya implementasi program food estate. Menurutnya, penegakan hukum dalam kejahatan lingkungan tidak boleh tebang pilih.  Terkait food estate, mantan Gubernur DKI Jakarta itu juga tak ingin fokus pada program tersebut jika terpilih menjadi presiden, dan lebih memilih kontrak pertanian atau contract farming."
      }
    },
    {
      "id": 8,
      "title": "Apa Itu Penyakit Ain, Penyebab, Bahaya, dan Cara Menghindarinya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231117093106-569-1025402/apa-itu-penyakit-ain-penyebab-bahaya-dan-cara-menghindarinya",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/18/ilustrasi-berdoa_169.jpeg?w=650&q=90",
        "tags": [
          "apa itu penyakit ain",
          "penyebab penyakit ain",
          "bahaya penyakit ain",
          "cara menghindari penyakit ain",
          "artikel timeless"
        ],
        "article": "Dalam ajaranIslamdikenal istilah penyakit ain. Sebenarnya, apa itupenyakit ain? Penyakit ain adalah kondisi sakit yang muncul karena pandangan iri atau dengki terhadap orang lain.    Menurut ajaran Islam, penyakit ain tergolong berbahaya dan menyebabkan kematian, seperti sabda Nabi Saw dalam sebuah hadis berikut. الْعَيْنُ حَقٌّ وَلَوْ كَانَ شَىْءٌ سَابَقَ الْقَدَرَ سَبَقَتْهُ الْعَيْنُ Artinya: 'Ain itu nyata (haq), kalau saja ada sesuatu yang mendahului takdir, niscaya ain akan mendahuluinya' (HR Muslim).  Penyakit ain adalah penyakit badan atau jiwa yang ditimbulkan oleh pandangan yang dengki atau takjub, seperti dikutip dari buku Demi Masa terbitan Pustawa Al Uswah (2019). Pandangan ini kemudian dimanfaatkan oleh setan dan menjadi sebab terjadinya bencana atau bahaya bagi orang yang terkena penyakit ini. Sementara itu, ditambahkan dariNU Online, ain memiliki berbagai pengertian dari para ulama sebagai berikut. والعين نظر باستحسان مشوب بحسد من خبيث الطبع يحصل للمنظور منه ضرر Artinya: 'Ain adalah pandangan kagum atau takjub disertai dengan rasa iri dengki dari seseorang yang memiliki tabiat buruk yang mengakibatkan adanya bahaya pada orang yang dilihatnya' (Syekh Ibnu Hajar al-'Asqalany, Fath al-Bari, juz 10, h. 200). وهي النظر إلى شئ على غلة واستحسانه والحسد عليه من غير ذكر الله Artinya: 'Ain adalah pandangan pada sesuatu dalam keadaan lalai dengan rasa kagum kepadanya atau rasa dengki tanpa disertai berzikir kepada Allah' (Al-Munawi, Faid al-Qadir, juz 15, h. 474). Dari dua pengertian di atas dapat ditarik ada dua macam pemahaman ain. Pertama, pandangan dari orang yang memiliki tabiat buruk yang dalam hatinya terdapat rasa hasud, dengki, dan ingin mencelakai terhadap orang yang dipandangnya. Kedua, pandangan kekaguman atau ketakjuban dari orang yang tidak sedang merasa dengki, tetapi kekaguman tersebut tidak disertai dengan berzikir pada Allah.  Berikut ini beberapa penyebab penyakit ain. Ain adalah kekuatan negatif yang berasal dari pandangan seseorang yang disertai rasa kagum atau rasa dengki pada orang lain yang dapat membahayakan orang tersebut. Berikut bahaya penyakit ain. Ibnu Atsir rahimahullah berkata, 'Dikatakan bahwa Fulan terkena ain, yakni apabila musuh atau orang-orang yang hasad (dengki) memandangnya, lalu pandangan itu memengaruhinya hingga menyebabkan jatuh sakit.' Memamerkan sesuatu (benda atau berupa kenikmatan, keindahan, kenyamanan, kemewahan) yang dimiliki kemudian membuat orang yang melihatnya membatin atau sakit hati, dapat membuat sesuatu tersebut hilang. Salah satu karakteristik orang yang memiliki pandangan ain di antaranya adalah merasakan iri tatkala melihat hal-hal yang mengagumkan dalam pandangan matanya. Ain adalah kekuatan negatif yang berasal dari pandangan seseorang yang disertai rasa kagum atau dengki dan hal tersebut membahayakan bahkan hingga kematian.    Cara untuk menghindari penyakit ain adalah membaca doa. Dalam Kitab Al-Adzkar susunan Imam Nawawi dijelaskan terkait hadis riwayat Ibnu Abbas yang berisi doa tersebut. Dahulu Nabi Saw sering memohon perlindungan bagi cucunya Hasan dan Husain dari penyakit ain. أُعِيْذُكَ بِكَلِمَاتِ اللَّهِ التَّامَّةِ مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ وَمِنْ كُلِّ عَيْنٍ لَامَّةٍ U'iidzuka bikalimatillahit taammati min kulli syaithaanin wa haammatin wa min kulli 'ainin laammatin Artinya: 'Aku memohon perlindungan kepada Allah untuk kamu dengan kalimat-kalimat Allah yang sempurna dari semua setan dan binatang yang berbahaya serta dari ain yang mencela,' (HR Bukhari) Selain bacaan doa di atas, ada sejumlah cara lain untuk mencegah penyakit ain. Berikut cara menghindari penyakit ain yang dihimpun dari berbagai sumber. 1. Melindungi diri dan orang yang dikhawatirkan terkena ain dengan berbagai bacaan zikir, doa, Surat Al muawwidzatain (Surat Al Falaq dan Surat An Nas), hingga lafal ta'awwudz yang disyariatkan. 2. Mendoakan keberkahan bagi orang yang dikhawatirkan akan terserang ain apabila dipandang, baik menyangkut diri orang tersebut, harta, anak, saudara atau hal apa saja yang bisa menimbulkan kekaguman. Dengan berucap: مَا شَاءَ اللهُ لَا قُوَّةَ إِلَّا بِاللهِ اللَّهُمَّ بَارِكْ عَلَيْهِ Arab latin: Maa syaa-allaahu laa quwwata illa billaahi Allahumma baarik 'alaih. Artinya: '(Inilah) apa yang dikehendaki Allah, tiada kekuatan selain dengan Allah, ya Allah berkahilah ia,' 3. Tidak memamerkan apa pun yang mungkin dapat memunculkan ketakjuban dan kekaguman bagi orang yang menatapnya lantaran khawatir terkena ain. Demikian penjelasan apa itu penyakit ain, penyebab, bahaya, dan cara menghindarinya. Semoga bermanfaat!"
      }
    },
    {
      "id": 9,
      "title": "Ladies Apparel Diskon sampai 30% + 20% di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124171233-97-1028636/ladies-apparel-diskon-sampai-30-20-di-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-22_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon baju",
          "allo bank",
          "bank mega"
        ],
        "article": "Ladies apparel lagi ada diskon 30persen plus ekstradiskon 20 persen nih, di TransmartFull Day Sale. Selain diskon ada juga harga khusus, loh. Transmart Full Day Sale cuma berlangsung satu hari ini, Minggu (26 11), mulai dari toko buka sampai tutup di seluruh gerai Transmart se-Indonesia.    Kalau penasaran apa saja promo produk pakaian wanita yang diskon di Transmart Full Day Sale, cek daftar produknya berikut ini. Selain produk fesyen, ada juga diskon 50 persen untuk bahan pangan, kebutuhan rumah tangga, elektronik, mainan anak, furnitur, sampai sepeda listrik. Jangan lupa bayarnya pakai Allo Prime, Allo Paylater, kartu kredit Bank Mega atau Mega Syariah biar bisa langsung dapat diskon 20 persen. Caranya cukup unduh Allo Bank di Google Play atau App Store, laluu upgrade akunnya ke Allo Prime supaya bisa mengajukan Allo Paylater. Selain pakai Allo Paylater, bisa juga belanja sekarang bayar nanti dengan kartu kredit Bank Mega dan Mega Syariah. Kapan lagi belanja banyak diskonnya kalau bukan di Transmart Full Day Sale. Mumpung masih ada waktu, segera kunjungi gerai Transmart terdekat dan bawa pulang baju incaranmu! "
      }
    },
    {
      "id": 10,
      "title": "Air Mata Warga Gaza Saat Ziarah ke Makam Keluarga yang Dibunuh Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126135247-120-1029193/air-mata-warga-gaza-saat-ziarah-ke-makam-keluarga-yang-dibunuh-israel",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 14:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/rs-indonesia-kebanjiran-jenazah-korban-genosida-israel-di-gaza-utara-4_169.jpeg?w=650&q=90",
        "tags": [
          "jalur gaza",
          "gaza",
          "israel",
          "gencatan senjata 4 hari israel hamas",
          "warga gaza",
          "israel serang gaza"
        ],
        "article": "Di tengah gencatan senjata, WargaGaza berbondong-bondong mengunjungi makam orang-orang tercinta mereka yang tewas dibunuh Israel dalam serangan militer mereka yang membabi buta. Keluarga korban tewas bisa mengunjungi makam orang-orang tercinta mereka untuk pertama kalinya. Warga Palestina bergegas ke pemakaman untuk mengunjungi kerabat mereka yang tewas dalam serangan Israel di Jalur Gaza seiring dimulainya jeda kemanusiaan dalam konflik dengan kelompok militan Hamas.    Banyak warga Palestina mengunjungi pemakaman yang terletak di lingkungan Tel al-Sultan di sebelah barat Rafah, dengan kapasitas untuk 500 orang tetapi jumlah yang dikuburkan sebanyak 600 orang karena keterbatasan lahan. Mereka yang kehilangan orang-orang tercinta akibat dibunuh Israel atau karena masalah-masalah yang timbul akibat pembatasan masuknya obat-obatan dan bahan bakar, tampak menitikkan air mata dan memanjatkan doa. Munir Labda yang kehilangan putranya dalam bombardir yang dilakukan Israel, mengatakan kepada Anadolubahwa ini adalah pertama kalinya dia mengunjungi makam putranya sejak sang putra meninggal. Dia mengatakan putranya memiliki jiwa ceria dan hafal kitab suci umat Islam, Alquran. Ali Isa, yang kehilangan istrinya dalam serangan Israel terlihat menangis di makam sang istri. Ali Isa mengatakan dia bergegas mengunjungi makam tersebut setelah mendengar tentang gencatan senjata kemanusiaan. Isa menuturkan mengunjungi makam tersebut untuk pertama kalinya karena dia sempat terluka dalam serangan Israel. Berdasarkan perjanjian mengenai jeda kemanusiaan selama empat hari di Gaza, 50 warga Israel yang ditahan oleh Hamas akan dibebaskan dengan imbalan 150 tahanan Palestina di penjara-penjara Israel. Jeda kemanusiaan selama empat hari antara tentara Israel dan kelompok militan Palestina, Hamas, mulai berlaku Jumat (24 11) pagi waktu setempat di seluruh wilayah Jalur Gaza, di mana terjadi penghentian sementara serangan untuk pertukaran tahanan dan bantuan. Israel melancarkan serangan udara dan darat tanpa henti di Jalur Gaza menyusul serangan Hamas pada 7 Oktober lalu. Menurut otoritas kesehatan Gaza, Israel telah membunuh lebih dari 14.854 warga Palestina, termasuk 6.150 anak-anak dan lebih dari 4.000 wanita."
      }
    }
  ]
}