{
  "page": 504,
  "main_url": "https://www.cnnindonesia.com/indeks/2/504",
  "time": "2023-12-08 06:15:22.830284",
  "datas": [
    {
      "id": 1,
      "title": "Israel Serang Sekolah di Kamp Bureij Gaza, 10 Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121092857-120-1026898/israel-serang-sekolah-di-kamp-bureij-gaza-10-orang-tewas",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/serangan-israel-di-kamp-pengungsi-bureij-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "israel serang kamp pengungsi",
          "jalur gaza",
          "palestina",
          "israel"
        ],
        "article": "Hamasmelaporkan lebih dari 10 orang tewas imbas serangan roketIsrael di sekolah Perserikatan Bangsa-Bangsa di Kamp Bureij, Gaza tengah, Senin (20 11). Koresponden Al Jazeera Hani Mahmoud melaporkan sekolah yang dikelola oleh Badan Bantuan dan Pekerjaan PBB untuk Pengungsi Palestina (UNRWA) ini menampung warga sipil yang mencari perlindungan usai rumah mereka dibombardir Tel Aviv sejak 7 Oktober lalu.    'Ada bendera UNRWA di atap gedung dan militer Israel memiliki koordinat GPS-nya. Namun tetap saja, sekolah ini menjadi sasaran bom,' lapor Mahmoud seperti dikutip Al Jazeera, Senin (20 11). 'Ini sangat memprihatinkan bagi penduduk Jalur Gaza tengah, yang telah diberitahu militer Israel bahwa daerah tempat mereka berada aman. Padahal kenyataannya jelas tidak,' ucap dia. Ini merupakan serangan Israel kesekian yang menyasar sekolah maupun Kamp Bureij itu sendiri sejak agresi diluncurkan 7 Oktober lalu. Per Minggu (19 11), Kementerian Kesehatan Gaza mencatat setidaknya 31 orang meninggal dunia akibat serangan Tel Aviv di kamp pengungsi Bureij dan Nuseirat. Mengutip Al Jazeera, seorang perempuan dan anaknya juga dilaporkan tewas dalam serangan di Kota Khan Younis selatan. Pasukan Israel juga menembak mati dua orang, salah satunya seorang pria disabilitas dalam serangan di kamp pengungsi Jenin dan kamp pengungsi Dheisheh di selatan Betlehem, Tepi Barat.  Agresi Israel di Jalur Gaza hingga kini makin brutal karena mulai intens menargetkan fasilitas sipil seperti sekolah, rumah sakit, serta tempat ibadah. Sejauh ini, jumlah korban tewas akibat agresi di Gaza sudah mencapai 13.300 orang, dengan mayoritas anak-anak dan perempuan.   "
      }
    },
    {
      "id": 2,
      "title": "Harga Minyak Melempem Buntut Pasar Was-was Permintaan Turun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121093559-85-1026901/harga-minyak-melempem-buntut-pasar-was-was-permintaan-turun",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/24/progres-pembangunan-kilang-balongan-2_169.jpeg?w=650&q=90",
        "tags": [
          "minyak mentah",
          "harga minyak",
          "opec",
          "minyak"
        ],
        "article": "Harga minyak melemah pada perdagangan Selasa (21 11) dipicu kekhawatiran menurunnya permintaan di tengah perlambatan ekonomi global. Mengutip Reuters, minyak mentah berjangka Brent turun 0,2 persen menjadi US$82,13 per barel, sementara minyak mentah West Texas Intermediate (WTI) AS berada level US$77,68 per barel usai turun 0,2 persen. Kemarin, kedua acuan harga tersebut naik sekitar 2 persen setelah negara-negara produsen minyak dalam OPEC+ mempertimbangkan apakah akan melakukan pengurangan pasokan minyak tambahan saat pertemuan pada 26 November mendatang.   'Karena kekhawatiran pada sisi permintaan belum hilang, investor mengambil sikap menunggu dan melihat untuk mengonfirmasi keputusan sebenarnya OPEC+,' kata ekonom senior NLI Research Institute Tsuyoshi Ueno.  'Ke depan, pasar akan fokus pada indikator ekonomi AS dan Tiongkok serta tingkat persediaan minyak mentah AS untuk menilai tren permintaan global,' imbuh Ueno. Pasar minyak telah turun hampir 20 persen sejak akhir September karena produksi minyak mentah di AS berada pada rekor tertinggi. Selain itu, pasar mengkhawatirkan pertumbuhan permintaan yang lesu, terutama dari Tiongkok, yang notabene importir minyak nomor satu. Di sisi pasokan, OPEC+ kemungkinan akan memperpanjang atau bahkan memperdalam pengurangan pasokan minyak hingga tahun depan. "
      }
    },
    {
      "id": 3,
      "title": "8 Pejabat KSP Cuti Nyaleg, 1 Mundur karena Dukung Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121092721-32-1026897/8-pejabat-ksp-cuti-nyaleg-1-mundur-karena-dukung-prabowo",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/04/92c26c8b-5f90-4a59-89f4-20c4a3ef47b9_169.jpeg?w=650&q=90",
        "tags": [
          "ksp",
          "pemilu 2024",
          "pilpres 2024",
          "moeldoko",
          "ali mochtar ngabalin",
          "ganjar pranowo",
          "prabowo subianto"
        ],
        "article": "Kantor Staf Presiden (KSP) mengumumkan delapan orang pejabatnya cuti karena mencalonkan diri sebagai anggota legislatif padaPemilu 2024. Salah satunya Tenaga Ahli Utama KSP Ali Mochtar Ngabalin. Dia menjadi caleg DPR RI dari Golkar di daerah pemilihan Sulawesi Tenggara.    'Ali Mochtar Ngabalin, Tenaga Ahli Utama Kedeputian I; Handoko, Tenaga Ahli Madya Kedeputian IV,' kata Plt Deputi IV KSP Wandy Tuturoong melalui pesan singkat kepada CNNIndonesia.com, Selasa (21 11). Sama seperti Ngabalin, Handoko mencalonkan diri dari Partai Golkar. Ia menjadi caleg DPR RI di daerah pemilihan Jawa Timur III. Pejabat KSP lainnya yang cuti karena nyaleg adalah Ade Irfan Pulungan. Tenaga Ahli Utama Kedeputian V itu nyaleg dari PPP. Lalu, ada Tenaga Ahli Muda Kedeputian I Dedy Irawan (PAN) dan Tenaga Ahli Utama Kedeputian II Usep Setiawan (PDIP). Ada pula Tenaga Ahli Madya Kedeputian IV Ngatoilah (PPP), Tenaga Ahli Muda Kedeputian IV Asep Cuwantoro (PKB), dan Tenaga Ahli Madya Kedeputian II Endah Sricahyani Sucipto (PDIP).  Kepala Staf Presiden Moeldoko mengatakan ada juga anak buahnya yang mundur karena bergabung dengan tim sukses Prabowo Subianto-Gibran Rakabuming Raka. Ia adalah Deputi IV KSP Juri Ardiantoro. Sementara itu, Deputi V KSP Jaleswari Pramodhawardani juga bergabung dengan tim sukses Ganjar Pranowo-Mahfud MD. Jaleswari tidak mengundurkan diri, tetapi ia akan cuti saat kampanye. 'Untuk Deputi V tidak mundur. Posisinya beliau bukan lagi ASN. Kedua, nanti saat campaign harus mengikuti kampanye, beliau akan mengajukan cuti. Jadi tidak ada pelarangan untuk itu,' ucap Moeldoko pada jumpa pers di Istana Kepresidenan Jakarta, Senin (20 11)."
      }
    },
    {
      "id": 4,
      "title": "Nicholas Hoult Dipastikan Jadi Lex Luthor dalam Superman: Legacy",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121073625-220-1026866/nicholas-hoult-dipastikan-jadi-lex-luthor-dalam-superman-legacy",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/nicholas-hoult-2_169.jpeg?w=650&q=90",
        "tags": [
          "nicholas hoult",
          "superman legacy",
          "james gunn",
          "dc studios",
          "film"
        ],
        "article": "James Gunn dikabarkan telah menemukan aktor yang cocok untuk memerankan karakter Lex Luthor untuk film Superman: Legacy. Peran tersebut jatuh kepada aktor Nicholas Hoult. Terpilihnya Hoult menjadi Lex Luthor membuatnya mengikuti jejak aktor lain yang pernah memerankan karakter tersebut, seperti Gene Hackman, Kevin Spacey, dan Jesse Eisenberg. Hal tersebut dikonfirmasi olehDeadline dari sejumlah sumber di DC Studios pada Senin (20 11).    Nicholas Hoult dilaporkan menjadi aktor yang ditargetkan untuk memerankan musuh bebuyutan Superman itu. Padahal, dia juga ikut audisi untuk memerankan superhero DC itu, bahkan menjadi salah satu finalis. Namun, peran Superman itu jatuh kepada aktor David Corenswet. Corenswet akan menjadi manusia yang menyamar dengan nama Clark Kent dan bekerja sebagai reporter di surat kabar The Daily Planet. Sedangkan, aktris Rachel Brosnahan bakal berperan sebagai Lois Lane, rekan kerja yang memiliki ketertarikan dengan Clark Kent.    Warner Bros. selaku studio yang menangani film Superman: Legacy sudah pernah bekerja sama dengan Nicholas Hoult sebelumnya. Hoult membintangi film karya Clint Eastwood yang berjudul Juror No. 2 sebagai Justin Kemp pada 2015. Selain itu, dia juga menjadi salah satu pemeran Mad Max: Fury Road sebagai Nux di tahun yang sama.  Selain ketiganya, Superman: Legacy juga telah mendapatkan aktris yang bakal memerankan karakter villain lainnya. The Engineer bakal diperankan oleh Maria Gabriela de Faria, seorang aktris asal Venezuela. Superman: Legacy juga dibintangi oleh Nathan Fillion sebagai Green Lantern, Isabela Merced sebagai Hawkgirl, Edi Gathegi sebagai Michael Holt alias Mister Terrific, dan Anthony Carrigan sebagai Metamorpho. Di sisi lain, James Gunn memastikan Superman: Legacy tetap akan tayang sesuai jadwal, yakni 11 Juli 2025, usai aksi mogok penulis dan aktor Hollywood resmi berakhir. Superman: Legacy akan menjadi pembuka dari DC Universe era James Gunn dan Peter Safran. Era itu dibuka dengan bagian pertama semesta DCU yang diberi nama Gods and Monsters. James Gunn akan mengarahkan proyek dari naskah yang ia tulis, berdasarkan karakter yang dibuat Jerry Siegel dan Joe Shuster. Peter Safran juga akan ikut memproduksi Superman: Legacy.  DC Studios juga telah mengumumkan 9 judul lain yang terdiri dari film dan serial. Sebut saja The Authority, The Brave and the Bold yang akan mengangkat kisah Batman dan Robin, Supergirl: Woman of Tomorrow, dan Swamp Thing. Kemudian, sejumlah serial juga dikembangkan untuk rangkaian saga ini. Sebut saja Creature Commandos, Waller, Lanterns, Paradise Lost, hingga Booster Gold."
      }
    },
    {
      "id": 5,
      "title": "5 Poin Pernyataan Blak-blakan Biden soal Agresi Israel ke Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120144230-134-1026622/5-poin-pernyataan-blak-blakan-biden-soal-agresi-israel-ke-gaza",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:35 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "joe biden",
          "amerika serikat",
          "as",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "PresidenAmerika SerikatJoe Bidenblak-blakan menanggapi agresi Israel ke Jalur GazaPalestina yang kian membabi buta imbas perangnya dengan milisi Hamas sejak 7 Oktober lalu. Dalam kolom op-ed yang dirilis The Washington Post pada Sabtu (18 11), Biden membeberkan posisi AS terhadap situasi di Gaza saat ini.    Berikut 3 poin penting pernyataan Biden soal agresi Israel ke Gaza dalam kolom tersebut: Biden kekeh mendukung Israel dengan menolak gencatan senjata di Gaza. Padahal, bombardir Israel ke wilayah itu telah menewaskan 13 ribu orang per Senin (20 11), di mana 5.500 di antaranya merupakan anak-anak. Menurut Biden, gencatan senjata tidak akan menjamin perdamaian atas situasi di Gaza. 'Selama Hamas berpegang teguh pada ideologi kehancurannya, gencatan senjata bukanlah perdamaian. Bagi anggota Hamas, setiap gencatan senjata adalah waktu yang mereka manfaatkan untuk membangun kembali persediaan roket mereka, memposisikan kembali pejuang, dan memulai kembali pembunuhan dengan menyerang orang tidak bersalah lagi,' kata Biden dalam artikel di The Washington Post. Dalam kolom itu, Biden juga menegaskan sikap AS yang dengan tegas berdiri membela Israel terkait serangan milisi Hamas ke negara Zionis itu pada 7 Oktober lalu. Serangan hingga penyanderaan ratusan warga di Israel oleh Hamas itu memang menjadi pemicu agresi Israel ke Gaza yang masih berlangsung hingga hari ini.  Israel berdalih gempuran militernya ke permukiman, kamp pengungsi, bahkan rumah sakit dilakukan demi memusnahkan 'teroris Hamas'. Selama ini, Israel berdalih Hamas menyembunyikan infrastruktur militer dan pusat komandonya di fasilitas publik seperti sekolah hingga rumah sakit. Klaim tersebut sampai sekarang belum bisa dibuktikan sepenuhnya oleh Israel dan diverifikasi oleh lembaga internasional independen. 'Kami berdiri teguh bersama rakyat Israel saat mereka membela diri melawan nihilisme Hamas yang mematikan. Pada tanggal 7 Oktober, Hamas membantai 1.200 orang, termasuk 35 warga negara Amerika, dalam kekejaman terburuk yang dilakukan terhadap orang-orang Yahudi dalam satu hari sejak tragedi Holocaust. Berlanjut ke halaman berikutnya >>>"
      }
    },
    {
      "id": 6,
      "title": "TKN Bela Gibran soal Ijazah, Pilih Fokus ke Kinerja Prestasi Anak Muda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121082901-617-1026875/tkn-bela-gibran-soal-ijazah-pilih-fokus-ke-kinerja-prestasi-anak-muda",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-pilpres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "gibran rakabuming raka"
        ],
        "article": "Komandan Fanta (Pemilih muda) Tim Kampanye Nasional Koalisi Indonesia Maju, Arief Rosyid Hasan menyayangkan isu polemik ijazah palsu yang tertuju pada cawapres nomor urut dua, Gibran Rakabuming Raka. Arief menilai mencuatnya isu itu seperti cara politik pecah belah di zaman kolonial Belanda dulu. Alih-alih memusingkan hal itu, dia mengatakan TKNKIM fokus terhadap kinerja dan prestasi anak muda dalam menyongsong Indonesia emas di 2045 mendatang. 'Tugas kita, tetap fokus pada kinerja dan prestasi anak muda, menuju Indonesia Emas 2045,' kataArief etika dikonfirmasi pada Senin (20 11) malam.   Selain mengkritik politik pecah belah seperti era kolonialisme, Ariefmenekankan pertarunganpolitik di Pilpres2024 itu idealnya mengedepankan adu gagasan. 'Politik harusnya mengedepankan adu gagasan, bukan kampanye hitam, politik pecah belah seperti zaman Belanda, apalagi ujaran kebencian dan fitnah,' katadia.  Ia juga menganggap isu itu merupakan fitnah terhadap sosok anak muda yang berprestasi seperti Gibran. 'Kita lihat-lihat, fitnah ini sering dilemparkan kepada orang muda yang berprestasi,' ucap dia. Ketimbang ditimpa fitnah, Arief mengatakan anak muda seharusnya terus dilibatkan dalam pembangunan bangsa. Ia menyebut ke depan, TKM KIM bakal berfokus terhadap kinerja dan prestasi anak muda dalam menyongsong Indonesia emas di 2045 mendatang.  Terpisah, Gibran juga telah merespons isu tersebut. Ia menyampaikannya saat Najwa Shihab menampilkan foto wisuda Gibran 13 tahun lalu dalam agenda '13 Tahun Mata Najwa' di Taman Ismail Marzuki (TIM), Jakarta Pusat, Minggu (19 11) malam. Ia pun mempersilakan awak media datang ke Balai Kota Solo guna mengecek keaslian ijazahnya. Bahkan, putra sulung Presiden Jokowiitu menawarkan akan membelikan tiket untuk mengecek langsung ke institusi pendidikan terkait di luar negeri. '[Foto] baru lulus. Ini fotonya lagi dipermasalahkan dua tokoh. Masalah fotonya katanya editan sama ijazahnya palsu. Gapapa besok teman-teman media seperti biasa di Balai Kota ntar saya bawain ijazah saya ya. Dicek saja asli atau palsu,' ujar Gibran. 'Kalau enggak percaya saya pesanin tiket ke Singapura deh datengin sekolah,' sambungnya. Di satu sisi, Komisi Pemilihan Umum (KPU) RI juga sudah buka suara. Komisioner KPU Idham Kholik menyatakan dokumen ijazah atau bukti pendidikan seluruh paslon, termasuk Gibran telah memenuhi syarat. "
      }
    },
    {
      "id": 7,
      "title": "Gavi Cedera Parah: Pelatih Spanyol Terpukul, Barcelona Merana",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121091144-142-1026893/gavi-cedera-parah-pelatih-spanyol-terpukul-barcelona-merana",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/soccer-euro-esp-georeport_169.jpeg?w=650&q=90",
        "tags": [
          "gavi",
          "timnas spanyol",
          "barcelona",
          "kualifikasi euro 2024",
          "euro 2024"
        ],
        "article": "Barcelonamendapat kabar tak sedap tentang sang pemain bintang mereka, Gaviyang mengalami cedera parah saat membela timnas Spanyol. Marca melaporkan, Gavi menderita cedera pada paruh pertama saat Spanyol meraih kemenangan 3-1 atas Georgia pada Kualifikasi Piala Eropa 2024, Minggu (19 11) waktu setempat. Barcelona mengonfirmasi Gavi telah melakukan pemeriksaan medis pada Senin (20 11) waktu setempat. Hasilnya, gelandang Blaugrana itu didiagnosis menderita cedera lutut, tepatnyameniskus lateral.   Operasi akan dilakukan dalam beberapa hari ke depan dan hasil medis terbaru akan segera dirilis klub. Barcelona tak menyebutkan jadwal pemulihan, namun cedera tersebut diperkirakanakan membuat Gavi absen hingga akhir musim. Gavi sendiri sempat menangis saat jalan keluar lapangan sambil tertatih-tatih pada menit ke-26. Kaki kanannya salah melakukan tumpuan saat berupaya mengontrol bola. 'Ini bisa terjadi kapan saja dan merupakan sebuah kecelakaan,' kata pelatih Spanyol Luis de la Fuente. 'Ini adalah momen yang sulit. Sulit bagi Gavi, klubnya, rekan satu tim, bagi saya, dan federasi. Kami sangat terpukul,' sambung La Fuente.  Gavi yang berusia 19 tahun makin bersinar bersama Barcelona musim ini. Ia mencatat 15 penampilan bersama Barca di mana 13 di antaranya bermain sebagai starter. Gol yang dicetak Gavi saat melawan Villarreal di Liga Spanyol dan melawan Antwerp di Liga Champions sukses mencuri perhatian pelatih Xavi Hernandez.   "
      }
    },
    {
      "id": 8,
      "title": "Rupiah Menguat ke Rp15.409 Pagi Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121091850-78-1026895/rupiah-menguat-ke-rp15409-pagi-ini",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/10/f9da861a-2017-452d-ae64-421d0c3c8a07_169.jpg?w=650&q=90",
        "tags": [
          "kurs",
          "rupiah",
          "dolar as"
        ],
        "article": "Nilai tukarrupiah dibuka berada di posisi Rp15.409 per dolar AS di perdagangan pasar spot pada Selasa (21 11) pagi. Mata uang Garuda menguat 36 poin atau 0,23 persen dari posisi sebelumnya. Mayoritas mata uang di kawasan Asia pun bergerak di zona hijau. Tercatat, yen Jepang menguat 0,26 persen, ringgit Malaysia 0,46 persen, yuan China 0,4 persen, dan dolar Hong Kong 0,01 persen. Lalu, dolar Singapura menguat 0,08 persen, won Korea Selatan 0,4 persen, peso Filipina 0,29 persen, dan baht Thailand 0,32 persen, Di sisi lain, rupee India melemah 0,09 persen.   Sementara itu, mata uang negara maju kompak menguat. Poundsterling Inggris menguat 0,1 persen, dolar Australia 0,2 persen, dolar Kanada 0,07 persen, franc Swiss 0,14 persen, dan Euro Eropa 0,13 persen.  Pengamat pasar keuangan Ariston Tjendra memproyeksi rupiah menguat terhadap dolar AS hari ini. Menurutnya, penguatan rupiah ditopang oleh ekspektasi bank sentral AS (The Fed) yang bakal melonggarkan kebijakan moneternya. 'Data inflasi AS terbaru yang dirilis menurun pekan lalu, meningkatkan ekspektasi bahwa suku bunga acuan AS tidak akan bertahan lebih lama lagi,' kata Ariston kepada CNNIndonesia.com. Berdasarkan sentimen di atas, ia pun memproyeksikan rupiah bergerak di kisaran Rp15.400 sampai Rp15.500 per dolar AS pada hari ini. "
      }
    },
    {
      "id": 9,
      "title": "Dikepung Israel, Situasi di RS Indonesia Gaza Bak Bencana",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121085424-120-1026883/dikepung-israel-situasi-di-rs-indonesia-gaza-bak-bencana",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "rs indonesia di gaza",
          "rumah sakit indonesia di gaza",
          "jalur gaza",
          "israel"
        ],
        "article": "Situasi di Rumah Sakit Indonesia (RSI) di Jalur Gaza, Palestina, disebut bak bencana usai pasukanIsrael menyerang fasilitas medis itu pada Senin (20 11). Koresponden Al Jazeera, Hani Mahmoud, mengatakan situasi mengerikan tersebut digambarkan langsung oleh petinggi Rumah Sakit Indonesia serta sejumlah tim medis di sana. 'Kita bicara tentang rumah sakit yang telah sepenuhnya menghentikan semua layanan dalam beberapa hari terakhir karena pemadaman listrik yang konstan dan kekurangan pasokan medis yang ekstrem,' lapor Mahmoud, seperti dikutip Al Jazeera, Selasa (21 11).   '[Rumah Sakit Indonesia] sudah dibombardir berat sejak awal perang,' lanjut Mahmoud.  Mahmoud berujar sejak Senin (20 11), area RSI digempur oleh serangan udara dan artileri hingga menewaskan sekitar 12 orang. Gempuran oleh serangan udara hingga tank Israel itu turut merusak beberapa bagian rumah sakit. Mereka yang tewas merupakan tim medis RSI dan warga sipil yang mengungsi di rumah sakit. 'Setidaknya 120 orang yang terluka parah di Rumah Sakit Indonesia dievakuasi dan dipindahkan ke Rumah Sakit Nasser di Khan Younis,' tulis dia. Namun demikian, situasi di RS Nasser tak kalah membuat frustrasi. Sebab fasilitas itu sudah benar-benar kewalahan dengan gelombang pasien yang tak henti berdatangan. Rumah Sakit Nasser juga beroperasi dengan kapasitas minim akibat kehabisan persediaan medis dan barang-barang vital lain. 'Rumah Sakit Nasser selama beberapa minggu terakhir sangat luar biasa kewalahan dengan jumlah [orang yang terluka] yang datang dari Kota Khan Younis,' tulis Mahmoud. Bukan cuma itu, kawasan Khan Younis sendiri saat ini berada di bawah gempuran hebat Negeri Zionis. Baik sisi timur dan barat kota ini disebut sudah menjadi 'target utama' serangan udara Israel. 'Kita berbicara tentang kedua sisi, yakni sisi timur dan barat Khan Younis. Orang-orang dari sisi timur yang diberitahu untuk pindah ke sisi barat telah mendapati bahwa diri mereka menjadi sasaran serangan udara Israel,' lapornya.  'Kita bicara tentang lebih banyak rumah hunian dan apartemen [yang] juga ditargetkan di salah satu menara perumahan.' Pasukan militer dan tankIsrael mengepung dan menyerang RS Indonesia sejak Senin (20 11) pagi. Pengepungan Israel di fasilitas medis ini terjadi di tengah agresi Negeri Zionis di Palestina. Sejak 7 Oktober, Israel terus menyerang Gaza bahkan Tepi Barat. Selama agresi, pasukan Israel juga menyerang warga dan fasilitas sipil seperti sekolah, tempat ibadah dan rumah sakit. Sejauh ini, jumlah korban jiwa di Gaza mencapai 13.300 orang, dengan mayoritas anak-anak dan perempuan.   "
      }
    },
    {
      "id": 10,
      "title": "Pidato Pamit Panglima Yudo Jelang Agus Subiyanto Disahkan DPR",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121084738-20-1026881/pidato-pamit-panglima-yudo-jelang-agus-subiyanto-disahkan-dpr",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/panglima-tni-yudo-margono-dan-calon-panglima-agus-subiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "tni",
          "yudo margono",
          "agus subiyanto"
        ],
        "article": "Panglima TNI Laksamana Yudo Margonomenyampaikan pidato pamit atauexit briefing epada seluruh prajurit di Mabes TNI, Cilangkap, Jakarta Timur, Senin (20 11). Pada momen tersebut dia juga menyerahkan memorandum dan penyerahan data aset Unit Organisasi (UO) Mabes TNI kepada calon pejabat baru Jenderal TNI Agus Subiyanto. Agus saat ini masih menjabat Kepala Staf TNI Angkatan Darat (KSAD).   DPR akan mengesahkan persetujuan ke Presiden RI Joko Widodo(Jokowi) untuk melantik Agus Subiyanto menjadi Panglima TNI menggantikan Yudo. Yudo akan memasuki masa pensiun mulai akhir bulan ini. Persetujuan itu akan disahkan DPR dalam Rapat Paripurna yang digelar pada Selasa (21 11) ini.  Yudo menyampaikan bahwa tujuan dari exit briefing dan penyerahan memorandum agar Panglima TNI yang baru mendapatkan gambaran awal tentang semua program TNI yang sudah terlaksana, sedang dilaksanakan dan belum dilaksanakan. 'Pergantian pimpinan pada suatu organisasi memiliki makna penting dan strategis dalam konteks manajemen organisasi modern seperti TNI, baik manajerial organisasi maupun regenerasi di TNI secara profesional,' ujarYudo dikutip dari siaran pers Puspen TNI. Lebih lanjut, Yudo menyampaikan masih perlu ada peningkatan program baik dalam pembangunan kekuatan maupun peningkatan kemampuan. Dia pun mengapresiasi jajaran prajurit selama berada di bawah kepemimpinannyayang terbatas. 'Saya merasa bangga, dengan keterbatasan yang kita miliki, TNI tetap dapat mengaktualisasikan jatidirinya sebagai prajurit Sapta Marga,' ujar perwira tinggi dari TNI AL itu. Di samping itu, kata Yudo, kesinambungan tugas TNI sedapat mungkin disesuaikan dengan dinamika lingkungan strategis yang cepat dan sulit diprediksi. Dia menegaskan TNI harus siap melaksanakan tuas pokoknya secara optimal di medan dan situasi apapun. Oleh karena itu, dia berpesan agar TNI terus meningkatkan profesionalisme dan kemampuan agar lebih tangguh menghadapi tantangan dimasa depan. 'Semangat perubahan dan modernisasi menjadi motivasi kuat, dimana TNI terus meningkatkan profesionalisme, memperkaya penguasaan teknologi dan memperkuat operasional yang tangguh sebagai respon terhadap dinamika dan kompleksitas tantangan yang akan dihadapi ke depan,' kata dia. Hadir dalam kegiatan exit briefing Panglima Yudo itu sejumlah pejabat tinggi TNI. Beberapa di antaranya adalah Kepala Staf Angkatan Darat, Kepala Staf Angkatan Laut, Kepala Staf Angkatan Udara, Para Pangkotama jajaran TNI, Angkatan, dan sejumlah pejabat utama Mabes TNI. Sebelumnya, Ketua DPR Puan Maharani mengatakan pengesahan Jenderal Agus Subiyanto sebagai Panglima TNI yang d igelar pada Selasa (21 11). Puan mengatakan pengesahan dilakukan dalam rapat paripurna. DPR akan menyetujui calon panglima TNI yang diusulkan Presiden Jokowi. 'Insyaallah besok DPR RI akan melakukan sidang parpurna terkait panglima TNI untuk menetapkan atau menyetujui usulan dari Presiden terkait penggantian panglima TNI,' kata Puan di Istana Kepresidenan Jakarta, Senin emarin. Puan mengatakan pengesahan dilakukan pekan ini karena mengikuti masa pensiun Panglima TNI Laksamana Yudo Margono. Yudo akan pensiun per 26 November 2023. 'Jadi sebelum beliau masuki masa pensiun, segera ada pengganti nama calon panglima TNI,' ucap Puan. Sebelumnya, Jokowi mengajukan nama Jenderal Agus Subiyanto sebagai Panglima TNI. Pengusulan nama dilakukan sepekan setelah Jokowi melantik Agus sebagai Kepala Staf Angkatan Darat. Jalur cepat Agus menjadi panglima itu menjadi sorotan publik.Jokowi mengatakan penunjukan Agus dilakukan dengan mempertimbangkan rekam jejak. Menurutnya, Agus punya pengalaman dan kemampuan yang sangat baik. 'Beliau kan wakasad, kemudian menjadi KSAD, tetapi kalau melihat jam terbangnya saya kira di teritorial, kemudian di administratif, akademis, semuanya memenuhi semuanya,' ucap Jokowi di Balikpapan, Rabu (1 10). "
      }
    }
  ]
}