{
  "page": 969,
  "main_url": "https://www.cnnindonesia.com/indeks/2/969",
  "time": "2023-12-08 07:15:16.249535",
  "datas": [
    {
      "id": 1,
      "title": "Puan: Indonesia Konsisten Dukung Palestina Merdeka Sejak Bung Karno",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105121732-20-1020183/puan-indonesia-konsisten-dukung-palestina-merdeka-sejak-bung-karno",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 12:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/aksi-kemanusiaan-bela-palestina-di-monas-11_169.jpeg?w=650&q=90",
        "tags": [
          "aksi bela palestina",
          "puan maharani",
          "palestina",
          "indonesia"
        ],
        "article": "Ketua DPRPuan Maharani mengatakan Indonesia konsisten mendukung kemerdekaanPalestina sejak era Presiden pertama RISukarno aliasBung Karno. 'Bangsa Indonesia, sejak zaman era Bung Karno, presiden pertama hingga saat ini bangsa tegas secara konsisten mendukung kemerdekaan Palestina,' ujar Puan dalam aksi akbar Aliansi Rakyat Indonesia Bela Palestina di Monas, Jakarta, Minggu (5 11).    'Karenanya saya pun turut menyatakan duka cita yang mendalam atas korban yang meninggal dunia, korban yang terluka dari rakyat Palestina yang tidak berdosa,' imbuhnya. Puan menyinggung salah satu tujuan kemerdekaan Indonesia sesuai dengan pembukaan Undang-undang Dasar (UD), yakni menciptakan ketertiban dan kedamaian dunia. Menurutnya, apa yang terjadi di Palestina adalah sesuatu yang tidak bisa diterima. 'Karenanya saya berdiri di sini sebagai ketua DPR RI menyampaikan mengutuk dan menyampaikan sikap tegas saya menolak kekejaman agresi militer bangsa Israel yang telah membombardir pemukiman penduduk, rumah sakit, sekolah-sekolah, rumah ibadah seperti masjid, gereja dan lain-lain, dan bentuk ketidakadilan lainnya kepada rakyat dan bangsa Palestina,' ujarnya.  Puan juga menyerukan kepada pemerintah bersama-sama dengan organisasi internasional lainnya untuk terus berperan aktif dalam memperjuangkan kemerdekaan bangsa Palestina. 'Jangan pernah berhenti dan selalu mendesak Israel untuk menghentikan agresi militer kepada Palestina,' katanya. Aksi Damai Bela Palestina hari ini digelar sejumlah elemen masyarakat yang tergabung dalam Aliansi Rakyat Indonesia di kawasan Monas, Jakarta Pusat. Sejumlah tokoh nasional hadir, seperti mantan Wakil Presiden RI Jusuf Kalla, Menteri Luar Negeri Retno Marsudi, Menko PMK Muhadjir Effendy, Menteri Agama Yaqut Cholil hingga Ketua Prakarsa Persahabatan Indonesia-Palestina Din Syamsudin, hingga bakal capres AniesBaswedan.   "
      }
    },
    {
      "id": 2,
      "title": "JK: Boikot Produk Israel Tak Mempan Hentikan Agresi di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105120741-106-1020170/jk-boikot-produk-israel-tak-mempan-hentikan-agresi-di-gaza",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 12:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/18/peringatan-hut-pmi-ke-75-2_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "aksi bela palestina",
          "aksi bela palestina di monas",
          "israel serang gaza",
          "jusuf kalla",
          "jk",
          "boikot produk israel",
          "gaza"
        ],
        "article": "Mantan Wakil Presiden RI Jusuf Kalla (JK) menilai memboikot produk Israel tidak akan ampuh dalam menghentikan agresiIsrael di Gaza, Palestina. Ia menyebut sejauh ini pun tidak ada produk Israel yang masuk secara langsung ke Indonesia. Kalau ada produk Israel yang masuk Indonesia, kata JK, biasanya melewati negara lain.'Ndak mempan, apa sih yang kita mesti boikot Israel, barangnya juga tidak ada yang masuk, bisa masuk dari negara lain,' kata JK usai menghadiri Aksi Bela Palestina di Monas, Jakarta, Minggu (5 11).    JK lantas mendorong persatuan negara-negara di dunia untuk mendesak Israel menghentikan tindakannya ke Gaza.Ia menyebut kekejian Israel di Gaza haruslah dihentikan atas nama kemanusiaan. JK pun meminta Amerika Serikat untuk turut bergerak aktif.'Karena mereka bisa menyerang begitu dengan bantuan Amerika kan, bantuan-bantuan negara-negara Eropa dan negara barat lain,' ucap dia.Pada kesempatan itu, JK menyarankan ke Presiden Joko Widodo untuk menggencarkan diplomasi atas nama kemanusiaan secara besar-besaran.Pada Minggu (5 11) sejumlah elemen masyarakat yang tergabung dalam Aliansi Rakyat Indonesia menggelar Aksi Damai Bela Palestina.Massa aksi menggelar long march di Jakarta, dari Monas menuju Bundaran Hotel Indonesia kembali ke Monas. Aksi berlangsung sejak pukul 05.30 WIB hingga 10.00 WIB.Selain JK, turut hadir pula Menlu Retno Marsudi, Menko PMK Muhadjir Effendy, Wakil Ketua MPR Jazilul Fawaid hingga Ketua DPR Puan Maharani.Dalam sambutannya, Menlu Retno membacakan puisi yang menyerukan pembelaan atas Palestina. Kemudian, Wakil Ketua MPR Jazilul Fawaid menyebut memperjuangkan kemerdekaan Palestina merupakan jihad konstitusi sebagaimana termaktub dalam pembukaan UUD 1945."
      }
    },
    {
      "id": 3,
      "title": "Menag Ajak Massa Salat Gaib untuk Korban Meninggal di Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105115700-120-1020160/menag-ajak-massa-salat-gaib-untuk-korban-meninggal-di-palestina",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 12:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/aksi-kemanusiaan-bela-palestina-di-monas-13_169.jpeg?w=650&q=90",
        "tags": [
          "yaqut cholil qoumas",
          "menag",
          "aksi bela palestina",
          "aksi bela palestina 1712",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Menteri Agama Yaqut Cholil Qoumas mengajak masyarakat melaksanakan salat gaib untuk mendoakan rakyatPalestina yang menjadi korban serangan brutal Israel. 'Kita semua berkumpul di sini karena kita mencintai rakyat Palestina. Maka dari itu, saya ingin mengajak semua saudara-saudaraya saya untuk bersama-sama melakukan salat gaib untuk para syahid yang menjadi korban Israel. Yang menjadi agresi korban Israel,' ujar Yaqut dalam Aksi Akbar Aliansi Rakyat Indonesia Bela Palestina di Monas, Jakarta, Minggu (5 11).     Yaqut juga mengutuk agresi Israel dan mengimbau seluruh umat beragama untuk memberikan dukungan kepada rakyat Palestina. 'Ini bukan hanya sekedar konflik agama, ini adalah tragedi kemanusiaan. Semua agama merasakan penderitaan saudara-saudara kita di Palestina. Jadi seharusnya apapun agamanya harus memberikan dukungan kepada warga Palestina. Korban di Palestina pun bukan hanya muslim, ada pula umat kristen dan yahudi,' tuturnya. Aksi Bela Palestina sendiri tak hanya dihadiri umat muslim, tetapi juga sejumlah organisasi lintas agama seperti Majelis Ulama Indonesia (MUI), Konferensi Waligereja Indonesia (KWI), Persekutuan Gereja-Gereja di Indonesia (PGI), Parasida Hindu Dharma Indonesia (PHDI), Persatuan Umat Buddha Indonesia (Permabudhi), Majelis Tinggi Agama Khonghucu Indonesia (Matakin), Muhammadiyah, Nahdlatul Ulama, dan organisasi keagamaan lainnya.  Kemudian, aksi ini juga dihadiri sejumlah tokoh publik seperti Menko PMK Muhadjir Efendi, Menteri Luar Negeri Retno Marsudi, Ketua DPR Puan Maharani, Wakil Ketua MPR Jazilul Fawaid, Wakil Ketua DPD RI Sylviana Murni, Ketua Umum Dewan Masjid Indonesia Jusuf Kala, hingga Anies Baswedan. Ribuan massa aksi sudah membanjiri kawasan Monas sejak pukul 05.30 pagi. Mayoritas massa aksi mengenakan baju putih dibalut syal bertajuk Palestina. Mereka kompak mengenakan atribut bertajuk Palestina mulai dari bendera, syal, peci, hingga ikat kepala."
      }
    },
    {
      "id": 4,
      "title": "Hasil Uji Coba: Argentina Hajar Kanada di Bali Jelang Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105120530-142-1020169/hasil-uji-coba-argentina-hajar-kanada-di-bali-jelang-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 12:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/soccer-1_169.png?w=650&q=90",
        "tags": [
          "timnas argentina u-17",
          "argentina vs kanada",
          "hasil argentina vs kanada",
          "argentina u-17",
          "timnas kanada u-17",
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "TimnasArgentina U-17 sukses mengalahkan Kanada U-17 dengan skor 2-1 dalam pertandingan uji coba di Bali pada Minggu (5 11) pagi WIB. Laga ini menjadi uji coba terakhir kedua tim jelang tampil di Piala Dunia U-17. Argentina U-17 dan Kanada U-17 menjajal kekuatan tim jelang Piala Dunia U-17 2023 dengan menggelar laga persahabatan di Bali. Pertandingan Argentina U-17 vs Kanada U-17 digelar di lapangan latihan Bali United pada Minggu (5 11) pagi.   Duel ini dimenangkan Argentina U-17 dengan skor 2-1 berkat gol yang dicetak Santiago Lopez dan Maher Carrizo. Santiago Lopez merupakan pemain yang merumput bersama Independiente di Liga Kasta Tertinggi Argentina. Sedangkan Maher Carrizo adalah penyerang asal klub Velez Sarsfield Argentina.  Argentina U-17 sendiri tiba di Bali sejak Rabu (1 11) lalu dan sudah menggelar latihan di lapangan latihan Bali United pada Kamis (2 11). Pada Piala Dunia U-17 2023 yang akan dimulai pada 10 November mendatang, Argentina tergabung di Grup D. Argentina akan bersaing melawan Jepang, Polandia, dan Jepang untuk merebut tiket ke babak 16 besar Piala Dunia U-17. Sedangkan, Kanada U-17 tergabung di Grup B bersama Spanyol, Mali, dan Uzbekistan.  "
      }
    },
    {
      "id": 5,
      "title": "Universitas Al-Azhar di Gaza Hancur Dirudal Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105115215-134-1020159/universitas-al-azhar-di-gaza-hancur-dirudal-israel",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 12:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/serangan-israel-di-kamp-pengungsi-bureij-6_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "israel serang gaza",
          "perang israel hamas",
          "gaza",
          "palestina",
          "cair",
          "the council on american-islamic relations",
          "konflik israel palestina",
          "universitas al azhar gaza"
        ],
        "article": "MiliterIsrael menyerang dan menghancurkan Universitas Al-Azhar di Gaza pada Sabtu (4 11) hingga menewaskan 15 orang, ketika kampus milik PBB itu difungsikan sebagai tempat penampungan pengungsi JalurGaza utara. Dewan Hubungan Amerika-Islam (CAIR, The Council on American-Islamic Relations), organisasi advokasi dan hak-hak sipil Muslim terbesar di Amerika Serikat (AS), geram dengan serangan itu dan menilai pemerintah AS memfasilitasi genosida Israel di Palestina. Fasilitas PBB lainnya juga menjadi sasaran Israel. Lima puluh satu warga Palestina tewas dan puluhan lainnya luka-luka dalam serangan udara Israel terhadap sebuah rumah di kamp pengungsi Maghazi. Israel telah membunuh hampir 10.000 warga sipil Palestina, termasuk ribuan anak-anak dan perempuan.   CAIR dalam pernyataannya Sabtu (4 11), mengutuk pembantaian yang dilakukan pemerintah Israel terhadap warga sipil Palestina yang berada di jalan raya, rumah sakit, hingga kamp pengungsian. CAIR juga menekankan bahwa hukum perang internasional melarang penargetan fasilitas medis. Dalam sebuah pernyataan, Direktur Komunikasi Nasional CAIR, Ibrahim Hooper mengatakan, sangat penting bagi komunitas internasional untuk turun tangan menghentikan kampanye genosida rasis apartheid pemerintah Israel yang menargetkan rakyat Palestina. 'Cakupan serangan Israel tidak pandang bulu terhadap kamp pengungsi, pengungsi yang melarikan diri, jurnalis, fasilitas medis, ambulans, masjid, gereja, infrastruktur penting, dan sekarang lembaga pendidikan,' kata Ibrahim Hooper di situs resmi CAIR. 'Fakta bahwa negara kita memfasilitasi genosida ini merupakan noda moral yang akan tetap ada hingga generasi mendatang. Harus ada gencatan senjata sekarang,' lanjutnya. Awal pekan ini, CAIR mengutuk serangan berulang Israel terhadap kamp pengungsi Jabalia di Gaza, yang menyebabkan sejumlah orang tewas dan terluka. CAIR juga mengaku 'kehabisan kata-kata' untuk menggambarkan kekecewaan komunitas Muslim Amerika terhadap pemerintahan Joe Biden, yang menolak tuntutan gencatan senjata dalam perang Israel-Hamas. CAIR meminta Presiden AS Joe Biden untuk 'menghentikan kegilaan' setelah pasukan Israel membantai lebih dari 100 warga Palestina dalam pemboman di kamp yang sama, menyiksa tahanan Palestina yang telanjang di depan kamera di Tepi Barat, memaksa seorang tawanan yang ditutup matanya untuk meneriakkan 'hidup Israel,' dan menggunakan tank untuk meledakkan kendaraan sipil yang melarikan diri di Gaza utara. CAIR baru-baru ini juga menyatakan tidak bisa menerima apabila pemerintahan Joe Biden terus menolak mengupayakan gencatan senjata di Gaza meskipun terdapat fakta bahwa banyak pelancong dan sandera asal AS ikut terancam dalam aksi bombardir Israel yang menewaskan lebih dari 9.000 orang, termasuk ribuan anak-anak. CAIR sebelumnya menyebut serangan sembarangan pemerintah Israel terhadap warga sipil dan infrastruktur sipil di Gaza sebagai 'genosida', setelah jumlah korban tewas warga Palestina mencapai 5.000 orang. CAIR juga mengatakan para pejabat AS akan terlibat dalam pembersihan etnis di Gaza kecuali mereka melakukan intervensi setelah pemerintah Israel mengumumkan bahwa warga sipil Palestina yang menolak meninggalkan rumah mereka di Gaza utara dapat diidentifikasi sebagai kaki tangan Hamas, dan mungkin menjadi sasaran pembunuhan oleh pasukan Israel."
      }
    },
    {
      "id": 6,
      "title": "Wow, Beli AC di Transmart Full Day Sale Hemat Rp1 Juta dan Dapat Bonus",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103181115-97-1019792/wow-beli-ac-di-transmart-full-day-sale-hemat-rp1-juta-dan-dapat-bonus",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/02/transmart-ramadan-midnight-sale-1_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "diskon ac",
          "ac 1 pk"
        ],
        "article": "Pesta diskon TransmartFull Day Sale balik lagi nih kasih banyak promo buat aneka produk. Salah satunya ada AC yang diskonnya sampai Rp1 jutaan. Khusus untuk pembelian AC 1 PK di Transmart Full Day Sale hari ini, Minggu (5 11) akan dapat ekstra diskon dan bonus plus instalasi.    Ada banyak pilihan merek AC di Transmart seperti LG, Polytron, Panasonic, Sharp, sampai Samsung yang dapat harga khusus. Salah satunya AC Split 1 PK berbagai merek dari harga normal Rp4.199.000 didiskon jadi Rp3.066.400 aja. Dengan begitu, pembeli hemat Rp1 jutaan. Harga AC diskon tersebut bisa pelanggan dapatkan dengan transaksi pembayaran menggunakan Allo Prime, Allo Pay Later, kartu kredit Bank Mega, atau Mega Syariah. Masih belum punya Allo Prime atau Allo Pay Later? Cukup unduh aplikasi Allo Bank yang tersedia gratis di App Store atau Play Store lalu daftar akun dan upgrade ke Allo Prime. Setelah di-upgrade ke Allo Prime, lanjut ajukan Allo Pay Later yang proses aktivasinya cepat dan dapat limit besar. Nantinya limit tersebut bisa langsung digunakan belanja AC di Transmart. Alternatif lain bisa juga mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Jangan sampai kamu melewatkan kesempatan belanja di Transmart Full Day Sale yang berlangsung seharian, mulai dari toko buka sampai pukul 22.00 waktu setempat. Yuk ke Transmart sekarang juga dan bawa pulang AC impianmu. Selamat berbelanja!"
      }
    },
    {
      "id": 7,
      "title": "Pentingnya Memahami Beda Arti Yahudi, Zionisme, dan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105114015-120-1020158/pentingnya-memahami-beda-arti-yahudi-zionisme-dan-israel",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 11:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/08/20578000-573d-4c6a-ac09-20d605b198f6_169.jpg?w=650&q=90",
        "tags": [
          "yahudi",
          "zionisme",
          "israel",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Agresi Israel ke Palestina sejak 7 Oktober menuai kecaman di dunia. Negara-negara hingga lembaga kemanusiaan termasuk PBB menilai serangan brutalIsrael keJalur Gaza bisa disebut kejahatan perang. Menariknya, gerakan membela Palestina dari serangan Israel juga turut dilakukan orang-orang Yahudi yang dengan tegas menolak Zionis. Yahudi, Israel, dan Zionis adalah tiga istilah yang seringkali dikaitkan satu sama lain, tetapi sebenarnya memiliki arti yang berbeda.   Berikut adalah perbedaan antara ketiganya:  Yahudi adalah sebuah aliran atau agama yang memiliki tradisi dan ajaran keagamaan khusus yang juga disebut agama Yahudi. Secara etimologi, Yahudi berasal dari kata Judah atau Yehudah. Yahudi juga dapat merujuk pada orang-orang yang memiliki darah Ibrani Israel adalah sebuah negara yang didirikan pada tahun 1948 setelah Perang Dunia Kedua. Mayoritas penduduknya adalah orang Yahudi, tetapi tidak semua penduduk Israel beragama Yahudi. Israel juga dipenuhi oleh kelompok-kelompok non-Yahudi seperti Arab Muslim dan Kristen.  Zionis adalah sebuah gerakan politik yang didirikan oleh seorang wartawan Yahudi bernama Theodor Herzl. Agenda utama mereka adalah menghimpun orang-orang Yahudi yang telah berdiaspora sejak ribuan tahun untuk kembali ke tanah Palestina. Zionisme merupakan kelompok yang ingin membentuk sebuah negara sesuai dengan hukum Yahudi. Penerapan Zionisme sendiri dinilai sebagai dasar dari berdirinya negara Israel, yang mencaplok sebagian wilayah Palestina.  Perlu dipahami bahwa tidak semua umat Yahudi tinggal di Israel, tidak semua warga Israel memeluk agama Yahudi, dan tidak semua orang Yahudi di Israel setuju dan mau menaklukkan lebih banyak wilayah di Palestina. Artinya, tidak semua orang Israel mendukung gerakan Zionisme yang mengirim serangan habis-habisan ke Palestina. Dan satu lagi, tidak semua umat Yahudi tergabung ke dalam gerakan Zionisme tersebut.  Saat ini di seluruh dunia justru penganut Yahudi turut menjadi motor gerakan perlawanan menuntut kemerdekaan Palestina. Gerakan seperti Jewish for Peace ataupun IfNotNow.Org dirundung dan dicaci maki pendukung kelompok Zionis karena dianggap mengkhianati kepentingan Yahudi. Sebaliknya bagi pendukung dua organisasi ini, ajaran Yahudi sejati yang bersumber dari kitab Taurat justru berlawanan dengan penindasan terhadap bangsa Palestina. Pendukung kelompok ini aktif menggalang aksi demonstrasi mendukung Palestina di berbagai kota di Eropa dan Amerika Serikat."
      }
    },
    {
      "id": 8,
      "title": "Pesan Erick dan Gibran Usai Trophy Experience Piala Dunia U-17 di Solo",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105113721-142-1020157/pesan-erick-dan-gibran-usai-trophy-experience-piala-dunia-u-17-di-solo",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 11:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/pawai-piala-dunia-u-17-2023-di-solo_169.png?w=650&q=90",
        "tags": [
          "erick thohir",
          "gibran",
          "gibran rakabuming",
          "pssi",
          "trophy experience piala dunia u-17 2023",
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Kota Solo menjadi kota terakhir yang menggelar Trophy Experience FIFA World Cup U-17 atauPiala Dunia U-17 2023, Minggu (5 11). Wali Kota Solo, Gibran Rakabuming Raka bersama Ketua Umum PSSI Erick Thohir dan wakilnya, Zainuddin Amali turut mengikuti kirab. Di momen tersebut, masyarakat berkesempatan untuk melihat langsung piala yang diperebutkan dalam pesta sepak bola dunia itu. Perhelatan Trophy Experience diawali dengan arak-arakan kirab yang diikuti insan olahraga dan kelompok masyarakat.   Arak-arakan kirab berangkat dari Stadion Sriwedari menuju Pamedan Pura Mangkunegaran lewat Pasar Antik Triwindu. Kirab tersebut disaksikan ribuan pengunjung Car Free Day (CFD) di Jalan Slamet Riyadi. Sementara di Gapura Pamedan Mangkunegaran telah menanti Sekjen PSSI Ratu Tisha dan KGPAA Mangkunegara X, Bhre Cakrahutomo Wira Sudjiwo.    Mereka kemudian bersama-sama membuka kain hitam yang menyelubungi trophy Piala Dunia U-17 disaksikan para pengunjung. 'Hari ini kita mengadakan Trophy Experience berjalan dengan baik. Antusiasme warga sangat luar biasa sekali untuk mengenalkan event besar di akhir tahun ini, event World Cup U-17,' kata Gibran usai acara. Putra Presiden Joko Widodo itu berharap event Piala Dunia U-17 berjalan dengan baik. Ia memastikan Pemerintah Kota (Pemkot) Solo sudah menyiapkan segala kebutuhan pendukung event kompetisi sepak bola junior tingkat dunia itu. 'Insyaallah sudah siap semua. Dari venue, dari pengamanan, dan lain-lain insyaallah sudah siap,' kata Gibran. Sementara itu, Erick Thohir mengapresiasi berbagai pihak yang memberikan dukungan untuk pergelaran Piala Dunia U-17 2023 di Solo. Erick yakin Kota Solo pergelaran di Solo tak akan kalah dibanding tiga kota tuan rumah lainnya. Mengingat Kota Solo sudah berulang kali menjadi tuan rumah pergelaran olahraga tingkat internasional. 'Karena itu Saya punya keyakinan, kami di PSSI, waktu itu mendorong kenapa semi final dan final ada di Solo,' katanya. Acara Trophy Experience FIFA World Cup U-17 2023 di Solo pun disambut antusiasme warga yang cukup tinggi. Tampak dari panjangnya antrean warga yang melihat dari dekat dan berfoto bersama piala yang dipajang. 'Lumayan lama ya tadi. Sekitar 15 menitan baru dapat giliran,' kata salah satu warga, Firda Akbar. Selain foto bareng piala, acara Trophy Experience juga dimeriahkan dengan berbagai tontonan kesenian dari Pura Mangkunegaran, penyanyi dangdut Faul Gayo dan Lilis Darawangi, hingga jugling bola dari Sekolah Khusus Olahraga (KKO) Kota Solo.  "
      }
    },
    {
      "id": 9,
      "title": "Singgung Kecanggihan Senjata Israel, MUI Yakin Palestina Merdeka",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105111219-120-1020153/singgung-kecanggihan-senjata-israel-mui-yakin-palestina-merdeka",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 11:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/26/anwar-abbas-1_169.jpeg?w=650&q=90",
        "tags": [
          "aksi bela palestina",
          "aksi bela palestina di monas",
          "mui",
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Wakil Ketua Majelis Ulama Indonesia (MUI) Anwar Abbas meyakiniPalestina merdeka dan terbebas dari penjajahan Israel. Meskipun, Israel memiliki berbagai senjata canggih untuk bertempur. Anwar menyebut bangsa Palestina juga memiliki semangat juang yang tinggi untuk bisa menang dalam pertempuran.    'Meskipun kita lihat senjata mereka (Palestina) kalah canggih dari senjata yang dimilki Israel tapi lihat lah semangat juang mereka, tekad bulat mereka. Saya yakin dan percaya,' kata Anwar saat Aksi Bela Palestina di Monas, Jakarta Pusat, Minggu (5 11). Keyakinan Anwar ini berkaca pada perang yang melibatkan Amerika Serikat dan Uni Soviet. Kata dia, kecanggihan senjata yang dimiliki Amerika Serikat dan Uni Soviet ternyata tak serta merta membuat mereka menang dalam pertempuran. 'Sejarah membuktikan kepada kita semua di mana Amerika dengan senjata canggih terpaksa angkat kaki dan mundur dari Vietnam. Begitu juga di Afghanistan, canggihnya senjata yang dimiliki UNI Soviet dan Amerika, tetapi mereka harus angkat kaki dari negara tersebut,' tutur Anwar.  Anwar menyebut keinginan rakyat Palestina saat ini hanya satu, yakni merdeka dan bebas dari penjajahan Israel. Dengan demikian, mereka bisa menjadi bangsa dan negara yang berdaulat dan bisa menentukan nasibnya sendiri. 'Tetapi itulah yang tidak dan belum didapat rakyat Palestina hari ini. Oleh karena itu untuk mencapai tujuan itu mereka sampai hari, sampai esok tidak akan pernah berhenti berjuang kalau perlu mengangkat senjata seperti yang terjadi hari ini,' ucap dia."
      }
    },
    {
      "id": 10,
      "title": "Viral Atap Stasiun Kereta Cepat Halim Bocor, KAI Buka Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105111234-20-1020154/viral-atap-stasiun-kereta-cepat-halim-bocor-kai-buka-suara",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/12/progres-pembangunan-stasiun-kereta-cepat-di-halim-5_169.jpeg?w=650&q=90",
        "tags": [
          "stasiun halim",
          "atap stasiun halim bocor",
          "stasiun kereta cepat bocor",
          "atap stasiun kereta cepat halim",
          "kereta cepat",
          "kai",
          "kereta cepat jakarta-bandung"
        ],
        "article": "Atap stasiunKereta Cepat Jakarta Bandung (KCJB) Whoosh di Halim, Jakarta Timur, diduga bocor akibat hujan deras pada Sabtu, (4 11). Peristiwa itu terekam dalam sebuah video dan viral di media sosial. Dalam video berdurasi sembilan detik yang diunggah akun media sosial X (dulu bernama Twitter), @txtdrjkt, tampak air hujan turun dengan derasnya menerobos atap bangunan di pintu kedatangan penumpang. Air hujan itu pun menggenang di eskalator yang berada di bawah atap tersebut. Luapan air hujan turut membanjiri lantai Stasiun Halim.    'Belum genap satu tahun Kereta Cepat Halim sudah bocor,' demikian keterangan video tersebut. VP Public Relations PT Kereta Api Indonesia (Persero) Joni Martinus mengatakan bahwa bangunan Stasiun Halim saat ini masih dalam perawatan dan pengawasan PTAdhi Karya. 'Status bangunan tersebut masih dalam pengelolaan, pengawasan dan perawatan oleh PT Adhi Karya. Masih di ranahnya Adhi Karya,' kata Joni kepada CNNIndonesia.com, Minggu (5 11). Joni menyampaikan KAI telah berkoordinasi dengan PT Adhi Karya, yang bertanggung jawab akan bangunan tersebut. KAI meminta agar PT Adhi Karya segera memperbaiki kerusakan yang terjadi. 'Dari LRT KAI sudah memberikan info dan berkoordinasi ke pihak Adhi Karya dan meminta Adhi Karya untuk segera melakukan penanganan,' ucapnya. edisi bocor era pic.twitter.com JSmVQoSAMg "
      }
    }
  ]
}