{
  "page": 973,
  "main_url": "https://www.cnnindonesia.com/indeks/2/973",
  "time": "2023-12-08 07:16:09.688576",
  "datas": [
    {
      "id": 1,
      "title": "Jadwal Red Sparks vs AI Peppers, Peluang Megawati Cetak Banyak Poin",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105083649-178-1020115/jadwal-red-sparks-vs-ai-peppers-peluang-megawati-cetak-banyak-poin",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 08:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/megawati-hangestri-pertiwi-dan-giovanna-milana-1_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "voli",
          "red sparks",
          "daejeon red sparks",
          "red sparks vs ai peppers",
          "v-league",
          "jadwal ai peppers vs red sparks",
          "jadwal red sparks vs ai peppers"
        ],
        "article": "Pemain Timnas Voli Putri Indonesia Megawati Hangestri Pertiwiakan kembali tampil bersama DaejeonRed Sparks di pertandingan Liga Voli atau V-League Putri Korea Selatan. Kali ini Red Sparks akan melawan Gwangju AI Peppers Minggu (5 11). Berikut jadwal siaran langsung Gwangju AI Peppers vs Red Sparks sore ini. Pertandingan AI Peppers vs Red Sparks akan berlangsung di Yeomju Gymnasium, Gwangju.   Duel AI Peppers vs Red Sparks dapat ditonton secara langsung di situs federasi voli Korea Selatan (KOVO) pada Minggu (5 11) pukul 16.00 waktu setempat atau pukul 14.00 WIB. Pertandingan ini akan menjadi kesempatan bagi Red Sparks untuk bangkit setelah pekan lalu kalah dari Gimcheon Hi Pass. Saat ini Red Sparks berada di peringkat keempat klasemen sementara dengan mengemas delapan poin dari lima pertandingan yang dilakoni.  Red Sparks sejauh ini telah mencatatkan tiga kemenangan dan dua kekalahan. Sementara AI Peppers kini menghuni posisi juru kunci V-League 2023 2024 dengan tiga poin. Tim asal Gwangju ini baru sekali meraih kemenangan dari lima pertandingan musim ini. Catatan negatif lawan setidaknya harus bisa dimanfaatkan Red Sparks untuk mengamankan kemenangan. Terlebih, ini menjadi kesempatan yang diharapkan bisa dimanfaatkan Megawati untuk mendulang banyak poin. Saat ini Megawati mencatatkan 113 poin dari lima pertandingan. Yeomju Gymnasium, Gwangju Minggu (5 11) KOVO Pukul 14.00 WIB  "
      }
    },
    {
      "id": 2,
      "title": "Menlu Retno Marsudi Ikut Aksi Bela Palestina di Monas, Bacakan Puisi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105084229-106-1020117/menlu-retno-marsudi-ikut-aksi-bela-palestina-di-monas-bacakan-puisi",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 08:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/menlu-sebut-bantuan-ri-untuk-palestina-sudah-dikirim_169.jpeg?w=650&q=90",
        "tags": [
          "menlu retno marsudi",
          "aksi bela palestina",
          "aksi bela palestina di monas",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Menteri Luar Negeri Retno Marsudi membacakan puisi buatannya sendiri yang berjudulPalestina Saudaraku di depan ribuan massa Aksi Bela Palestina di Monas, Jakarta Pusat, Minggu (5 11). Retno menjadi salah satu pejabat yang hadir di Aksi Akbar Aliansi Rakyat Indonesia Bela Palestina.    Selain Retno, hadir juga Mantan Presiden RI Jusuf Kalla, Ketua DPR RI Puan Maharani, Menko PMK Muhadjir Effendy, Menteri Agama Yaqut Cholil hingga Ketua Prakarsa Persahabatan Indonesia-Palestina Din Syamsudin. Sejumlah tokoh tersebut menyampaikan orasinya di depan ribuan massa aksi. Namun, alih-alih berorasi, Retno memilih untuk membacakan puisi buatannya sendiri yang berjudul 'Palestina Saudaraku.' Berikut puisi tentang Palestina yang dibacakan Retno.  Palestina saudaraku Hatiku miris karena bocah itu menangisDia terlukaDia tidak bisa berkataDia tidak tahu di mana bapak ibunya Setiap 10 menit1 anak wafat di gazaRibuan orang tua kehilangan anakTak terbilang berapa ribu anak kehilangan orang tuanya Setiap tangan tertulis namaMereka tidak ingin mati tanpa penandaRumah mereka hanya langitKasur mereka hanya bumi  Kapan kekejaman ini akan berhentiKapan keadilan ini akan menghampiriAku dan indonesiaku pantang mundurAkan terus membantumu Aku dan IndonesiakuAkan terus bersamamuSampai penjajah ituEnyah dari rumahmu PalestinaKau adalah saudarakuDan aku, IndonesiakuAkan selalu bersamamu"
      }
    },
    {
      "id": 3,
      "title": "Syed Mokhtar Albukhary, Berharta Rp23 T Tapi Teguh Pegang Ajaran Ibu",
      "categories": "TAIPAN Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231104123927-92-1019960/syed-mokhtar-albukhary-berharta-rp23-t-tapi-teguh-pegang-ajaran-ibu",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 08:44 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "taipan",
          "taipan cnn indonesia",
          "syed mochtar albukhary",
          "malaysia"
        ],
        "article": "Putussekolah karena kondisiekonomi yang sulit bukanlah akhir dari segalanya. Banyak orang yangputus sekolah di masa kecilnya, tapi justru kemudian jadi orang kayaraya. Salah satulakon hidup itudialamiTan Sri Syed Mokhtar Shah bin Syed Nor Albukharyatau yang tenar dengan sebutan SyedMokhtarAlbukhary. Pernah putus sekolah saat, kini justru ia menjelma menjadi salah satu orang terkaya di Malaysia. Berdasarkan catatan Forbes, ia memiliki kekayaan US$1,5 miliar. Kalau dirupiahkan dengan kurs Rp15.589 per dolar AS, total kekayaan tersebut tembus Rp23,39 triliun.   Kekayaan tersebut membuatnya menjadi orang terkaya nomor 11 di Malaysia.  Lalu siapa sebenarnya Syed Mokhtar Albukhary dan bagaimana dia bisa menjelma dari seorang yang pernah putus sekolah kemudian menjadi sekaya itu? Mengutip berbagai sumber, Syed Mokhtar Albukhary merupakan salah satu taipan asal Malaysia. Ia lahir pada 12 Desember 1951 dari keluarga Syed Nor dan Sharifah Nor. Masa kecil Syed Mochtar boleh dikatakan keras. Maklum, ia terlahir bukan dari golongan keluarga berada. Karena kondisi itu, saat masih bersekolah, ia harus ikut mengurus peternakan ayahnya. Dan saat itulah, ia pernah mengalami kesulitan hidup.  Hal itu terjadi saat penyebaran wabah penyakit mulut dan kuku. Penyakit itu membuat usaha peternakan ayahnya hancur. Imbas yang paling dirasakan oleh Syed Mokhtar imbas dari 'bencana' itu; ia harus putus sekolah selama beberapa bulan. Pasalnya, orang tuanya kehabisan uangsehingga tidak bisa membayar biaya sekolahnya. Namun, 'bencana' hidup itu justru menempa Syed Mokhtar. Ia mendapatkan banyak ilmu dan pengalaman bisnis berharga dari kejatuhan usaha sang ayah.  Tak mau terpuruk dengan kegagalan usaha sang ayah, ia bangkit dengan mulai bisnis jualan daging di usia 19 tahun. Ia berkeliling Alor Setar untuk membeli daging tak terjual. Daging itu dikemasnya dengan es. Kemudian SyedMokhtarmuda menjualnya kembali ke pengusaha Bumiputera dan restoran di sekitar Alor Setar. Ia sukses. Kesuksesan itu tak lantas membuatSyedMokhtarberpuas diri dalam membangun membangun bisnis. Ia mulai melirik bisnis lain; sektor transportasi.   Ia meminta bantuan Majlis Amanat Rakyat (MARA), salah satu departemen yang berada di bawah naungan Kementerian KemajuanDesa dan Wilayah Malaysia pada 1970-an untuk memulai bisnis transportasi dengan membeli truk untuk mengangkut beras. Ia menamai perusahaan transportasi tersebut 'Syarikat kenderaan Sentosa'. Bisnisnyaangkutan truknya berkembang. Tapi ia belum puas dengan itu semua. Melihat ada celah di sektor perberasan, SyedMokhtarmuda melebarkan sayap usahanya bisnis itu. Ia mendirikan perusahaan bernama Syarikat Shah danmengurus izin perdagangan beras dari Lembaga Padi Negara atau BERNAS. Kelincahan serta wataknya yang rendah hati meskipun sangat tertutup, membuat usaha perberasannya moncer. Dalam waktu singkat bahkan, ia perusahaannya sukses mendapatkan kontrak pasokan beras ke beberapa lembaga pemerintah Malaysia. Salah satunya, The Federal Land Development Authority (FELDA), lembagamilik pemerintah Malaysia yang didirikan untuk menangani pemukiman dan masyarakat miskin pedesaan.  Sejak saat itu, bisnis SyedMokhtarberkembang pesat.Ia mengatakan perkembangan itu tak terlepas dari kebijakan ekonomi biru (NEP) yang dijalankan pemerintah Malaysia pada periode 1971-1990 untuk mengurangi tingkat kemiskinan dalam negeri dan menghapus diskriminasi ras. Pasalnya karena program tersebut, ia mendapatkan banyak kontrak dari pemerintah untuk memasok makanan dan bahkan segala hal di sejumlah instansi, bahkan termasuk seragam militer. SyedMokhtarmelanjutkan petualangan bisnisnya e sektorinfrastruktur dan perkebunan. Ia berhasil mendapatkan 90 persen kendali proyek pelabuhan di Malaysia. Dengan kesuksesan itu, pada 2000, Syed Mokhtarberhasil mengakuisisi MMCCorp yang awalnya didirikan oleh Inggris dengan nama Malayan Tin Dredging yang pernah memiliki kapitalisasi pasar lebih dari 8 miliar ringgit (US$2,48 miliar) dan terlibat dalam konstruksi, pembangkit listrik, pengolahan air, pengelolaan pelabuhan, dan distribusi gas. Aset berharga lainnya yang dimiliki oleh taipan tersebut adalah DRB-Hicom. Syed Mokhtar mengambil alih bisnis yang terkait dengan pemerintah dan penuh utang itu pada 2005.  DRB-Hicomsejatinya memiliki tiga segmen inti; otomotif, jasa dan properti. Sejak diakuisisi oleh Syed Mokhtar, perusahaan tersebut telah memperoleh keuntungan yang besar. Hal itu terjadi akibat monopoli perakitan kendaraan bersenjata, manajemen kantor pos dan layanan terminal bandara Bandara Malaysia. Pada 2012, DRB-Hicom mengambil alih Proton, produsen mobil nasional Malaysia yang merugi.  Meski hidup bergelimang harta, SyedMokhtarbukan orang yang suka foya-foya. Salah satu contohnya bisa dilihat dari mobil yang dikendarainya. Meskipun sudah menjadi pemilik Proton Company, ia tetap mengendarai Proton Perdana modal lama yang ia beli sebelum menguasai perusahaan tersebut. Kesederhanaan lain adalah kebiasaannya mengunjungi ibunya. Meskipun ia kaya dan mampu menggunakan pesawat pribadi, ia lebih memilih berkendara dengan mobilnya sendiri. Ia juga tak bergabung dengan anggota klub eksekutifseperti umumnya dilakukan oleh pengusaha sukses. Ia juga tak suka tidur di ruangan ber-AC. Ialebih suka memanfaatkan uang yang didapatnyauntuk beramal.  Salah satunya dengan mensponsori 50 orang miskin untuk menunaikan ibadah haji setiap tahunnya. Dia juga mengatur setengah dari pendapatannya sebesar RM1.500 untuk disumbangkan kepada 15 keluarga yang membutuhkan di desanya. 'Kekayaan harus beredar. Ketika Anda menghasilkan uang, Anda harus memberikannya. Ibuku mengajari kami bahwa tidak ada yang menjadi milikmu sampai kamu memberikannya dengan sepenuh hati dengan harapan itu akan membuat hidup seseorang lebih mudah,' katanya seperti dikutip dari nardyseal.com. Karena kedermawanan itu, SyedMokhtarpernah diakui Forbes sebagai salah satu dermawan terkemuka di Asia. Pada 2008 lalu, ia juga pernah mendapatkan anugerah 'Tokoh Ma'alHijrah 1429 H dari pemerintah Malaysia atas kontribusinya e negara."
      }
    },
    {
      "id": 4,
      "title": "Jusuf Kalla: Muruah MK sebagai Penjaga Konstitusi Ternoda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104154910-12-1019993/jusuf-kalla-muruah-mk-sebagai-penjaga-konstitusi-ternoda",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 08:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/11/df0463be-760e-431f-a4ab-61bcf59d3c95_169.jpeg?w=650&q=90",
        "tags": [
          "jusuf kalla",
          "mahkamah konstitusi",
          "gugatan batas usia capres cawapres"
        ],
        "article": "Mantan Wakil PresidenMuhammad Jusuf Kalla mengatakan Mahkamah Konstitusi (MK) sebagai pintu terakhir dalam menjaga konstitusi, seharusnya mampu menjaga kepercayaan masyarakat. Dia menilai saat ini muruah MK sedang tercoreng. Dia menyoroti permasalahan yang saat ini sedang menyelimuti MK, khususnya setelah hakim konstitusi memutuskan perkara terkait syarat batas usia minimal capres-cawapres.    'Lembaga ini dibangun dengan niat yang luar biasa untuk menjaga konstitusi dan menjaga agar tidak ada penyelewengan atau korupsi tetapi sekarang ternoda,' ujar Jusuf Kalla di Kota Padang Panjang, Sumatera Barat, dikutip Antara, Sabtu (4 11). JK, sapaannya, mengatakan demi menjaga kepercayaan masyarakat terhadap penegakan hukum dan penegakan konstitusi sesuai ketentuannya, maka harus ada sanksi tegas dan jelas terhadap pihak-pihak yang terlibat. 'Harus diberikan sanksi kepada yang berbuat karena itu merusak jalannya negara ke depan,' saran dia.  Dia pun berharap kasus yang terjadi di tubuh MK bisa menjadi pelajaran bagi lembaga negara lain untuk bisa menjaga muruah institusi. 'Kita harapkan semua lembaga negara dapat menjaga muruahnya, jangan sampai lembaga yang penting itu menjadi ternoda,' katanyadi Kota Padang Panjang, Sumatera Barat, Sabtu. Saat ini Majelis Kehormatan Mahkamah Konstitusi (MKMK) masih berproses terkait kasus dugaan pelanggaran kode etik oleh sembilan hakim mengenai Putusan Perkara Nomor 90 PUU-XXI 2023 soal batas usia capres cawapres paling rendah 40 tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum, termasuk pemilihan kepala daerah. "
      }
    },
    {
      "id": 5,
      "title": "Nilai Transaksi Kripto di RI Anjlok dari Rp859 T Jadi Tinggal Rp94 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103084112-92-1019439/nilai-transaksi-kripto-di-ri-anjlok-dari-rp859-t-jadi-tinggal-rp94-t",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 08:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/11/ilustrasi-kripto_169.jpeg?w=650&q=90",
        "tags": [
          "kripto",
          "bappebti",
          "ojk"
        ],
        "article": "Nilai transaksi kriptodi Indonesia anjlok tajam dalam tiga tahun terakhir. Mengutip data Bappebtiyang disampaikan oleh Kepala Eksekutif Pengawas Inovasi Teknologi Sektor Keuangan, Aset Keuangan Digital dan Aset Kripto sekaligus Anggota Dewan Komisioner OJK, Hasan Fawzianjlok terjadi cukup tajam. Pada 2021 misalnya, nilai transaksi kriptodi Indonesia masih bisa tembus Rp859 triliun.   Namun setelahnya, nilai transaksi cenderung turun. Pada 2022 misalnya, nilai transaksi tinggal Rp306,4 triliun.  Sementara itu pada 2023, sampai September nilai transaksi baru mencapai Rp94,4 triliun. Penurunan itu justru bertolak belakang dengan jumlah investor aset kriptoyang justru selalu naik pada periode tersebut. Tercatat pada 2021, jumlah investor kriptomencapai 11,2 juta orang. Pada 2022, 16,7 juta jiwa. Sementara itu pada 2023, sampai dengan September kemarin jumlah investor kriptodi Indonesia naik lagi menjadi 17,9 juta. Nilai transaksi itu juga berbanding terbalik dengan aset kriptoyang diperdagangkan di pasar fisik aset kripto. Data yang sama, jumlah aset kriptoyang diperdagangkan naik dari 383 pada 2022 menjadi 501. Hasanmengatakan penurunan itu kemungkinan dipicu oleh beberapa faktor. Salah satunya, pandemicovidyang sudah berlalu.  'Faktor puncaknya (pandemi) sudah terlewati. Saat pandemi, banyak orang memanfaatkan dana nganggur yang tak terpakai karena aktivitas sektor riil yang belum bergulir ke aset kripto, itu sekarang tak ada lagi,' katanya kepada wartawan di Bogor Jumat (3 11) kemarin. Faktor lain; pemberlakuan Peraturan Menteri Keuangan Nomor 68 Tahun 2022 tentangPeraturan Pajak Pertambahan Nilai dan Pajak Penghasilan atas Transaksi Perdagangan Aset Kripto. 'Pengaturan pajak yang berlaku efektif 2022 kemarin yang mengenakan pajak atas setiaptransaksi kripto yang terjadi ternyata mendapatkan respons negatif meski komponen pajak yang dikenakan sebenarnya tidak besar,' katanya. Masalah lain terkait penipuan kriptodi luar negeri. Ia mengatakan kombinasi faktor-faktor tersebut berdampak besar ke penurunan transaksi kriptobelakangan ini.   "
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Ribuan Orang Berkumpul Gelar Aksi Damai Bela Palestina Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105081509-24-1020114/video-ribuan-orang-berkumpul-gelar-aksi-damai-bela-palestina-hari-ini",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 08:28 WIB",
        "media_url": null,
        "tags": [
          "aksi bela palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "aksi bela palestina 1712",
          "aksi bela palestina di monas",
          "CNN INDONESIA TV"
        ],
        "article": "Ribuan massa aksi belaPalestina menggelar long march dari Masjid Istiqlal ke kawasan Monas hari ini, Minggu (5 11). Massa telah berkumpul di Masjid Istiqlal sejak dini hari dan telah membludak saat waktu salat subuh. Sambil mengenakan pakaian putih, membawa bendera Palestina, dan atribut pendukung lainnya, massa melantunkan selawat dalam mengiringi long march mereka. Saat melewati kantor Kedubes Amerika Serikat, massa kompak menyuarakan kemerdekaan Palestina lagi. Mereka juga meneriakkan bahwa Israel dan AS adalah teroris. Aksi Damai Bela Palestina hari ini akan berlangsung hingga 10.00 WIB."
      }
    },
    {
      "id": 7,
      "title": "Daftar 5 Klub Tunjukkan Solidaritas untuk Palestina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105053056-142-1020101/daftar-5-klub-tunjukkan-solidaritas-untuk-palestina",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 08:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/fbl-caf-c1-raja-ahly_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "israel",
          "perang hamas vs israel",
          "perang israel vs hamas",
          "raja casablanca",
          "colo-colo",
          "bohemian fc",
          "al ghara sc",
          "pyramids fc"
        ],
        "article": "Sejumlah klub menunjukkan sikap solidaritas untukPalestina yang sampai saat ini terus mendapatkan serangan dari Israel. Berikut klub-klub yang bersolidaritas untuk Palestina. Solidaritas untuk Palestina tidak saja dilakukan sejumlah kelompok suporter, namun juga ditunjukkan langsung klub-klub tersebut. Dukungan dan solidaritas untuk Palestina dari beberapa klub sepak bola di dunia ditunjukkan dengan berbagai sikap.    Ada yang mendukung dengan menampilkan warna khas Palestina: hitam, hijau, putih, merah. Sebagian menunjukkan rasa setia kawan itu dengan membuat pernyataan. Mengumpulkan dana demi membantu Palestina juga jadi salah satu cerminan kepada negara Timur Tengah itu dari klub. Deportivo Palestino, klub asal Chile ini jadi salah satu yang terdepan dalam mendukung Palestina. Deportivo Palestino dibentuk komunitas imigran Palestina di Chile yang berdiri pada 1920.  Meski demikian, sejumlah klub ikut menunjukkan solidaritas untuk Palestina selain Deportivo Palestino: 1. Pyramids FC Pyramids adalah klub asal Mesir yang membuat pernyataan dukungan untuk Palestina pada 24 Oktoner. Melalui unggahan di media sosial, Pyramids menyatakan penolakan terhadap serangan Israel kepada Palestina di Gaza. 'Klub menegaskan penolakan terhadap serangan brutal kepada masyarakat jalur Gaza dan warga sipil yang tak berdaya di rumah, rumah sakit, masjid, dan gereja, serta menuntut segera dilakukan gencatan senjata.' 2.Raja Casablanca Klub raksasa Liga Maroko, Raja Casablanca mengunggah logo klub dengan latar warna bendera Palestina: merah, hitam, hijau, dan putih pada Oktober lalu. 3. Al Ghara SC Al Ghara SC, klub asal Qatar ini mengunggah video suporter yang membentangkan bendera raksasa Palestina pada akhir Oktober. 4. Bohemian FC Klub asal Irlandia Bohemian FC mengumpulkan dana untuk Palestina dengan memutar ulang film 'Gaza' pada Sabtu (4 11). 5. Colo-colo Selain Deportivo Palestino, klub Chile lain, Colo-colo juga memberikan dukungan untuk Palestina. Solidaritas itu disampaikan Colo-colo dengan pernyataan mengikuti aksi damai pada Sabtu (4 11).   "
      }
    },
    {
      "id": 8,
      "title": "Transmart Full Day Sale Hari Ini, Serba Diskon Sampai Jam Tutup Toko",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103141012-97-1019619/transmart-full-day-sale-hari-ini-serba-diskon-sampai-jam-tutup-toko",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/pengunjung-jajal-hingga-borong-sepeda-listrik-di-transmart-kota-kasablanka_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Kabar gembira buat seluruh masyarakat Indonesia! TransmartFull Day Sale hadir lagi hari ini (5 11) dengan diskon yang nggak kalah heboh lho dari sebelum-sebelumnya. Transmart kasih diskon hingga 50% + 20% untuk berbagai macam produknya. Pesta diskon ini berlaku mulai dari jam buka sampai jam tutup toko pukul 22.00 waktu setempat!    Selama periode berlangsung, Transmart memberikan promo diskon menarik untuk produk segar, fashion item, kosmetik dan fragrance, furnitur, peralatan dapur, hingga produk elektronik seperti TV, AC, kulkas, mesin cuci, sampai sepeda listrik. Diskon tersebut berlaku untuk pembayaran menggunakan Kartu Kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank, ya. Bagi yang belum memiliki kartu kredit Bank Mega, bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di sejumlah gerai Transmart. Jika Anda belum punya Allo Prime, caranya gampang banget. Tinggal download saja aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Yuk, serbu Transmart Full Day Sale hari ini, mumpung ada diskon sampai 50% + 20%! Diskon digelar secara serentak sehari penuh di seluruh gerai Transmart se-Indonesia. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank ya supaya bisa menikmati beragam kemudahan serta promo diskon menarik! "
      }
    },
    {
      "id": 9,
      "title": "Daftar Tokoh Ikut Aksi Bela Palestina di Monas, Puan hingga Anies",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105080230-20-1020113/daftar-tokoh-ikut-aksi-bela-palestina-di-monas-puan-hingga-anies",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 08:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/puan-hingga-anies-hadiri-aksi-bela-palestina-di-monas-1_169.jpeg?w=650&q=90",
        "tags": [
          "aksi bela palestina",
          "aksi bela palestina di monas",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Sejumlah tokoh politik mulai dari Ketua DPR Puan Maharani hingga Bacapres Anies Baswedanmenghadiri aksi belaPalestina yang digelar di Monas, Jakarta Pusat pada Minggu (5 11). Menurut pantauan CNNIndonesia.com, ribuan massa aksi telah memadati kawasan Monas sejak pukul 05.30 pagi.    Sebagian besar massa mengenakan pakaian putih dengan balutan aksesoris bernuansa bendera Palestina, mulai dari ikat kepala, syal keffiyehhingga bendera. Aksi bela Palestina juga dihadiri oleh sejumlah tokoh. Selain Puan dan Anies, aksi ini juga dihadiri oleh Mantan Wakil Presiden RI Jusuf Kalla, Menteri Luar Negeri Retno Marsudi, Menko PMK Muhadjir Effendy, Menteri Agama, hingga Ketua Prakarsa Persahabatan Indonesia-Palestina Din Syamsudin. Aksi dimulai dengan pembacaan ayat suci Al-Quran yang dilanjutkan dengan menyanyikan lagu kebangsaan Indonesia Raya.  Aksi bela Palestina dijadwalkan berlangsung dari pukul 05.30 WIB hingga 10.00 WIB. Usai sejumlah orasi dari para tokoh di panggung utama, massa nantinya akan bergerak dari Monas ke Bundaran HI dan kembali lagi ke Monas. Aksi Damai Bela Palestina hari ini digelar sejumlah elemen masyarakat yang tergabung dalam Aliansi Rakyat Indonesia."
      }
    },
    {
      "id": 10,
      "title": "UU ASN 2023 Jamin Uang Pensiun untuk PPPK",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231105000106-532-1020078/uu-asn-2023-jamin-uang-pensiun-untuk-pppk",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 08:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-10_169.jpeg?w=650&q=90",
        "tags": [
          "uu asn 2023",
          "uu asn",
          "pppk",
          "pensiun",
          "uang pensiun",
          "pns"
        ],
        "article": "Undang-undang Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (UU ASN) menjamin uang pensiun untuk Pegawai Pemerintah dengan Perjanjian Kerja (PPPK), seperti yang diterima Pegawai Negeri Sipil (PNS). 'Pegawai ASN berhak memperoleh penghargaan dan pengakuan berupa materiel dan atau nonmateriel,' tulis pasal 21 ayat 1 beleid tersebut, dikutip Jumat (3 11). Setidaknya ada 3 penghargaan yang diatur dalam UU ASN ini.   Pertama, penghasilan penghargaan yang bersifat motivasi. Kedua, tunjangan dan fasilitas.  Ketiga, jaminan sosial, lingkungan kerja, pengembangan diri, dan bantuan hukum. Nantinya, uang pensiun diberikan pemerintah sebagai bentuk perlindungan penghasilan hari tua, hak, dan penghargaan atas pengabdian. Pembiayaan untuk uang pensiun ini berasal dari pemerintah selaku pemberi kerja dan iuran pegawai bersangkutan.  Selain itu, akan ada aturan yang mengatur proses hingga besaran uang pensiun. Namun, beleid itu masih disusun sehingga besaran uang pensiun PPPK belum bisa ditentukan. 'Ketentuan mengenai jaminan sosial diatur dalam peraturan pemerintah dengan berdasarkan ketentuan peraturan perundang-undangan yang mengatur mengenai sistem jaminan sosial nasional,' tulis pasal 23.  "
      }
    }
  ]
}