{
  "page": 844,
  "main_url": "https://www.cnnindonesia.com/indeks/2/844",
  "time": "2023-12-08 07:00:49.860928",
  "datas": [
    {
      "id": 1,
      "title": "Galumbang Menak Divonis 6 Tahun Penjara Kasus Korupsi BTS",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109140903-12-1022014/galumbang-menak-divonis-6-tahun-penjara-kasus-korupsi-bts",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/02/sidang-pemeriksaan-saksi-bts-kominfo_169.jpeg?w=650&q=90",
        "tags": [
          "galumbang menak simanjuntak",
          "galumbang menak",
          "menara bts",
          "korupsi menara bts",
          "sidang korupsi menara bts"
        ],
        "article": "Direktur Utama PT Mora Telematika Indonesia Galumbang Menak Simanjuntakdivonis dengan pidana6 tahun penjara dan denda sebesar Rp500 subsider 4 bulan kurungan. Galumbang dinilai terbukti melakukan tindak pidana korupsi penyediaan Menara Base Transceiver Station (BTS) 4G dan infrastruktur pendukung 1, 2, 3, 4 dan 5 Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kominfo. 'Menjatuhkan pidana kepada terdakwa Galumbang Menak Simanjuntak oleh karena itu selama 6 tahun dan denda Rp500 juta subsider 4 bulan kurungan,' ujar Ketua Majelis Hakim Dennie Arsan Fatrika di Pengadilan Tipikor Jakarta Pusat, Kamis (9 11).   Dalam menjatuhkan putusan ini, hakim mempertimbangkan sejumlah hal yang memberatkan dan meringankan.   Hal memberatkan yaitu terdakwa Galumbang Menak Simanjuntak tidak mendukung program pemerintah dalam rangka penyelenggaraan negara yang bersih dan bebas dari korupsi, kolusi dan nepotisme. Perbuatan terdakwa turut menimbulkan kerugian keuangan negara yang sangat besar. Sedangkan hal meringankan terdakwa belum pernah dihukum, terdakwa bersikap sopan dan memperlancar persidangan, terdakwa tidak menikmati hasil korupsi, terdakwa turut berjasa memajukan bidang telekomunikasi di Indonesia. Vonis ini lebih ringan daripada tuntutan jaksa penuntut umum yang ingin Galumbang dihukum dengan pidana 15 tahun penjara dan denda sebesar Rp1 miliar subsider satu tahun kurungan. Atas putusan ini Galumbangjuga JPU menyatakan pikir-pikir. Tindak pidana dilakukan Galumbang bersama-sama dengan mantan Menteri Komunikasi dan Informatika (Menkominfo) Johnny G. Plate; mantan Direktur Utama BAKTI dan Kuasa Pengguna Anggaran (KPA) Anang Achmad Latif; Tenaga Ahli pada Human Development Universitas Indonesia (HUDEV UI) Yohan Suryanto.    Kemudian Komisaris PT Solitech Media Sinergy Irwan Hermawan; Account Director PT Huawei Tech Investment Mukti Ali; Direktur PT Multimedia Berdikari Sejahtera Windi Purnama; Direktur PT Basis Utama Prima Muhammad Yusrizki Muliawan. Beberapa dari mereka sudah dijatuhi vonis. Johnny Plate telah divonis dengan pidana penjara selama 15 tahun dan denda sebesar Rp1 miliar subsider enam bulan kurungan. Johnny juga dihukum membayar uang pengganti sejumlah Rp15,5 miliar subsider 2 tahun penjara. Anang Latif divonis dengan pidana 18 tahun penjara dan denda sebesar Rp1 miliar subsider enam bulan kurungan. Ia juga dihukum membayar uang pengganti sebesar Rp5 miliar. Dalam proses persidangan, Anang melalui keluarganya telah menyetor Rp6 miliar ke Kejagung. Uang itu yang diminta hakim untuk dipakai sebagai uang pengganti. Sisa uang Rp1 miliar diperintahkan hakim untuk dikembalikan ke Anang. Sementara itu, Yohan Suryanto dihukum dengan pidana lima tahun penjara dan denda sebesar Rp200 juta subsider tiga bulan kurungan.   Yohan juga dihukum pidana tambahan berupa pembayaran uang pengganti sebesar Rp400 juta dikurangkan uang yang telah disita Rp43 juta. Apabila tidak dibayar dalam jangka waktu satu bulan setelah putusan inkrah, maka akan diganti dengan pidana satu tahun penjara. Johnny dan Anang langsung menyatakan banding setelah mendengar vonis tersebut. Sedangkan Yohan memanfaatkan waktu tujuh hari untuk pikir-pikir."
      }
    },
    {
      "id": 2,
      "title": "Pertamina Ungkap Manfaat Digitalisasi untuk Pembelian BBM Subsidi",
      "categories": "LEADERSHIP FORUM Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109134814-85-1021998/pertamina-ungkap-manfaat-digitalisasi-untuk-pembelian-bbm-subsidi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/sylvia-g-yuvenna-2_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "ct corp leadership forum",
          "leadership forum digital creative"
        ],
        "article": "PTPertaminaPatra Niaga mengaku bahwa digitalisasi memudahkan pihaknya untuk melaksanakan program BBM bersubsidi dari pemerintah. Sylvia G. Yuvenna, VP Digital Enhancement & Technology Pertamina Patra Niaga mengatakan sejak tahun lalu pihaknya mendapat tugas dari pemerintah untuk melakukan pembatasan pembelian BBM bersubsidi. Perintah itu pun kemudian diaplikasikan lewat aplikasi MyPertamina. 'Sejak tahun lalu, kami juga menjalankan aplikasi digital subsidi tepat. Jadi dengan subsidi tepat karena sesuai penugasan pemerintah, subsidi harus sampai kepada orang dan kalau untuk mobil ada kendaraan tertentu yang bisa dapat subsidi dengan kuota tertentu. Ini yang coba kita grab, kita dapat melalui aplikasi,' kata Sylvia dalam acara Digital Creative Leadership Forum yang diselenggarakan CNN Indonesia di Grand Ballroom Kempinski, Jakarta Pusat, Kamis (9 11).   Menurut Sylviana secara prinsip sebetulnya penggunaan aplikasi untuk membatasi pembelian BBM bersubsidi cukup mudah. Namun, pelaksanaannya di lapangan cukup menantang. Dengan cara ini, konsumen yang berhak mendapat BBM bersubsidi wajib mendaftar lewat situs resmi Pertamina. Kemudian, sistem akan menentukan apakah konsumen itu layak mendapat subsidi setelah mengisi pelbagai data, mulai data diri hingga kendaraan. Setelahnya, kendaraan konsumen yang sudah terdaftar dapat membeli BBM bersubsidi dengan cara menunjukkan QR Code, sedangkan yang belum terdaftar tidak dapat dilayani. Menurut Sylvi penerapan digitalisasi untuk program pembatasan pembelian BBM bersubsidi ini mulai membuahkan hasil. Ia mengatakan bahwa lewat penerapan digital itu pihaknya dapat memantau lebih rinci soal penjualan BBM bersubsidi itu. 'Di situ kita bisa lacak setiap kali transaksi. Kalau ada laporan penyalahgunaan bisa kita cek, bisa kita blokir pelat nomornya sehingga dia enggak bisa mengisi lagi,' jelas Sylvi.  'Dari data yang kami punya, transaksi anomali itu turun. Jadi kita mencoba dengan adanya digitalisasi ini ikut membantu bahwa BBM subsidi itu memang sampai sesuai kuota dan konsumen yang tepat,' imbuhnya. Namun begitu, menurutnya hal ini juga tidak mudah. Ada sejumlah tantangan yang dihadapi untuk mengimplementasikan hal tersebut. 'Challenge-nya, wilayah kami terlalu luas, sementara infrastruktur digital kami belum merata. Jadi banyak wilayah yang mungkin sinyal kurang bagus, dan itu cukup challenging dalam implementasinya, tapi kami di sisi back end juga melakukan berbagai penyesuaian sehingga inisiatif digital ini bisa kami laksanakan,' tuturnya. Tidak hanya itu, menurut Sylvi konsumen BBM bersubsidi juga mayoritas tidak memiliki handphone canggih untuk bisa mengakses aplikasi MyPertamina. Namun demikian, pihaknya mengaku sudah mengatasi masalah-masalah seperti ini. 'Jadi untuk subsidi tepat ini kami digitalnya kebetulan di sisi back end-nya tapi QR code itu penanda identitas dia yang di-scan di SPBU. Jadi digitalisasinya di SPBU yang bisa mendeteksi bahwa ini konsumen saat di-scan, ini bapak a, mobilnya ini, kuota tinggal sekian, berarti bisa diisi sekian,' paparnya menambahkan.  "
      }
    },
    {
      "id": 3,
      "title": "Polisi Bantah Intimidasi: Kami Ingin Memastikan Kantor PDIP Solo Aman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109161755-12-1022104/polisi-bantah-intimidasi-kami-ingin-memastikan-kantor-pdip-solo-aman",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/kantor-dpc-pdip-solo-didatangi-polisi_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "polri",
          "polisi",
          "berita daerah"
        ],
        "article": "Polresta Surakarta, Jawa Tengah membantah melakukan intervensi dan intimidasi dengan mengirim personel ke kantor DPC PDIP di Kampung Brengosan Kelurahan Purwosari, Kecamatan Laweyanadapada Rabu kemarin (8 11). Kapolresta Surakarta, Kombes Pol. Iwan Saktiadi mengaku tidak paham dengan pernyataan ketua DPC PDIP Solo FX Hadi Rudyatmo yang menyebut polisi melakukan intervensi dan intimidasi. 'Jika beliau merasa ada intervensi, sampai dengan detik ini saya tidak memahami intervensi seperti apa,' katanya Kamis (9 11).   Iwan menjelaskan bahwa personel yang mengunjungi Kantor DPC PDIP untuk keperluan patroli pada pukul 09.00 WIB Rabu kemarin (8 11). Kegiatan tersebut merupakan bagian dari Operasi Mantap Brata untuk persiapan Pemilu 2024. 'Kehadiran kami memastikan bahwa situasi kantor tersebut dalam keadaan aman,' katanya. Di sana, anggota yang berpatroli sama sekali tidak berinteraksi dengan siapapun dari kantor DPC PDIP. Personel hanya berhenti sejenak sambil mengambil beberapa gambar untuk laporan. 'Kalau ditanya kenapa ada dokumentasi foto, SOP kami untuk setiap penugasan anggota wajib laporan atas hasil penugasan yang dilampiri foto,' terangnya. Menurut Iwan, ada seseorang dari kejauhan yang memfoto petugas di Kantor DPC PDIP tersebut. Foto itu kemudian disebarkan dengan narasi yang tidak benar. 'Dibumbui dengan narasi yang menurut versi yang bersangkutan ada ketidaklaziman keberadaan polisi di sana,' katanya.  Tak hanya kantor DPC PDIP Solo, Polisi juga berpatroli di obyek-obyek yang berkaitan dengan penyelenggaraan Pemilu 2024. Selain kantor penyelenggara pemilu seperti Bawalu dan KPU, Polisi juga menyambangi 18 kantor partai politik peserta pemilu yang ada di Solo. 'Di samping itu objek-objek penting lainnya yang menurut pertimbangan kami perlu dilakukan patroli untuk memastikan keamanan. Seperti diketahui, Solo adalah kediaman kepala negara,' katanya. Sebelumnya, Ketua DPC PDIP Solo FX Hadi Rudyatmo menganggap kedatangan sejumlah personel kepolisian sebagai bentuk intervensi dan intimidasi. Dia juga menyebut polisi datang tanpa pemberitahuan. Ia menilai tindakan petugas tersebut tak wajar karena sampai saat ini partainya belum berkegiatan di kantor yang baru diresmikan pertengahan bulan lalu. 'Kalau DPC saja sudah didatangi polisi, orang akan menilai adalah bentuk intervensi, intimidasi supaya orang takut ke DPC. Ini enggak bener,' kata Rudy. "
      }
    },
    {
      "id": 4,
      "title": "Tahun Depan Bangun Pabrik Mesin, Prabowo Sebut Maung Bakal Lebih Murah",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231109154924-587-1022085/tahun-depan-bangun-pabrik-mesin-prabowo-sebut-maung-bakal-lebih-murah",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/18/kendaraan-taktis-militer-maung-3_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pindad",
          "pindad maung"
        ],
        "article": "Menteri Pertahanan Prabowo Subiantomengungkap harga kendaraan taktis ringan (rantis)Maung buatan Pindad lebih mahal dari jip militer sejenis buatan luar negeri. Namun dia mengatakan hal itu akan berubah tahun depan seiring penambahan komponen lokal. Prabowo saat berbicara di acara Sarasehan 100 Ekonom 2023 yang disiarkan online oleh INDEF di Youtube pada Rabu (8 11) mengatakan saat ini kandungan komponen lokal Maung 73 persen.    Produksi Maung disebut sudah melibatkan kurang lebih 133 perusahaan lokal. Mereka dikatakan penyedia komponen seperti kabel dan jok. 'Ke depan bisa lebih murah, akan lebih murah. Dan mungkin tahun depan kita akan bikin untuk pertama kali dalam sejarah Indonesia pabrik mesin di Indonesia,' ujar Prabowo. 'Nanti ini kontennya akan 92 persen,' ungkap dia. Prabowo mengatakan memerintahkan pembuatan Maung atas petunjuk dari Presiden Joko Widodo. Saat ini Maung sudah diproduksi tetapi dia mengungkap harganya masih lebih tinggi ketimbang jip militer negara lain. 'Saya dihadapkan harus memilih, ini ada jip buatan negara lain, harganya 20 ribu dolar. Yang kita bikin sendiri harganya 59 ribu dolar,' ungkap Prabowo. 'Kalau kita lihat efisiensi, kalau kita lihat hitungan bisnis, ya beli yang 20 ribu tapi ini tidak mendorong nation building. ini tidak mendorong Indonesia menuju negara makmur. Ini tidak mendorong Indonesia berdiri di atas kaki kita sendiri. Jadi saya ambil keputusan, bikin. Kasih kontrak yang 60 ribu dolar,' lanjut dia.  Pindad, perusahaan pelat merah khusus persenjataan, pernah mengungkap pada September telah mendapat pesanan 5.000 unit Maung dari Kementerian Pertahanan. Maung adalah kendaraan militer 4x4 yang didesain menyerupai SUV dengan perlengkapan persenjataan. Pindad juga sudah membuat prototipe Maung versi sipil dan listrik tetapi belum sampai ke tahap produksi. "
      }
    },
    {
      "id": 5,
      "title": "Ganjar Buka Suara soal Bobby Nasution Dukung Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109160934-617-1022102/ganjar-buka-suara-soal-bobby-nasution-dukung-prabowo-gibran",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-4_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "bobby nasution",
          "gibran rakabuming",
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bakal capres PDIP, Ganjar Pranowotak masalah Wali Kota Medan sekaligus rekan separtainya, Bobby NasutionmendukungPrabowo Subianto-Gibran Rakabuming di Pilpres 2024. 'Tidak apa-apa silakan. Boleh-boleh,' kata Ganjar usai menghadiri pembekalan pekerja migran Indonesia, di kawasan Kelapa Gading, Jakarta Utara, Kamis (9 11).    Menurut Ganjar, PDIP telah memutuskan dirinya sebagai capres di Pilpres 2024. Menurutnya, semua kader mestinya mengikuti keputusan tersebut. 'Ya karena kader PDIP yang diajukan saya, maka sebaiknya mengikuti keputusan kita. Atau silakan mencari cara lain,' kata Ganjar. Ganjar irit bicara saat ditanya soal status Bobby di partai. Ia meminta agar masalah tersebut ditanyakan langsung kepada yang bersangkutan, termasuk soal rencana pengembalian kartu tanda anggota (KTA) partai. 'Coba tanyakan ke Mas Bobby,' ucap Ganjar.  Bobby sebelumnya memimpin kelompok yang mengatasnamakan Barisan Pengusaha Pejuang mendeklarasikan dukungan kepada Prabowo-Gibran. Di organisasi tersebut, menanti Presiden Jokowi itu menduduki posisi sebagai ketua umum. Usai acara, Bobby tak menjawab tegas apakah dirinya telah menyatakan mundur dari partai dan sudah mengembalikan KTA. Namun, politikus PDIP Deddy Yevry Sitorus mengatakan Bobby bukan lagi kader Partai Banteng usai resmi mendeklarasikan dukungan kepada Prabowo Subianto-Gibran Rakabuming di Pilpres 2024. Deddy menyebut dukungan Bobby kepada Prabowo-Gibran membuat namanya otomatis hilang dari database keanggotaan kader Banteng. 'Itu sudah otomatis, hilang namanya dari data base keanggotaan,' kata Sekretaris Tim Koordinator Relawan Pemenangan Ganjar itu kepada CNNIndonesia.com lewat pesan singkat, Rabu (8 11)."
      }
    },
    {
      "id": 6,
      "title": "Kevin/Rahmat Menyesal Tersisih di Korea Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109160511-170-1022093/kevin-rahmat-menyesal-tersisih-di-korea-masters",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kevin-sanjaya-sukamuljorahmat-hidayat-6_169.jpeg?w=650&q=90",
        "tags": [
          "kevin/rahmat",
          "kevin sanjaya sukamuljo/rahmat hidayat",
          "korea masters",
          "korea masters 2023",
          "badminton"
        ],
        "article": "Kevin Sanjaya Sukamuljo Rahmat Hidayattak menutupi kekecewaan gagal melangkah ke babak perempat finalKorea Masters usai kalah dari Lee Jhe Huei Yang Po Hsuan, Kamis (9 11) siang. Ganda anyar pelatnas PBSI itu memenangi gim pertama dengan skor 21-14. Kevin Rahmat kemudian sempat memimpin hingga skor 20-19 pada gim kedua, namun pasangan Taiwan membalikkan keadaan sehingga Kevin Rahmat kalah 21-23. Pada gim ketiga Lee Yang langsung memimpin perolehan poin dan Kevin Rahmat takluk 16-21. 'Sangat disayangkan memang di gim kedua, kami tidak bisa menyelesaikannya. Kami di poin kritis kurang cari akal, kurang variatif, terlalu monoton permainannya. Ini menjadi pelajaran buat kami untuk ke depannya,' tutur Kevin dikutip dari rilis PBSI.   Kevin tak ingin larut dalam kesedihan dan bertekad bangkit pada turnamen selanjutnya. Setelah mengikuti Korea Masters, Kevin Rahmat juga sudah terdaftar di Kumamoto Masters yang akan berlangsung pekan depan. 'Masih banyak yang harus kami tingkatkan kalau mau setidaknya bersaing di top 10. Kami akan coba lagi di turnamen berikutnya,' papar Kevin. Sementara Rahmat mendapat banyak pelajaran dari pertandingan melawan pasangan peringkat 17 dunia yang menjadi unggulan ketiga di Korea Masters 2023. 'Di gim ketiga mereka sudah membaca permainan kami, lalu kami agak terlambat untuk mengganti pola permainan,' ujar Rahmat. 'Saya harus lebih berani dan terus menekan di bola belakangnya, tidak terlalu banyak placing. Ke depan juga saya harus menambah power saya,' katanya menambahkan. Selain Kevin Rahmat, empat wakil Indonesia lain juga kalah di babak 16 besar yaitu Shesar Hiren Rhustavito, Komang Ayu Cahya Dewi, dan Adnan Maulana Nita Violina Marwah. Satu-satunya atlet Indonesia yang bisa menembus babak perempat final Korea Masters adalah Ester Nurumi Tri Wardoyo.  "
      }
    },
    {
      "id": 7,
      "title": "Warga Gaza Tetap Tolak Pemerintah Abbas Jika Hamas Kalah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109154142-120-1022082/warga-gaza-tetap-tolak-pemerintah-abbas-jika-hamas-kalah",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/31/presiden-palestina-mahmoud-abbas_169.jpeg?w=650&q=90",
        "tags": [
          "mahmoud abbas",
          "palestina",
          "hamas",
          "tepi barat",
          "jalur gaza",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "WargaGaza menolak Pemerintah Otoritas Palestina (Palestinian Authority PA) yang dipimpin oleh Mahmoud Abbas jika Hamas alah dalam pemilu selanjutnya. Mereka tidak memercayai Abbas untuk kembali memimpin, terutama di wilayah Gaza. Seorang warga bernama Kamal mengatakan salah salah satu alasannya karena perseteruan antara PA dan Hamas.    'PA tidak akan melindungi Gaza karena mereka berulang kali berpartisipasi dalam pengepungan dan menindas rakyat Gaza. Semua karena perselisihan dengan Hamas. Kami tidak percaya itu akan adil di Gaza,' kata Kamal, diberitakan Al Jazeera, Kamis (9 11). 'Presiden selalu memberikan pidato tentang Gaza dan tanggung jawabnya terhadap hal itu. Tapi, tidak ada aksi dari apa yang dia ucapkan,' lanjutnya.  Hal yang sama diucapkan oleh Mohamed yang menggambarkan situasi di Tepi Barat di bawah kepemimpinan Abbas. Mohamed mengatakan ada banyak penggerebekan di Tepi Barat sehingga ia tidak mau nasib yang sama dirasakan oleh Gaza. 'Mereka tidak mengubah apa pun di lapangan. Inilah alasan pemerintahannya tidak akan menguntungkan Gaza dengan cara apa pun,' ujarnya. Sedangkan warga lain yang bernama Somaia mengatakan yang seharusnya menjadi prioritas Palestina adalah mengenyahkan penjajahan di Palestina. 'Satu-satunya solusi atau langkah selanjutnya yang harus didiskusikan sekarang adalah memprioritaskan cara membongkar penjajahan dan kekuasaan militer selama bertahun-tahun di wilayah yang diduduki,' jelasnya. 'Itu akan membantu siapa pun yang memimpin Gaza dari faksi-faksi Palestina untuk melakukan yang terbaik bagi rakyatnya dan hanya untuk rakyat,' tegasnya. Suara masyarakat ini dikeluarkan setelah presiden Palestina itu bertemu dengan Menteri Luar Negeri Amerika Serikat Antony Blinken di Ramallah, Tepi Barat, pada Minggu (5 11) lalu. Dalam pertemuan tersebut, Abbas menuntut gencatan senjata di Gaza dan mengatakan PA bersedia untuk kembali memimpin Palestina. 'Kami akan sepenuhnya memikul tanggung jawab kami dalam kerangka solusi politik yang komprehensif yang mencakup seluruh Tepi Barat, termasuk Yerusalem Timur dan Jalur Gaza,' ucap Abbas saat itu. "
      }
    },
    {
      "id": 8,
      "title": "Daftar Harga Tiket Konser IVE di Jakarta, Mulai Rp1,2 Juta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109160604-227-1022095/daftar-harga-tiket-konser-ive-di-jakarta-mulai-rp12-juta",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/07/girl-group-ive_169.jpeg?w=650&q=90",
        "tags": [
          "ive",
          "konser musik",
          "musik"
        ],
        "article": "Daftar harga tiket konser IVEdi Jakarta resmi dirilis. Konser bertajuk Show What I Have itu akan diadakan di ICE BSD City Hall 5-6 pada 13-14 Januari 2024 dengantiket dijual mulai Rp1,2 juta hingga Rp3,5 juta. 'Seat plan resmi IVE The 1st World Tour 'Show What I Have' in Jakarta. DIVE Indonesia, mari bersenang-senang di #IVEinJKT2024,' tulis promotor Mecimapro melalui Instagram, Rabu (8 11).    Menurut visual layout yang dirilis, konser itu menggunakan dua hall ICE BSD City dengan panggung menyerupai huruf T. Kategori Blue Platinum Package menjadi yang termahal dengan banderol Rp3,5 juta. Tiket Blue Platinum Package mendapat sederet keuntungan, seperti akses sesi soundcheck, tiket masuk eksklusif, snack box, hingga sesi send-off. Kategori selanjutnya yakni Blue Soundcheck Package yang dijual seharga Rp3,2 juta. Tiket kategori ini juga akan mendapat keuntungan akses menyaksikan soundcheck. Tiket selanjutnya yakni kategori Blue seharga Rp2,9 juta, kategori Pink dengan Rp2,7 juta, hingga Rp2,4 juta. Ketiga kategori itu akan menempati area depan panggung dan sebelum FOH.    Sementara itu, tiga kategori terakhir yakni Yellow dengan harga Rp2,2 juta, Orange dengan Rp1,8 juta, dan Gray seharga Rp1,2 juta.  Seluruh kategori yang dijual untuk konser IVE itu merupakan numbered seating alias mendapat tempat duduk bernomor. Penjualan tiket akan dibagi menjadi dua hari. Penjualan untuk MCP Member dibuka pada Senin (13 11) yang terbagi menjadi dua sesi, yakni pukul 14.00 WIB untuk pertunjukan hari ke-1 dan pukul 17.00 WIB untuk pertunjukan hari ke-2. Pemilik MCP Member bisa membeli semua kategori yang tersedia, termasuk kategori Blue Platinum Package. Sementara itu, general sales alias penjualan untuk umum dibuka pada Selasa (14 11). Semua kategori kecuali Blue Platinum Package dapat dibeli saat general sales, tepatnya pada pukul 13.00 WIB untuk pertunjukan hari ke-1 dan pukul 18.00 WIB untuk hari ke-2. Pembelian tiket MCP Member dapat dilakukan via tautan MCP Membership, sementara general sales dibeli melalui mecimashop.com atau tiket.com. Semua harga tiket yang tertera juga sudah termasuk biaya pajak hingga biaya ticketing platform.    Lawatan ini akan menjadi konser solo perdana IVE di Indonesia sejak debut pada 2021 lalu. Girl group itu bahkan menyiapkan konser dua hari di Jakarta, sama seperti di Seoul dan tiga kota lainnya di Jepang. Yujin, Wonyoung, Gaeul, LIZ, Rei, dan Leeseo juga akan menyambangi Malaysia, Singapura, hingga Taiwan hingga Maret 2024. IVE lantas akan bertolak menuju Amerika Serikat untuk konser di sejumlah kota. Tak hanya itu, mereka pun bakal menyambangi kota-kota besar di Eropa dalam rangkaian tur tersebut. Sebut saja Paris, Barcelona, Berlin, Amsterdam, hingga London. Rangkaian tur itu akan berlanjut hingga Juli 2024 dengan mengadakan konser di Hong Kong, Filipina, dan berakhir di Australia.  [Gambas:Instagram]  "
      }
    },
    {
      "id": 9,
      "title": "PKS Klaim Din Syamsuddin dan Said Aqil Masuk Timnas Anies-Cak Imin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109160205-617-1022096/pks-klaim-din-syamsuddin-dan-said-aqil-masuk-timnas-anies-cak-imin",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/pasangan-bakal-calon-presiden-anies-muhaimin-menjalani-tes-kesehatan-11_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "timnas amin",
          "pilpres 2024",
          "pemilu 2024",
          "din syamsuddin",
          "said aqil siradj"
        ],
        "article": "Ketua Fraksi PKS di DPR Jazuli Juwaini mengklaim mantan Ketua Umum PP Muhammadiyah Din Syamsuddindan mantan Ketua Umum PBNU Said Aqil Siradj bakal masuk ke Tim Pemenangan Nasional Anies Baswedan dan Cak Imin (Timnas AMIN) di Pilpres 2024. Jazuli menyebut Din dan Said sebagai senior hebat yang pengalaman dan nasihatnya dibutuhkan untuk menunjang kinerja Timnas AMIN. Namun, Jazuli tak merinci posisi apa yang bakal diisi Din dan Said di Timnas AMIN. 'Ya pokoknya senior-senior hebat ini pasti akan masuk, entah posisinya dimana itu pasti ada,' kata Jazuli di Kompleks Parlemen, Jakarta, Kamis (9 11).   'Karena kan kita butuh juga pencerahan-pencerahan para senior yang sudah berpengalaman itu,' sambungnya.  Terkait nama Kapten Timnas AMIN, Jazuli menyebut sosok tersebut bisa berasal dari latar belakang apapun. Mulai dari latar belakang Pengusaha hingga Purnawirawan. Sebelumnya, Din telah bertemu dengan Ketua Umum Partai NasDem Surya Paloh di NasDem Tower, Jakarta, Senin (6 11). Usai pertemuan, Din mengaku sepakat dengan tema perubahan yang dibawa oleh AMIN bersama Koalisi Perubahan. 'Kami bersepakat dengan tema perubahan sebagai sunatullah, hukum alam dalam kehidupan dan secara realistik, kontekstual perlu dilakukan oleh Indonesia. Pemimpin Indonesia masa depan perlulah yang wawasan perubahan namun tentu bertumpu pada nilai-nilai kebangsaan,' kata dia. Sementara itu, Said sebelumnya juga telah mendoakan agar Anies terpilih sebagai Presiden di pilpres 2024 mendatang. Tak hanya itu, ia turut mengajak para santri untuk berjuang memenangkan AMIN. Jazuli emudian mengatakan Tim Nasional Pemenangan Anies Baswedan dan Cak Imin akan diumumkan Kamis (9 11) sore ini atau Jumat (10 11) besok pagi. Tetapi, Jazuli menyebut masih ada peluang Timnas AMIN bakal kembali molor diumumkan. 'Tidak akan lama lagi, kalau enggak entar sore besok pagi,' kata Jazuli. 'Ya, kalau molor lagi ada sesuatu yang lain berarti,' sambungnya. Jazuli mengatakan saat ini tiap perwakilan partai yang tergabung di Koalisi Perubahan juga sedang mengadakan rapat pembahasan soal Timnas AMIN. Ia pun menyebut komposisi Timnas AMIN bakal segera diumumkan jika kesepakatan telah dicapai dalam rapat hari ini. 'Selesai pembahasan, kalau selesai hari ini segera akan diumumkan itu pasti enggak mungkin ditutupi,' jelas Jazuli. Kendati demikian, Jazuli enggan mengungkap latar belakang sosok yang bakal menjadi Kapten Timnas AMIN. Ia menyebut sosok tersebut bisa berasal dari latar belakang apapun. 'Profesional peluangnya ada, pengusaha peluangnya ada, orang politik juga peluangnya ada, purnawirawan juga ada, pokoknya semuanya peluangnya ada,' tandasnya. "
      }
    },
    {
      "id": 10,
      "title": "Survei Populi: Prabowo-Gibran Ungguli Ganjar-Mahfud dan Anies-Cak Imin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109153113-617-1022078/survei-populi-prabowo-gibran-ungguli-ganjar-mahfud-dan-anies-cak-imin",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "survei pilpres 2024",
          "capres 2024",
          "cawapres 2024",
          "survei capres cawapres",
          "survei capres 2024",
          "prabowo subianto",
          "ganjar pranowo",
          "anies baswedan"
        ],
        "article": "Populi Center mencatat pasangan capres-cawapres Koalisi Indonesia Maju, Prabowo Subiantodan Gibran Rakabuming Rakaunggul dibanding dua pasangan lain di Pilpres 2024. Hasil itu tergambar dalam hasil survei terbaru dalam simulasi tiga tokoh calon presiden dan wakil presiden.    'Sebesar 43,1 persen publik memilih pasangan Prabowo-Gibran. Kemudian di urutan kedua itu ada Ganjar-Mahfud sebesar 23 persen, kemudian di urutan ketiga ada Anies-Muhaimin sebesar 22,3 persen,' kata Manager Public Opinion Populi Center Hartanto Rosojati dalam konferensi pers, Jakarta, Kamis (9 11). Hartantomengatakan mayoritas responden mengaku telah yakin dengan pilihannya tersebut. 'Kita tanyakan apakah pilihan anda ini telah matang atau masih mungkin berubah dan total itu sekitar 71,8 persen publik menjawab 'Ya, mantap',' ujarnya. Sementara angka responden yang masih mungkin berubah pilihannya sebesar 27,4 persen dan menolak menjawab hanya 0,8 persen.  Survei ini dilakukan pada 29 Oktober-5 November 2023 terhadap 1.200 responden. Metodesecara tatap muka dengan aplikasi Populi Center. Pemilihan sampel dengan multistage random sampling dan margin of error urang lebih2,83 persen dengan tingkat kepercayaan 95 persen. Sebelumnya, dalam surveiCharta Politika, Ganjar-Mahfud unggul dengan elektabilitas mencapai 36,8 persen. PasanganPrabowo-Gibranberada di urutan kedua dengan selisih sekitar 2 persen. Sementara Pasangan Amin berada di posisi paling buncit dengan elektabilitas sebesar 24,3 persen.  Sedangkan dalam survei terbaru Indikator Politik Indonesia,Prabowo-Gibrandi posisi pertama mengantongi 36,1 persen. Sementara Ganjar-Mahfud 33,7 persen; dan AMIN 23,7 persen. "
      }
    }
  ]
}