{
  "page": 710,
  "main_url": "https://www.cnnindonesia.com/indeks/2/710",
  "time": "2023-12-08 06:44:06.175386",
  "datas": [
    {
      "id": 1,
      "title": "Konser Coldplay, Jam Operasional MRT Diperpanjang hingga 01.30 WIB",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114132321-92-1023974/konser-coldplay-jam-operasional-mrt-diperpanjang-hingga-0130-wib",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/22/hut-ke-496-dki-tarif-transjakarta-dan-mrt-rp1-6_169.jpeg?w=650&q=90",
        "tags": [
          "mrt jakarta",
          "konser coldplay",
          "coldplay",
          "dki jakarta"
        ],
        "article": "PT MRT Jakartaakan memperpanjang jam operasional kereta pada Rabu (15 11) bersamaan dengan gelaran onser Coldplay di Stadion Utama Gelora Bung Karno (SUGBK) Senayan, Jakarta Pusat. Jadwal operasional kereta yang semula berakhir pukul 00.00 WIB, khusus besok menjadi 01.30 WIB dini hari pada Kamis (16 11). 'Perubahan pola operasi tersebut sebagai bentuk tindak lanjut Surat Keputusan Kepala Dinas Perhubungan Provinsi DKI Jakarta Nomor e-0158 tahun 2023 tentang Penugasan Kepada PT MRT Jakarta (Perseroda) untuk Penyediaan Layanan Perkeretaapian Pendukung Konser Coldplay,' kata Corporate Secretary Division Head PT MRT Jakarta Ahmad Pratomo melalui keterangan resminya, Selasa (14 11).   MRT Jakarta akan beroperasi dengan waktu tunggu atau headway 5 menit pada pukul 07.00-09.00 WIB, dan pukul 17.00-19.00 WIB. Sementara itu, untuk pukul 09.00-17.00 WIB dan pukul 19.00-01.30 WIB headway menjadi 10 menit.  Pola operasi khusus ini hanya berlaku untuk satu hari. Pola operasi untuk hari selanjutnya akan kembali menggunakan jadwal operasional normal, yaitu Senin-Jumat mulai pukul 05.00 hingga 00.00 WIB. 'PT MRT Jakarta (Perseroda) senantiasa mengimbau kepada seluruh pengguna jasa untuk menjaga ketertiban dan menaati arahan petugas di stasiun,' lanjut Ahmad.  Coldplay diperkirakan akan tampil sekitar pukul 21.00 WIB. Band yang digawangi Chris Martin, Guy Berryman, Jonny Buckland, dan Will Champion itu kemudian akan membawakan sekitar 28 lagu sepanjang pertunjukan. Namun, sebelum Coldplay, konser itu akan dibuka dengan penampilan solois perempuan Indonesia Rahmania Astrini. Astri terpilih menjadi penyanyi pembuka untuk konser Coldplay di Indonesia.   "
      }
    },
    {
      "id": 2,
      "title": "Panduan Mudah Naik Transportasi Umum ke Konser Coldplay di GBK",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114131827-269-1023971/panduan-mudah-naik-transportasi-umum-ke-konser-coldplay-di-gbk",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/konser-coldplay-di-denmark-5_169.jpeg?w=650&q=90",
        "tags": [
          "panduan naik transportasi umum ke konser coldplay",
          "panduan naik transportasi umum ke gbk",
          "konser coldplay",
          "coldplay"
        ],
        "article": "Para penggemar dari berbagai daerah bersiap datang ke konser Coldplay 'Music of Spheres' di Gelora Bung Karno (GBK) Jakarta, besok malam, Rabu (15 11). Jika kamu memilih datang ke lokasi konser dengan transportasi umum, simak panduannya berikut ini. Untuk ke lokasi konser Coldplay 2023 di GBK, kamu bisa memilih transportasi umum seperti TransJakarta. Hal ini penting mengingat ada puluhan ribu penonton lainnya yang akan datang di hari yang sama. Selain harganya yang lebih murah, transportasi umum bisa membantumu menghindari kemacetan ketika menuju lokasi konser.   Panduan naik transportasi umum di bawah ini bisa membantumu sampai ke GBK. Berikut adalah panduan aksesnya.  1. Untuk sampai ke GBK dari Stasiun Gambir kamu bisa menggunakan TransJakarta dengan mudah. Sampai di Stasiun Gambir, kamu bisa berjalan sejauh 240 meter menuju Halte Gambir 1 yang letaknya ada di Jl. Medan Merdeka Timur, Kelurahan Gambir. 2. Siapkan kartu uang eletronik, tap in di halte, lalu tunggu kedatangan bus dengan kode 2 menuju Juanda. 3. Dari Juanda, lanjut naik bus dengan kode 10H sampai ke Gelora Bung Karno. 1. Dari arah Blok M, kamu bisa berangkat dari Halte Blok M Jalur 2, Jalur 3, maupun Jalur 4 dan kamu cukup satu kali naik bus. 2. Bus yang melalui atau memiliki tujuan ke Halte GBK adalah bus dengan kode 6M, 1N, 1P, 1, atau 10H. 1. Dari Terminal 1C Soekarno Hatta, naik JAC (Jabodetabek Airport Connexion) dari Hotel Amaris Thamrin menuju Grand Sahid. Bus ini memiliki rute melewati terminal lainnya (Terminal 2D, 2E, 2, dan 3). 2. Grand Sahid, lanjut menggunakan bus dengan kode AC52 atau P50 dan berhenti di Halte Dukuh Atas 2. 3. Dari Dukuh Atas 2, jalan menuju jalur halte Dukuh Atas. Dari sana, menggunakan bus dengan kode 1 dan berhenti di GBK. Selamat menonton konser dan bersenandung!"
      }
    },
    {
      "id": 3,
      "title": "2 Cara Indonesia Lolos ke 16 Besar Piala Dunia U-17 dengan Mulus",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114125840-142-1023963/2-cara-indonesia-lolos-ke-16-besar-piala-dunia-u-17-dengan-mulus",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/indonesia-vs-panama-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas indonesia",
          "piala dunia u-17",
          "klasemen piala dunia",
          "klasemen piala dunia u-17 2023",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17memiliki sejumlah cara lolos ke babak 16 besarPiala Dunia U-17 2023 usai dua kali imbang di Grup A. Sejauh ini Indonesia U-17 memiliki hasil yang relatif baik setelah menahan Ekuador U-17 1-1 dan Panama U-17 dengan hasil serupa. Timnas U-17 jadi satu dari tiga tim yang sudah melakoni dua pertandingan yang belum menelan kekalahan. Dua tim lain adalah Ekuador dan Spanyol.   Dengan meraih dua poin dari dua pertandingan dan menyisakan satu laga grup, Timnas Indonesia masih memiliki kans lolos ke babak gugur di 16 besar Piala Dunia U-17. Beragam cara bisa ditempuh tim asuhan Bima Sakti ini guna melangkah ke babak berikutnya. Akan tetapi setidaknya hanya ada dua cara yang bisa 'memuluskan' perjalanan Timnas Indonesia U-17 ke babak 16 besar Piala Dunia U-17. 1. Menang Atas Maroko. Saat ini Indonesia menempati peringkat ketiga klasemen Grup A dengan torehan dua poin. Dua tim di atasnya adalah Ekuador yang jadi pemuncak klasemen dengan empat poin serta Maroko di posisi kedua dengan tiga poin. Apabila Indonesia menang atas Maroko, poin Garuda Asia bertambah jadi lima poin. Sedangkan Singa Atlas bakal memiliki poin akhir tiga. Dengan mengoleksi lima poin Indonesia bisa jadi runner up apabila Ekuador tidak kalah lawan Panama, sedangkan Maroko di peringkat ketiga.  2. Imbang Lawan Maroko Sekalipun Timnas Indonesia U-17 kembali meraih hasil imbang saat bentrok dengan Maroko, tuan rumah tetap punya peluang besar lolos ke 16 besar. Dengan meraih tiga poin dalam tiga laga, Indonesia akan memperebutkan satu tempat dari empat jatah peringkat tiga terbaik guna melengkapi 16 tim dari enam grup Piala Dunia U-17 2023. Kesempatan Indonesia ke babak 16 besar lewat jalur peringkat tiga terbaik terbuka apabila Iqbal Gwijangge dan kawan-kawan memilikipoin dan selisih gol lebih baik ketimbang tim-tim lain yang juga masuk klasemen tiga terbaik. Sampai dengan berita ini dibuat, Indonesia memiliki pesaing kuat dari empat grup: Brasil (C), Argentina (D), Korea Selatan (E), dan Meksiko (F). Uzbekistan U-17 dari Grup B memiliki peluang lebih bagus lolos sebagai salah satu tim peringkat tiga terbaik. Uzbekistan kini mengoleksi tiga poin dari dua laga. Laga terakhir Uzbekistan melawan Spanyol. Selain dua cara di atas, kekalahan dari Maroko juga bisa saja meloloskan Indonesia U-17 ke 16 besar Piala Dunia U-17 2023. Akan tetapi kans tersebut kecil. Pasalnya, sampai sejauh ini, pesaing-pesaing Indonesia di peringkat tiga terbaik seperti Brasil, Argentina, Korea Selatan, dan Meksiko baru memainkan satu pertandingan.   "
      }
    },
    {
      "id": 4,
      "title": "Pengamat Ungkap Alasan Negara Arab Tolak Embargo Minyak ke Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114131039-120-1023970/pengamat-ungkap-alasan-negara-arab-tolak-embargo-minyak-ke-israel",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/ktt-liga-arab_169.jpeg?w=650&q=90",
        "tags": [
          "arab",
          "arab saudi",
          "iran",
          "israel",
          "ktt oki",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "amerika serikat"
        ],
        "article": "Pengamat politik internasional di kawasan Timur Tengah dari Universitas Indonesia, Yon Machmudi, mengatakan alasan negara-negaraArab tidak setuju melakukan embargo minyakIsrael karena malas mencari masalah dengan Amerika Serikat. Usulan mengembargo minyak Israel diajukan oleh Presiden Iran Ebrahim Raisi dalam Konferensi Tingkat Tinggi (KTT) Luar Biasa antara Liga Arab dengan Organisasi Kerja sama Islam (OKI) di Riyadh, Arab Saudi, Sabtu (11 11) lalu.    Penolakan atas usulan embargo minyak Israel juga disampaikan oleh Yordania, Qatar, Mesir, dan Bahrain. Yon mengatakan bahwa negara-negara Teluk memiliki kedekatan dengan Amerika Serikat yang merupakan sekutu Israel. 'Tidak mengadopsi perang militer dan tidak mengadopsi embargo karena biar bagaimanapun hubungan teluk dengan Amerika Serikat cukup dekat dibanding dengan Iran yang melakukan konfrontasi,' kata Yon kepada CNNIndonesia.com, Senin (13 11).    Penjatuhan sanksi embargo minyak kepada Israel membuat negara Arab, Arab Saudi, hingga Uni Emirat Arab (UEA) cemas akan menimbulkan konflik. Sejak Hamas melakukan serangan ke Israel pada 7 Oktober lalu, mereka mendapat bantuan dari Hizbullah dan Houthi yang disokong oleh Iran.  Dilansir dari World Politic Review, Iran dan Saudi Arabia terlibat konflik perebutan dominasi selama lebih dari satu dekade dengan perang di Suriah hingga Yaman. Konflik ini membuat Arab dan Iran sempat putus hubungan selama tujuh tahun, dan akhirnya kembali akur tahun ini. Pemerintah Arab juga baru saja menormalisasi hubungannya dengan Israel pada 2020 melalui Abraham Accords. 'Mereka 'dipaksa' AS untuk normalisasi dengan Israel. Dengan begitu, mereka tak bisa keras lagi pernyataannya yang berkaitan dengan Palestina,' ungkap Yon Machmudi. Pemikiran serupa juga disampaikan oleh pengamat hubungan internasional dari Universitas Muhammadiyah Riau, Fahmi Salsabila. UEA akan mengalami kerugian besar jika mengembargo minyak Israel. 'Banyak faktor. [Salah satunya] negara Arab belum lama membuka hubungan diplomatik dengan Israel,' ujar dia.  Iran tidak mempunyai kekuatan yang cukup untuk meyakinkan Arab terkait mengembargo minyak Israel. Karena alasan-alasan inilah pemerintahan Arab memilih menolak usulan Raisi untuk menjatuhkan sanksi embargo minyak kepada Israel."
      }
    },
    {
      "id": 5,
      "title": "Isi Surat Pemecatan Bobby Nasution dari PDIP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114131852-617-1023972/isi-surat-pemecatan-bobby-nasution-dari-pdip",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution-mendatangi-kantor-dpp-pdip-8_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "bobby nasution",
          "pilpres 2024"
        ],
        "article": "DPC PDIPKota Medan menyatakan bahwa Bobby Nasutiontidak lagi memenuhi syarat sebagai anggota PDI Perjuangan. Keputusan ini diambil buntut dukungan yang diberikan wali kota Medan itu kepada pasangan Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Hal tersebuttertuang dalam surat Pemberitahuan Nomor: 217  IN DPC-29.B-26.B XI 202 tertanggal 10 November 2023 yang ditujukan DPC PDIP Kota Medan kepada Bobby Nasution.   Surat itu menyatakan bahwa Bobby Nasution telah terbukti melakukan tindakan pelanggaran Kode Etik dan Disiplin Anggota Partai dengan tidak mematuhi peraturan dan keputusan partai karena mendukung pasangan calon presiden dan calon wakil presiden yang diusung oleh partai politik lain. 'Menyatakan Muhammad Bobby Afif Nasution tidak lagi memenuhi syarat sebagai anggota PDI Perjuangan,' tulis surat tersebut.  Putusan itu dikeluarkan dengan mempertimbangkan sejumlah aturan terutama yang berlaku di internal partai pimpinan Megawati Soekarnoputri tersebut. Surat tersebut ditandatangani oleh Ketua DPC PDIP Kota Medan Hasyim dan Sekretaris Roby Barus. Bendahara DPC PDIP Kota Medan, Boydo Panjaitan membenarkan surat tersebut. Dia mengaku bahwa Bobby Nasution sudah tidak lagi menjadi menjadi kader PDIP sejak surat itu dikeluarkan. Surat pemecatan tersebut juga atas rekomendasi dari DPP PDIP 'Maka DPC PDIP Kota Medan atas instruksi DPP PDIP, kita keluarkan surat itu. Artinya Bobby Nasution sudah tidak lagi menjadi menjadi kader PDIP sejak surat itu dikeluarkan,' ujar Boydo kepada CNN Indonesia, Selasa (14 11). Diketahui, Bobbymemimpin deklarasi dukungan Barisan Pengusaha Pejuang kepada pasangan Prabowo-Gibranuntuk Pilpres 2024 di Djakarta Theater, Jakarta, Rabu (8 11). Acara itu dihadiri langsung oleh Prabowo.  Padahal Bobby saat itu masih menjadi kader PDIP. Partai pimpinan Megawatiitu secara resmi mengusung pasangan Ganjar Pranowo dan Mahfud MDRaka di Pilpres2024. DPP PDIP sendiri telah memanggil Bobbyagar mengembalikan KTA setelah ia mendeklarasikan dukungan ke Prabowo-Gibran. Akan tetapi hingga kini, mantu Presiden Jokowi itu belum mengembalikan KTA PDIP."
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Curhat Dokter Gaza Lelah Tangani Pasien Dalam Sehari",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114131936-124-1023973/video-curhat-dokter-gaza-lelah-tangani-pasien-dalam-sehari",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:27 WIB ",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "israel palestina",
          "agresi israel palestina",
          "konflik israel palestina",
          "jalur gaza",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Seorang dokter bedah dari ICRC yang bertugas di rumah sakit di Gaza curhat bagaimana dia dan teman-temannya kelelahan menangani pasien korban serangan Israel."
      }
    },
    {
      "id": 7,
      "title": "NasDem Sentil Rezim Jokowi: Kok, Begini ya Cara Memimpin Negara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114130248-32-1023966/nasdem-sentil-rezim-jokowi-kok-begini-ya-cara-memimpin-negara",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/03/07/9604fd8c-1783-47ea-822c-cc9d6f715741_169.mpo?w=650&q=90",
        "tags": [
          "nasdem",
          "jokowi",
          "mahkamah konstitusi",
          "kpk",
          "capres",
          "cawapres",
          "mkmk"
        ],
        "article": "Ketua DPP PartaiNasDem Effendy Choirie mempertanyakan kondisi negara di bawah pemerintahan Presiden Joko Widodo (Jokowi) akhir-akhir ini. Awalnya, Effendy mengatakan perjalanan bangsa saat ini tak lepas dari semangat reformasi, yakni memberantas korupsi, kolusi, nepotisme (KKN). Ia juga menyebut Komisi Pemberantasan Korupsi (KPK) dan Mahkamah Konstitusi (MK) lahir dari semangat reformasi.    'Dengan basis pikiran ini, maka ketika ini kita gunakan untuk memotret perjalanan pemerintahan akhir-akhir ini, kita merasa sedih. Kita merasa 'Kok, begini ya cara memimpin negara?',' ujar Effendy dalam Political Show CNN Indonesia, Senin (13 11) malam. Effendy juga menyinggung masa jabatan presiden maksimal dua periode atau 10 tahun. Ia pun mendengar informasi dari PDIP bahwa presiden datang meminta tiga periode atau masa jabatannya diperpanjang. Dia juga menyoroti putusan MK terkait syarat capres-cawapres yang masuk pertimbangan Majelis Kehormatan Mahkamah Konstitusi (MKMK) saat memeriksa dugaan pelanggaran kode etik hakim konstitusi. Effendy menilai produk hukum berupa putusan MK itu cacat secara hukum, moral, dan etika. Hal itu karena terdapat rekayasa pada proses pembentukan produk hukum tersebut. 'Ya, tentu. Bukan hanya catat hukum, cacat moral, etika,' kata dia.  Menurut dia, kehidupan berbangsa dan bernegara itu bukan hanya melihat norma, tapi juga ada yang namanya moral, etika, hingga citra hukum. Hal itu, kata dia, memang tidak terlihat tapi dirasakan. Sebab, hal itu menyangkut soal kepantasan hingga kepatutan. MK belakangan jadi sorotan publik. Hal itu berkaitan dengan Putusan MK yang mengubah syarat menjadi capres-cawapres, yaitu berusia paling rendah 40 tahun atau pernah atau sedang menduduki jabatan yang dipilih lewat pemilihan umum, termasuk pemilihan kepala daerah.    Berkat putusan MK itu, Gibran Rakabuming Raka yang merupakan putra Presiden Jokowi sekaligus keponakan Anwar Usman (saat putusan itu menjabat sebagai Ketua MK), dapat maju sebagai cawapres di Pilpres 2024 walaupun belum berusia 40 tahun. Putusan itu menuai kritik hingga hakim konstitusi dilaporkan ke MKMK. Setelah diperiksa, Anwar dinyatakan terbukti melanggar kode etik dan akhirnya dicopot dari jabatan Ketua MK. Hakim Konstitusi Suhartoyo kemudian menggantikan posisi Anwar. Jokowi enggan merespons putusan MKMK yang memberhentikan Anwar Usman dari jabatannya. Menurutnya, putusan itu merupakan kewenangan Yudikatif. 'Itu wilayah Yudikatif, saya tidak ingin berkomentar banyak, sekali lagi itu kewenangan Yudikatif,' kata Jokowi, Kamis (9 11).  Terkait wacana jabatan presiden tiga periode, Ketua Umum Partai Bulan Bintang (PBB) Yusril Ihza Mahendra mengaku pernah diundang ke Istana oleh Jokowi dan ditanyaiseputar perpanjangan masa jabatan presiden. 'Yang ngerti kan Prof. Memang ada dasarnya presiden memegang jabatan tiga periode?' kata Yusril menirukan Jokowi. Yusril menjawab, 'Enggak ada.' Jokowi lalu kembali mempertanyakan hal itu. Menurut Yusril, Jokowi mempertanyakan, 'Apa bisa, ya?' Yusril pun menjawab 'Enggak bisa, kecuali amendemen konstitusi.' Di hadapan publik, Jokowi beberapa kali menyatakan tidak berminat menjabat presiden tiga periode. Dia mengatakan tetap setia pada UUD 1945 dan amanah reformasi 1998."
      }
    },
    {
      "id": 8,
      "title": "Sandi soal Batal Konser BMTH: Kita Pastikan Promotor Tanggung Jawab",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114105643-92-1023874/sandi-soal-batal-konser-bmth-kita-pastikan-promotor-tanggung-jawab",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/12/sandiaga-uno-saat-berada-di-makassar_169.jpeg?w=650&q=90",
        "tags": [
          "bmth",
          "konser",
          "sandiaga uno",
          "kemenparekraf"
        ],
        "article": "Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga Unotelah memanggil promotor dan event organizer (EO) onser Bring Me The Horizon (BMTH) di Ancol, Jakarta Utara. Kesalahan teknis di Beach City International Stadium, Ancol,membuat gelaran konser hari pertama BMTH cacat. Bahkan, hari kedua konser band asal Sheffield, Inggris itu dibatalkan. 'Kita telah memanggil promotor dan event organizer (EO) karena Ancol Beach City ini adalah salah satu venue percontohan untuk perizinan penyelenggaraan konser dan event berbasis digital,' katanya di Kemenparekraf, Jakarta Pusat, Senin (13 11).   'Jadi, apa yang terjadi (dengan konser BMTH), apakah betul aspek keselamatan yang menjadi pertimbangan, ini sedang kami dalami. Kita akan pastikan siapapun yang merasa dirugikan, itu promotornya (harus) bertanggung jawab,' sambung Sandi.  Sandi tak menutup mata memang ada sederet konser di Tanah Air yang berujung kegagalan. Ia menyebut masalahnya bermacam-macam, mulai dari profesionalisme, reputasi, hingga keandalan promotor serta EO. Selain itu, ia menyebut ada aspek cuaca, perizinan, dan faktor-faktor lain yang turut mempengaruhi kesuksesan jalannya pagelaran musik di Indonesia. 'Ini yang sedang kita evaluasi, kita sedang panggil industri. Pas juga kita sedang digitalisasi perizinan, sehingga kami lihat peluang menyertifikasi promotor, penyelenggara, dan EO ini supaya masyarakat juga bisa tahu mana yang memiliki track record positif serta mana yang mengalami kendala dan tantangan,' jelas Sandi. 'Pemerintah akan memandu industri untuk meningkatkan kinerja dan profesionalismenya supaya konser-konser ini berlangsung tanpa kendala dan aman, nyaman, serta menyenangkan,' tandasnya.  Sebelumnya, konser BMTH pada Jumat (10 11) dihentikan di tengah acara. Gelaran hari pertama ini sempat berjalan normal dengan 11 lagu dimainkan. Sayang, Ravel Entertainment selaku pihak penyelenggara naik ke atas panggung sekitar pukul 22.16 WIB dan meminta penonton beristirahat sejenak. Lebih dari 30 menit berselang, penonton mulai resah karena istirahat terlalu lama. Ravel lalu kembali naik ke atas panggung pada 22.57 WIB dan mengatakan pertunjukan harus dihentikan. Promotor juga membatalkan pertunjukan hari kedua. Kabar pembatalan itu dikonfirmasi Ravel Junardy selaku perwakilan Ravel Entertainment.  'Saya Ravel Junardy selaku promotor Ravel Entertainment ingin mengklarifikasi dan memohon maaf sebesarnya atas kekurangan setlist penampil utama di show hari pertama dikarenakan kendala teknis. Dan dengan sangat menyesal, kami menginformasikan bahwa show hari kedua terpaksa dibatalkan,' tulis akun @ravelentertainment via Instagram, Sabtu (11 11). Vokalis Bring Me The Horizon, Oliver Sykes, sampai buka suara di Instagram pribadinya. Ia mengatakan venue dan panggung konser di Ancol itu tak aman karena menimbulkan getaran. Menurutnya, situasi tersebut memicu kekhawatiran serius. BMTH dan promotor akhirnya enggan mengambil risiko demi mencegah akibat yang lebih parah, seperti jatuhnya korban. Faktor itu yang turut membuat promotor membatalkan pertunjukan hari kedua BMTH pada Sabtu (11 11). Sykes mengatakan pihaknya sudah mengupayakan berbagai cara, tetapi tidak mendapat solusi selain pembatalan. "
      }
    },
    {
      "id": 9,
      "title": "Pertamina Wujudkan Sekolah Energi Berdikari di Cilacap",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114124220-625-1023955/pertamina-wujudkan-sekolah-energi-berdikari-di-cilacap",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/bnr-pertamina-ii-nov-1100-50221-2_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "cilacap",
          "kilang cilacap",
          "csr",
          "pendidikan",
          "energi hijau"
        ],
        "article": "PT Pertamina (Persero) terus menunjukkan komitmennya dalam mendukung generasi muda peduli lingkungan. Salah satunya melalui program Sekolah Energi Berdikari (SEB) yang diluncurkan di SMA Negeri 3 Cilacap, Selasa (8 11). Manager General Support PT Kilang Pertamina Internasional (PT KPI) RU IV Cilacap Dian Puspita Rini mengatakan, SEB yang bertema 'Energizing Sustainable Community' bertujuan untuk mendukung keterlibatan sekolah dan generasi muda dalam keberlanjutan lingkungan (environmental sustainability). Program ini, kata dia, juga sebagai upaya mendorong para siswa untuk memberikan dampak lebih besar ke masyarakat sekitar melalui edukasi dan penggunaan energi terbarukan.   Bukan hanya itu, kata Dian, program ini juga sejalan dengan upaya Pertamina mendukung Kementerian Lingkungan Hidup dan Kehutanan (KLHK) mengimplementasikan nilai-nilai Adiwiyata. 'Ini juga sejalan dengan komitmen kami mengimplementasikan Environmental, Social, and Governance (ESG) dan Sustainability Development Goals (SDGs) poin 4 yaitu pendidikan berkualitas, poin 7 energi bersih dan terjangkau, dan poin 13, penanggulangan perubahan iklim,' kata Dian dalam keterangannya, Selasa (14 11). Kemudian, sebagai wujud dukungan SEB, Pertamina menyalurkan bantuan instalasi solar panel. 'Dengan inisiatif ini, pelajar akan diedukasi energi terbarukan. Selain itu solar panel ini diharapkan juga akan menciptakan lingkungan yang lebih baik di sekolah,' kata Dian. Dalam kegiatan ini juga diselenggarakan sharing session oleh Staf Khusus Presiden Bidang Pendidikan dan Inovasi sekaligus ambassadors of SDG's Indonesia, Billy Mambrasar. Sharing session juga diisi oleh Perwira Kilang Cilacap dengan membawakan sejumlah materi di kelas-kelas. Rangkaian kegiatan SEB juga melibatkan banyak pelajar SMA N 3 Cilacap terutama melalui Upcycling Competition Expo. Event Pertamina ini mendorong para pelajar untuk berinovasi dan menciptakan alat dengan semangat lingkungan melalui kegiatan daur ulang. Dalam kesempatan ini sejumlah pejabat yang hadir meninjau laboratorium mangrove sekolah dan melakukan penanaman pohon. Adapun kegiatan ini dihadiri Pjs Manager CSR PT Pertamina (Persero), Reno Fri Daryanto; Area Manager Comm, Rell, & CSR RU IV Cilacap, Cecep Supriatna; Kepala Dinas Lingkungan Hidup (DLH) Kabupaten Cilacap, Sri Murniyati; Suarni Landuma dari Tim Pertamina New Renewable Energy, dan dr. Wisny Ayusmi dari Pertamedika IHC."
      }
    },
    {
      "id": 10,
      "title": "FIFA Akhirnya Buka Suara soal Rumput JIS",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114130924-142-1023968/fifa-akhirnya-buka-suara-soal-rumput-jis",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-amerika-serikat-melawan-korea-selatan-4_169.mpo?w=650&q=90",
        "tags": [
          "rumput jis",
          "fifa",
          "fifa respons rumput jis",
          "jis",
          "piala dunia u-17",
          "jakarta international stadium",
          "piala dunia u-17 2023"
        ],
        "article": "FIFAmengeluarkan pernyataan resmi terkait kondisi rumput lapangan Jakarta International Stadium (JIS) yang sempat mendapat kritikan netizen saat menggelar laga Piala Dunia U-17 2023. FIFA lewat pernyataan resmi yang dirilis LOC Piala Dunia U-17 2023, Selasa (14 11), menyebut JIS dan ketiga stadion Piala Dunia U-17 2023 lainnya mampu memenuhi harapan FIFA. 'Semenjak pembukaan Piala Dunia U-17, keempat stadion di empat kota di tanah air telah menjamu 24 tim negara peserta dengan baik. Tak hanya itu, performa stadion Gelora Bung Tomo (GBT) di Jakarta, Stadion Manahan di Solo, Si Jalak Harupat di Kab. Bandung dan Jakarta International Stadium telah berhasil naik level ke taraf yang diharapkan, yakni level penyelenggaraan turnamen internasional,' tulis pihak FIFA.   'Sebagian stadion bahkan sudah diuji dengan perubahan cuaca. Stadion Si Jalak Harupat didera hujan deras saat pertandingan pembuka antara Jepang dan Polandia. Meski demikian, kendala cuaca ini tak menjadi halangan terselenggaranya pertandingan hingga tuntas,' sambung pihak FIFA. Penampilan rumput JIS mendapat kritikan netizen setelah menggelar pertandingan sepanjang akhir pekan lalu. Perubahan penampakan rumput JIS dari sebelum dan sesudah renovasi untuk Piala Dunia U-17 2023 menjadi sorotan netizen. Namun FIFA memastikan rumput JIS sudah memenuhi harapan FIFA dan tim peserta Piala Dunia U-17 2023.  'Menurut FIFA, seiring dengan berjalannya turnamen, JIS sudah teruji dengan optimal dalam skala internasional. Semua tim yang bertanding baik di Jakarta, Bandung, Surakarta dan Surabaya memuji kualitas stadion. Mereka menyatakan kepuasannya atas kualitas lapangan, baik di stadion pertandingan maupun di tempat Latihan.' 'FIFA mengungkapkan kepuasan atas pencapaian ini serta mengapresiasi segala usaha PSSI dan pemerintah Indonesia yang telah memenuhi segala tugas dan standard renovasi semua stadion, termasuk untuk JIS. Sejak JIS terpilih sebagai salah satu stadion Piala Dunia U-17 2023, PSSI dan kementerian PUPR langsung tancap gas bekerja keras untuk meningkatkan kualitas stadion. Standard yang mesti tercapai adalah setidaknya memenuhi standard minimum FIFA sebagai lokasi penyelenggaraan pertandingan sekelas turnamen resmi FIFA,' tulis pihak FIFA. FIFA kemudian menjelaskan rumput yang digunakan di JIS adalah jenis Zoysia, rumput yang biasa tumbuh di negara tropis. Senior Pitch Management Manager FIFA, Alan Ferguson, mengatakan meski ada faktor tantangan kelembapan dan curah hujan, kualitas rumput Zoysia yang dipakai di sepanjang Piala Dunia U-17 2023 terbilang baik. 'Rumput Zoysia yang digunakan di JIS merupakan hasil panenan dari rumput di lapangan kampus Universitas Pelita Harapan. Pemanenan rumput menggunakan mesin khusus yang dapat menggulung rumput seperti karpet dengan ketebalan lebih dari 4 cm. Proses penggantian rumput lapangan sangat dimonitor dengan ketat oleh tim manajemen lapangan FIFA. Di antaranya dengan pengecekan kualitas rumput dan lapangan setiap harinya,' tulis pihak FIFA. "
      }
    }
  ]
}