{
  "page": 825,
  "main_url": "https://www.cnnindonesia.com/indeks/2/825",
  "time": "2023-12-08 06:58:24.882664",
  "datas": [
    {
      "id": 1,
      "title": "Harga Minyak Naik Didorong Sinyal Kenaikan Suku Bunga The Fed",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110081952-85-1022322/harga-minyak-naik-didorong-sinyal-kenaikan-suku-bunga-the-fed",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/21/the-rig-taman-hiburan-di-kilang-minyak-arab-saudi_169.jpeg?w=650&q=90",
        "tags": [
          "minyak",
          "harga minyak",
          "the fed"
        ],
        "article": "Harga minyak merambat naik Jumat (10 11) ini, dipicu pernyataan Gubernur Bank Sentral Amerika Serikat (The Fed) Jerome Powell. Bos The Fed itu memberi sinyal bakal kembali mengerek suku bunga acuan. Mengutip Reuters, minyak mentah berjangka Brent naik 0,6 persen ke US$80,01 per barel. Sedangkan minyak West Texas Intermediate (WTI) AS naik 0,5 persen ke US$75,74 per barel.   Kamis (9 11) kemarin, Powell mengindikasikan kemungkinan menaikkan suku bunga di masa depan mengguncang harapan pasar saham dan minyak mentah.  Di sisi lain, kekhawatiran pasar soal gangguan pasokan minyak di Timur Tengah juga mulai mereda. 'Di awal perang Israel-Hamas memang memicu volatilitas dan membawa risiko tambahan, namun hal itu tidak mempengaruhi fundamental pasar minyak,' kata wakil presiden dan kepala penelitian pasar minyak di S&P Global Commodity Insights Jim Burkhard. Sebelumnya, harga minyak merosot terus. Minyak Brent susut hampir $20 per barel dari harga tertingginya pada September. Pemicunya adalah melemahnyapermintaan minyak di AS. Pemicu lain data ekonomi China yang menunjukkan pemerintah kesulitan mengendalikan disinflasi. Akibatnya, pasar meragukan pemulihan ekonomi yang memuaskan di negara importirminyak terbesar itu.  "
      }
    },
    {
      "id": 2,
      "title": "AS-Arab Melempem, Mampukah China Jadi Juru Damai Israel-Palestina?",
      "categories": "ANALISIS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109182212-113-1022184/as-arab-melempem-mampukah-china-jadi-juru-damai-israel-palestina",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "amerika serikat",
          "israel",
          "palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "analisis"
        ],
        "article": "PasukanIsrael dan milisi di Palestina, Hamas, berperang sejak 7 Oktober. Gaza bak hancur lebur dan ribuan warga meninggal oleh bombardir pasukan Zionis. Ribuan angka ini tak cukup mampu meluluhkan Dewan Keamanan PBB untuk mengeluarkan resolusi perang Israel-Hamas. Amerika Serikat yang dianggap bisa mendesak Israel untuk stop perang justru mendukung penuh aksi sekutunya dan menolak gencatan senjata. Negara-negara Arab juga tak banyak berbuat. Mereka hanya mengeluarkan sebatas kecaman. Beberapa di antara negara itu bahkan menjalin normalisasi dengan Israel.   Di luar kebuntuan tersebut, China menyatakan siap jadi juru damai untuk konflik Israel dan Palestina. Lalu, apakah mereka mampu melakukannya?  Peneliti hubungan internasional dari Universitas Muhammadiyah Riau Fahmi Salsabila mengatakan China bisa saja menjadi juru damai. 'Bisa. Dengan kekuatan ekonomi dan militernya, bisa [menjadi juru damai] walaupun China lebih suka pendekatan lain ketimbang konfrontasi militer,' kata Fahmi kepada CNNIndonesia.com, Kamis (9 11). Fahmi mengungkapkan kekuatan militer China saat ini menjadi modal besar sebagai deteren faktor atau penggetar. Lebih lanjut, Fahmi menerangkan dunia harus memberi kesempatan ke China untuk memainkan peran dan menunjukkan mereka berbeda dengan AS. 'Jika kesempatan ini dimanfaatkan dengan sebaik-baiknya. Dunia akan melihat kepemimpinan China dalam masalah-masalah dunia ke depannya,' ujar dia.  Senada, pengamat hubungan internasional lain dari Universitas Indonesia Yon Machmudi mengatakan China menjadi alternatif saat banyak pihak tak bisa menyelesaikan konflik. Ia menyebut soft power dan diplomasi China menjadi sebuah cara yang perlu dicoba. 'Saya kira itu bisa dilakukan China untuk mendapat win-win solution termasuk dengan memanfaatkan Qatar untuk berkomunikasi dengan Hamas, sementara China bisa berkomunikasi dengan Israel,' ucap dia. Dalam konflik Israel-Palestina, China cenderung mendukung Palestina. Namun, mereka juga memiliki hubungan diplomatik dengan Israel sejak 1992. Untuk bisa menjadi mediator, mereka harus memiliki hubungan dengan kedua pihak.  Lebih lanjut, Yon mengatakan China menjadi harapan baru yang bisa mendorong perdamaian di kawasan Timur Tengah mengingat rekam jejak mereka. Pada April lalu, China berhasil membuat Iran dan Arab Saudi akur usai putus hubungan selama tujuh tahun. China dan Qatar juga berhasil menyelesaikan konflik kekerasan di Afghanistan dengan penarikan pasukan AS dari wilayah itu pada 2021 lalu. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 3,
      "title": "Isi Garasi Wamenhumkam Eddy Hiariej Ada Merek Jepang, Inggris dan AS",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231110075008-579-1022316/isi-garasi-wamenhumkam-eddy-hiariej-ada-merek-jepang-inggris-dan-as",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/26/wamenkumham-klarifikasi-dugaan-gratifikasi-ke-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "eddy hiariej",
          "edward omar sharif hiariej",
          "kpk",
          "lhkpn"
        ],
        "article": "Wakil Menteri Hukum dan HAM (Wamenhumkam) Edward Omar Sharif Hiariej atau Eddy Hiariejyang sudah ditetapkan Komisi Pemberantasan Korupsi (KPK) sebagai tersangka dugaan suap dan gratifikasi punya tiga kendaraan yang nilainya Rp1,21 miliar. Berdasarkan data terkini Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) yang dilaporkan Eddy pada 2 Maret 2023, semua kendaraannya berupa mobil.    Ketiganya yaitu Honda Odyssey produksi 2014 senilai Rp314 juta, Mini Cooper 5 Door 2015 Rp468 juta dan Jeep Cherokee Limited 2014 Rp428 juta. Selera mobil Eddy cukup beragam pasalnya ketiga mobil itu merupakan merek asal negara beda benua, yaitu Jepang, Inggris dan Amerika Serikat. Total kekayaan wakil menteri Yasonna Laoly di kabinet Joko Widodo ini sebesar Rp26,1 miliar. Selain kendaraan, Eddy juga punya aset tanah dan bangunan Rp23 miliar serta kas dan setara kas Rp1,93 miliar. Eddy yang bergelar profesor dan Guru Besar Ilmu Hukum Pidana di Universitas Gadjah Mada ini tertulis memiliki utang Rp5,44 miliar sehingga seluruh harta kekayaannya setelah dipotong utang sebesar Rp20,6 miliar.  KPK menyatakan penetapan tersangka pada Eddy sudah diteken sekitar dua pekan lalu atau berarti pada Oktober. Dia dan tiga orang lainnya ditetapkan sebagai tersangka. Kasus ini dimulai setelah Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso mengadu ke KPK soal dugaan gratifikasi Rp7 miliar kepada Eddy melalui asisten pribadinya, YAR dan YAM. Aliran dana itu diduga berkaitan permintaan bantuan pengesahan badan hukum PT CLM oleh Direktorat Jenderal Administrasi Hukum Umum (AHU) Kemenkumham. "
      }
    },
    {
      "id": 4,
      "title": "Jokowi Upacara Ziarah Nasional Hari Pahlawan Terakhir di TMP Kalibata",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110082307-20-1022324/jokowi-upacara-ziarah-nasional-hari-pahlawan-terakhir-di-tmp-kalibata",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/10/a0400ab7-3a22-48bf-accb-cf4840cfd21f_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "hari pahlawan",
          "pahlawan nasional"
        ],
        "article": "Presiden Joko Widodomenjadi inspektur Upacara Ziarah Nasional HariPahlawan di Taman Makam Pahlawan Kalibata, Jakarta hari ini. Ini adalah upacara Hari Pahlawan terakhir Jokowi sebagai presiden. Jokowi hadir di lokasi upacara sekitar pukul 08.00 WIB. Ia datang bersama Wakil Presiden Ma'ruf Amin. Jokowi-Ma'ruf disambut komandan upacara Kolonel (Pnb.) Puguh Yulianto. Puguh adalah Kepala Dinas Operasi Landasan Udara Halim Perdanakusuma.   Upacara dimulai dengan laporan Puguh tentang kesiapan gelaran upacara. Upacara dilanjutkan dengan penghormatan kepada para pahlawan.  Selanjutnya, sirene dibunyikan untuk mengenang pertempuran 10 November 1945 di Surabaya. Mengheningkan cipta pun dimulai. 'Untuk mengenang jasa para pahlawan dan pejuang-pejuang bangsa, mengheningkan cipta dimulai,' ucap Jokowi. Kemudian, Jokowi meletakkan karangan bunga di TMP Kalibata. Doa pun dipanjatkan oleh Menteri Agama Yaqut Cholil Qoumas. Upacara diakhiri dengan penghormatan terhadap para pahlawan. Puguh memimpin penghormatan tersebut. Upacara itu dihadiri Menko Polhukam Mahfud MD, Menpan RB Azwar Anas, Kapolri Jenderal Listyo Sigit Prabowo, Panglima TNI Laksamana Yudo Margono, Menteri Agama Yaqut Cholil Qoumas, Menteri Pertanian Amran Sulaiman, Menteri Keuangan Sri Mulyani, Menteri Koperasi Teten Masduki. Seusai upacara, Jokowi dan Ma'ruf meninggalkan TMP Kalibata. Jokowi akan memberikan gelar pahlawan nasional kepada enam tokoh di Istana Negara. Daftar tokoh penerima gelar pahlawan nasional tahun 2023 adalah Ida Dewi Agung Jambe, Bataha Santiago, M. Tabrani, Ratu Kalinyamat, KH Abdul Chalim, dan KH Ahmad Hanafiah."
      }
    },
    {
      "id": 5,
      "title": "Hasto Puji Cak Imin Deklarasi Bareng Anies saat Jokowi Lengah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110063933-617-1022298/hasto-puji-cak-imin-deklarasi-bareng-anies-saat-jokowi-lengah",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/02/deklarasi-anies-baswedan-muhaimin-iskandar-3_169.jpeg?w=650&q=90",
        "tags": [
          "muhaimin iskandar",
          "cak imin",
          "pdip",
          "hasto kristiyanto",
          "jokowi",
          "pilpres 2024"
        ],
        "article": "Sekretaris Jenderal PDIPHasto Kristiyanto memuji langkah Ketua Umum PKBMuhaimin Iskandar alias Cak Imin yang mencalonkan diri sebagai wakil presiden pendamping Anies Baswedan. Hasto mengatakan Cak Imin jeli melihat peluang. Menurutnya, manuver Cak Imin itu dilakukan saat Presiden Jokowi lengah.    'Karena Cak Imin tidak hanya sahabat, beliau ini ahli melihat peluang. Begitu Pak Jokowi lengah sedikit, langsung deklarasi dengan Pak Anies,' kata Hasto di Universitas Muhammadiyah Jakarta, Tangerang Selatan, Kamis (9 11). Hasto juga membahas pidato Cak Imin yang disampaikan di acara itu. Dia menyoroti pidato Cak Imin berbalut kampanye. Dia tak masalah dengan aksi Cak Imin tersebut. Hasto justru menjadikannya guyonan berbalut sindiran terhadap Jokowi. 'Kampanye boleh saja Cak Imin di sini. Yang penting tidak melakukan rekayasa hukum di MK,' ucap Hasto. Hubungan PDIPdanJokowi eruh menjelang Pilpres 2024. Keluarga Jokowi yang sebelumnya berada di PDIP justru membelot saat pilpres.  Gibran Rakabuming Raka, putra sulung Jokowi, mencalonkan diri sebagai wakil presiden pendamping Prabowo Subianto. Bobby Nasution, menantu Jokowi, menggalang dukungan pengusaha untuk pemenangan Prabowo-Gibran. Langkah itu dilakukan saat PDIP telah mengusung Ganjar Pranowo dan Mahfud MD. PDIP pun menegaskan Gibran dan Bobby bukan lagi kader. Keduanya pun diminta mengembalikan KTA PDIP. Hasto pun tak kuat menahan tangis saat menceritakan keputusan Presiden Jokowi yang dianggap meninggalkan partainya di Pilpres 2024. Dia tak bisa membendung air mata. Nafasnya tertahan. Suaranya terbata-bata dengan jari-jari tangan yang terus bergemeretak di meja. Hasto mengaku tak bisa berbohong bahwa seluruh kader PDIP saat ini tengah sedih.  'Jadi, dengan apa yang terjadi, bukan pada seberapa sakitnya. Kami sudah biasa mengalami rasa sakit itu. Ini bagian dari gemblengan sejarah. Bahwa sakit, ya, kami enggak bisa menutup mata. Kami sangat sedih itu,' kata Hasto dalam wawancara di podcast Akbar Faizal Uncensored, Kamis (9 11). malam."
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Detik-detik Israel Serang Masjid Khalid bin Al Waleed di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110074556-124-1022314/video-detik-detik-israel-serang-masjid-khalid-bin-al-waleed-di-gaza",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:23 WIB ",
        "media_url": null,
        "tags": [
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Rudal Israel menghancurkan Masjid Khalid bin Al Waleed di Gaza Palestina pada Kamis (9 11). Sejak perang, Israel tak hanya menggempur tempat ibadah, tetapi juga sekolah, kamp pengungsian hingga rumah sakit. Korban tewas akibat agresi brutal Israel di Jalur Gaza selama satu bulan terakhir dilaporkan sebanyak 10.812 warga, dengan sekitar 40 persen di antaranya merupakan anak-anak."
      }
    },
    {
      "id": 7,
      "title": "Prediksi Timnas Indonesia vs Ekuador di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110081235-142-1022321/prediksi-timnas-indonesia-vs-ekuador-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:21 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas u-17",
          "timnas indonesia u-17 vs ekuador",
          "indonesia vs ekuador",
          "timnas ekuador u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "prediksi indonesia vs ekuador"
        ],
        "article": "Hari yang dinanti tiba.Timnas Indonesia U-17 akan berlaga di pentas dunia. Ekuador U-17 akan menjadi lawan pertama bagi Muhammad Iqbal Gwijangge dan kawan-kawan. Berikut prediksi Timnas Indonesia vs Ekuador di Piala Dunia U-17 2023. Laga Indonesia vs Ekuador di Piala Dunia U-17 2023 bakal berlangsung di Stadion Gelora Bung Tomo (GBT), Surabaya, pada Jumat (10 11) pukul 19.00 WIB. Tim Merah Putih berstatus tuan rumah, sementara Ekuador merupakan runner up Copa America U-17 2023. Berikut prediksi Timnas Indonesia vs Ekuador di Piala Dunia U-17 2023:   Sedikit Gugup di Awal, Indonesia Menang Tipis (Jun Mahares) Indonesia mungkin bakal sedikit gugup di awal-awal laga Piala Dunia U-17 2023. Namun, Bima Sakti bisa membakar motivasi Iqbal Gwijangge dkk untuk bermain cair sesuai rencana. Ekuador diyakini bakal bermain mengedepankan individu pemain untuk mendominasi penguasaan bola namun Indonesia juga mampu memberikan perlawanan. Amar Brkic dkk tak akan menyerah untuk meraih hasil positif di laga perdana. Dengan dukungan penuh suporter, Indonesia berpeluang raih kemenangan perdana atas Ekuador dengan skor tipis 1-0. Timnas Indonesia Tahan Ekuador (Haryanto Tri Wibowo) Secara pengalaman dan kekuatan skuad, Ekuador jelas di atas Timnas Indonesia U-17. Namun faktor itu bukan jadi alasan Indonesia tidak mampu meraih hasil positif di laga pertama Piala Dunia U-17 2023. Bermain di Stadion GBT yang dipastikan full house, Timnas Indonesia U-17 bisa memberi kejutan saat menjamu Ekuador. Kuncinya lini tengah dan pertahanan Indonesia tidak lengah sepanjang 90 menit pertandingan. Saya prediksi Timnas Indonesia U-17 bisa mencuri poin dan menahan imbang Ekuador 1-1 untuk meraih modal penting di dua laga berikutnya. Proses Panjang Indonesia Bersaing di Pentas Dunia (Nova Arifianto) Laga Indonesia vs Ekuador bakal memberi gambaran kemampuan skuad Garuda Muda di level tinggi. Para pemain dituntut memiliki kemampuan fisik, teknik, hingga mental yang mumpuni. Ada sederet alasan yang membuat Ekuador diunggulkan atas Indonesia, namun bukan berarti laga akan berjalan mudah. Tim Merah putih tentu tak ingin dipermalukan begitu saja di depan fans. Saya prediksi Indonesia vs Ekuador di Piala Dunia U-17 2023 bakal berakhir dengan skor 3-1 untuk wakil Amerika Selatan. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    },
    {
      "id": 8,
      "title": "Kenapa Warga Gaza Tolak Pemerintah Mahmoud Abbas jika Hamas Kalah?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109173243-120-1022147/kenapa-warga-gaza-tolak-pemerintah-mahmoud-abbas-jika-hamas-kalah",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/presiden-palestina-mahmoud-abbas_169.jpeg?w=650&q=90",
        "tags": [
          "jalur gaza",
          "hamas",
          "mahmoud abbas",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina"
        ],
        "article": "Presiden Palestina, Mahmoud Abbas bertemu dengan Menteri Luar Negeri Amerika Serikat, Antony Blinken, pada Minggu (5 11) untuk mengungkapkan urgensi gencatan senjata di tengah peperangan dengan Israel. Permintaan Abbas ini didasarkan pada krisis kemanusiaan di Gaza yang semakin memburuk. Dikutip dari Arab News, Abbas menolak segala praktik yang berhubungan dengan pembunuhan warga sipil dan penganiayaan oleh kedua belah pihak.    Perang yang saat ini terjadi antara Israel dan Palestina bukan pertama kali terjadi dalam kepemimpinan Abbas. Selama masa kepemimpinan Abbas, konflik antara Palestina dan Israel justru semakin memanas. Masyarakat dan para aktivis Palestina sudah lama menuduh Abbas tidak berperan aktif dan tidak mampu mencegah agresi Israel. Israel berulang kali bisa menerobos kompleks Palestina dan menyerang Gaza dengan bom.  Pada tahun 2020, warga Palestina berdemonstrasi di depan kompleks Al Aqsa, Yerusalem timur dengan menyerukan 'rakyat ingin menggulingkan presiden', dikutip dari TRT World. Masyarakat Palestina merasa tidak puas dengan pemerintahan Abbas. Masyarakat menilai gencatan senjata yang selama ini terjadi diciptakan oleh kelompok pemberontak tanpa pemimpin.  Mahmoud Abbas juga dianggap tidak bisa berbuat banyak untuk menghentikan perang Israel dan Palestina yang saat ini terjadi. Puluhan ribu warga Palestina tewas di Jalur Gaza dan Tepi Barat akibat serbuan Israel. Seorang penduduk Palestina, Mohamed, berusia 25 mengatakan bahwa pengambilalihan kekuasaan Gaza oleh Otoritas Palestina di masa depan bukanlah keputusan yang akan didukung oleh masyarakat, dikutip dari Aljazeera.  Selalu terjadi penggerebekan dan penangkapan di berbagai kota yang berada di bawah kekuasaan Otoritas Palestina. Penduduk Palestina lainnya, Kamal, berusia 53 tahun mengatakan bahwa Otoritas Palestina justru terlibat dalam pengepungan dan penindasan rakyat Gaza karena perselisihan dengan Hamas. Presiden tidak memenuhi janji dalam pidatonya yang akan bertanggung jawab terkait Gaza."
      }
    },
    {
      "id": 9,
      "title": "Daftar Bos BUMN yang Mundur Demi Dukung Prabowo-Gibran",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109201425-92-1022243/daftar-bos-bumn-yang-mundur-demi-dukung-prabowo-gibran",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-17_169.jpeg?w=650&q=90",
        "tags": [
          "bumn",
          "tkn prabowo-gibran",
          "rosan roeslani"
        ],
        "article": "Gerbong Tim Kampanye Nasional (TKN)PrabowoSubianto dan Gibran Rakabuming Raka banyak diisi oleh bos-bos Badan Usaha Milik Negara (BUMN). Tak tanggung-tanggung, Koalisi Indonesia Maju (KIM) yang mengusung Prabowo-Gibran di Pilpres 2024 menunjuk sosok penting di Kementerian BUMN. Ia adalah Rosan Roeslani yang dipercaya sebagai ketua Tim Kampanye Nasional (TKN) Prabowo-Gibran. Pria bernama lengkap Rosan Perkasa Roeslani itu sejatinya baru dilantik Presiden Joko Widodo sebagai wakil menteri BUMN pada 17 Juli 2023. Namun, ia langsung mundur dari jabatannya hanya 3 bulan berselang demi memenangkan pasangan ini.   'Presiden (Jokowi) telah mengabulkan permohonan pengunduran diri Wamen BUMN Rosan P. Roeslani. Wamen BUMN ini secara resmi diberhentikan dengan hormat melalui keppres tertanggal 25 Oktober 2023,' ucap Koordinator Staf Khusus Presiden Ari Dwipayana. Lantas, siapa saja pentolan perusahaan pelat merah yang mendukung Prabowo-Gibran dan rela melepas jabatannya? Selain sempat menjabat sebagai wakil menteri BUMN, Rosan Roeslani juga menduduki posisi penting di PT Pertamina (Persero). Ia memegang jabatan wakil komisaris utama, mendampingi Komisaris Utama Pertamina Basuki Tjahaja Purnama alias Ahok. Ia ditetapkan sebagai wakomut Pertamina dalam rapat umum pemegang saham (RUPS). Ketetapan ini tertuang dalam Salinan Keputusan Menteri Badan Usaha Milik Negara Selaku Rapat Umum Pemegang Saham Perusahaan Perseroan (Persero) PT Pertamina Nomor SK-211 MBU 07 2023 tanggal 25 Juli 2023 tentang Pemberhentian dan Pengangkatan Anggota Dewan Komisaris Perusahaan Perseroan (Persero) PT Pertamina. Kendati, Rosan harus mundur usai ikut gerbong Prabowo-Gibran. Ahok mengonfirmasi pengunduran diri Rosan di hari yang sama ia diberhentikan dengan hormat dari Kementerian BUMN. 'Beliau (Rosan) sudah ajukan surat pengunduran diri sebagai wakomut Pertamina. Tadi pagi terima suratnya,' kata Ahok kepada CNNIndonesia.com.  Muhammad Arief Rosyid Hasan mengikuti jejak Rosan usai dipercaya sebagai komandan pemilih muda TKN Prabowo-Gibran. Masuknya Arief di struktur timses ini diumumkan oleh Sekretaris TKN Nusron Wahid di kawasan Kemang, Jakarta Selatan pada Senin (6 11). Arief langsung mengirimkan surat pengunduran dirinya dari BSI kepada komisaris perusahaan dan Menteri BUMN Erick Thohir. 'Saya telah meminta izin kepada Komisaris Utama BSI Muliaman Hadad dan Menteri BUMN Erick Thohir. Dalam komunikasi yang terjalin, saya menyampaikan pengunduran diri. Ini sebagai komitmen saya untuk menjaga maruah BSI sebagai salah satu lembaga perbankan milik BUMN yang diandalkan bangsa Indonesia dan umat Islam,' kata Arief, dikutip dari Antara. 'Suara pemuda adalah suara mayoritas dalam Pilpres 2024 mendatang. Yang terpenting adalah bagaimana generasi muda, benar-benar hadir, bukan hanya menjadi objek apalagi komoditas. Sebaliknya, pemuda harus duduk bersama sebagai subjek dari kebijakan publik, untuk memperluas kebermanfaatan terhadap pemuda lain,' tegas Ketua Umum Pengurus Besar Himpunan Mahasiswa Islam (PB HMI) 2013-2015 itu.  Mantan politikus PDI Perjuangan ini juga masuk dalam barisan tim pemenangan Prabowo-Gibran di hari yang sama dengan Arief. Bedanya, Budiman Sudjatmiko didapuk sebagai anggota Dewan Pakar TKN. Tak lama setelah pengumuman itu, Budiman menegaskan harus melepaskan statusnya sebagai komisaris independen PT Perkebunan Nusantara V atau PTPN V. Ia langsung melapor ke Menteri BUMN Erick Thohir pada Rabu (8 11) untuk mengajukan pengunduran diri tersebut. 'Surat pengunduran diri akan saya tujukan ke Menteri Badan Usaha Milik Negara (Erick Thohir) dan direktur utama PT Perkebunan Nusantara III (Persero) selaku rapat umum pemegang saham,' jelas Budiman kepada CNNIndonesia.com, Selasa (7 11). Selain kepada Menteri BUMN Erick Thohir dan Dirut PTPN III Mohammad Abdul Ghani, Budiman mengirim tembusan surat resign itu kepada Direktur PTPN V Jatmiko Krisna Santosa dan Komisaris Utama PTPN V Fauzi Yusuf. "
      }
    },
    {
      "id": 10,
      "title": "Trailer Inside Out 2, Kecemasan Bikin Isi Kepala Riley Berantakan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110070808-220-1022309/trailer-inside-out-2-kecemasan-bikin-isi-kepala-riley-berantakan",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/film-inside-out-2-1_169.jpeg?w=650&q=90",
        "tags": [
          "inside out 2",
          "inside out",
          "pixar",
          "film animasi",
          "film"
        ],
        "article": "Inside Out 2merilis trailer pertamanya sekitar tujuh bulanjelang tayang tahun depan. Dalam video 90 detik tersebut, film itu memperkenalkan emosi baru dalam hidup Rileysaat beranjak dewasa. Salah satu emosi yang turut dirasakan Riley adalah Anxiety (kecemasan) yang didominasi oranye. Trailer itu awalnya menampilkan kilas balik lima emosi utama Riley, yakni Joy (Amy Poehler), Sadness (Phyllis Smith), Disgust (Mindy Kaling), Fear (Bill Hader) and Anger (Lewis Black).    Joy merasa kehidupan Riley akan menjadi semakin baik seiring pertambahan usia. Namun, semua tak seperti yang diperkirakan Joy. Sekitar di usia 13 tahun, kelima emosi Riley mengalami sesuatu yang benar-benar baru. Sirene tiba-tiba menyala hingga tiba-tiba banyak yang menerobos masuk, merusak ruang kontrol dalam Riley. Ruang kontrol pun berubah menjadi oranye, warna baru yang tak dimiliki lima emosi Riley selama ini. Momen itu lah untuk pertama kalinya Joy dan empat emosi lainnya bertemu dengan Anxiety (Maya Hawke).    'Hai, saya Anxiety. Barang-barang saya bisa ditaruh di mana ya?' tuturnya yang membuat lain terkejut. 'Oh, emosi baru,' kata Joy dengan muka bingung dengan kehadiran Anxiety. 'Oh maaf, kami sebenarnya ingin membuat kesan pertama yang baik,' Anxiety meminta maaf. 'Kami? Siapa kami?' jawab Disgust. Trailer tersebut kemudian mengindikasikan beberapa emosi baru yang bakal muncul dalam Inside Out 2, seperti anxious (kecemasan), envious (iri), ennui (bosan), dan embarrassed (malu). Belum ada detail plot mengenai Inside Out 2. Namun, beberapa pengisi suara film orisinal tak kembali untuk sekuel. Mereka adalah Bill Hader dan Mindy Kaling. Sehingga, pengisi suara Fear dan Disgust kini Tony Hale serta Liza Lapira.  Inside Out (2015) mengikuti Joy dan Sadness yang memulai petualangan melalui pikiran Riley, di mana mereka harus mencari cara bekerja sama agar Riley menetap di rumah barunya dan menerima banyak emosi yang dia rasakan. Saat pertama kali dirilis, Inside Out mendapat ulasan bagus dari para kritikus dan penonton, bahkan menerima Academy Award 2016 untuk best animated feature. Sementara itu, sekuel Inside Out pertama kali diumumkan pada 2022. Kelsey Mann selaku sutradara dan Meg LeFauve yang turut menuliskan film pertama akan kembali sebagai penulis untuk Inside Out 2. Inside Out 2 dijadwalkan rilis 14 Juni 2024, sekitar sembilan tahun sejak penayangan film pertamanya.  [Gambas:Youtube] "
      }
    }
  ]
}